[
    {
        "name": "Vụ nam thanh niên tử vong bên đường mòn: Bất ngờ về nghi phạm",
        "link": "https://dantri.com.vn/phap-luat/vu-nam-thanh-nien-tu-vong-ben-duong-mon-bat-ngo-ve-nghi-pham-20250420121451504.htm",
        "content": "Liên quan đến vụ nam thanh niên tử vong bên đường mòn ở thành phố Nha Trang (tỉnh Khánh Hòa), công an đã bắt giữ một nghi phạm để điều tra về hành vi giết người, cướp tài sản."
    },
    {
        "name": "Nghi phạm Bùi Đình Khánh đã bị vây bắt như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/nghi-pham-bui-dinh-khanh-da-bi-vay-bat-nhu-the-nao-20250419104400714.htm",
        "content": "Đi xe khách về đến tuyến tránh Quốc lộ 1A qua thành phố Thanh Hóa (tỉnh Thanh Hóa), Bùi Đình Khánh xuống xe đi bộ. Hắn có ý định qua một xe khác để di chuyển vào phía Nam thì bị cảnh sát bắt giữ."
    },
    {
        "name": "Bùi Đình Khánh khai hành trình trốn chạy sau khi gây án ở Quảng Ninh",
        "link": "https://dantri.com.vn/phap-luat/bui-dinh-khanh-khai-hanh-trinh-tron-chay-sau-khi-gay-an-o-quang-ninh-20250419105618972.htm",
        "content": "Theo lời khai ban đầu, sau khi gây án, Khánh đã bắt taxi di chuyển qua nhiều địa phương như Hải Dương, Hà Nội, Phú Thọ rồi quay trở lại Hà Nội để bắt xe về Thanh Hóa."
    },
    {
        "name": "Tử tù gửi đơn tố giác đồng phạm khi chờ thi hành án",
        "link": "https://dantri.com.vn/phap-luat/tu-tu-gui-don-to-giac-dong-pham-khi-cho-thi-hanh-an-20250417141445134.htm",
        "content": "Trong thời gian chờ thi hành án tử hình, Nguyễn Thanh Trà gửi đơn tố giác kẻ chủ mưu trong đường dây mua bán ma túy."
    },
    {
        "name": "Hành trình chốt chặn, vây bắt nghi phạm Bùi Đình Khánh",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-chot-chan-vay-bat-nghi-pham-bui-dinh-khanh-20250418235856923.htm",
        "content": "Khi đang dừng chân tại điểm đón xe khách thuộc địa phận phố Lễ Môn, phường Đông Hải, thành phố Thanh Hóa (tỉnh Thanh Hóa), nghi phạm Bùi Đình Khánh đã bị lực lượng cảnh sát vây bắt tại chỗ."
    },
    {
        "name": "Khám nhà đối tượng truy nã, Công an Quảng Ninh thu giữ nhiều bánh heroin",
        "link": "https://dantri.com.vn/phap-luat/kham-nha-doi-tuong-truy-na-cong-an-quang-ninh-thu-giu-nhieu-banh-heroin-20250418234516080.htm",
        "content": "Công an tỉnh Quảng Ninh tiến hành khám xét nơi ở của Khánh và phát hiện thêm một lượng lớn heroin, nâng tổng số ma túy bị thu giữ lên 25 bánh."
    },
    {
        "name": "Vụ ma túy ở Quảng Ninh: Camera ghi lại cảnh ô tô rượt đuổi nhau",
        "link": "https://dantri.com.vn/phap-luat/vu-ma-tuy-o-quang-ninh-camera-ghi-lai-canh-o-to-ruot-duoi-nhau-20250418231757222.htm",
        "content": "Hệ thống camera an ninh của trạm thu phí vào cao tốc Hạ Long - Vân Đồn (phường Hà Khẩu, TP Hạ Long, Quảng Ninh) đã ghi lại cảnh nhiều ô tô rượt đuổi nhau, đi ngược chiều lao qua cần chắn tự động."
    },
    {
        "name": "Đối tượng bị truy nã Bùi Đình Khánh bị bắt",
        "link": "https://dantri.com.vn/phap-luat/doi-tuong-bi-truy-na-bui-dinh-khanh-bi-bat-20250418222316856.htm",
        "content": "Bùi Đình Khánh - đối tượng bị truy nã sau vụ cùng nhóm buôn ma túy nổ súng chống trả lực lượng chức năng khiến một cán bộ công an ở Quảng Ninh hy sinh - đã bị bắt tại Thanh Hóa. \n\n\n\n\n\n43"
    },
    {
        "name": "Mâu thuẫn với cha bạn gái, thanh niên đâm 3 người trọng thương",
        "link": "https://dantri.com.vn/phap-luat/mau-thuan-voi-cha-ban-gai-thanh-nien-dam-3-nguoi-trong-thuong-20250418214359031.htm",
        "content": "Mâu thuẫn trong lúc ăn nhậu tại nhà bạn gái, một thanh niên ở tỉnh Khánh Hòa dùng hung khí đâm 3 người trọng thương."
    },
    {
        "name": "Khởi tố 2 nguyên Giám đốc Công ty Cấp thoát nước Kiên Giang",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-2-nguyen-giam-doc-cong-ty-cap-thoat-nuoc-kien-giang-20250418204121897.htm",
        "content": "Hai nguyên Giám đốc Công ty TNHH MTV Cấp thoát nước Kiên Giang bị khởi tố vì ký hợp đồng mua hóa chất cao hơn giá thị trường, gây thất thoát hàng tỷ đồng."
    },
    {
        "name": "Bảo vệ cháu bị đánh vô cớ, 2 người cậu ruột lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/bao-ve-chau-bi-danh-vo-co-2-nguoi-cau-ruot-linh-an-tu-20250418192245968.htm",
        "content": "Trong lúc nóng giận, Phạm Minh Hải và Phạm Minh Đức đã đánh liên tiếp vào đầu, mặt anh L., khiến nạn nhân bị thương tật 40%."
    },
    {
        "name": "Công an Thanh Hóa huy động lực lượng, phối hợp truy bắt Bùi Đình Khánh",
        "link": "https://dantri.com.vn/phap-luat/cong-an-thanh-hoa-huy-dong-luc-luong-phoi-hop-truy-bat-bui-dinh-khanh-20250418191312988.htm",
        "content": "Ngày 18/4, Công an tỉnh Thanh Hóa cho biết, đang huy động lực lượng, phối hợp với các đơn vị nghiệp vụ để truy bắt đối tượng Bùi Đình Khánh."
    },
    {
        "name": "Xử lý tài khoản Facebook bình luận xấu độc trên mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/xu-ly-tai-khoan-facebook-binh-luan-xau-doc-tren-mang-xa-hoi-20250418183851437.htm",
        "content": "Công an tỉnh Thái Nguyên đang hoàn thiện hồ sơ, xử lý C. ở huyện Đồng Hỷ, về hành vi bình luận có nội dung xấu độc trên mạng xã hội liên quan đến chiến sỹ Công an Quảng Ninh hy sinh."
    },
    {
        "name": "Nhân viên Vietcombank ở TPHCM chiếm đoạt gần 50 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nhan-vien-vietcombank-o-tphcm-chiem-doat-gan-50-ty-dong-20250418165407237.htm",
        "content": "Trong thời gian làm việc tại Ngân hàng Vietcombank, Lê Tuấn Anh nhờ người quen cung cấp thông tin cá nhân, sau đó sử dụng thông tin này để điền vào các mẫu vay vốn của ngân hàng rồi chiếm đoạt."
    },
    {
        "name": "Truy bắt nhóm thanh niên đánh người, chiếm đoạt biển số để khoe thành tích",
        "link": "https://dantri.com.vn/phap-luat/truy-bat-nhom-thanh-nien-danh-nguoi-chiem-doat-bien-so-de-khoe-thanh-tich-20250418170211454.htm",
        "content": "Nhóm 6 thanh niên ở Nam Định đi xe máy sang Ninh Bình lạng lách, đánh võng gây náo loạn đường phố. Khi thấy 2 thiếu niên đi đường, nhóm này bám theo dùng hung khí đánh, đập phá xe rồi cướp biển số."
    },
    {
        "name": "Công an Phú Thọ cảnh báo người dân về đối tượng trốn truy nã Bùi Đình Khánh",
        "link": "https://dantri.com.vn/phap-luat/cong-an-phu-tho-canh-bao-nguoi-dan-ve-doi-tuong-tron-truy-na-bui-dinh-khanh-20250418165259461.htm",
        "content": "Công an tỉnh Phú Thọ phát đi thông báo yêu cầu người dân \"đặc biệt chú ý\" khi đang có thông tin đối tượng truy nã Bùi Đình Khánh, thành viên đường dây tội phạm ma túy ở Quảng Ninh, đang ở tỉnh này."
    },
    {
        "name": "Công an cảnh báo thủ đoạn dụ dỗ xuất cảnh kết hôn với người nước ngoài",
        "link": "https://dantri.com.vn/phap-luat/cong-an-canh-bao-thu-doan-du-do-xuat-canh-ket-hon-voi-nguoi-nuoc-ngoai-20250418161945205.htm",
        "content": "Công an tỉnh Thái Bình yêu cầu người dân cần cảnh giác khi tiếp cận thông tin tư vấn, môi giới kết hôn với người nước ngoài trên mạng xã hội."
    },
    {
        "name": "Cựu Đại úy Công an TPHCM cầm đầu đường dây buôn lậu lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/cuu-dai-uy-cong-an-tphcm-cam-dau-duong-day-buon-lau-linh-an-20250418151404592.htm",
        "content": "Bản thân là cảnh sát chống buôn lậu, Hoàng Duy Tiến biết rõ quy định pháp luật nhưng đã thành lập 47 công ty để nhập lậu lượng hàng hóa trị giá hơn 217 tỷ đồng."
    },
    {
        "name": "Hiện trường vụ trấn áp tội phạm ma túy khiến một chiến sĩ công an hy sinh",
        "link": "https://dantri.com.vn/phap-luat/hien-truong-vu-tran-ap-toi-pham-ma-tuy-khien-mot-chien-si-cong-an-hy-sinh-20250418160309846.htm",
        "content": "Ghi nhận của phóng viên, tại vị trí cổng vào Khu công nghiệp Cái Lân, tỉnh Quảng Ninh vào đêm 17/4 đã xảy ra vụ trấn áp, vây bắt nhóm tội phạm ma túy khiến một chiến sĩ công an Quảng Ninh hy sinh."
    },
    {
        "name": "33 thanh, thiếu niên Thái Bình mang dao, súng bắn cồn đi đánh nhau",
        "link": "https://dantri.com.vn/phap-luat/33-thanh-thieu-nien-thai-binh-mang-dao-sung-ban-con-di-danh-nhau-20250418155228614.htm",
        "content": "Nhóm 33 thanh, thiếu niên ở Thái Bình hẹn nhau qua mạng xã hội, mang theo hung khí như dao, súng bắn cồn… điều khiển xe máy lạng lách, đánh võng trên đường, tìm nhóm đối tượng khác để đánh nhau."
    },
    {
        "name": "Vụ tội phạm ma túy nổ súng bắn công an: Tìm tài xế vô tình chở kẻ trốn chạy",
        "link": "https://dantri.com.vn/phap-luat/vu-toi-pham-ma-tuy-no-sung-ban-cong-an-tim-tai-xe-vo-tinh-cho-ke-tron-chay-20250418153201314.htm",
        "content": "Cơ quan công an đề nghị người điều khiển chiếc xe container đã cho đối tượng Khánh đi nhờ xe, sớm liên lạc, trao đổi thông tin với cơ quan công an để phối hợp truy bắt tên tội phạm nguy hiểm này."
    },
    {
        "name": "Thuốc chữa bệnh để bừa bãi trên nền nhà, phơi ngoài sân",
        "link": "https://dantri.com.vn/phap-luat/thuoc-chua-benh-de-bua-bai-tren-nen-nha-phoi-ngoai-san-20250418144926228.htm",
        "content": "Nhiều nguyên liệu sản xuất thuốc giả bị các đối tượng để la liệt dưới sàn nhà, thậm chí, thuốc sau khi điều chế còn được phơi trực tiếp ngoài trời."
    },
    {
        "name": "Nhân chứng kể khoảnh khắc nghe tiếng súng, thấy người vứt ô tô bỏ trốn",
        "link": "https://dantri.com.vn/phap-luat/nhan-chung-ke-khoanh-khac-nghe-tieng-sung-thay-nguoi-vut-o-to-bo-tron-20250418132025096.htm",
        "content": "\"Tôi đang ngồi trong quán thấy 2 ô tô lao vụt qua về hướng trạm thu phí vào cao tốc Hạ Long - Vân Đồn, một lúc sau có 2 tiếng súng \"bòm, bòm\"\", nhân chứng vụ tội phạm bắn công an hãi hùng kể lại."
    },
    {
        "name": "Vị giám đốc \"thành đạt, quan hệ rộng\" lừa đảo 20 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/vi-giam-doc-thanh-dat-quan-he-rong-lua-dao-20-ty-dong-20250418113800717.htm",
        "content": "Nguyễn Quyết Thắng và kế toán xây dựng hình ảnh một doanh nghiệp làm ăn thành đạt, đưa ra thông tin có mối quan hệ rộng để lừa doanh nghiệp tin tưởng chuyển tiền nhận thầu, dự án."
    },
    {
        "name": "Tìm thấy chiếc xe của nghi can sát hại hai cô cháu ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/tim-thay-chiec-xe-cua-nghi-can-sat-hai-hai-co-chau-o-binh-duong-20250418120423938.htm",
        "content": "Người dân phát hiện chiếc xe máy để lại trên cầu Hóa An, TP Biên Hòa (Đồng Nai) lúc rạng sáng và trình báo công an. Nhà chức trách xác định đây là xe của nghi can sát hại hai cô cháu ở Bình Dương."
    },
    {
        "name": "Khen thưởng lực lượng bắt kẻ lừa đảo vừa trốn về từ khu \"Tam Thái Tử\"",
        "link": "https://dantri.com.vn/phap-luat/khen-thuong-luc-luong-bat-ke-lua-dao-vua-tron-ve-tu-khu-tam-thai-tu-20250418111505744.htm",
        "content": "Chủ tịch UBND tỉnh Sóc Trăng khen thưởng đột xuất cho lực lượng công an vì có thành tích xuất sắc trong đấu tranh, xử lý tội phạm lừa đảo trên mạng."
    },
    {
        "name": "Vụ tội phạm ma túy nổ súng bắn công an: Truy nã đối tượng nguy hiểm",
        "link": "https://dantri.com.vn/phap-luat/vu-toi-pham-ma-tuy-no-sung-ban-cong-an-truy-na-doi-tuong-nguy-hiem-20250418112327251.htm",
        "content": "Theo quyết định truy nã của Công an Quảng Ninh, Khánh đã bỏ trốn kể từ ngày 18/4. Cơ quan chức năng cảnh báo đây là đối tượng nguy hiểm, có vũ khí, từng nổ súng chống trả lực lượng công an."
    },
    {
        "name": "Khống chế người đàn ông tâm thần cầm dao tấn công cha và anh ruột",
        "link": "https://dantri.com.vn/phap-luat/khong-che-nguoi-dan-ong-tam-than-cam-dao-tan-cong-cha-va-anh-ruot-20250418093223350.htm",
        "content": "Sau 4 giờ kiên trì vận động, thuyết phục, cảnh sát đã khống chế thành công đối tượng tâm thần là N.M.T.. T. đã dùng dao cố thủ trong nhà, gây thương tích cho người thân."
    },
    {
        "name": "Đường dây thuốc giả \"khủng\": Thành phần toàn thuốc giảm đau",
        "link": "https://dantri.com.vn/phap-luat/duong-day-thuoc-gia-khung-thanh-phan-toan-thuoc-giam-dau-20250418083358953.htm",
        "content": "Cơ quan chức năng tỉnh Thanh Hóa xác định, trong thành phần thuốc đông y giả vừa bị thu giữ có chứa hàm lượng lớn thuốc giảm đau."
    },
    {
        "name": "Tội phạm ma túy nổ súng bắn công an Quảng Ninh: Truy bắt đối tượng còn lại",
        "link": "https://dantri.com.vn/phap-luat/toi-pham-ma-tuy-no-sung-ban-cong-an-quang-ninh-truy-bat-doi-tuong-con-lai-20250418074200494.htm",
        "content": "Liên quan đến vụ triệt phá đường dây ma túy ở Quảng Ninh làm một cán bộ công an hy sinh, công an nắm được có một đối tượng đang lẩn trốn là Bùi Đình Khánh (ở Hạ Long, Quảng Ninh). \n\n\n\n\n\n25"
    },
    {
        "name": "Công an khám xét, thu giữ hàng tấn nguyên liệu trong đường dây thuốc giả",
        "link": "https://dantri.com.vn/phap-luat/cong-an-kham-xet-thu-giu-hang-tan-nguyen-lieu-trong-duong-day-thuoc-gia-20250417185318644.htm",
        "content": "Khám xét 6 cơ sở sản xuất của nhóm đối tượng, Công an Thanh Hóa phát hiện và thu giữ 21 loại thuốc giả và nhiều nguyên vật liệu không rõ nguồn gốc, với tổng khối lượng lên tới gần 10 tấn."
    },
    {
        "name": "Triệt phá đường dây ma túy, một cán bộ Công an Quảng Ninh hy sinh",
        "link": "https://dantri.com.vn/phap-luat/triet-pha-duong-day-ma-tuy-mot-can-bo-cong-an-quang-ninh-hy-sinh-20250418062943612.htm",
        "content": "Nhóm đối tượng trong đường dây buôn bán ma túy đã sử dụng vũ khí quân dụng chống trả lực lượng chức năng, khiến một cán bộ công an hy sinh. \n\n\n\n\n\n23"
    },
    {
        "name": "Quảng Ninh: Nghi án đối tượng buôn ma túy dùng súng chống trả cảnh sát",
        "link": "https://dantri.com.vn/phap-luat/quang-ninh-nghi-an-doi-tuong-buon-ma-tuy-dung-sung-chong-tra-canh-sat-20250418005446956.htm",
        "content": "Mạng xã hội xôn xao bài viết về một nhóm đối tượng buôn bán ma túy, sử dụng súng AK chống trả lực lượng chức năng tại TP Hạ Long, tỉnh Quảng Ninh."
    },
    {
        "name": "CSGT có quyền hạn và nguyên tắc gì khi tuần tra, kiểm soát?",
        "link": "https://dantri.com.vn/phap-luat/csgt-co-quyen-han-va-nguyen-tac-gi-khi-tuan-tra-kiem-soat-20250417230710897.htm",
        "content": "Theo quy định, lực lượng thực hiện tuần tra, kiểm soát phải tôn trọng và bảo vệ quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân; kiên quyết đấu tranh phòng, chống tội phạm..."
    },
    {
        "name": "Mâu thuẫn trong quán bar, kẻ mang 3 tiền án dùng dao giết người",
        "link": "https://dantri.com.vn/phap-luat/mau-thuan-trong-quan-bar-ke-mang-3-tien-an-dung-dao-giet-nguoi-20250417230135879.htm",
        "content": "Chỉ vì xảy ra mâu thuẫn nhỏ trong lúc vui chơi tại quán bar, Tuấn đã rút dao đâm một nhát chí mạng vào ngực trái của anh T., khiến nạn nhân tử vong."
    },
    {
        "name": "Giám đốc chế tác hơn 4kg vàng thành thắt lưng, dây chuyền đưa về Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-che-tac-hon-4kg-vang-thanh-that-lung-day-chuyen-dua-ve-viet-nam-20250417205959209.htm",
        "content": "Nhận thấy giá vàng tại Lào rẻ hơn Việt Nam, Thắng lên kế hoạch mua, vận chuyển về nước bán kiếm lời. Anh ta đã chế tác hơn 4kg vàng thành thắt lưng, dây chuyền để đeo vào người hòng qua cửa khẩu."
    },
    {
        "name": "Nghi can sát hại hai cô cháu ở Bình Dương là bạn trai người cô",
        "link": "https://dantri.com.vn/phap-luat/nghi-can-sat-hai-hai-co-chau-o-binh-duong-la-ban-trai-nguoi-co-20250417203801095.htm",
        "content": "Nguyễn Quốc C. bị cảnh sát nghi vấn là nghi can đã sát hại 2 cô cháu ở TP Dĩ An (Bình Dương) và đang truy bắt người này."
    },
    {
        "name": "Vụ cụ bà ở Cà Mau bị cướp vàng: Tạm giữ nghi phạm",
        "link": "https://dantri.com.vn/phap-luat/vu-cu-ba-o-ca-mau-bi-cuop-vang-tam-giu-nghi-pham-20250417182744698.htm",
        "content": "Cơ quan chức năng ở Cà Mau đã tạm giữ nghi phạm gây ra vụ đánh cụ bà rồi cướp vàng."
    },
    {
        "name": "Tuyên án tử hình đối tượng cộm cán, nhiều tiền án",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-tu-hinh-doi-tuong-com-can-nhieu-tien-an-20250417185916843.htm",
        "content": "Với các tội danh Mua bán trái phép chất ma túy và Tàng trữ trái phép vũ khí quân dụng, Nguyễn Xuân Huyên đã bị tuyên án tử hình. Đây là đối tượng cộm cán, nhiều tiền án."
    },
    {
        "name": "Facebooker \"Cô Giáo Hương\" bị xử phạt",
        "link": "https://dantri.com.vn/phap-luat/facebooker-co-giao-huong-bi-xu-phat-20250417184120416.htm",
        "content": "Công an Hà Nội cáo buộc hành vi dàn dựng clip đánh bạc rồi đăng tải lên Facebook của chị H. và chị L. là vi phạm pháp luật, kích động tệ nạn xã hội, đánh bạc, gây tác động tiêu cực đến cộng đồng. \n\n\n\n\n\n13"
    },
    {
        "name": "Bắt 7 tàu khai thác cát trái phép, lần ra đối tượng làm giả giấy tờ",
        "link": "https://dantri.com.vn/phap-luat/bat-7-tau-khai-thac-cat-trai-phep-lan-ra-doi-tuong-lam-gia-giay-to-20250417165724916.htm",
        "content": "Từ việc bắt giữ 7 tàu khai thác, vận chuyển cát trái phép, Công an tỉnh Nam Định đã lần ra 2 đối tượng làm giả giấy tờ, con dấu về phương tiện và con người trong hoạt động khai thác khoáng sản."
    },
    {
        "name": "Bắt đối tượng lừa đảo chạy trốn khỏi Campuchia do thường xuyên bị tra tấn",
        "link": "https://dantri.com.vn/phap-luat/bat-doi-tuong-lua-dao-chay-tron-khoi-campuchia-do-thuong-xuyen-bi-tra-tan-20250417154821651.htm",
        "content": "Sau khi lừa đảo người dân, Nguyễn Hoàng Anh trốn sang khu \"Tam Thái Tử\" tại Campuchia để làm việc và thường xuyên bị đánh đập, tra tấn do không hoàn thành chỉ tiêu."
    },
    {
        "name": "Chuyển 2 hồ sơ tài xế tông gãy thanh chắn đường sắt sang cơ quan điều tra",
        "link": "https://dantri.com.vn/phap-luat/chuyen-2-ho-so-tai-xe-tong-gay-thanh-chan-duong-sat-sang-co-quan-dieu-tra-20250417143726698.htm",
        "content": "Dù có đèn tín hiệu cảnh báo tàu sắp qua, 2 tài xế xe tải vẫn cố tình vượt, làm hư hỏng các thanh chắn ở Đồng Nai."
    },
    {
        "name": "Khởi tố bảo mẫu tát tới tấp, ném gối vào người trẻ ở Tiền Giang",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-bao-mau-tat-toi-tap-nem-goi-vao-nguoi-tre-o-tien-giang-20250417145949992.htm",
        "content": "Nguyễn Thị Huỳnh Tuyền - bảo mẫu cơ sở giữ trẻ tự phát có hành vi bạo lực với trẻ - đã bị Cơ quan điều tra Công an tỉnh Tiền Giang khởi tố bị can, cho tại ngoại để điều tra hành vi Hành hạ người khác."
    },
    {
        "name": "Khởi tố 3 đối tượng khai thác khoáng sản trái phép, thu lợi hơn 13 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-3-doi-tuong-khai-thac-khoang-san-trai-phep-thu-loi-hon-13-ty-dong-20250417125430850.htm",
        "content": "Công an tỉnh Thanh Hóa đã khởi tố và bắt tạm giam 3 đối tượng liên quan đến hoạt động khai thác đất ngoài khu vực mỏ được cấp phép, thu lợi bất chính hơn 13 tỷ đồng."
    },
    {
        "name": "Bắt nhóm chuyên dàn cảnh cướp tài sản ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/bat-nhom-chuyen-dan-canh-cuop-tai-san-o-binh-duong-20250417125938713.htm",
        "content": "Để có tiền xài, Lê Thị Châu cùng nhiều người khác đã rủ nhau dàn cảnh để cướp giật tài sản của người dân tại các sự kiện, lễ hội đông người ở Bình Dương."
    },
    {
        "name": "Đề nghị phạt cựu đại úy buôn lậu 13-14 năm tù",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-phat-cuu-dai-uy-buon-lau-13-14-nam-tu-20250417130113993.htm",
        "content": "Khi còn là cán bộ Công an TPHCM, bị cáo Hoàng Duy Tiến đã thành lập 47 công ty để nhập lậu lượng lớn hàng hóa trị giá hơn 217 tỷ đồng."
    },
    {
        "name": "Ông Lê Đức Thọ xin giảm nhẹ hình phạt",
        "link": "https://dantri.com.vn/phap-luat/ong-le-duc-tho-xin-giam-nhe-hinh-phat-20250417131556248.htm",
        "content": "Ông Lê Đức Thọ bị phạt 28 năm tù về tội Nhận hối lộ và Lợi dụng chức vụ, quyền hạn gây ảnh hưởng đối với người khác để trục lợi. Sau phán quyết trên, ông Thọ kháng cáo xin giảm nhẹ hình phạt."
    },
    {
        "name": "Hai cô cháu bị sát hại trong nhà trọ ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/hai-co-chau-bi-sat-hai-trong-nha-tro-o-binh-duong-20250417130756135.htm",
        "content": "Hai cô cháu công nhân không đến công ty làm việc, đồng nghiệp tìm đến nhà trọ của hai người này ở TP Dĩ An (Bình Dương) và phát hiện hai cô cháu đã tử vong, có dấu hiệu bị sát hại."
    },
    {
        "name": "Công an TPHCM triệt phá băng bảo kê ở chợ Bình Tây",
        "link": "https://dantri.com.vn/phap-luat/cong-an-tphcm-triet-pha-bang-bao-ke-o-cho-binh-tay-20250417094922058.htm",
        "content": "Các đối tượng buộc tiểu thương chợ Bình Tây và khách hàng phải thực hiện theo mệnh lệnh do băng này đưa ra, nếu không sẽ bị đe dọa, ngăn cản, không cho xuống hàng."
    },
    {
        "name": "Nghi án cụ bà ở Cà Mau bị đánh để cướp 10 chỉ vàng",
        "link": "https://dantri.com.vn/phap-luat/nghi-an-cu-ba-o-ca-mau-bi-danh-de-cuop-10-chi-vang-20250417123812126.htm",
        "content": "Cơ quan công an ở Cà Mau đang điều tra nghi án cụ bà 74 tuổi bị đánh gây thương tích và bị cướp vàng."
    },
    {
        "name": "Mở công ty xuất khẩu lao động để lừa tiền",
        "link": "https://dantri.com.vn/phap-luat/mo-cong-ty-xuat-khau-lao-dong-de-lua-tien-20250417082143894.htm",
        "content": "Mỹ thành lập Công ty TNHH CHIBUZOR VALENTINES, giới thiệu chuyên tư vấn và làm thủ tục xuất khẩu lao động. Mỹ yêu cầu bị hại chuyển tiền để lo visa, bảo hiểm... đợi nạn nhân đưa tiền rồi chiếm đoạt."
    },
    {
        "name": "Người kiện Đại học Kinh tế đòi bồi thường 36 tỷ đồng xin hoãn tòa",
        "link": "https://dantri.com.vn/phap-luat/nguoi-kien-dai-hoc-kinh-te-doi-boi-thuong-36-ty-dong-xin-hoan-toa-20250417103248727.htm",
        "content": "TAND quận Hai Bà Trưng (Hà Nội) quyết định hoãn phiên tòa sơ thẩm vụ ông Dương Thế Hảo (66 tuổi) khởi kiện yêu cầu Đại học Kinh tế quốc dân bồi thường trên 36 tỷ đồng do bị giữ bằng cử nhân 30 năm."
    },
    {
        "name": "Lập Facebook ảo, \"giăng bẫy\" người luyện thi tiếng Anh",
        "link": "https://dantri.com.vn/phap-luat/lap-facebook-ao-giang-bay-nguoi-luyen-thi-tieng-anh-20250417105538136.htm",
        "content": "Phan Thị Nhật Vi đã lập và sử dụng tài khoản Facebook ảo nhắn tin, đưa nhiều thông tin gian dối về thi chứng chỉ tiếng Anh để lừa đảo, chiếm đoạt số tiền 164 triệu đồng của nạn nhân."
    },
    {
        "name": "Hành trình từ xưởng đến người bệnh của những viên thuốc giả \"hàng xách tay\"",
        "link": "https://dantri.com.vn/phap-luat/hanh-trinh-tu-xuong-den-nguoi-benh-cua-nhung-vien-thuoc-gia-hang-xach-tay-20250417101410619.htm",
        "content": "Các đối tượng trong đường dây buôn bán thuốc giả nhắm đến những khách hàng là người cao tuổi, thiếu hiểu biết. Ngoài ra, chúng còn cung cấp thuốc cho các dược sĩ kinh doanh tự do tại các chợ thuốc."
    },
    {
        "name": "Công an tìm bị hại vụ lừa đảo làm \"bùa yêu miễn phí\", \"cắt vong\" online",
        "link": "https://dantri.com.vn/phap-luat/cong-an-tim-bi-hai-vu-lua-dao-lam-bua-yeu-mien-phi-cat-vong-online-20250417094803558.htm",
        "content": "Nhận được đề nghị của Cơ quan An ninh điều tra Công an tỉnh Hòa Bình, Công an tỉnh Thái Bình đang tìm bị hại của vụ án Lừa đảo chiếm đoạt tài sản từ chiêu trò làm bùa yêu miễn phí."
    },
    {
        "name": "Danh sách tên hàng vạn hộp thuốc giả được bán khắp thị trường",
        "link": "https://dantri.com.vn/phap-luat/danh-sach-ten-hang-van-hop-thuoc-gia-duoc-ban-khap-thi-truong-20250417073448551.htm",
        "content": "Chỉ trong vòng 4 năm, Nguyễn Tiến Đạt và đồng bọn đã sản xuất, tự đặt tên số lượng lớn thuốc giả rồi tuồn ra khắp các tỉnh, thành trên toàn quốc, thu lời bất chính gần 200 tỷ đồng. \n\n\n\n\n\n20"
    },
    {
        "name": "Nhóm \"Lan Quế Phường\" hơn 300 gái bán dâm: Tiền giao dịch hàng chục tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nhom-lan-que-phuong-hon-300-gai-ban-dam-tien-giao-dich-hang-chuc-ty-dong-20250417071410991.htm",
        "content": "Liên quan đường dây mại dâm trong nhóm Telegram \"Lan Quế Phường\" vừa bị triệt phá tại Đà Nẵng, chủ mưu khai nhận số tiền bán dâm mỗi lượt dao động từ 500.000 đồng đến 5 triệu đồng."
    },
    {
        "name": "Quy định về nhiệm vụ của CSGT khi thực hiện tuần tra, kiểm soát",
        "link": "https://dantri.com.vn/phap-luat/quy-dinh-ve-nhiem-vu-cua-csgt-khi-thuc-hien-tuan-tra-kiem-soat-20250417001437880.htm",
        "content": "Theo quy định, CSGT có nhiệm vụ tuyên truyền, vận động người tham gia giao thông đường bộ chấp hành pháp luật về trật tự, an toàn giao thông đường bộ. \n\n\n\n\n\n13"
    },
    {
        "name": "Giả làm chồng nhắn tin cho vợ \"moi\" gần 3,5 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/gia-lam-chong-nhan-tin-cho-vo-moi-gan-35-ty-dong-20250416224803143.htm",
        "content": "Biết bạn của mình đang bị tạm giữ về hành vi đánh bạc, Hào giả danh nhắn tin cho vợ người này giục chuyển tiền \"chạy án\"."
    },
    {
        "name": "Ô tô VinFast bị trộm cả 4 bánh xe",
        "link": "https://dantri.com.vn/phap-luat/o-to-vinfast-bi-trom-ca-4-banh-xe-20250416214627579.htm",
        "content": "Thấy chiếc VF3 trên vỉa hè, Đại và Trường dùng gạch, kích ô tô, tay công vặn ốc… để tháo trộm 4 bánh xe. Tuy nhiên 2 ngày sau, Trường lại đem vứt 4 bánh xe này."
    },
    {
        "name": "Phát hiện gần 25kg ma túy và 1 khẩu súng tại căn hộ của cô gái ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/phat-hien-gan-25kg-ma-tuy-va-1-khau-sung-tai-can-ho-cua-co-gai-o-binh-duong-20250416193339716.htm",
        "content": "Đào Thị Như Quỳnh thuê căn hộ, nhà ở tại Bình Dương để mua bán ma túy thông qua các ứng dụng mạng xã hội."
    },
    {
        "name": "Đường dây thuốc giả \"khủng\" hoạt động suốt 4 năm, tuồn khắp thị trường",
        "link": "https://dantri.com.vn/phap-luat/duong-day-thuoc-gia-khung-hoat-dong-suot-4-nam-tuon-khap-thi-truong-20250416194952273.htm",
        "content": "Công an tỉnh Thanh Hóa đã triệt phá đường dây chuyên làm giả thuốc chữa bệnh, bắt giữ 14 đối tượng. Chỉ trong vòng 4 năm, nhóm đối tượng này thu lời bất chính gần 200 tỷ đồng. \n\n\n\n\n\n31"
    },
    {
        "name": "Cảnh sát hình sự Hà Nội bắt Hải \"Lé\" cùng 8 đàn em",
        "link": "https://dantri.com.vn/phap-luat/canh-sat-hinh-su-ha-noi-bat-hai-le-cung-8-dan-em-20250416201308907.htm",
        "content": "Nguyễn Tiến Hải (tức Hải \"Lé\") cùng 8 đàn em bị cảnh sát điều tra về hàng loạt tội danh, trong đó có hành vi tín dụng đen, đánh bạc, cố ý gây thương tích... \n\n\n\n\n\n43"
    },
    {
        "name": "Hai phụ nữ bị phạt 15 triệu đồng vì đăng tin bịa đặt bắt cóc",
        "link": "https://dantri.com.vn/phap-luat/hai-phu-nu-bi-phat-15-trieu-dong-vi-dang-tin-bia-dat-bat-coc-20250416172111223.htm",
        "content": "Đăng tải thông tin sai sự thật về việc bắt cóc trẻ em lên mạng xã hội, 2 phụ nữ tại huyện Diễn Châu (Nghệ An) bị xử phạt hành chính mỗi người 7,5 triệu đồng."
    },
    {
        "name": "Bắt cựu nhân viên ngân hàng bị truy nã đặc biệt",
        "link": "https://dantri.com.vn/phap-luat/bat-cuu-nhan-vien-ngan-hang-bi-truy-na-dac-biet-20250416165216318.htm",
        "content": "Do cần tiền trả nợ, nhân viên ngân hàng Trần Trung Hiền đã nói dối người vay, chiếm đoạt hàng trăm triệu đồng của nhiều người để trả nợ rồi bỏ trốn."
    },
    {
        "name": "Tòa án tìm người đàn ông ở Bạc Liêu đã biệt tích 38 năm",
        "link": "https://dantri.com.vn/phap-luat/toa-an-tim-nguoi-dan-ong-o-bac-lieu-da-biet-tich-38-nam-20250416151229393.htm",
        "content": "Tòa án ở Bạc Liêu đang tìm một người đàn ông được cho biệt tích 38 năm qua để giải quyết vụ việc dân sự có liên quan đến ông này."
    },
    {
        "name": "Xét xử vụ xây trái phép 680 biệt thự ở Đồng Nai",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-xay-trai-phep-680-biet-thu-o-dong-nai-20250416131118538.htm",
        "content": "Hai lãnh đạo Công ty LDG và 5 cựu cán bộ huyện Trảng Bom (Đồng Nai) bị TAND tỉnh Đồng Nai đưa ra xét xử sơ thẩm trong vụ xây dựng trái phép 680 biệt thự tại dự án Khu dân cư ở Tân Thịnh."
    },
    {
        "name": "Bà lão mất 800 triệu đồng vì trò lừa \"dính líu đường dây ma túy\"",
        "link": "https://dantri.com.vn/phap-luat/ba-lao-mat-800-trieu-dong-vi-tro-lua-dinh-liu-duong-day-ma-tuy-20250416143127518.htm",
        "content": "Bà Bình nhận được cuộc gọi, thông báo giấy tờ tùy thân bị kẻ xấu sử dụng mở tài khoản ngân hàng để vay 79 triệu đồng. Từ cú điện thoại này, bà mất trắng 800 triệu đồng dành dụm cả đời."
    },
    {
        "name": "Cựu cán bộ Công an TP Thủ Đức \"vòi\" 100 triệu đồng của người vi phạm",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-cong-an-tp-thu-duc-voi-100-trieu-dong-cua-nguoi-vi-pham-20250416113136882.htm",
        "content": "Nguyễn Hữu Chất đã lợi dụng chức vụ, quyền hạn buộc Nguyễn Hồ Ngân phải đưa 100 triệu đồng cùng một điện thoại để được bỏ qua lỗi vi phạm, không xử lý hình sự."
    },
    {
        "name": "Bị xử phạt vì chia sẻ thông tin đánh bạc trên mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/bi-xu-phat-vi-chia-se-thong-tin-danh-bac-tren-mang-xa-hoi-20250416141621029.htm",
        "content": "Phòng nghiệp vụ Công an tỉnh Quảng Ninh vừa ra quyết định xử phạt hành chính đối với một cá nhân có hành vi chia sẻ thông tin liên quan đến hoạt động đánh bạc trên không gian mạng."
    },
    {
        "name": "Tổng giám đốc công ty bất động sản ở TPHCM lừa hơn 130 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tong-giam-doc-cong-ty-bat-dong-san-o-tphcm-lua-hon-130-ty-dong-20250416110346512.htm",
        "content": "Hoàng Thị Hồng và Nguyễn Thị Hoa giúp sức cho Hoàng Mạnh Cường (Tổng giám đốc Công ty bất động sản Phát An Gia) lập dự án không có thật để lừa bán cho 115 khách hàng, chiếm đoạt hơn 134 tỷ đồng."
    },
    {
        "name": "Chủ nhân tờ vé số trúng giải đặc biệt bị rách háo hức chờ nhận 2 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/chu-nhan-to-ve-so-trung-giai-dac-biet-bi-rach-hao-huc-cho-nhan-2-ty-dong-20250416133608223.htm",
        "content": "Sau khi bản án có hiệu lực, 2 bên sẽ làm việc để chủ động chi trả 2 tỷ đồng tiền vé số trúng giải đặc biệt."
    },
    {
        "name": "Sắp xét xử cựu vụ phó nhận hối lộ 14 tỷ đồng để mua biệt thự ở hồ Tây",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-cuu-vu-pho-nhan-hoi-lo-14-ty-dong-de-mua-biet-thu-o-ho-tay-20250416134617674.htm",
        "content": "Theo tài liệu điều tra, sau khi nhận hối lộ, ông Nguyễn Lộc An, cựu Vụ phó Vụ Thị trường trong nước, Bộ Công Thương đã dùng 14 tỷ đồng để mua căn biệt thự ở hồ Tây, quận Tây Hồ, Hà Nội."
    },
    {
        "name": "Tuyên án chung thân nữ bị cáo lừa đảo 81 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-chung-than-nu-bi-cao-lua-dao-81-ty-dong-20250416114625627.htm",
        "content": "Tự nhận có quen biết với nhiều lãnh đạo để thực hiện các giao dịch mua bán đất, Cao Thùy Chinh, trú tại Thanh Hóa, đã lừa đảo hơn 81 tỷ đồng của nhiều người dân trên địa bàn."
    },
    {
        "name": "Nhân viên quán nhậu bị đâm tử vong ở Long An",
        "link": "https://dantri.com.vn/phap-luat/nhan-vien-quan-nhau-bi-dam-tu-vong-o-long-an-20250416114520226.htm",
        "content": "3 nam thanh niên đến quán nhậu ở thị trấn Đức Hòa, huyện Đức Hòa (Long An) gây rối. Một người trong nhóm này cầm dao đâm nhân viên quán tử vong."
    },
    {
        "name": "Đại úy công an TPHCM cầm đầu đường dây buôn lậu hơn 210 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/dai-uy-cong-an-tphcm-cam-dau-duong-day-buon-lau-hon-210-ty-dong-20250416103749383.htm",
        "content": "Ông Hoàng Duy Tiến khi còn là cán bộ thuộc Phòng cảnh sát kinh tế Công an TPHCM đã móc nối thành lập 47 công ty để nhập lậu lượng lớn hàng hóa trị giá hơn 217 tỷ đồng."
    },
    {
        "name": "Hàng chục thanh niên đi xe máy, cầm dao kiếm đuổi chém nhau trên đường",
        "link": "https://dantri.com.vn/phap-luat/hang-chuc-thanh-nien-di-xe-may-cam-dao-kiem-duoi-chem-nhau-tren-duong-20250416100755421.htm",
        "content": "Công an tỉnh Thanh Hóa đã khởi tố 10 đối tượng đi xe máy, cầm theo dao, kiếm đuổi chém nhau trên đường, gây mất trật tự xã hội."
    },
    {
        "name": "Vụ Đại úy công an hy sinh: Tạm giữ đối tượng đánh bắt thủy sản trái phép",
        "link": "https://dantri.com.vn/phap-luat/vu-dai-uy-cong-an-hy-sinh-tam-giu-doi-tuong-danh-bat-thuy-san-trai-phep-20250416085515947.htm",
        "content": "Khi tổ công tác của Đại úy Nguyễn Văn Kha ra hiệu lệnh dừng phương tiện kiểm tra, Khánh không chấp hành, không ngắt nguồn điện, tăng ga đâm vào tàu làm Đại úy Kha rơi xuống sông bị điện giật tử vong."
    },
    {
        "name": "CSGT được dừng phương tiện trong trường hợp nào?",
        "link": "https://dantri.com.vn/phap-luat/csgt-duoc-dung-phuong-tien-trong-truong-hop-nao-20250415233413285.htm",
        "content": "Khi phát hiện hành vi vi phạm pháp luật hoặc có căn cứ xác định có hành vi vi phạm pháp luật về trật tự, an toàn giao thông đường bộ hoặc vi phạm pháp luật khác là một căn cứ CSGT được dừng xe."
    },
    {
        "name": "Bí mật trong nhóm \"Lan Quế Phường\" với hơn 300 cô gái tham gia",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-trong-nhom-lan-que-phuong-voi-hon-300-co-gai-tham-gia-20250415234918518.htm",
        "content": "Người đàn ông ở Đà Nẵng tạo nhóm Telegram \"Lan Quế Phường\", có 14.611 thành viên và kết nối được hơn 300 gái bán dâm để thu lợi bất chính."
    },
    {
        "name": "Nhóm ép khách mua 3 cây nhang 1,6 triệu đồng ở miếu Bà Chúa Xứ phải ngồi tù",
        "link": "https://dantri.com.vn/phap-luat/nhom-ep-khach-mua-3-cay-nhang-16-trieu-dong-o-mieu-ba-chua-xu-phai-ngoi-tu-20250415193751022.htm",
        "content": "Trước cổng miếu Bà Chúa Xứ núi Sam (ở An Giang), nhóm bị cáo này đã ép du khách mua 3 cây nhang giá hơn 1,6 triệu đồng, 2 thỏi vàng nhựa giá 1,2 triệu và mâm giấy tiền vàng bạc hơn 1 triệu đồng."
    },
    {
        "name": "Xác minh thông tin bác sỹ bị tố xâm hại nữ bệnh nhân ở Hà Nam",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-thong-tin-bac-sy-bi-to-xam-hai-nu-benh-nhan-o-ha-nam-20250415193216273.htm",
        "content": "Công an tỉnh Hà Nam đang xác minh thông tin một bác sỹ của Bệnh viện Đa khoa Hà Nội - Đồng Văn có hành vi xâm hại nữ bệnh nhân khi thăm khám tại bệnh viện này."
    },
    {
        "name": "Bắt giữ toàn bộ thành viên nhóm \"Lợn rừng\" bảo kê vật liệu xây dựng",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-toan-bo-thanh-vien-nhom-lon-rung-bao-ke-vat-lieu-xay-dung-20250415194214402.htm",
        "content": "Theo cảnh sát, nhóm \"Lợn rừng\" thống nhất \"cát cứ\" địa bàn, không để đơn vị khác nhận thầu cung cấp vật liệu xây dựng, hoặc thi công việc phá dỡ nhà của người dân thuê mướn tại phường Xuân La."
    },
    {
        "name": "Thực hư thông tin vụ \"bắt cóc phụ nữ\" ở Cà Mau",
        "link": "https://dantri.com.vn/phap-luat/thuc-hu-thong-tin-vu-bat-coc-phu-nu-o-ca-mau-20250415170200353.htm",
        "content": "Theo đại diện Công an tỉnh Cà Mau, không có sự việc \"bắt cóc phụ nữ\" nhưng có dấu hiệu vi phạm pháp luật khác."
    },
    {
        "name": "Kẻ cướp tiệm vàng bị cảnh sát bắt sau 40 phút gây án",
        "link": "https://dantri.com.vn/phap-luat/ke-cuop-tiem-vang-bi-canh-sat-bat-sau-40-phut-gay-an-20250415185650403.htm",
        "content": "Do thua tiền đá gà qua mạng, Mẫn vào tiệm vàng giả vờ hỏi mua trang sức rồi dùng bình xịt hơi cay tấn công chủ tiệm. Anh ta cướp đi sợi dây chuyền trị giá gần 35 triệu đồng."
    },
    {
        "name": "Người đàn ông bịa chuyện bị bắt cóc ép chuộc 200 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-bia-chuyen-bi-bat-coc-ep-chuoc-200-trieu-dong-20250415183147191.htm",
        "content": "Bị thua tiền do đánh bạc trên mạng, người đàn ông 28 tuổi tại Đắk Nông đã bịa chuyện bị bắt cóc, ép gia đình chuộc 200 triệu đồng nếu không sẽ bị đưa qua Campuchia."
    },
    {
        "name": "La \"Điên\" móc nối với cán bộ \"phù phép\" đất nông nghiệp thành đất thổ cư",
        "link": "https://dantri.com.vn/phap-luat/la-dien-moc-noi-voi-can-bo-phu-phep-dat-nong-nghiep-thanh-dat-tho-cu-20250415184710162.htm",
        "content": "Nguyễn Sơn La (tức La \"Điên\") đã móc nối với các cán bộ từ cấp xã đến cấp huyện phù phép gần 11.000m2 đất nông nghiệp thành đất thổ cư."
    },
    {
        "name": "Nhóm \"quái xế\" bỏ chạy tán loạn khi thấy cảnh sát",
        "link": "https://dantri.com.vn/phap-luat/nhom-quai-xe-bo-chay-tan-loan-khi-thay-canh-sat-20250415181651030.htm",
        "content": "Hàng chục thanh thiếu niên đi xe máy tụ tập tại bãi Dê (thành phố Pleiku, tỉnh Gia Lai) để nẹt pô, rú ga, đua xe trái phép đã bỏ chạy tán loạn khi thấy cảnh sát."
    },
    {
        "name": "Khiêu khích nhau trên mạng xã hội, 40 thanh niên hẹn nhau hỗn chiến",
        "link": "https://dantri.com.vn/phap-luat/khieu-khich-nhau-tren-mang-xa-hoi-40-thanh-nien-hen-nhau-hon-chien-20250415175242454.htm",
        "content": "Xảy ra mâu thuẫn qua mạng xã hội, nhóm của H.T.D., H.T.V. (18 tuổi, ở xã Kim Thạch, huyện Vị Xuyên, Hà Giang) cùng khoảng 40 người hẹn đánh nhau với nhóm của Đ.T.C. và N.V.L. ở xã khác cùng huyện."
    },
    {
        "name": "Bán rẻ \"đất vàng\", cựu Tổng giám đốc Chè Việt Nam bị đề nghị 11-12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ban-re-dat-vang-cuu-tong-giam-doc-che-viet-nam-bi-de-nghi-11-12-nam-tu-20250415165239294.htm",
        "content": "Bị cáo Nguyễn Thiện Toàn, cựu Tổng giám đốc Tổng Công ty Chè Việt Nam, bị Viện Kiểm sát đề nghị 11-12 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí."
    },
    {
        "name": "Công an Quảng Ninh cảnh báo mã độc gián điệp ẩn trên Google play",
        "link": "https://dantri.com.vn/phap-luat/cong-an-quang-ninh-canh-bao-ma-doc-gian-diep-an-tren-google-play-20250415160503673.htm",
        "content": "Các chuyên gia cảnh báo, những ứng dụng độc hại thường giả danh các phần mềm quản lý tệp tin, diệt virus, chỉnh sửa ảnh... và đã đã gây ra nhiều nguy cơ nghiêm trọng về bảo mật thông tin cá nhân."
    },
    {
        "name": "\"Cẩu tặc\" manh động đâm chủ nhà, xịt hơi cay chống trả công an",
        "link": "https://dantri.com.vn/phap-luat/cau-tac-manh-dong-dam-chu-nha-xit-hoi-cay-chong-tra-cong-an-20250415154113824.htm",
        "content": "Vài tháng trước, Dũng đi trộm chó, bị chủ nhà tại Đắk Lắk phát hiện nên đã dùng dao đâm khiến người chủ bị thương. Sau khi bị xử lý, Dũng lại đi trộm chó và xịt hơi cay chống trả công an. \n\n\n\n\n\n11"
    },
    {
        "name": "Khởi tố 2 thiếu niên làm 4 người thương vong",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-2-thieu-nien-lam-4-nguoi-thuong-vong-20250415150917641.htm",
        "content": "Anh P. cùng nhóm bạn đi uống cà phê thì bị nhóm của V. và N. truy đuổi, cầm đất chọi tới tấp khiến 4 người bị ngã xe, một người trong đó chấn thương vùng đầu và tử vong sau đó."
    },
    {
        "name": "Trộm liên tiếp dễ dàng dò được mật khẩu thẻ ATM vì lý do... không bất ngờ",
        "link": "https://dantri.com.vn/phap-luat/trom-lien-tiep-de-dang-do-duoc-mat-khau-the-atm-vi-ly-do-khong-bat-ngo-20250415150834790.htm",
        "content": "Nhiều đối tượng trộm thẻ ATM đã dò được mật khẩu và rút hết tiền trong tài khoản của khổ chủ. Những trường hợp này, chủ thẻ ATM để giấy tờ ghi mật khẩu trong ví hoặc dùng ngày sinh làm mật khẩu. \n\n\n\n\n\n26"
    },
    {
        "name": "Cầm dao chém bạn nhậu, người đàn ông ở Long An lĩnh 10 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cam-dao-chem-ban-nhau-nguoi-dan-ong-o-long-an-linh-10-nam-tu-20250415153053819.htm",
        "content": "Mâu thuẫn trong cuộc nhậu tại trại nuôi ếch ở xã Hựu Thạnh, huyện Đức Hòa (Long An), bị cáo Cường cầm dao chém Tuấn nhiều nhát, gây thương tật 63%."
    },
    {
        "name": "Đề nghị truy tố người đàn ông đánh gục bạn gái trong quán cà phê ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-nguoi-dan-ong-danh-guc-ban-gai-trong-quan-ca-phe-o-tphcm-20250415151544348.htm",
        "content": "Đánh gục bạn gái tại quán cà phê ở TPHCM, người đàn ông 35 tuổi bị đề nghị truy tố về tội Cố ý gây thương tích."
    },
    {
        "name": "Mâu thuẫn khi uống rượu, chồng đánh vợ tử vong",
        "link": "https://dantri.com.vn/phap-luat/mau-thuan-khi-uong-ruou-chong-danh-vo-tu-vong-20250415141756962.htm",
        "content": "Trong khi cùng ngồi nhậu, Đinh Henh đã cầm dao rựa, gậy và dùng tay, chân đánh vợ khiến nạn nhân tử vong."
    },
    {
        "name": "Công an đột kích sòng bạc ở rừng tre trong đêm, tạm giữ 40 ô tô, xe máy",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dot-kich-song-bac-o-rung-tre-trong-dem-tam-giu-40-o-to-xe-may-20250415134344375.htm",
        "content": "Khi nhóm đối tượng đang tổ chức sát phạt nhau bằng hình thức xóc đĩa, đá gà thì bị hàng chục cán bộ, chiến sĩ Công an tỉnh Lâm Đồng đột kích, bắt quả tang."
    },
    {
        "name": "Cựu ĐBQH Lưu Bình Nhưỡng xin giảm án, ông Lê Thanh Vân kêu oan",
        "link": "https://dantri.com.vn/phap-luat/cuu-dbqh-luu-binh-nhuong-xin-giam-an-ong-le-thanh-van-keu-oan-20250415134930713.htm",
        "content": "Nộp đơn kháng cáo tới tòa cấp phúc thẩm, cựu Đại biểu Quốc hội Lưu Bình Nhưỡng xin giảm nhẹ hình phạt, còn ông Lê Thanh Vân kêu oan. Trước đó, ông Nhưỡng bị phạt 13 năm tù, còn ông Vân 7 năm tù."
    },
    {
        "name": "Chống phá Nhà nước, chủ fanpage \"Góc Nhìn Đa Chiều\" lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/chong-pha-nha-nuoc-chu-fanpage-goc-nhin-da-chieu-linh-an-20250415132038435.htm",
        "content": "Đỗ Nguyên Khang đã soạn thảo, đăng tải và phát tán 99 bài viết, trong đó có 18 bài chứa nội dung xúc phạm nghiêm trọng đến Chủ tịch Hồ Chí Minh, bôi nhọ uy tín của Đảng và xuyên tạc lịch sử."
    },
    {
        "name": "Đốt cả nhà gia đình vợ rồi trốn truy nã suốt 24 năm",
        "link": "https://dantri.com.vn/phap-luat/dot-ca-nha-gia-dinh-vo-roi-tron-truy-na-suot-24-nam-20250415130441640.htm",
        "content": "Do mâu thuẫn trong cuộc sống hàng ngày, Trần Hữu Thảo dùng xăng đốt cả gia đình vợ rồi trốn truy nã suốt 24 năm mới bị bắt."
    },
    {
        "name": "Bắt tạm giam thanh niên đâm chết người đàn ông chạy Vespa ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/bat-tam-giam-thanh-nien-dam-chet-nguoi-dan-ong-chay-vespa-o-tphcm-20250415131452106.htm",
        "content": "Nam thanh niên đâm chết người đàn ông chạy Vespa trên đường ở TPHCM bị cơ quan điều tra khởi tố, bắt tạm giam."
    },
    {
        "name": "Không được hỗ trợ đủ tiền khi bị chó cắn, người phụ nữ đốt nhà chủ chó",
        "link": "https://dantri.com.vn/phap-luat/khong-duoc-ho-tro-du-tien-khi-bi-cho-can-nguoi-phu-nu-dot-nha-chu-cho-20250415114853299.htm",
        "content": "Nguyễn Thị Thu Nga bị chó hàng xóm cắn trúng chân. Sau đó, 2 bên xảy ra mâu thuẫn về tiền hỗ trợ chích ngừa, nên bị cáo Nga mua xăng đốt nhà chủ chó."
    },
    {
        "name": "Hai thanh niên dự tiệc sinh nhật bị nhóm người cầm dao chém tới tấp",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-du-tiec-sinh-nhat-bi-nhom-nguoi-cam-dao-chem-toi-tap-20250415110643772.htm",
        "content": "Khi đang dự tiệc sinh nhật, Đăng và Kiệt bị nhóm của Huy xông vào cầm hung khí chém tới tấp. Nguyên nhân xuất phát từ việc Đăng và Huy mâu thuẫn, tranh giành tình cảm của một cô gái."
    },
    {
        "name": "Người nổi tiếng quảng cáo sai sự thật có thể bị xử lý hình sự",
        "link": "https://dantri.com.vn/phap-luat/nguoi-noi-tieng-quang-cao-sai-su-that-co-the-bi-xu-ly-hinh-su-20250415100513220.htm",
        "content": "Theo luật sư, quảng cáo sai sự thật của những người nổi tiếng sẽ gây ra nhiều thiệt hại cho xã hội, cho người tiêu dùng. Vì vậy, trách nhiệm pháp lý cần được đặt ra nghiêm khắc hơn."
    },
    {
        "name": "Bắt giữ 5 đối tượng buôn bán ma túy cùng 3 khẩu súng và lựu đạn",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-5-doi-tuong-buon-ban-ma-tuy-cung-3-khau-sung-va-luu-dan-20250415091237466.htm",
        "content": "Quá trình triệt phá đường dây buôn bán ma túy bắt giữ 5 đối tượng, Công an tỉnh Nam Định đã thu giữ 3 khẩu súng, 20 viên đạn, 1 quả lựu đạn cùng nhiều vật chứng liên quan."
    },
    {
        "name": "Vận chuyển hàng hóa nguy hiểm trên đường cần phải làm gì?",
        "link": "https://dantri.com.vn/phap-luat/van-chuyen-hang-hoa-nguy-hiem-tren-duong-can-phai-lam-gi-20250415072721163.htm",
        "content": "Theo quy định, hàng hóa nguy hiểm là hàng hóa có chứa các chất hoặc vật phẩm nguy hiểm, khi chở trên đường bộ có khả năng gây hại tới tính mạng, sức khỏe con người, môi trường và an ninh quốc gia."
    },
    {
        "name": "Tài xế bị phạt 11 triệu vì điều khiển ô tô vượt đèn đỏ, làm hỏng cần chắn",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-bi-phat-11-trieu-vi-dieu-khien-o-to-vuot-den-do-lam-hong-can-chan-20250414203258335.htm",
        "content": "Một nam tài xế ở Hải Phòng đã bị cảnh sát phạt 11 triệu đồng vì điều khiển ô tô qua đường ngang khi đèn đỏ đã bật sáng và làm hư hỏng cần chắn tại đường ngang."
    },
    {
        "name": "Thanh niên rút toàn bộ tiền trong thẻ ATM trộm được vì... dò trúng mật khẩu",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-rut-toan-bo-tien-trong-the-atm-trom-duoc-vi-do-trung-mat-khau-20250414191202751.htm",
        "content": "Duyễn trộm thẻ ATM của một công nhân rồi dùng ngày sinh của người này để dò mật khẩu. Mật khẩu đúng, Duyễn rút 57 triệu đồng trong tài khoản tiêu xài."
    },
    {
        "name": "Đi trồng keo thuê, gom tiền mua \"hàng cấm\" về bán",
        "link": "https://dantri.com.vn/phap-luat/di-trong-keo-thue-gom-tien-mua-hang-cam-ve-ban-20250414185220251.htm",
        "content": "Lý Văn Tâm cầm toàn bộ số tiền làm thuê tích góp lên rừng tìm mua ma túy. Người đàn ông này phải thức trắng đêm trong rừng mới gặp được người bán \"hàng cấm\"."
    },
    {
        "name": "Cựu TGĐ Công ty Chè Việt Nam thừa nhận sai phạm khi quản lý \"đất vàng\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-tgd-cong-ty-che-viet-nam-thua-nhan-sai-pham-khi-quan-ly-dat-vang-20250414171156821.htm",
        "content": "Cựu Tổng giám đốc Tổng Công ty Chè Việt Nam Nguyễn Thiện Toàn bị cáo buộc gây thiệt hại 38 tỷ đồng. Tại tòa, ông Toàn đã thừa nhận sai phạm trong việc quản lý \"đất vàng\", gây thất thoát, lãng phí."
    },
    {
        "name": "Mâu thuẫn khi lùi xe, 3 người bị chém trọng thương ở Bình Phước",
        "link": "https://dantri.com.vn/phap-luat/mau-thuan-khi-lui-xe-3-nguoi-bi-chem-trong-thuong-o-binh-phuoc-20250414172254245.htm",
        "content": "Trong lúc lùi xe xảy ra mâu thuẫn, hai tài xế hẹn gặp nhau để hòa giải nhưng lại xảy ra ẩu đả khiến 3 người bị chém trọng thương."
    },
    {
        "name": "Người phụ nữ đem tiền trả nợ rồi hoang tin bị trộm",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-dem-tien-tra-no-roi-hoang-tin-bi-trom-20250414163607939.htm",
        "content": "Do nợ nần, bà H. (ở Thanh Hóa) dựng hiện trường giả vụ trộm cắp số tiền 40 triệu đồng, rồi đến cơ quan công an trình báo."
    },
    {
        "name": "Giám đốc người Hàn Quốc \"thụt két\" rồi nhắn tin tự thú với chủ công ty",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-nguoi-han-quoc-thut-ket-roi-nhan-tin-tu-thu-voi-chu-cong-ty-20250414152054507.htm",
        "content": "Người đàn ông giữ chức vụ giám đốc một công ty tại Đà Nẵng đã 3 lần \"thụt két\" lấy đi số tiền mặt hơn 1,1 tỷ đồng. Sau đó, ông này đã nhắn tin cho chủ công ty để tự thú."
    },
    {
        "name": "Thủ đoạn lừa đảo tinh vi khiến chủ hàng hoa sập bẫy",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-lua-dao-tinh-vi-khien-chu-hang-hoa-sap-bay-20250414143202961.htm",
        "content": "Khi đến các cửa hàng ở Lâm Đồng, Tuyến đặt mua bó hoa được kết bằng tiền thật rồi làm giả hình ảnh giao dịch chuyển khoản để lừa đảo."
    },
    {
        "name": "Bảo vệ an toàn cấp độ cao nhất Hội nghị P4G ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/bao-ve-an-toan-cap-do-cao-nhat-hoi-nghi-p4g-o-ha-noi-20250414143025545.htm",
        "content": "Theo Thiếu tướng Nguyễn Quốc Toản, Bộ Công an đã tập trung lực lượng, phương tiện ưu tiên bảo vệ ở cấp độ cao nhất đối với Hội nghị P4G được tổ chức tại Hà Nội."
    },
    {
        "name": "Kẻ gian liên tục cắt trộm dây dẫn điện chiếu sáng ở Kon Tum",
        "link": "https://dantri.com.vn/phap-luat/ke-gian-lien-tuc-cat-trom-day-dan-dien-chieu-sang-o-kon-tum-20250414123003603.htm",
        "content": "Thời gian qua, kẻ gian liên tục cắt trộm dây dẫn điện chiếu sáng ở thành phố Kon Tum."
    },
    {
        "name": "Điều tra vụ 11 con bò chết bất thường",
        "link": "https://dantri.com.vn/phap-luat/dieu-tra-vu-11-con-bo-chet-bat-thuong-20250414114245882.htm",
        "content": "Ông T. ở Gia Lai lên khu vực chăn nuôi của gia đình thì phát hiện 11 con bò bị chết bất thường. Các con bò đều có biểu hiện nghi ngộ độc, bụng trương phình."
    },
    {
        "name": "Vụ vợ dùng dao truy sát chồng: Định giết chồng rồi tự vẫn",
        "link": "https://dantri.com.vn/phap-luat/vu-vo-dung-dao-truy-sat-chong-dinh-giet-chong-roi-tu-van-20250414113537713.htm",
        "content": "Bước đầu tại cơ quan công an, người vợ sinh sống tại Đắk Lắk khai nhận do có mâu thuẫn với chồng trong quá trình chung sống nên người này nảy sinh ý định giết chồng rồi tự tử."
    },
    {
        "name": "\"Tú ông\" ở TPHCM điều hành đường dây mại dâm thu lợi 15 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tu-ong-o-tphcm-dieu-hanh-duong-day-mai-dam-thu-loi-15-ty-dong-20250414105050581.htm",
        "content": "Nguyễn Hữu Thái môi giới bán dâm cho hàng nghìn lượt, thu lợi bất chính 15 tỷ đồng. Bên cạnh đó, bị cáo lập ra các nhóm trên mạng xã hội với gần 66.000 thành viên nhằm phục vụ việc mua bán dâm."
    },
    {
        "name": "Bà Trương Mỹ Lan xin giảm nhẹ hình phạt cho chồng",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-xin-giam-nhe-hinh-phat-cho-chong-20250414100213374.htm",
        "content": "Được nói lời sau cùng, bị cáo Trương Mỹ Lan xin HĐXX xem xét giảm nhẹ hình phạt cho ông Chu Lập Cơ cùng các đồng phạm trong vụ án."
    },
    {
        "name": "Một giám đốc bảo hiểm xã hội ở Hưng Yên bị bắt",
        "link": "https://dantri.com.vn/phap-luat/mot-giam-doc-bao-hiem-xa-hoi-o-hung-yen-bi-bat-20250414094211546.htm",
        "content": "Công an tỉnh Hưng Yên đã khởi tố, bắt giam Giám đốc và Phó Giám đốc Bảo hiểm xã hội (BHXH) huyện Yên Mỹ vì thiếu trách nhiệm gây hậu quả nghiêm trọng."
    },
    {
        "name": "Xét xử dàn cựu lãnh đạo Tổng Công ty Chè Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-dan-cuu-lanh-dao-tong-cong-ty-che-viet-nam-20250414014140247.htm",
        "content": "8 cựu lãnh đạo Tổng Công ty Chè Việt Nam bị đưa ra xét xử về các tội Thiếu trách nhiệm gây hậu quả nghiêm trọng và Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí."
    },
    {
        "name": "Bắt 3 thành viên nhóm \"Lợn rừng\" chuyên bảo kê vật liệu xây dựng",
        "link": "https://dantri.com.vn/phap-luat/bat-3-thanh-vien-nhom-lon-rung-chuyen-bao-ke-vat-lieu-xay-dung-20250414000353682.htm",
        "content": "Theo cảnh sát, nhóm \"Lợn rừng\" hoạt động kinh doanh vật liệu xây dựng và nhận phá dỡ các công trình tại phường Xuân La. Các thành viên nhóm này thống nhất không để đơn vị khác nhận thầu trên địa bàn. \n\n\n\n\n\n15"
    },
    {
        "name": "Quy định về độ tuổi được cấp giấy phép lái xe",
        "link": "https://dantri.com.vn/phap-luat/quy-dinh-ve-do-tuoi-duoc-cap-giay-phep-lai-xe-20250413231725600.htm",
        "content": "Theo quy định, người đủ 18 tuổi trở lên được cấp giấy phép lái xe hạng A1, A, B1, B, C1, được cấp chứng chỉ bồi dưỡng kiến thức pháp luật về giao thông đường bộ để điều khiển xe máy chuyên dùng."
    },
    {
        "name": "Bắt giữ thanh niên cướp giật tại 3 tiệm vàng ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-thanh-nien-cuop-giat-tai-3-tiem-vang-o-ha-noi-20250413224923799.htm",
        "content": "Với thủ đoạn giả vờ hỏi mua vàng, sau đó lợi dụng sơ hở của nhân viên rồi cầm vàng bỏ chạy, Phan Trung Hiếu đã gây ra 3 vụ cướp giật, chiếm đoạt được 2 cây và 13 chỉ vàng."
    },
    {
        "name": "Khởi tố hai đối tượng cướp vàng tại nghĩa trang ở Hải Dương",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-hai-doi-tuong-cuop-vang-tai-nghia-trang-o-hai-duong-20250413201859737.htm",
        "content": "Hai đối tượng lợi dụng khu vực nghĩa trang Đường Rồng (xã Tân Hương, huyện Ninh Giang, Hải Dương) vắng vẻ, đã tiếp cận một phụ nữ đang đeo trang sức, khống chế và cướp đi dây chuyền, bông tai vàng."
    },
    {
        "name": "Cơ quan điều tra VKSND Tối cao bắt một nữ kiểm sát viên",
        "link": "https://dantri.com.vn/phap-luat/co-quan-dieu-tra-vksnd-toi-cao-bat-mot-nu-kiem-sat-vien-20250413195607510.htm",
        "content": "VKSND Tối cao xác định kiểm sát viên Phạm Thị Thu đã nhận 2,4 tỷ đồng từ một cá nhân khác để giúp xử lý việc \"chạy án\" tù treo cho nhiều bị cáo."
    },
    {
        "name": "Điều tra vụ uy hiếp tống tiền phụ nữ, cảnh sát phát hiện điều bất ngờ",
        "link": "https://dantri.com.vn/phap-luat/dieu-tra-vu-uy-hiep-tong-tien-phu-nu-canh-sat-phat-hien-dieu-bat-ngo-20250413180106587.htm",
        "content": "Từ vụ án một người phụ nữ bị đối tượng giả cán bộ điều tra gọi điện uy hiếp, yêu cầu chuyển tiền, công an đã bắt được đối tượng lừa đảo và khám phá thêm được một đường dây làm giả giấy tờ."
    },
    {
        "name": "Tạm đình chỉ điều tra vụ gần 40ha rừng biến mất ở sân golf Đạ Ròn",
        "link": "https://dantri.com.vn/phap-luat/tam-dinh-chi-dieu-tra-vu-gan-40ha-rung-bien-mat-o-san-golf-da-ron-20250413174711917.htm",
        "content": "Cơ quan chức năng xác định có khoảng gần 40ha rừng ở dự án sân golf The Dàlat At 1200 bị mất. Ở vụ việc này, tỉnh Lâm Đồng từng yêu cầu các cơ quan vào cuộc điều tra, xử lý chủ dự án."
    },
    {
        "name": "Chồng đang ngủ bất ngờ bị vợ dùng dao cứa cổ, truy sát",
        "link": "https://dantri.com.vn/phap-luat/chong-dang-ngu-bat-ngo-bi-vo-dung-dao-cua-co-truy-sat-20250413173040957.htm",
        "content": "Trong lúc đang ngủ, chồng bị vợ bất ngờ dùng dao cứa vào cổ. Nạn nhân bỏ chạy ra ngoài kêu cứu, tiếp tục bị người vợ truy đuổi."
    },
    {
        "name": "Lừa đảo đầu tư tài chính online: Cái bẫy \"ngọt ngào\"",
        "link": "https://dantri.com.vn/phap-luat/lua-dao-dau-tu-tai-chinh-online-cai-bay-ngot-ngao-20250413160856312.htm",
        "content": "Dù đã được cảnh báo nhiều lần, nhưng các chiêu trò lừa đảo đầu tư tài chính trực tuyến vẫn không ngừng biến tướng và tiếp tục \"giăng bẫy\" nhiều nạn nhân."
    },
    {
        "name": "Sắp xét xử doanh nhân La \"Điên\" và nguyên cán bộ xã, huyện ở Thái Bình",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-doanh-nhan-la-dien-va-nguyen-can-bo-xa-huyen-o-thai-binh-20250413123537960.htm",
        "content": "Doanh nhân Nguyễn Sơn La có biệt danh La \"Điên\", cùng 7 bị cáo khác nguyên là cán bộ xã, huyện của tỉnh Thái Bình, sắp hầu tòa về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ."
    },
    {
        "name": "Gã bạn trai giết người yêu sau màn cầu hôn lãng mạn",
        "link": "https://dantri.com.vn/phap-luat/ga-ban-trai-giet-nguoi-yeu-sau-man-cau-hon-lang-man-20250413141818949.htm",
        "content": "Chỉ một ngày sau màn cầu hôn lãng mạn, Minh đã biến căn phòng của nhà nghỉ ở Đà Nẵng thành nơi kết liễu người yêu bằng 9 nhát dao rồi bỏ trốn, khép lại bi kịch tình ái bằng tội ác."
    },
    {
        "name": "Công an vào cuộc vụ nữ sinh lớp 7 bị đánh hội đồng, lột áo",
        "link": "https://dantri.com.vn/phap-luat/cong-an-vao-cuoc-vu-nu-sinh-lop-7-bi-danh-hoi-dong-lot-ao-20250413141029438.htm",
        "content": "Công an xã Mậu Lâm, huyện Như Thanh, tỉnh Thanh Hóa đang xác minh, làm rõ sự việc một nữ sinh lớp 7 trên địa bàn bị đánh hội đồng, lột áo."
    },
    {
        "name": "Cựu cảnh sát buôn lậu gần 1.300 container hàng",
        "link": "https://dantri.com.vn/phap-luat/cuu-canh-sat-buon-lau-gan-1300-container-hang-20250413124754864.htm",
        "content": "Hoàng Duy Tiến bị cáo buộc khi còn là cảnh sát kinh tế đã móc nối thành lập 47 công ty, nhập lậu lượng lớn hàng hóa trị giá hơn 217 tỷ đồng."
    },
    {
        "name": "Tài xế taxi giúp công an ngăn chặn cô gái nghi bị lừa bán sang Campuchia",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-taxi-giup-cong-an-ngan-chan-co-gai-nghi-bi-lua-ban-sang-campuchia-20250413121016032.htm",
        "content": "Nghi ngờ cô gái đặt taxi từ Bình Định đi cửa khẩu Mộc Bài (Tây Ninh) để qua Campuchia có thể bị lừa việc nhẹ lương cao, nam tài xế taxi ở Bình Định đã kịp thời báo công an ngăn chặn vụ việc."
    },
    {
        "name": "Bà Trương Mỹ Lan xin giảm sâu mức án",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-xin-giam-sau-muc-an-20250413115747015.htm",
        "content": "Bà Trương Mỹ Lan xin HĐXX xem xét giảm án sâu cho mình với mức án tù chung thân để tạo điều kiện trong việc khắc phục hậu quả."
    },
    {
        "name": "Tạm giữ hình sự chủ nhóm trẻ gia đình Con Cưng ở Quảng Nam",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-hinh-su-chu-nhom-tre-gia-dinh-con-cung-o-quang-nam-20250412220113661.htm",
        "content": "Bà N.N.U.L., là chủ nhóm trẻ gia đình Con Cưng (ở huyện Quế Sơn, tỉnh Quảng Nam), đã có hành vi bạo hành các cháu tại cơ sở giữ trẻ của mình."
    },
    {
        "name": "Gia đình ông Trịnh Văn Quyết nộp thêm 100 tỷ đồng khắc phục hậu quả",
        "link": "https://dantri.com.vn/phap-luat/gia-dinh-ong-trinh-van-quyet-nop-them-100-ty-dong-khac-phuc-hau-qua-20250412222201724.htm",
        "content": "Gia đình ông Trịnh Văn Quyết, cựu Chủ tịch Tập đoàn FLC, vừa chuyển 100 tỷ đồng vào tài khoản của Cục Thi hành án dân sự Hà Nội để khắc phục hậu quả vụ án."
    },
    {
        "name": "Những trường hợp sẽ bị thu hồi giấy phép lái xe",
        "link": "https://dantri.com.vn/phap-luat/nhung-truong-hop-se-bi-thu-hoi-giay-phep-lai-xe-20250413035837056.htm",
        "content": "Theo quy định, GPLX sẽ bị thu hồi khi người được cấp GPLX không đủ điều kiện sức khỏe theo kết luận của cơ sở khám bệnh, chữa bệnh đối với từng hạng GPLX."
    },
    {
        "name": "Vụ 573 nhãn hiệu sữa giả cho trẻ em, thai phụ: Thu gần 27.000 hộp sữa",
        "link": "https://dantri.com.vn/phap-luat/vu-573-nhan-hieu-sua-gia-cho-tre-em-thai-phu-thu-gan-27000-hop-sua-20250412225542136.htm",
        "content": "Quá trình tổ chức khám xét 19 địa điểm là nhà máy sản xuất, văn phòng làm việc của các đối tượng, cảnh sát thu giữ 84 loại sản phẩm sữa bột khác nhau với số lượng 26.740 lon. \n\n\n\n\n\n15"
    },
    {
        "name": "Ngồi trên ô tô của người khác, người phụ nữ bị chồng cũ đâm trọng thương",
        "link": "https://dantri.com.vn/phap-luat/ngoi-tren-o-to-cua-nguoi-khac-nguoi-phu-nu-bi-chong-cu-dam-trong-thuong-20250412180037737.htm",
        "content": "Thấy vợ cũ ngồi trên ô tô của nam thanh niên, Lê Văn Cường bám theo rồi đâm vợ cũ trọng thương khi nạn nhân bước xuống xe."
    },
    {
        "name": "Bắt giữ 8 đối tượng rượt đuổi, đập vỏ chai bia khiến một người bị thương",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-8-doi-tuong-ruot-duoi-dap-vo-chai-bia-khien-mot-nguoi-bi-thuong-20250412170626623.htm",
        "content": "Nhóm đối tượng đi xe máy, rượt đuổi 2 thanh niên, sau đó dùng vỏ chai bia đánh vào đầu khiến 1 nạn nhân bị thương, phải nhập viện điều trị."
    },
    {
        "name": "\"Cẩu tặc\" xịt hơi cay chống trả công an khi bị vây bắt",
        "link": "https://dantri.com.vn/phap-luat/cau-tac-xit-hoi-cay-chong-tra-cong-an-khi-bi-vay-bat-20250412143238187.htm",
        "content": "Tuần tra trong đêm, lực lượng công an tại Đắk Lắk phát hiện 2 đối tượng đi xe máy nghi trộm chó nên yêu cầu dừng xe kiểm tra. Lúc này, một đối tượng xịt hơi cay vào công an hòng tẩu thoát."
    },
    {
        "name": "573 nhãn hiệu sữa giả, 11 công ty và doanh thu gần 500 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/573-nhan-hieu-sua-gia-11-cong-ty-va-doanh-thu-gan-500-ty-dong-20250412142845230.htm",
        "content": "Theo cơ quan chức năng, Hà, Cường và đồng phạm đã thành lập 11 công ty để sản xuất, trực tiếp kinh doanh, phân phối tiêu thụ các sản phẩm sữa bột giả. \n\n\n\n\n\n63"
    },
    {
        "name": "Cán bộ xây dựng pháp luật được đề xuất hưởng chế độ gấp 3 lần hiện tại",
        "link": "https://dantri.com.vn/phap-luat/can-bo-xay-dung-phap-luat-duoc-de-xuat-huong-che-do-gap-3-lan-hien-tai-20250412140513630.htm",
        "content": "Bộ Tư pháp đề xuất cơ chế, chính sách đặt biệt cho những người làm công tác xây dựng pháp luật đảm bảo vượt trội ít nhất gấp 3 lần so với quy định, định mức hiện tại."
    },
    {
        "name": "Chưa phát hiện dấu hiệu án mạng vụ phụ nữ khỏa thân tử vong ở Long An",
        "link": "https://dantri.com.vn/phap-luat/chua-phat-hien-dau-hieu-an-mang-vu-phu-nu-khoa-than-tu-vong-o-long-an-20250412112900218.htm",
        "content": "Qua khám nghiệm hiện trường và tử thi, công an chưa phát hiện dấu hiệu án mạng trong vụ nữ chủ quán cà phê ở huyện Thủ Thừa (Long An) tử vong."
    },
    {
        "name": "Người phụ nữ bị \"đại tá\" yêu cầu chuyển tiền tỷ phục vụ điều tra",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-bi-dai-ta-yeu-cau-chuyen-tien-ty-phuc-vu-dieu-tra-20250412113832188.htm",
        "content": "Người phụ nữ lớn tuổi ở Hà Tĩnh nhận được cuộc gọi từ \"đại tá công an\" dỏm, yêu cầu chuyển 1,2 tỷ đồng. Nhóm lừa đảo còn dùng 2 số điện thoại khác để thúc giục nạn nhân ra ngân hàng chuyển tiền."
    },
    {
        "name": "Bắt giữ 3 người đàn ông chặt hạ hàng chục cây thông",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-3-nguoi-dan-ong-chat-ha-hang-chuc-cay-thong-20250412112250202.htm",
        "content": "Cơ quan chức năng xác định, 3 người đàn ông ở Lâm Đồng tổ chức chặt hạ trái phép hàng chục cây thông ba lá rồi mang đi tiêu thụ."
    },
    {
        "name": "Lời khai của nhóm đánh hội đồng nữ sinh đến bê bết máu ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/loi-khai-cua-nhom-danh-hoi-dong-nu-sinh-den-be-bet-mau-o-tphcm-20250412101407783.htm",
        "content": "Các học sinh bước đầu khai nhận do mâu thuẫn trong học tập, sinh hoạt dẫn đến việc đánh hội đồng nữ sinh trung học cơ sở ở TPHCM. \n\n\n\n\n\n11"
    },
    {
        "name": "Bộ Công an phát hiện 573 nhãn hiệu sữa giả cho người già, trẻ em, thai phụ",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-phat-hien-573-nhan-hieu-sua-gia-cho-nguoi-gia-tre-em-thai-phu-20250412083140982.htm",
        "content": "573 nhãn hiệu sữa bột dành cho người bị tiểu đường, suy thận, trẻ sinh non, thiếu tháng, phụ nữ có thai, bị Bộ Công an phát hiện có chất lượng đạt dưới 70% mức công bố. \n\n\n\n\n\n75"
    },
    {
        "name": "Khởi tố 6 nhân viên nhà xe đánh người nhập viện",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-6-nhan-vien-nha-xe-danh-nguoi-nhap-vien-20250412080919326.htm",
        "content": "Liên quan đến vụ việc đánh người dân nhập viện, Công an tỉnh Gia Lai đã khởi tố vụ án, khởi tố bị can đối với 6 nhân viên của nhà xe Anh Phát để điều tra về tội Gây rối trật tự công cộng."
    },
    {
        "name": "Quy định về việc nâng hạng giấy phép lái xe",
        "link": "https://dantri.com.vn/phap-luat/quy-dinh-ve-viec-nang-hang-giay-phep-lai-xe-20250411222339849.htm",
        "content": "Theo quy định, người có nhu cầu được đào tạo nâng hạng giấy phép lái xe phải có đủ thời gian lái xe an toàn quy định cho từng hạng."
    },
    {
        "name": "Thủ đoạn tinh vi của nhóm lừa đảo qua mạng nhằm chiếm đoạt hàng tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-tinh-vi-cua-nhom-lua-dao-qua-mang-nham-chiem-doat-hang-ty-dong-20250411215900553.htm",
        "content": "Công an tỉnh Thanh Hóa đã bắt giữ 3 đối tượng lừa đảo chiếm đoạt tài sản qua mạng bằng hình thức chơi tài xỉu. Nhóm này thuê nhiều địa điểm ở Hà Nội để thường xuyên thay đổi, tránh bị phát hiện."
    },
    {
        "name": "Vừa ra tù lại bị bắt vì ăn trộm hồ tiêu đem đi bán",
        "link": "https://dantri.com.vn/phap-luat/vua-ra-tu-lai-bi-bat-vi-an-trom-ho-tieu-dem-di-ban-20250411211249664.htm",
        "content": "Thiếu tiền tiêu xài và trả nợ, nam thanh niên đi xe máy đi dò la tại nhiều buôn làng ở Đắk Lắk để trộm cắp hồ tiêu mang đi bán. Đối tượng vừa mãn hạn tù 2 tháng vì tội trộm cắp."
    },
    {
        "name": "Nữ sinh bị đánh hội đồng đến bê bết máu ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/nu-sinh-bi-danh-hoi-dong-den-be-bet-mau-o-tphcm-20250411204928435.htm",
        "content": "Một nữ sinh trung học cơ sở ở TPHCM bị nhóm học sinh dùng tay chân, nón bảo hiểm đánh đến bê bết máu."
    },
    {
        "name": "Hai thiếu niên Nam Định mang dao đi cướp đèn để độ xe",
        "link": "https://dantri.com.vn/phap-luat/hai-thieu-nien-nam-dinh-mang-dao-di-cuop-den-de-do-xe-20250408193130341.htm",
        "content": "Không có tiền để độ lắp đèn bi cầu xe máy, L.V.T. rủ P.V.S. mang theo dao, chặn những xe máy có lắp đèn bi cầu để cướp đèn mang về sử dụng."
    },
    {
        "name": "Khởi tố người đàn ông đòi tiền rồi đánh bạn gái",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-nguoi-dan-ong-doi-tien-roi-danh-ban-gai-20250411183130616.htm",
        "content": "Mâu thuẫn với bạn gái về chuyện vay tiền, Lê Vại yêu cầu cô gái trả nợ rồi dẫn đến tranh cãi gay gắt. Người này tiếp tục dùng đá ném vào nhà nạn nhân, dùng gậy đánh bạn gái gây thương tích."
    },
    {
        "name": "Phát hiện thi thể phụ nữ khỏa thân ở Long An",
        "link": "https://dantri.com.vn/phap-luat/phat-hien-thi-the-phu-nu-khoa-than-o-long-an-20250411175151557.htm",
        "content": "Vào quán cà phê uống nước nhưng không thấy ai, người đàn ông vào trong kiểm tra và phát hiện nữ chủ quán tử vong trong tình trạng lõa thể bên cạnh nhà tắm."
    },
    {
        "name": "Công an điều tra vụ DJ Ximer đánh vợ sau khi sinh 5 tháng",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dieu-tra-vu-dj-ximer-danh-vo-sau-khi-sinh-5-thang-20250411182544588.htm",
        "content": "Theo lãnh đạo xã Thiên Đức (Hà Nội), DJ Phan Ngọc Ximer đã tường trình lại hành vi bạo hành vợ, đồng thời ký cam kết không tái phạm. Dù vậy, cơ quan chức năng vẫn đang xác minh, làm rõ vụ việc. \n\n\n\n\n\n14"
    },
    {
        "name": "Vụ nữ nhân viên ngân hàng bị đánh ghen, lột đồ ở Cần Thơ: Khởi tố 4 người",
        "link": "https://dantri.com.vn/phap-luat/vu-nu-nhan-vien-ngan-hang-bi-danh-ghen-lot-do-o-can-tho-khoi-to-4-nguoi-20250411175449063.htm",
        "content": "Sau hơn 3 tháng điều tra, Công an TP Cần Thơ đã khởi tố 4 người liên quan vụ đánh ghen, lột đồ nữ nhân viên ngân hàng, gây xôn xao địa bàn."
    },
    {
        "name": "Bắt 2 đối tượng bán nhiều người sang Myanmar ép làm lừa đảo",
        "link": "https://dantri.com.vn/phap-luat/bat-2-doi-tuong-ban-nhieu-nguoi-sang-myanmar-ep-lam-lua-dao-20250411170033038.htm",
        "content": "Lừa đưa người sang Thái Lan làm việc rồi bán sang Myanmar cho ổ nhóm lừa đảo ở Tam Giác Vàng, hai đối tượng cầm đầu đường dây vừa bị Công an tỉnh Nghệ An bắt giữ."
    },
    {
        "name": "Bắt giữ 3 đối tượng lừa \"chạy án\", chiếm đoạt 700 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-3-doi-tuong-lua-chay-an-chiem-doat-700-trieu-dong-20250411161745490.htm",
        "content": "Cơ quan chức năng tỉnh Thanh Hóa đã bắt giữ 3 đối tượng lừa đảo bằng hình thức \"chạy án\", chiếm đoạt của một người dân huyện Thạch Thành số tiền 700 triệu đồng."
    },
    {
        "name": "Lộ tẩy đường dây làm giả tài liệu và mua bán vũ khí",
        "link": "https://dantri.com.vn/phap-luat/lo-tay-duong-day-lam-gia-tai-lieu-va-mua-ban-vu-khi-20250411150357942.htm",
        "content": "Một đường dây làm giả con dấu, tài liệu của cơ quan, tổ chức kết hợp với tàng trữ, mua bán các loại vũ khí thô sơ số lượng lớn vừa được Công an thành phố Đà Nẵng triệt phá."
    },
    {
        "name": "Thủ đoạn mua bán trẻ em của bà bán vé số trước Bệnh viện Từ Dũ",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-mua-ban-tre-em-cua-ba-ban-ve-so-truoc-benh-vien-tu-du-20250411130645525.htm",
        "content": "Bị cáo Mười xin nhận nuôi trẻ sơ sinh từ những người mẹ sinh con ngoài ý muốn hoặc không có điều kiện chăm sóc, sau đó bán cho người muốn nhận con nuôi để hưởng lợi."
    },
    {
        "name": "Gã đàn ông dựng hàng loạt kịch bản để lừa đảo chiếm đoạt hơn 37 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/ga-dan-ong-dung-hang-loat-kich-ban-de-lua-dao-chiem-doat-hon-37-ty-dong-20250411133302818.htm",
        "content": "Để có tiền trả nợ và tiêu xài cá nhân, Tiến đã dựng lên hàng loạt kịch bản mua bán bất động sản với giấy tờ giả ở Đà Nẵng để liên tiếp giăng bẫy nhiều nạn nhân, chiếm đoạt hơn 37 tỷ đồng."
    },
    {
        "name": "Nhóm trộm cướp ở miền Tây gây ra cả trăm vụ, chiếm đoạt hơn 10 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nhom-trom-cuop-o-mien-tay-gay-ra-ca-tram-vu-chiem-doat-hon-10-ty-dong-20250411093255208.htm",
        "content": "Nhóm của Trần Minh Thiên đã thực hiện cả trăm vụ trộm và cướp giật tài sản ở nhiều tỉnh miền Tây, chiếm đoạt hơn 10 tỷ đồng."
    },
    {
        "name": "Dạy lái xe trái phép 63.000 người, giám đốc trung tâm đào tạo nghề lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/day-lai-xe-trai-phep-63000-nguoi-giam-doc-trung-tam-dao-tao-nghe-linh-an-20250411114317648.htm",
        "content": "Bị cáo Hồ Đình Thái Hòa lĩnh 13 năm 6 tháng tù với cáo buộc chủ mưu việc tuyển sinh, đào tạo trái phép cho 63.458 học viên, cấp 39.000 chứng chỉ không đúng quy định."
    },
    {
        "name": "12 đối tượng khai thác cát trái phép ở Thanh Hóa bị khởi tố",
        "link": "https://dantri.com.vn/phap-luat/12-doi-tuong-khai-thac-cat-trai-phep-o-thanh-hoa-bi-khoi-to-20250411114009590.htm",
        "content": "Ngày 11/4, Phòng Cảnh sát hình sự Công an tỉnh Thanh Hóa đã thi hành quyết định khởi tố bị can đối với 12 đối tượng tội Vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên."
    },
    {
        "name": "Cơ quan chức năng thông tin vụ 7 chú tiểu bị xâm hại tình dục",
        "link": "https://dantri.com.vn/phap-luat/co-quan-chuc-nang-thong-tin-vu-7-chu-tieu-bi-xam-hai-tinh-duc-20250411102557804.htm",
        "content": "Trong số 7 chú tiểu bị xâm hại tình dục ở Lâm Đồng, 3 trẻ được gia đình đón về nơi cư trú, 4 trẻ được cơ sở Phật giáo chăm sóc."
    },
    {
        "name": "Tài xế ô tô tải xách dao rựa đứng giữa đường dừng xe, dọa chém người",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-o-to-tai-xach-dao-rua-dung-giua-duong-dung-xe-doa-chem-nguoi-20250411095904515.htm",
        "content": "Lưu thông trên quốc lộ đoạn qua tỉnh Đắk Lắk, tài xế ô tô tải dừng phương tiện giữa đường, chặn tài xế xe tải khác. Đồng thời, xách dao rựa dọa chém người và đập vỡ kính chiếu hậu."
    },
    {
        "name": "TikToker Dưỡng Dướng Dường bị bắt tạm giam là ai?",
        "link": "https://dantri.com.vn/phap-luat/tiktoker-duong-duong-duong-bi-bat-tam-giam-la-ai-20250411070128631.htm",
        "content": "TikToker Dưỡng Dướng Dường nổi tiếng trong lĩnh vực phong thủy tại Việt Nam, từng 2 lần bị xử phạt hành chính vì kinh doanh hàng hóa không rõ nguồn gốc và chia sẻ thông tin sai sự thật. \n\n\n\n\n\n14"
    },
    {
        "name": "Bộ Công an đề xuất cách tính mức hình phạt trong khung",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-cach-tinh-muc-hinh-phat-trong-khung-20250410232036000.htm",
        "content": "Trong dự thảo Bộ luật Hình sự sửa đổi, Bộ Công an có đề xuất mới trong việc quyết định hình phạt dưới mức thấp nhất của khung hình phạt được áp dụng."
    },
    {
        "name": "Người đàn ông bị nghi bắt cóc trẻ em do chở bé gái mới quen",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-bi-nghi-bat-coc-tre-em-do-cho-be-gai-moi-quen-20250410224716984.htm",
        "content": "Khi chở bé gái 13 tuổi rời khỏi Lâm Đồng, ông V. bị người dân nghi ngờ là đối tượng bắt cóc trẻ em. Ông này sau đó bị nhiều người bắt giữ, giao cơ quan công an."
    },
    {
        "name": "Nhóm thiếu niên dùng dao đâm người rồi chạy xe máy cán qua nạn nhân",
        "link": "https://dantri.com.vn/phap-luat/nhom-thieu-nien-dung-dao-dam-nguoi-roi-chay-xe-may-can-qua-nan-nhan-20250410192858052.htm",
        "content": "Sau khi dùng dao đâm N., nhóm của Lâm Tuấn Kiệt còn chạy xe máy cán qua người nạn nhân."
    },
    {
        "name": "Vụ con rể đâm 4 anh em vợ thương vong: Tòa đang xử lý kiện thừa kế tài sản",
        "link": "https://dantri.com.vn/phap-luat/vu-con-re-dam-4-anh-em-vo-thuong-vong-toa-dang-xu-ly-kien-thua-ke-tai-san-20250410201425653.htm",
        "content": "Tòa án thị xã Ngã Năm (tỉnh Sóc Trăng) đang thụ lý vụ kiện về thừa kế tài sản, mới bắt đầu thẩm định đất thì xảy ra chuyện chàng rể đâm 4 anh em bên vợ thương vong."
    },
    {
        "name": "Khởi tố, bắt tạm giam TikToker Dưỡng Dướng Dường",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-bat-tam-giam-tiktoker-duong-duong-duong-20250410195942684.htm",
        "content": "TikToker Dưỡng Dướng Dường bị bắt để điều tra tội Lợi dụng các quyền tự do dân chủ, xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Bà lão 80 tuổi lừa đảo 1,1 tỷ đồng, lấy 400 triệu đi thẩm mỹ viện giảm béo",
        "link": "https://dantri.com.vn/phap-luat/ba-lao-80-tuoi-lua-dao-11-ty-dong-lay-400-trieu-di-tham-my-vien-giam-beo-20250410191405006.htm",
        "content": "Dương Thị Thu Phong (80 tuổi, trú tại quận Cầu Giấy) đã lừa đảo, chiếm đoạt của vợ chồng bà H. 1,1 tỷ đồng. Sau đó, bà Phong dùng hơn 400 triệu để đi thẩm mỹ viện giảm béo."
    },
    {
        "name": "Chủ hụi bị người phụ nữ dùng Facebook lừa 1,7 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/chu-hui-bi-nguoi-phu-nu-dung-facebook-lua-17-ty-dong-20250410185548460.htm",
        "content": "Người phụ nữ lập tài khoản Facebook giả, tham gia vào các dây hụi do chị T. ở Lâm Đồng làm chủ rồi lừa đảo, chiếm đoạt 1,7 tỷ đồng."
    },
    {
        "name": "Hình ảnh 3 người bị truy sát trong đêm, một thiếu niên rớt khỏi xe tử vong",
        "link": "https://dantri.com.vn/phap-luat/hinh-anh-3-nguoi-bi-truy-sat-trong-dem-mot-thieu-nien-rot-khoi-xe-tu-vong-20250410174431651.htm",
        "content": "Camera từ một nhà dân ghi lại cảnh chiếc xe máy chở 3 người bị truy đuổi với tốc độ cao. Sau đó một xe bị ngã rồi trượt trên đường. Vụ việc làm một thiếu niên 15 tuổi tử vong."
    },
    {
        "name": "Hà Nội: Nhiều thanh niên bị tống tiền sau khi chat sex",
        "link": "https://dantri.com.vn/phap-luat/ha-noi-nhieu-thanh-nien-bi-tong-tien-sau-khi-chat-sex-20250410174259021.htm",
        "content": "Theo Công an Hà Nội, thời gian qua, nhiều trường hợp các thanh niên trẻ bị dụ dỗ chat sex, sau đó bị đe dọa, ép phải chuyển tiền."
    },
    {
        "name": "Bộ Công an đề xuất các trường hợp hoãn, không thi hành án tử hình",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-cac-truong-hop-hoan-khong-thi-hanh-an-tu-hinh-20250410153336559.htm",
        "content": "Bộ Công an đề xuất 3 trường hợp không áp dụng hình phạt tử hình; hoãn thi hành án tử hình trong thời hạn 2 năm đối với người bị kết án tích cực khắc phục hậu quả."
    },
    {
        "name": "Khám xét phòng làm việc của cựu Chánh án tòa án huyện Đăk Đoa",
        "link": "https://dantri.com.vn/phap-luat/kham-xet-phong-lam-viec-cua-cuu-chanh-an-toa-an-huyen-dak-doa-20250410155253604.htm",
        "content": "Viện kiểm sát nhân dân Tối cao đã khám xét phòng làm việc của ông Nguyễn Xuân Hưng, cựu Chánh án Tòa án nhân dân huyện Đăk Đoa, thu giữ nhiều tài liệu liên quan."
    },
    {
        "name": "Bị khởi tố vì giao mô tô cho thiếu niên điều khiển, gây tai nạn chết người",
        "link": "https://dantri.com.vn/phap-luat/bi-khoi-to-vi-giao-mo-to-cho-thieu-nien-dieu-khien-gay-tai-nan-chet-nguoi-20250410153755167.htm",
        "content": "Chỉ vì cả nể, anh Hà ở Thanh Hóa đã giao mô tô cho Minh điều khiển khi chưa đủ tuổi theo quy định. Hậu quả, Minh lái xe gây tai nạn khiến một người tử vong."
    },
    {
        "name": "Nhóm đuổi chém người trên đường bị bắt sau 3 giờ gây án",
        "link": "https://dantri.com.vn/phap-luat/nhom-duoi-chem-nguoi-tren-duong-bi-bat-sau-3-gio-gay-an-20250410153132483.htm",
        "content": "Sau 3 giờ truy xét, Công an tỉnh Quảng Ngãi đã bắt được một số đối tượng liên quan đến vụ truy đuổi, chém người làm một thiếu niên rơi từ xe máy xuống đường tử vong."
    },
    {
        "name": "Đề nghị 5 người trong vụ án đánh bạc tại Hà Nội, TPHCM... ra trình diện",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-5-nguoi-trong-vu-an-danh-bac-tai-ha-noi-tphcm-ra-trinh-dien-20250410152242459.htm",
        "content": "Quá trình điều tra vụ án Tổ chức đánh bạc xảy ra tại Hà Nội, TPHCM..., cơ quan điều tra vừa có thông báo đề nghị 5 người liên quan ra trình diện."
    },
    {
        "name": "Đề nghị phạt một cựu phó giám đốc sở ở Đồng Nai 7-8 năm tù",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-phat-mot-cuu-pho-giam-doc-so-o-dong-nai-7-8-nam-tu-20250410150957968.htm",
        "content": "Ông Dương Văn Đông, Phó giám đốc Sở Giao thông Vận tải tỉnh Đồng Nai, bị cáo buộc có hàng loạt sai phạm liên quan tới vụ án ở Trung tâm dạy nghề lái xe Sài Gòn."
    },
    {
        "name": "Đối tượng cầm kéo đâm nhiều người dừng đèn đỏ ở Cần Thơ bị bắt",
        "link": "https://dantri.com.vn/phap-luat/doi-tuong-cam-keo-dam-nhieu-nguoi-dung-den-do-o-can-tho-bi-bat-20250410150141286.htm",
        "content": "Công an TP Cần Thơ đã bắt được Đặng Thanh Tùng - nghi phạm cầm kéo đâm nhiều người dừng chờ đèn đỏ ở Cần Thơ. Trong quá trình bỏ trốn, đối tượng khai nhận đã dùng kéo đâm thêm một nạn nhân khác."
    },
    {
        "name": "Truy nã Nguyễn Anh Cường vì tổ chức xuất cảnh trái phép",
        "link": "https://dantri.com.vn/phap-luat/truy-na-nguyen-anh-cuong-vi-to-chuc-xuat-canh-trai-phep-20250410131940374.htm",
        "content": "Ngoài 3 người trong đường dây tổ chức cho người Việt Nam xuất cảnh trái phép sang châu Âu đã bị xử lý, người cầm đầu là Nguyễn Anh Cường đang bị truy nã vì định cư tại nước ngoài."
    },
    {
        "name": "2 thanh niên cất giấu ma túy trong máy pha cà phê lĩnh án tử hình",
        "link": "https://dantri.com.vn/phap-luat/2-thanh-nien-cat-giau-ma-tuy-trong-may-pha-ca-phe-linh-an-tu-hinh-20250410120943403.htm",
        "content": "Nguyễn Tiến Quang và Võ Phi Sơn khai giúp sức cho người đàn ông sống tại Đức giao nhận gần 30kg ma túy cất giấu trong máy pha cà phê gửi qua đường bưu cục."
    },
    {
        "name": "Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-sap-hau-toa-20250410132649965.htm",
        "content": "Bị cáo buộc gây thiệt hại hơn 1.000 tỷ đồng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng (62 tuổi) hầu tòa về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ."
    },
    {
        "name": "Bắt đối tượng chặn đường phụ nữ trong đêm để cướp vàng",
        "link": "https://dantri.com.vn/phap-luat/bat-doi-tuong-chan-duong-phu-nu-trong-dem-de-cuop-vang-20250410120839592.htm",
        "content": "Đang đi xe máy trên đường vắng, một phụ nữ ở Gia Lai bị kẻ gian chặn để cướp điện thoại, nhẫn vàng."
    },
    {
        "name": "Dựng hiện trường vụ người đàn ông chạy Vespa bị đâm chết ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/dung-hien-truong-vu-nguoi-dan-ong-chay-vespa-bi-dam-chet-o-tphcm-20250410114811034.htm",
        "content": "Nam thanh niên 27 tuổi được cảnh sát đưa đến hiện trường, dựng lại cảnh sát hại người đàn ông chạy xe Vespa trên đường ở TPHCM."
    },
    {
        "name": "Công an Tây Ninh kêu gọi thanh niên đánh người dã man giữa đường ra đầu thú",
        "link": "https://dantri.com.vn/phap-luat/cong-an-tay-ninh-keu-goi-thanh-nien-danh-nguoi-da-man-giua-duong-ra-dau-thu-20250410110853876.htm",
        "content": "Không va chạm giao thông nhưng Bình và Dũng đuổi đánh anh H. trên đường ở huyện Dương Minh Châu. Công an đã bắt giữ Bình và kêu gọi Dũng ra đầu thú."
    },
    {
        "name": "Chuyển gần 9.500 tỷ đồng qua biên giới, chủ tiệm vàng Phú Cường sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/chuyen-gan-9500-ty-dong-qua-bien-gioi-chu-tiem-vang-phu-cuong-sap-hau-toa-20250410105704217.htm",
        "content": "Theo cáo buộc, từ năm 2014 đến 2018, Giám đốc Công ty Vàng Phú Cường Nguyễn Ngọc Phương đã vận chuyển tiền trái phép qua biên giới gần 9.500 tỷ đồng."
    },
    {
        "name": "Bị truy đuổi, thiếu niên rơi từ xe máy xuống đường tử vong",
        "link": "https://dantri.com.vn/phap-luat/bi-truy-duoi-thieu-nien-roi-tu-xe-may-xuong-duong-tu-vong-20250410102413515.htm",
        "content": "Ba thanh, thiếu niên đi cùng một xe máy bị 4 người truy đuổi. Trong quá trình tháo chạy, một người bị chém trúng, sau đó rơi xuống đường tử vong."
    },
    {
        "name": "Quen nhau từ \"Hội những người vỡ nợ\" rồi rủ đi cướp ngân hàng ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/quen-nhau-tu-hoi-nhung-nguoi-vo-no-roi-ru-di-cuop-ngan-hang-o-tphcm-20250407120906198.htm",
        "content": "Bị cáo Lê Ngọc Mỹ cùng đồng phạm trong \"Hội những người vỡ nợ\" lên kế hoạch cướp ngân hàng Sacombank 3,8 tỷ đồng."
    },
    {
        "name": "Bộ Công an đề xuất giám sát điện tử với người hưởng án treo",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-giam-sat-dien-tu-voi-nguoi-huong-an-treo-20250409221059271.htm",
        "content": "Theo dự thảo của Bộ Công an, thời hạn áp dụng hình phạt giám sát điện tử không quá thời hạn của án phạt quản chế, cấm cư trú; không quá thời gian thử thách của người bị kết án phạt tù treo."
    },
    {
        "name": "Kẻ lạ mặt cầm kéo đâm nhiều người dừng chờ đèn đỏ ở Cần Thơ",
        "link": "https://dantri.com.vn/phap-luat/ke-la-mat-cam-keo-dam-nhieu-nguoi-dung-cho-den-do-o-can-tho-20250409212038556.htm",
        "content": "Theo người đăng tải clip, trong khoảng thời gian một tiếng, ít nhất 3 nạn nhân bị đối tượng này dùng kéo hoặc vật nhọn đâm vào lưng khi dừng đèn đỏ."
    },
    {
        "name": "Kẻ lạ mặt cầm kéo đâm nhiều người dừng chờ đèn đỏ ở Cần Thơ",
        "link": "https://dantri.com.vn/phap-luat/ke-la-mat-cam-keo-dam-nhieu-nguoi-dung-cho-den-do-o-can-tho-20250409212038556.htm",
        "content": "Theo người đăng tải clip, trong khoảng thời gian một tiếng, ít nhất 3 nạn nhân bị đối tượng này dùng kéo hoặc vật nhọn đâm vào lưng khi dừng đèn đỏ."
    },
    {
        "name": "Kẻ đốt xe SH của bạn gái lĩnh án 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ke-dot-xe-sh-cua-ban-gai-linh-an-3-nam-tu-20250409182850819.htm",
        "content": "Bị chặn liên lạc nên Cao Anh Tuấn bực tức tìm bạn gái để nói chuyện rồi xảy ra cãi vã. Bực tức, Tuấn dùng xăng đốt cháy xe SH của bạn gái."
    },
    {
        "name": "Chiêu đối phó đoàn kiểm tra của Trung tâm dạy nghề lái xe Sài Gòn",
        "link": "https://dantri.com.vn/phap-luat/chieu-doi-pho-doan-kiem-tra-cua-trung-tam-day-nghe-lai-xe-sai-gon-20250409180405991.htm",
        "content": "Bị cáo Hồ Đình Thái Hòa và đồng phạm dùng nhiều cách hợp thức hóa hồ sơ để đối phó với đoàn kiểm tra nhằm che giấu những sai phạm trong việc đào tạo lái xe."
    },
    {
        "name": "Vụ xưởng ma túy 1,4 tấn: Công an theo dõi từ khi đối tượng thuê đất",
        "link": "https://dantri.com.vn/phap-luat/vu-xuong-ma-tuy-14-tan-cong-an-theo-doi-tu-khi-doi-tuong-thue-dat-20250409183005964.htm",
        "content": "Theo Công an tỉnh Khánh Hòa, khi nhóm đối tượng tới thuê đất, làm nhà xưởng, các lực lượng đã nắm bắt, theo dõi; khi phá án đã hoàn thành mục tiêu không để 1,4 tấn ma túy tuồn ra thị trường."
    },
    {
        "name": "Người đàn ông khai lý do đập ô tô khiến tài xế vái lạy ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-khai-ly-do-dap-o-to-khien-tai-xe-vai-lay-o-tphcm-20250409175658925.htm",
        "content": "Lộc cho rằng tài xế lái ô tô va quẹt trúng xe mình nhưng bỏ đi nên nghi phạm đuổi theo chặn xe lại và dùng gạch đá đập bể kính chắn gió."
    },
    {
        "name": "Cục Cảnh sát hình sự phối hợp điều tra vụ cướp tiệm vàng từ 2023",
        "link": "https://dantri.com.vn/phap-luat/cuc-canh-sat-hinh-su-phoi-hop-dieu-tra-vu-cuop-tiem-vang-tu-2023-20250409174156215.htm",
        "content": "Do tính chất phức tạp của vụ cướp tiệm vàng xảy ra cách đây 19 tháng ở thành phố Cam Ranh, tỉnh Khánh Hòa, Cục Cảnh sát hình sự Bộ Công an đã phối hợp Công an tỉnh Khánh Hòa phá án."
    },
    {
        "name": "Phát hiện ô tô chở 2,5 tấn xương động vật bốc mùi hôi thối",
        "link": "https://dantri.com.vn/phap-luat/phat-hien-o-to-cho-25-tan-xuong-dong-vat-boc-mui-hoi-thoi-20250409124423740.htm",
        "content": "Công an phường Nhân Hòa (thị xã Mỹ Hào, tỉnh Hưng Yên) vừa phát hiện một ô tô vận chuyển hơn 2,5 tấn xương động vật không rõ nguồn gốc xuất xứ, bốc mùi hôi thối."
    },
    {
        "name": "Lập công ty \"ma\" để phục vụ mua bán trái phép hóa đơn",
        "link": "https://dantri.com.vn/phap-luat/lap-cong-ty-ma-de-phuc-vu-mua-ban-trai-phep-hoa-don-20250409120023076.htm",
        "content": "Công an tỉnh Hưng Yên vừa triệt phá đường dây mua bán hóa đơn trái phép liên quan đến các công ty \"ma\", có trụ sở ở nhiều tỉnh, thành phố."
    },
    {
        "name": "Thanh niên bị đánh hội đồng dã man giữa đường ở Tây Ninh",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-bi-danh-hoi-dong-da-man-giua-duong-o-tay-ninh-20250409103557109.htm",
        "content": "Một nam thanh niên bị hai người đàn ông hành hung dã man trên đường DT784, đoạn qua xã Truông Mít, huyện Dương Minh Châu, tỉnh Tây Ninh."
    },
    {
        "name": "Khởi tố 2 cựu cán bộ chi cục thuế ở Cà Mau",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-2-cuu-can-bo-chi-cuc-thue-o-ca-mau-20250409093151952.htm",
        "content": "Hai cựu cán bộ chi cục thuế ở Cà Mau thực hiện không đúng quy định liên quan đến đất đai gây thất thoát ngân sách nhà nước hơn 800 triệu đồng."
    },
    {
        "name": "Bắt được người đập ô tô khiến tài xế sợ hãi van xin ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/bat-duoc-nguoi-dap-o-to-khien-tai-xe-so-hai-van-xin-o-tphcm-20250409095009047.htm",
        "content": "Ngay trong đêm, Lộc bị bắt để làm rõ nguyên nhân vụ đập bể kính ô tô, dù tài xế của đơn vị vận chuyển van xin, người này cũng không bỏ qua. \n\n\n\n\n\n19"
    },
    {
        "name": "Cách Trung tâm dạy nghề lái xe Sài Gòn đưa hơn 63.000 người \"vào tròng\"",
        "link": "https://dantri.com.vn/phap-luat/cach-trung-tam-day-nghe-lai-xe-sai-gon-dua-hon-63000-nguoi-vao-trong-20250409091800255.htm",
        "content": "Giám đốc Trung tâm Dạy nghề lái xe Sài Gòn Hồ Đình Thái Hòa bị cáo buộc chủ mưu việc tuyển sinh, đào tạo trái phép cho 63.458 học viên, cấp 39.000 chứng chỉ không đúng quy định."
    },
    {
        "name": "Nghi phạm đâm chết người đàn ông chạy Vespa ở TPHCM ra đầu thú",
        "link": "https://dantri.com.vn/phap-luat/nghi-pham-dam-chet-nguoi-dan-ong-chay-vespa-o-tphcm-ra-dau-thu-20250409090751235.htm",
        "content": "Được cảnh sát vận động, Thiện đến công an địa phương ở Đồng Nai đầu thú, thừa nhận hành vi đâm chết người đàn ông chạy Vespa ở TPHCM. \n\n\n\n\n\n14"
    },
    {
        "name": "Nữ giang hồ khét tiếng Dung \"Thà\" lĩnh thêm án tù",
        "link": "https://dantri.com.vn/phap-luat/nu-giang-ho-khet-tieng-dung-tha-linh-them-an-tu-20250409085354462.htm",
        "content": "Nguyễn Ngọc Dung tức Dung \"Thà\" lĩnh thêm án 3 năm tù về tội Mua bán trái phép chất ma túy. Cộng với bản án năm 2023, bị cáo sẽ phải thi hành mức án 10 năm 4 tháng tù."
    },
    {
        "name": "Triệu tập 4 người thông tin sai sự thật về sáp nhập đơn vị hành chính",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-4-nguoi-thong-tin-sai-su-that-ve-sap-nhap-don-vi-hanh-chinh-20250409084308085.htm",
        "content": "Công an tỉnh Lâm Đồng xác định 4 người đăng thông tin sai sự thật, gây hoang mang dự luận, ảnh hưởng uy tín các cơ quan, tổ chức."
    },
    {
        "name": "Xe khách chở hàng mùi hôi thối có vi phạm pháp luật không?",
        "link": "https://dantri.com.vn/phap-luat/xe-khach-cho-hang-mui-hoi-thoi-co-vi-pham-phap-luat-khong-20250408232949604.htm",
        "content": "Theo quy định, xe khách không được chở quá số người, chở hành lý, hàng hóa vượt quá khối lượng cho phép hoặc vi phạm quy định khác của pháp luật; không chở hàng hóa trong khoang chở hành khách."
    },
    {
        "name": "Đề xuất phạt đến 15 năm tù người bán hàng giả trên sàn thương mại điện tử",
        "link": "https://dantri.com.vn/phap-luat/de-xuat-phat-den-15-nam-tu-nguoi-ban-hang-gia-tren-san-thuong-mai-dien-tu-20250408232158576.htm",
        "content": "Trong dự thảo Bộ luật Hình sự sửa đổi, Bộ Công an đề xuất phạt 10-15 năm tù với người sản xuất, buôn bán hàng giả sử dụng các nền tảng thương mại điện tử có từ 12.500 tài khoản theo dõi."
    },
    {
        "name": "Tài xế vái lạy, van xin vẫn bị đập ô tô ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-vai-lay-van-xin-van-bi-dap-o-to-o-tphcm-20250408211217098.htm",
        "content": "Thấy người đàn ông hung hăng, tài xế chắp tay vái lạy, van xin, nhưng đối phương vẫn cầm nón bảo hiểm, gạch đập bể kính ô tô. \n\n\n\n\n\n36"
    },
    {
        "name": "Mâu thuẫn đất đai, chàng rể đâm 4 anh em bên vợ thương vong",
        "link": "https://dantri.com.vn/phap-luat/mau-thuan-dat-dai-chang-re-dam-4-anh-em-ben-vo-thuong-vong-20250408201430474.htm",
        "content": "Mâu thuẫn trong việc tranh chấp đất đai, Nguyễn Tấn Phát dùng dao đâm, chém 4 người anh em bên vợ. Vụ xô xát khiến một người chết, 3 người bị thương."
    },
    {
        "name": "Đập ổ khóa, dựng hiện trường giả bị trộm để gia đình cho tiền",
        "link": "https://dantri.com.vn/phap-luat/dap-o-khoa-dung-hien-truong-gia-bi-trom-de-gia-dinh-cho-tien-20250408183339712.htm",
        "content": "Người đàn ông ở Đà Nẵng bị tội phạm lừa đảo qua mạng chiếm đoạt 70 triệu đồng nên nảy sinh ý định báo tin giả phòng trọ bị trộm đột nhập, để gia đình cho tiền lấy vốn làm ăn và trả nợ."
    },
    {
        "name": "Bắt 21 thanh, thiếu niên mang hung khí đi đánh nhau",
        "link": "https://dantri.com.vn/phap-luat/bat-21-thanh-thieu-nien-mang-hung-khi-di-danh-nhau-20250408170057033.htm",
        "content": "Do mâu thuẫn cá nhân, Huy rủ thêm 17 thanh, thiếu niên ở huyện Bình Lục, mang theo hung khí, đi xe máy lạng lách đánh võng tìm đối thủ để \"giải quyết\"."
    },
    {
        "name": "Viện kiểm sát: Vụ án tại Vạn Thịnh Phát tạo dư luận rất khủng khiếp",
        "link": "https://dantri.com.vn/phap-luat/vien-kiem-sat-vu-an-tai-van-thinh-phat-tao-du-luan-rat-khung-khiep-20250408155155925.htm",
        "content": "Đối đáp lại quan điểm tranh luận của luật sư và bị cáo, đại diện VKS khẳng định bản án cáo buộc bà Trương Mỹ Lan và đồng phạm là không oan sai và nói dư luận vụ án này rất khủng khiếp."
    },
    {
        "name": "Một cựu Phó Chủ tịch huyện ở Thanh Hóa bị khởi tố",
        "link": "https://dantri.com.vn/phap-luat/mot-cuu-pho-chu-tich-huyen-o-thanh-hoa-bi-khoi-to-20250408141039067.htm",
        "content": "Viện Kiểm sát nhân dân tỉnh Thanh Hóa đã phê chuẩn quyết định khởi tố bị can đối với bà Phạm Thị Lượng, cựu Phó Chủ tịch UBND huyện Quan Hóa."
    },
    {
        "name": "Bắt giữ đối tượng Trương Vô Kỵ rao bán súng tự chế trên mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-doi-tuong-truong-vo-ky-rao-ban-sung-tu-che-tren-mang-xa-hoi-20250408140310179.htm",
        "content": "Phát hiện nam thanh niên rao bán súng trên mạng xã hội, cơ quan chức năng đã vào cuộc điều tra và bắt giữ người này cùng khẩu súng tự chế và 93 viên đạn."
    },
    {
        "name": "Nguyên nhân người đàn ông dùng súng khống chế đôi nam nữ ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/nguyen-nhan-nguoi-dan-ong-dung-sung-khong-che-doi-nam-nu-o-binh-duong-20250408132711175.htm",
        "content": "Quá trình lấy lời khai, Công an Bình Dương xác định, Lê Thành Vinh dùng súng khống chế đôi nam nữ trong phòng trọ xuất phát từ mâu thuẫn tình ái."
    },
    {
        "name": "Hẹn ra nghĩa trang giải quyết mâu thuẫn, hai người thương vong ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/hen-ra-nghia-trang-giai-quyet-mau-thuan-hai-nguoi-thuong-vong-o-tphcm-20250408134733155.htm",
        "content": "Mâu thuẫn trên mạng, 2 thanh niên hẹn nhau ra nghĩa trang Bình Hưng Hòa ở TPHCM để giải quyết khiến một người chết, người còn lại bị thương nặng."
    },
    {
        "name": "Công an làm rõ vụ dùng ná cao su bắn vỡ kính ô tô trên cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/phap-luat/cong-an-lam-ro-vu-dung-na-cao-su-ban-vo-kinh-o-to-tren-cao-toc-bac-nam-20250408124335387.htm",
        "content": "Các lực lượng chức năng tại Thanh Hóa đã phối hợp điều tra và làm rõ vụ việc dùng ná cao su bắn bi sắt, gây vỡ cửa kính thoát hiểm của 2 ô tô đang di chuyển trên cao tốc."
    },
    {
        "name": "Đề xuất giao người bị phạt cải tạo không giam giữ cho công an xã quản lý",
        "link": "https://dantri.com.vn/phap-luat/de-xuat-giao-nguoi-bi-phat-cai-tao-khong-giam-giu-cho-cong-an-xa-quan-ly-20250408115749910.htm",
        "content": "Trong dự thảo, Bộ Công an đề xuất tòa án giao người bị phạt cải tạo không giam giữ cho công an cấp xã quản lý, giám sát; giao UBND cấp xã trong việc giáo dục."
    },
    {
        "name": "Vụ thanh niên ngáo đá truy sát cư dân chung cư: Có 8 nạn nhân",
        "link": "https://dantri.com.vn/phap-luat/vu-thanh-nien-ngao-da-truy-sat-cu-dan-chung-cu-co-8-nan-nhan-20250408114526018.htm",
        "content": "Theo cơ quan chức năng, Hoàng Đức Thành đã dùng dao tấn công 8 người ở chung cư CT9A, Khu đô thị CEO (Quốc Oai, Hà Nội). Trong đó một cô gái đã tử vong. \n\n\n\n\n\n17"
    },
    {
        "name": "Xô xát tại hội chợ ở Long An, một thiếu niên 16 tuổi tử vong",
        "link": "https://dantri.com.vn/phap-luat/xo-xat-tai-hoi-cho-o-long-an-mot-thieu-nien-16-tuoi-tu-vong-20250408104933603.htm",
        "content": "Tụ tập vui chơi và xảy ra mâu thuẫn, hai nhóm thanh niên 10 người xô xát tại hội chợ ở huyện Thạnh Hóa, Long An. Vụ việc khiến một người bị đâm tử vong, 3 người bị thương."
    },
    {
        "name": "Bắt kẻ cầm súng khống chế đôi nam nữ, cố thủ trong phòng trọ ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/bat-ke-cam-sung-khong-che-doi-nam-nu-co-thu-trong-phong-tro-o-binh-duong-20250408103608081.htm",
        "content": "Người đàn ông cầm súng đi vào phòng trọ của đôi nam nữ ở Bình Dương rồi khống chế hai người này và cố thủ bên trong."
    },
    {
        "name": "Lừa hơn 100 tỷ đồng khi được tại ngoại, người đàn ông ở Bình Dương lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/lua-hon-100-ty-dong-khi-duoc-tai-ngoai-nguoi-dan-ong-o-binh-duong-linh-an-20250408092654144.htm",
        "content": "Bị cáo Nguyễn Văn Quý trong thời gian được tại ngoại để điều tra về hành vi lừa đảo đã tiếp tục lừa bán đất nền, chiếm đoạt hơn 100 tỷ đồng."
    },
    {
        "name": "Nhóm thanh niên mua gậy cao su, dùi cui điện giả danh 141 đi tuần tra",
        "link": "https://dantri.com.vn/phap-luat/nhom-thanh-nien-mua-gay-cao-su-dui-cui-dien-gia-danh-141-di-tuan-tra-20250407235415855.htm",
        "content": "Sau khi mua dùi cui điện, gậy cao su, băng 141... Hưng, Minh cùng 4 đối tượng khác hẹn nhau mỗi tuần tụ tập 1-2 lần để \"tuần tra\", đóng giả lực lượng 141 dừng xe, kiểm tra người vi phạm giao thông."
    },
    {
        "name": "Người đàn ông chạy Vespa bị đâm chết trên đường ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-chay-vespa-bi-dam-chet-tren-duong-o-tphcm-20250408013239730.htm",
        "content": "Hai người đàn ông xảy ra cự cãi, sau đó người đi xe Vespa bị đối phương đâm chết trên đường ở TPHCM."
    },
    {
        "name": "Bộ Công an đề xuất phạt tù đến 5 năm với người tái sử dụng ma túy",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-phat-tu-den-5-nam-voi-nguoi-tai-su-dung-ma-tuy-20250407182929875.htm",
        "content": "Theo dự thảo Luật Hình sự sửa đổi, Bộ Công an đề xuất phạt đến 5 năm tù nếu người đang hoặc từng cai nghiện ma túy mà bị phát hiện tái sử dụng ma túy."
    },
    {
        "name": "Tạm giữ đối tượng nổ pháo tự chế ở khu vực Cồn Xanh",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-doi-tuong-no-phao-tu-che-o-khu-vuc-con-xanh-20250407211536742.htm",
        "content": "Công an tỉnh Nam Định đã tạm giữ đối tượng đốt 2 quả pháo tự chế tại khu vực Cồn Xanh, huyện Nghĩa Hưng, tỉnh Nam Định, nhằm gây mất an ninh, trật tự tại địa phương."
    },
    {
        "name": "Bắt kẻ lừa đảo hơn 131 tỷ đồng về từ khu vực Tam Thái Tử",
        "link": "https://dantri.com.vn/phap-luat/bat-ke-lua-dao-hon-131-ty-dong-ve-tu-khu-vuc-tam-thai-tu-20250407201109744.htm",
        "content": "Đối tượng N. sống ở khu Tam Thái Tử tại Camphuchia và lập các trang điện tử giả mạo để lừa đảo khách hàng. Thống kê bước đầu, tổng số tiền N. giao dịch qua 12 tài khoản ngân hàng hơn 131 tỷ đồng."
    },
    {
        "name": "Bắt giữ gã cha dượng nhiều lần hiếp dâm con riêng của vợ",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-ga-cha-duong-nhieu-lan-hiep-dam-con-rieng-cua-vo-20250407174155920.htm",
        "content": "Do cha mẹ ly hôn nên cháu gái 13 tuổi sống cùng ông ở huyện Tân Phú Đông (Tiền Giang). Tháng 2, bé gái này qua nhà mẹ ruột tại huyện Gò Công Đông ở thì nhiều lần bị cha dượng xâm hại."
    },
    {
        "name": "Phát hiện gần 16kg thuốc lắc trong túi bánh kẹo ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/phat-hien-gan-16kg-thuoc-lac-trong-tui-banh-keo-o-binh-duong-20250407151849415.htm",
        "content": "Nam thanh niên đặt mua gần 16kg thuốc lắc từ Hà Nội để bán lại cho các con nghiện. Số ma túy được ngụy trang trong túi đựng bánh kẹo, mỹ phẩm."
    },
    {
        "name": "Ba thiếu nữ 11-16 tuổi vào chợ trộm xe máy",
        "link": "https://dantri.com.vn/phap-luat/ba-thieu-nu-11-16-tuoi-vao-cho-trom-xe-may-20250407143706842.htm",
        "content": "Ba thiếu nữ từ 11 đến 16 tuổi ở Cà Mau cùng vào chợ trộm xe máy của người khác."
    },
    {
        "name": "Gã trai xâm phạm mồ mả, hài cốt tại quán hát ở Hà Nội ra đầu thú",
        "link": "https://dantri.com.vn/phap-luat/ga-trai-xam-pham-mo-ma-hai-cot-tai-quan-hat-o-ha-noi-ra-dau-thu-20250407132521798.htm",
        "content": "Bị khởi tố từ giữa tháng 12/2024 về tội Tổ chức sử dụng trái phép chất ma túy và Xâm phạm thi thể, mồ mả, hài cốt, Nguyễn Ngọc Cảnh ra đầu thú sau hơn 3 tháng lẩn trốn."
    },
    {
        "name": "Bộ Công an đề xuất bổ sung 27 tội bị xử lý hình sự dù chưa thực hiện",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-bo-sung-27-toi-bi-xu-ly-hinh-su-du-chua-thuc-hien-20250407115938116.htm",
        "content": "Theo Điều 14 dự thảo Luật, chuẩn bị phạm tội là tìm kiếm, sửa soạn công cụ, phương tiện hoặc tạo ra những điều kiện khác để thực hiện tội phạm hoặc thành lập, tham gia nhóm tội phạm."
    },
    {
        "name": "Truy tìm người chặn ô tô, đập vỡ kính xe tải ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/truy-tim-nguoi-chan-o-to-dap-vo-kinh-xe-tai-o-tphcm-20250406220241585.htm",
        "content": "Cơ quan chức năng đang xác minh clip người đàn ông cầm nón bảo hiểm đập vỡ kính xe tải trên đường Phan Văn Khải, huyện Củ Chi, TPHCM."
    },
    {
        "name": "Manh mối phát hiện vụ án mua bán trẻ em trước Bệnh viện Từ Dũ",
        "link": "https://dantri.com.vn/phap-luat/manh-moi-phat-hien-vu-an-mua-ban-tre-em-truoc-benh-vien-tu-du-20250406112710090.htm",
        "content": "Từ trình báo của một người phụ nữ có nhu cầu nhận con nuôi, nhà chức trách vào cuộc xác định Trần Thị Bé Mười nhận nuôi nhiều bé sơ sinh trước Bệnh viện Từ Dũ rồi tìm người bán lại."
    },
    {
        "name": "Giết con để lấy tiền bảo hiểm: Kịch bản \"như phim\" và sự đổ vỡ về nhân tính",
        "link": "https://dantri.com.vn/phap-luat/giet-con-de-lay-tien-bao-hiem-kich-ban-nhu-phim-va-su-do-vo-ve-nhan-tinh-20250406204133775.htm",
        "content": "Theo Thượng tá Đào Trung Hiếu, khi một người mẹ xuống tay với chính giọt máu của mình, đó không chỉ là một tội ác về mặt hình sự, mà còn là sự đổ vỡ hoàn toàn về mặt nhân tính. \n\n\n\n\n\n35"
    },
    {
        "name": "Khởi tố người đàn ông xâm hại tình dục 7 chú tiểu",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-nguoi-dan-ong-xam-hai-tinh-duc-7-chu-tieu-20250406213749247.htm",
        "content": "Một người đàn ông sinh hoạt tại ngôi chùa ở thành phố Đà Lạt (Lâm Đồng) đã thực hiện hành vi xâm hại tình dục các chú tiểu từ 9 đến 16 tuổi."
    },
    {
        "name": "Dựng lại hiện trường vụ mẹ sát hại con ruột để trục lợi bảo hiểm",
        "link": "https://dantri.com.vn/phap-luat/dung-lai-hien-truong-vu-me-sat-hai-con-ruot-de-truc-loi-bao-hiem-20250406221348888.htm",
        "content": "Công an đưa bà Na về nhà để dựng lại hiện trường vụ sát hại con mình để trục lợi bảo hiểm. Rất đông người dân hiếu kỳ kéo đến theo dõi vụ việc."
    },
    {
        "name": "Khi nào trạm đăng kiểm được từ chối đăng kiểm ô tô?",
        "link": "https://dantri.com.vn/phap-luat/khi-nao-tram-dang-kiem-duoc-tu-choi-dang-kiem-o-to-20250406213957041.htm",
        "content": "Theo quy định, cơ sở đăng kiểm phải từ chối kiểm định phương tiện vi phạm khi chủ phương tiện chưa thực hiện xong yêu cầu của cơ quan nhà nước có thẩm quyền."
    },
    {
        "name": "Bộ Công an đề xuất 4 trường hợp được \"miễn\" tù chung thân không xét giảm án",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-4-truong-hop-duoc-mien-tu-chung-than-khong-xet-giam-an-20250406181353276.htm",
        "content": "Theo dự thảo Bộ luật Hình sự sửa đổi, tù chung thân không xét giảm án là hình phạt tù vô thời hạn, không được xem xét giảm hình phạt đã tuyên, trừ trường hợp đại xá, ân giảm..."
    },
    {
        "name": "Bộ Công an đề xuất tăng mức tiền đánh bạc tối thiểu bị xử lý hình sự",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-tang-muc-tien-danh-bac-toi-thieu-bi-xu-ly-hinh-su-20250406205857040.htm",
        "content": "Trong dự thảo, Bộ Công an đề xuất tổng số tiền được thua, hay hiện vật trị giá từ 10 triệu đồng sẽ bị xử lý hình sự, thay vì 5 triệu đồng như luật hiện hành."
    },
    {
        "name": "Vụ Quang Linh Vlogs, Hằng Du Mục: Hoa hậu Thùy Tiên có liên quan",
        "link": "https://dantri.com.vn/phap-luat/vu-quang-linh-vlogs-hang-du-muc-hoa-hau-thuy-tien-co-lien-quan-20250406201130632.htm",
        "content": "Theo Đại tá Trần Quốc Cường tài liệu điều tra đến nay xác định hoa hậu Thùy Tiên có liên quan đến vụ án. Cơ quan điều tra đang tích cực thu thập chứng cứ, tài liệu làm rõ để xử lý theo quy định."
    },
    {
        "name": "Người mẹ nghi sát hại con ruột để trục lợi bảo hiểm từng lĩnh 40 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/nguoi-me-nghi-sat-hai-con-ruot-de-truc-loi-bao-hiem-tung-linh-40-thang-tu-20250406172643977.htm",
        "content": "Theo cơ quan công an, Tô Thị Ty Na, nghi phạm sát hại con ruột để trục lợi tiền bảo hiểm đã có một tiền án về tội Trộm cắp tài sản."
    },
    {
        "name": "Bố ruột của nghi phạm sát hại con để trục lợi bảo hiểm cũng \"nổi da gà\"",
        "link": "https://dantri.com.vn/phap-luat/bo-ruot-cua-nghi-pham-sat-hai-con-de-truc-loi-bao-hiem-cung-noi-da-ga-20250406152656933.htm",
        "content": "Ông T.Đ.L., bố ruột của Tô Thị Ty Na, sau khi nghe sự việc của con mình cũng \"nổi da gà\". Ông cho biết, gia đình cũng mang tiếng sau khi nghe thông tin công an khởi tố, bắt tạm giam Na."
    },
    {
        "name": "Công an Quảng Nam thông tin về nghi án mẹ sát hại con để trục lợi bảo hiểm",
        "link": "https://dantri.com.vn/phap-luat/cong-an-quang-nam-thong-tin-ve-nghi-an-me-sat-hai-con-de-truc-loi-bao-hiem-20250406142409762.htm",
        "content": "Từ các tài liệu, chứng cứ đã thu thập, cơ quan điều tra tỉnh Quảng Nam xác định bà Na là người gây ra cái chết của con mình, để nhận tiền bảo hiểm."
    },
    {
        "name": "Vụ mẹ nghi giết con để trục lợi bảo hiểm: Bị can đã nhận hàng tỷ đồng?",
        "link": "https://dantri.com.vn/phap-luat/vu-me-nghi-giet-con-de-truc-loi-bao-hiem-bi-can-da-nhan-hang-ty-dong-20250406111402956.htm",
        "content": "Theo gia đình nạn nhân, sau khi 2 con trai mất, bà Na đã nhận hơn 4 tỷ đồng, sau đó thường xuyên vắng nhà. Bà Na cũng được cho là bán hết tài sản, gồm nhà, ô tô và đất đai của chồng để lại. \n\n\n\n\n\n26"
    },
    {
        "name": "Người đàn ông ở TPHCM phải bồi thường khi để chó cắn chết chó hàng xóm",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-o-tphcm-phai-boi-thuong-khi-de-cho-can-chet-cho-hang-xom-20250406101211395.htm",
        "content": "Chủ sở hữu trong vụ chó cắn chết chó phải bồi thường thiệt hại do súc vật gây ra cho người khác, nên tòa chấp nhận yêu cầu của bà T., buộc ông B. phải bồi thường thiệt hại."
    },
    {
        "name": "Đối tượng có 3 tiền án, cạy cốp xe máy lấy trộm 52 triệu đồng tại Huế",
        "link": "https://dantri.com.vn/phap-luat/doi-tuong-co-3-tien-an-cay-cop-xe-may-lay-trom-52-trieu-dong-tai-hue-20250406095432919.htm",
        "content": "Phát hiện tài sản để sơ hở, không có người trông coi, đối tượng Hồ Viết Dũng móc cốp xe máy lấy trộm số tiền hơn 52 triệu đồng rồi tẩu thoát."
    },
    {
        "name": "Khởi tố đối tượng \"thông chốt\" cảnh sát giao thông ở Nha Trang",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-doi-tuong-thong-chot-canh-sat-giao-thong-o-nha-trang-20250406094038168.htm",
        "content": "Cơ quan điều tra thuộc Công an tỉnh Khánh Hòa khởi tố đối tượng cố tình không chấp hành hiệu lệnh của cảnh sát giao thông."
    },
    {
        "name": "Phút giáp mặt kẻ nghi \"ngáo đá\", dùng dao đâm người ở chung cư tại Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/phut-giap-mat-ke-nghi-ngao-da-dung-dao-dam-nguoi-o-chung-cu-tai-ha-noi-20250406090854000.htm",
        "content": "Theo nhân chứng, nghi phạm rất hung hãn, gặp ai là đâm người đó. Lãnh đạo địa phương cho biết vụ án khiến một người tử vong, 9 người khác bị thương. \n\n\n\n\n\n16"
    },
    {
        "name": "Bắt giam người mẹ ở Quảng Nam nghi giết con trai để trục lợi bảo hiểm",
        "link": "https://dantri.com.vn/phap-luat/bat-giam-nguoi-me-o-quang-nam-nghi-giet-con-trai-de-truc-loi-bao-hiem-20250406064339360.htm",
        "content": "Tối 5/4, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Nam đã quyết định khởi tố bị can, bắt tạm giam Tô Thị Ty Na để điều tra tội Giết người. \n\n\n\n\n\n21"
    },
    {
        "name": "Hai thanh niên khai thác gỗ trái phép bị khởi tố",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-khai-thac-go-trai-phep-bi-khoi-to-20250406070956201.htm",
        "content": "Hai thanh niên ở Hòa Bình vào rừng phòng hộ khai thác gỗ trái phép đã bị công an khởi tố bị can, cấm đi khởi nơi cư trú."
    },
    {
        "name": "Hà Nội: Nam thanh niên nghi \"ngáo\", dùng hung khí đâm người ở chung cư",
        "link": "https://dantri.com.vn/phap-luat/ha-noi-nam-thanh-nien-nghi-ngao-dung-hung-khi-dam-nguoi-o-chung-cu-20250406023525332.htm",
        "content": "Với biểu hiện bất thường, nam thanh niên dùng hung khí đâm nhiều người ở tòa chung cư Bamboo Garden (xã Sài Sơn, huyện Quốc Oai, Hà Nội), trong đó có một cô gái đã tử vong."
    },
    {
        "name": "Trẻ em, thai phụ, người khuyết tật cần lưu ý gì khi tham gia giao thông?",
        "link": "https://dantri.com.vn/phap-luat/tre-em-thai-phu-nguoi-khuyet-tat-can-luu-y-gi-khi-tham-gia-giao-thong-20250406022611641.htm",
        "content": "Theo quy định, mọi người phải có trách nhiệm giúp đỡ trẻ em dưới 7 tuổi, phụ nữ mang thai, người già yếu, người khuyết tật, người mất năng lực hành vi dân sự khi đi qua đường."
    },
    {
        "name": "Người đàn ông cầm rựa vào bệnh viện, bệnh nhân chạy tán loạn",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-cam-rua-vao-benh-vien-benh-nhan-chay-tan-loan-20250405210813913.htm",
        "content": "Công an tỉnh Quảng Ngãi khống chế nam đối tượng có hành vi điều khiển xe máy, tay cầm rựa chạy qua nhiều tuyến đường, bệnh viện đe dọa người dân."
    },
    {
        "name": "Vụ gây tai nạn chết người, bỏ chạy qua 3 huyện: Nồng độ cồn đặc biệt cao",
        "link": "https://dantri.com.vn/phap-luat/vu-gay-tai-nan-chet-nguoi-bo-chay-qua-3-huyen-nong-do-con-dac-biet-cao-20250405171616938.htm",
        "content": "Dù nồng độ cồn ở mức gần 1 mg/lít khí thở, tài xế Thủy ở Nghệ An vẫn điều khiển ô tô, gây tai nạn liên hoàn khiến 1 người tử vong và 1 người bị thương. Sau khi gây tai nạn, người này bỏ chạy gần 20km."
    },
    {
        "name": "Con bốc đầu xe quay video đăng TikTok, cha bị phạt 14 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/con-boc-dau-xe-quay-video-dang-tiktok-cha-bi-phat-14-trieu-dong-20250405153816691.htm",
        "content": "Một thiếu niên điều khiển xe máy lên đèo Violắc rồi bốc đầu xe quay video đăng TikTok. Với hành vi này, thiếu niên bị cảnh sát cảnh cáo, còn người cha bị phạt 14 triệu đồng."
    },
    {
        "name": "Khởi tố 11 đối tượng vụ đánh nhau từ ngoài đường đến bệnh viện",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-11-doi-tuong-vu-danh-nhau-tu-ngoai-duong-den-benh-vien-20250405142544211.htm",
        "content": "Nhóm của Trải và Tú Anh xô xát dẫn tới có người bị thương nên đưa vào Bệnh viện Đa khoa Hậu Giang điều trị. Khi thăm bệnh, đàn em của Trải phát hiện nhóm Tú Anh cũng đang ở đây nên tiếp tục ẩu đả."
    },
    {
        "name": "Giang hồ Tùng \"Hiên\" bị bắt",
        "link": "https://dantri.com.vn/phap-luat/giang-ho-tung-hien-bi-bat-20250405143926510.htm",
        "content": "Theo cơ quan điều tra, Tùng \"Hiên\" có 5 tiền án về các tội Cưỡng đoạt tài sản, Cố ý gây thương tích, Gây rối trật tự công cộng. Đối tượng có ảnh hưởng đặc biệt trong các băng nhóm xã hội đen."
    },
    {
        "name": "Đạo chích lẻn vào nhà cuỗm nhiều vàng, tiền mặt trị giá 3 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/dao-chich-len-vao-nha-cuom-nhieu-vang-tien-mat-tri-gia-3-ty-dong-20250405140152321.htm",
        "content": "Nguyễn Tấn Đạt lẻn vào căn nhà ở đường Tầm Vu (quận Ninh Kiều, Cần Thơ) của bà L.T.T. trộm cắp nhiều nhẫn vàng cùng tiền mặt. Tổng tài sản trị giá khoảng 3 tỷ đồng."
    },
    {
        "name": "Chủ nhà nghỉ báo công an khi vị khách bí ẩn liên tục mua nhiều đá lạnh",
        "link": "https://dantri.com.vn/phap-luat/chu-nha-nghi-bao-cong-an-khi-vi-khach-bi-an-lien-tuc-mua-nhieu-da-lanh-20250405113437435.htm",
        "content": "Nam thanh niên thuê phòng ở một mình nhưng liên tục mua nhiều đá lạnh. Điều này khiến chủ nhà nghi ngờ nên báo công an kiểm tra."
    },
    {
        "name": "Bộ Công an khám xét trụ sở Công ty Chị Em Rọt tại TPHCM",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-kham-xet-tru-so-cong-ty-chi-em-rot-tai-tphcm-20250405120120050.htm",
        "content": "Các đơn vị nghiệp vụ thuộc Bộ Công an đã thi hành lệnh khám xét trụ sở Công ty Chị Em Rọt và công ty riêng của Hằng Du Mục tại TPHCM. \n\n\n\n\n\n19"
    },
    {
        "name": "Xử lý người đàn ông bịa đặt \"công an thu tiền của con bạc rồi thả về\"",
        "link": "https://dantri.com.vn/phap-luat/xu-ly-nguoi-dan-ong-bia-dat-cong-an-thu-tien-cua-con-bac-roi-tha-ve-20250405110540655.htm",
        "content": "Người đàn ông 39 tuổi ở Nghệ An đăng thông tin không đúng sự thật liên quan nội dung công an xã bắt một vụ đánh bạc, nhằm tăng tương tác."
    },
    {
        "name": "Quang Linh Vlogs gửi lời xin lỗi những người đã mua kẹo Kera",
        "link": "https://dantri.com.vn/phap-luat/quang-linh-vlogs-gui-loi-xin-loi-nhung-nguoi-da-mua-keo-kera-20250405113207676.htm",
        "content": "Bị khởi tố về tội Lừa dối khách hàng, Quang Linh Vlogs khai nhận hành vi của bản thân, đồng thời gửi lời xin lỗi tới những người đã tin tưởng mình mua sản phẩm. \n\n\n\n\n\n20"
    },
    {
        "name": "Giám đốc Công ty Thiên An Phát bị bắt",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-cong-ty-thien-an-phat-bi-bat-20250405105043907.htm",
        "content": "Ông Nguyễn Xuân Tùng, Giám đốc Công ty Thiên An Phát, cùng 3 cổ đông góp vốn khác bị Bộ Công an khởi tố do có dấu hiệu vi phạm quy định về khai thác cát."
    },
    {
        "name": "Trộm thẻ ATM, dò đúng mật khẩu rút được hàng chục triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/trom-the-atm-do-dung-mat-khau-rut-duoc-hang-chuc-trieu-dong-20250405103102403.htm",
        "content": "Sau khi trộm thẻ ATM của một thợ cắt tóc, đối tượng Trần Quốc Linh ra trụ ATM, dò đúng mật khẩu, rút được 20 triệu đồng. Khi chưa kịp tiêu xài số tiền này, Linh đã bị bắt."
    },
    {
        "name": "Nữ tội phạm bất ngờ khi bị cảnh sát bắt giữ trong khách sạn",
        "link": "https://dantri.com.vn/phap-luat/nu-toi-pham-bat-ngo-khi-bi-canh-sat-bat-giu-trong-khach-san-20250404233752567.htm",
        "content": "Sau khi bị truy nã, Nguyễn Thùy Linh lẩn trốn vào các tỉnh phía Nam, thay đổi nhiều nơi cư trú để tránh bị phát hiện. Tuy nhiên, chỉ sau chưa đầy một tháng, đối tượng đã bị Công an Nghệ An bắt giữ."
    },
    {
        "name": "11 đối tượng lĩnh án vì rủ đánh bài để dàn cảnh cướp tiền",
        "link": "https://dantri.com.vn/phap-luat/11-doi-tuong-linh-an-vi-ru-danh-bai-de-dan-canh-cuop-tien-20250404223827926.htm",
        "content": "Nhóm của Đặng Tấn Minh rủ 3 người ở Cần Thơ xuống Sóc Trăng đánh bài ăn tiền, mục đích chính là nhằm dàn cảnh cướp tài sản."
    },
    {
        "name": "Kẻ trộm 21 chỉ vàng ở Nghệ An bị bắt khi đang chạy trốn lên Lào Cai",
        "link": "https://dantri.com.vn/phap-luat/ke-trom-21-chi-vang-o-nghe-an-bi-bat-khi-dang-chay-tron-len-lao-cai-20250404232458545.htm",
        "content": "Sau khi nhận tin báo của bị hại về việc mất trộm số lượng lớn vàng, Công an Nghệ An đã nhanh chóng vào cuộc truy xét và bắt giữ nghi phạm Hoàng Vũ Lập chỉ sau chưa đầy 24 giờ."
    },
    {
        "name": "Sự sụp đổ của Quang Linh Vlogs sau một câu nói?",
        "link": "https://dantri.com.vn/phap-luat/su-sup-do-cua-quang-linh-vlogs-sau-mot-cau-noi-20250404234426061.htm",
        "content": "Là thần tượng, người truyền cảm hứng cho giới trẻ, Quang Linh Vlogs từng ở đỉnh cao khi là Ủy viên Ủy ban TW MTTQ Việt Nam. Nhưng, chỉ sau một câu nói, Linh mất tất cả và vướng vòng lao lý. \n\n\n\n\n\n33"
    },
    {
        "name": "Thiếu tướng Tô Cao Lanh nói về lùm xùm từ thiện của Phạm Thoại, mẹ bé Bắp",
        "link": "https://dantri.com.vn/phap-luat/thieu-tuong-to-cao-lanh-noi-ve-lum-xum-tu-thien-cua-pham-thoai-me-be-bap-20250404235943160.htm",
        "content": "Theo Thiếu tướng Tô Cao Lanh, Phó Cục trưởng Cục Cảnh sát hình sự, Bộ Công an sẽ tiếp nhận, giải quyết khi có tin báo tố giác tội phạm liên quan đến hoạt động kêu gọi từ thiện."
    },
    {
        "name": "Quang Linh Vlogs, Hằng Du Mục sẽ đối mặt với hình phạt như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/quang-linh-vlogs-hang-du-muc-se-doi-mat-voi-hinh-phat-nhu-the-nao-20250404222614755.htm",
        "content": "Theo luật sư, hành vi phạm tội của Quang Linh và Hằng Du Mục thể hiện ở việc họ livestream nói quá về công dụng của sản phẩm, làm khách hàng tin tưởng là thật nên mua dùng... \n\n\n\n\n\n23"
    },
    {
        "name": "Tạm hoãn xuất cảnh đối với Hoa hậu Thùy Tiên",
        "link": "https://dantri.com.vn/phap-luat/tam-hoan-xuat-canh-doi-voi-hoa-hau-thuy-tien-20250404204033852.htm",
        "content": "Công an tỉnh Đắk Lắk đã quyết định tạm hoãn xuất cảnh đối với bà Nguyễn Thúc Thùy Tiên, tức Hoa hậu Thùy Tiên để phục vụ việc xác minh."
    },
    {
        "name": "Vì sao Quang Linh Vlogs, Hằng Du Mục bị bắt?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-quang-linh-vlogs-hang-du-muc-bi-bat-20250404201321101.htm",
        "content": "Theo Bộ Công an, Công ty Chị Em Rọt của Hằng Du Mục và Quang Linh Vlogs đã đã bán ra thị trường hơn 135.000 hộp kẹo Kera. Cơ quan điều tra cáo buộc kẹo này là hàng giả. \n\n\n\n\n\n37"
    },
    {
        "name": "Nam thanh niên chửi bới tài xế, đập phá xe taxi bị phạt 8,5 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-chui-boi-tai-xe-dap-pha-xe-taxi-bi-phat-85-trieu-dong-20250404181854840.htm",
        "content": "Với hành vi khiêu khích, lăng mạ danh dự, nhân phẩm người khác và các lỗi vi phạm giao thông, nam thanh niên tại Quảng Trị đã bị xử phạt hành chính 8,5 triệu đồng."
    },
    {
        "name": "Khởi tố 2 đối tượng bán hơn 1.000m3 cát trái phép",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-2-doi-tuong-ban-hon-1000m3-cat-trai-phep-20250404180049946.htm",
        "content": "Hai đối tượng ở Thanh Hóa đã khai thác hơn 1.000m3 cát trái phép rồi bán cho đơn vị thi công công trình. Cả hai vừa bị khởi tố và cấm đi khỏi nơi cư trú."
    },
    {
        "name": "Khởi tố Quang Linh Vlogs, Hằng Du Mục",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-quang-linh-vlogs-hang-du-muc-20250404183634303.htm",
        "content": "Quang Linh Vlogs, Hằng Du Mục bị Cơ quan Cảnh sát điều tra Bộ Công an khởi tố, bắt tạm giam về tội Sản xuất hàng giả. \n\n\n\n\n\n130"
    },
    {
        "name": "Khởi tố 3 vụ án liên quan đến sai phạm tại Tập đoàn Thuận An",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-3-vu-an-lien-quan-den-sai-pham-tai-tap-doan-thuan-an-20250404162710758.htm",
        "content": "Theo lãnh đạo Cục C03 Bộ Công an, đến nay, cơ quan điều tra đã khởi tố 3 vụ án liên quan đến sai phạm tại Tập đoàn Thuận An, đồng thời khởi tố hơn 30 bị can."
    },
    {
        "name": "Khởi tố Chủ tịch Công ty cây xanh Công Minh",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-chu-tich-cong-ty-cay-xanh-cong-minh-20250404163553587.htm",
        "content": "Bộ Công an đã khởi tố bị can đối với Nguyễn Công Minh, Chủ tịch Công ty cây xanh Công Minh, nhưng đối tượng đã bỏ trốn từ năm 2023."
    },
    {
        "name": "Vụ tung tin \"mẹ sát hại 2 con để trục lợi bảo hiểm\": Người nhà lên tiếng",
        "link": "https://dantri.com.vn/phap-luat/vu-tung-tin-me-sat-hai-2-con-de-truc-loi-bao-hiem-nguoi-nha-len-tieng-20250404171547851.htm",
        "content": "Trước việc mạng xã hội tung tin bà T.T.T.N. sát hại 2 con mình để trục lợi bảo hiểm, anh trai người phụ nữ đã có những chia sẻ liên quan đến sự việc."
    },
    {
        "name": "Đường dây sản xuất 1,4 tấn ma túy ở Nha Trang: Khởi tố 10 người",
        "link": "https://dantri.com.vn/phap-luat/duong-day-san-xuat-14-tan-ma-tuy-o-nha-trang-khoi-to-10-nguoi-20250404174303300.htm",
        "content": "Chang Chun Ming (người Đài Loan, Trung Quốc) và 9 bị can khác bị điều tra tội Sản xuất trái phép chất ma túy. Cảnh sát đã thu giữ tổng 1,4 tấn ketamine với độ tinh khiết rất cao tại đường dây này."
    },
    {
        "name": "Đối tượng truy nã \"sa lưới\" sau 9 tháng lẩn trốn",
        "link": "https://dantri.com.vn/phap-luat/doi-tuong-truy-na-sa-luoi-sau-9-thang-lan-tron-20250404171431689.htm",
        "content": "Gây tai nạn giao thông nhưng Nguyễn Thành Đức đã bỏ trốn khỏi nơi cư trú khi công an cho tại ngoại để điều tra. Đối tượng này đã bị bắt tại Đà Nẵng theo lệnh truy nã."
    },
    {
        "name": "Bắt tạm giam cặp vợ chồng hờ làm giả nhiều giấy phép lái xe",
        "link": "https://dantri.com.vn/phap-luat/bat-tam-giam-cap-vo-chong-ho-lam-gia-nhieu-giay-phep-lai-xe-20250404152354919.htm",
        "content": "Chín và Minh lên mạng xã hội đặt làm nhiều giấy phép lái xe giả cho những người dân có nhu cầu tại địa bàn thành phố Huế, thu lợi 1-1,25 triệu đồng/giấy."
    },
    {
        "name": "Lời khai của bảo mẫu tát trẻ tới tấp ở Tiền Giang",
        "link": "https://dantri.com.vn/phap-luat/loi-khai-cua-bao-mau-tat-tre-toi-tap-o-tien-giang-20250404153135543.htm",
        "content": "Liên quan vụ bảo mẫu tát trẻ em ở Tiền Giang, Nguyễn Thị Huỳnh Tuyền - người trông trẻ - khai nhận lúc nằm xem điện thoại do bực tức nhất thời nên ra tay đánh các cháu."
    },
    {
        "name": "Bắt khẩn cấp người đàn ông giết vợ ở Kiên Giang rồi bỏ trốn sang Hậu Giang",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-nguoi-dan-ong-giet-vo-o-kien-giang-roi-bo-tron-sang-hau-giang-20250404140558656.htm",
        "content": "Sau khi đâm chết vợ vào rạng sáng 3/4 tại TP Rạch Giá (Kiên Giang), Nhơn vội vàng chạy xe máy qua Hậu Giang lẩn trốn tại một nhà trọ."
    },
    {
        "name": "Diễn biến mới vụ hai mẹ con tử vong bất thường, hiện trường nhiều vết máu",
        "link": "https://dantri.com.vn/phap-luat/dien-bien-moi-vu-hai-me-con-tu-vong-bat-thuong-hien-truong-nhieu-vet-mau-20250404102236902.htm",
        "content": "Tài thừa nhận quen biết ông Q. và có bệnh \"tâm lý\" nên nhờ nạn nhân chữa bệnh. Khi đến nhà ông này chơi, do xảy ra mâu thuẫn nên Tài ra tay sát hại hai mẹ con ông Q. rồi gom tài sản bỏ trốn."
    },
    {
        "name": "Cảnh báo chiêu lừa bán app giá rẻ khiến iPhone bị khóa, đòi tiền chuộc",
        "link": "https://dantri.com.vn/phap-luat/canh-bao-chieu-lua-ban-app-gia-re-khien-iphone-bi-khoa-doi-tien-chuoc-20250404065629074.htm",
        "content": "Nhiều người ở Nghệ An sập bẫy chiêu lừa bán phần mềm chỉnh sửa ảnh, video. Kẻ gian dụ đăng nhập iCloud lạ rồi khóa thiết bị, yêu cầu chuyển tiền chuộc."
    },
    {
        "name": "Chở người trên thùng xe chở hàng đúng hay sai?",
        "link": "https://dantri.com.vn/phap-luat/cho-nguoi-tren-thung-xe-cho-hang-dung-hay-sai-20250403181459853.htm",
        "content": "Theo quy định, chỉ được chở người trên thùng ô tô chở hàng trong một số trường hợp như: Chở người đi làm nhiệm vụ cứu nạn, cứu hộ; chở người đi thực hành lái xe trên xe tập lái..."
    },
    {
        "name": "Thủ đoạn đòi nợ nhằm trấn lột tài sản của đối tượng đang bị truy nã",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-doi-no-nham-tran-lot-tai-san-cua-doi-tuong-dang-bi-truy-na-20250403203301763.htm",
        "content": "Bà N.T.N.H. (ở Đồng Tháp) không thiếu nợ nhưng vẫn bị Tài và 3 đối tượng khác phi xe thẳng vào nhà để đòi tiền."
    },
    {
        "name": "Kẻ xấu lợi dụng hình thức \"xe ôm công nghệ\" để làm vỏ bọc phạm tội",
        "link": "https://dantri.com.vn/phap-luat/ke-xau-loi-dung-hinh-thuc-xe-om-cong-nghe-de-lam-vo-boc-pham-toi-20250403180631847.htm",
        "content": "Theo Công an Hà Nội, thời gian qua, xuất hiện tình trạng một số đối tượng xấu đã lợi dụng hình thức \"xe ôm công nghệ\" để làm vỏ bọc phạm tội."
    },
    {
        "name": "Cựu CEO SCB xin xem lại số tiền bị cáo buộc chiếm đoạt 28.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-ceo-scb-xin-xem-lai-so-tien-bi-cao-buoc-chiem-doat-28000-ty-dong-20250403174251205.htm",
        "content": "Ông Võ Tấn Hoàng Văn và luật sư đề nghị tòa xem xét lại cách tính để xác định số tiền giúp sức bà Trương Mỹ Lan chiếm đoạt 28.469 tỷ."
    },
    {
        "name": "Bắt khẩn cấp 3 nghi can vụ bé trai ở Đồng Nai bị tác động chấn thương đầu",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-3-nghi-can-vu-be-trai-o-dong-nai-bi-tac-dong-chan-thuong-dau-20250402185458364.htm",
        "content": "Công an tỉnh Đồng Nai bắt khẩn cấp 3 nghi can liên quan đến vụ bé trai 2 tuổi bị người lạ tác động dẫn đến chấn thương vùng đầu phải nhập viện cấp cứu."
    },
    {
        "name": "Phạm nhân trốn trại viện lý do vợ có đơn ly hôn, mẹ bị tai biến nhẹ",
        "link": "https://dantri.com.vn/phap-luat/pham-nhan-tron-trai-vien-ly-do-vo-co-don-ly-hon-me-bi-tai-bien-nhe-20250403171901582.htm",
        "content": "Do tâm lý bất an khi trước đó vợ có đơn ly hôn, gần đây lại biết tin mẹ bị tai biến nhẹ nên Dương Hữu Huy bột phát trốn trại về nhà thăm mẹ và con."
    },
    {
        "name": "Công an lên tiếng về nghi án \"mẹ sát hại 2 con để trục lợi bảo hiểm\"",
        "link": "https://dantri.com.vn/phap-luat/cong-an-len-tieng-ve-nghi-an-me-sat-hai-2-con-de-truc-loi-bao-hiem-20250403164545172.htm",
        "content": "Mạng xã hội lan truyền clip cho rằng người mẹ ra tay sát hại con của mình để trục lợi bảo hiểm. Trưa 3/4, lực lượng công an đã đến nhà làm việc với người phụ nữ này và đưa về cơ quan để làm việc. \n\n\n\n\n\n26"
    },
    {
        "name": "Sự chết chóc còn lại ở xưởng ma túy lớn vừa bị triệt phá tại Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/su-chet-choc-con-lai-o-xuong-ma-tuy-lon-vua-bi-triet-pha-tai-viet-nam-20250403153119025.htm",
        "content": "Theo đại diện Cục C04, thời điểm phá án, khi mới tiếp cận kho xưởng, mùi hóa chất bốc lên nồng nặc. Xung quanh xưởng, hóa chất được đổ ra khiến toàn bộ cây cối chết cháy."
    },
    {
        "name": "Không kháng cáo, chồng bà Trương Mỹ Lan vẫn được đề nghị giảm án",
        "link": "https://dantri.com.vn/phap-luat/khong-khang-cao-chong-ba-truong-my-lan-van-duoc-de-nghi-giam-an-20250403132627555.htm",
        "content": "Theo đại diện VKS, sau bản án sơ thẩm, ông Chu Lập Cơ không kháng cáo nhưng có nộp thêm tiền để khắc phục hậu quả. Đây là tình tiết mới nên đề nghị HĐXX giảm nhẹ một phần hình phạt cho bị cáo."
    },
    {
        "name": "Bắt kẻ giả danh công an, cưỡng đoạt tiền của công nhân ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/bat-ke-gia-danh-cong-an-cuong-doat-tien-cua-cong-nhan-o-binh-duong-20250403115621754.htm",
        "content": "Đang chạy xe máy đến công ty, anh V. bị Hoài chặn đầu xe và xưng là cảnh sát hình sự. Hoài hù dọa nạn nhân đã thay đổi kết cấu xe và yêu cầu chuyển 5 triệu đồng vào tài khoản do anh ta cung cấp."
    },
    {
        "name": "Công an Thanh Hóa tìm bị hại mua sản phẩm giảm đau xương khớp giả",
        "link": "https://dantri.com.vn/phap-luat/cong-an-thanh-hoa-tim-bi-hai-mua-san-pham-giam-dau-xuong-khop-gia-20250403105530442.htm",
        "content": "Sản xuất và bán ra thị trường hàng nghìn lọ thực phẩm chức năng giảm đau xương khớp giả, Nguyễn Hữu Nam và Triệu Y Tám đã thu lợi bất chính hàng trăm triệu đồng."
    },
    {
        "name": "VKS đề nghị tòa giảm nhẹ hình phạt cho bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/vks-de-nghi-toa-giam-nhe-hinh-phat-cho-ba-truong-my-lan-20250403085435641.htm",
        "content": "Theo đại diện Viện kiểm sát, bà Lan đã khắc phục được 1/4 tổng số tiền phải bồi thường cho giai đoạn 2 của vụ án, nên đề nghị tòa giảm nhẹ hình phạt cho bị cáo về tội Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Đã bắt được phạm nhân trốn trại ở Thanh Hóa",
        "link": "https://dantri.com.vn/phap-luat/da-bat-duoc-pham-nhan-tron-trai-o-thanh-hoa-20250403072624580.htm",
        "content": "Các trinh sát của Trại giam Thanh Lâm (thuộc Bộ Công an) đã truy bắt thành công phạm nhân trốn khỏi nơi giam giữ."
    },
    {
        "name": "Những quy định tài xế cần lưu ý khi đi vào cao tốc",
        "link": "https://dantri.com.vn/phap-luat/nhung-quy-dinh-tai-xe-can-luu-y-khi-di-vao-cao-toc-20250402225340030.htm",
        "content": "Trước khi nhập vào làn đường của đường cao tốc, tài xế phải có tín hiệu xin vào và phải nhường đường cho xe đang chạy trên đường, quan sát xe phía sau bảo đảm khoảng cách an toàn mới cho xe nhập làn."
    },
    {
        "name": "Phó chi cục biển, hải đảo và kiểm ngư ở Cà Mau bị bắt",
        "link": "https://dantri.com.vn/phap-luat/pho-chi-cuc-bien-hai-dao-va-kiem-ngu-o-ca-mau-bi-bat-20250402221935543.htm",
        "content": "Một chi cục phó biển, hải đảo và kiểm ngư cùng phó giám đốc trung tâm đăng kiểm tàu cá ở Cà Mau bị khởi tố để điều tra về hành vi nhận hối lộ."
    },
    {
        "name": "Tin lời bạn trai online, người phụ nữ ở Hà Nội mất gần 9 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tin-loi-ban-trai-online-nguoi-phu-nu-o-ha-noi-mat-gan-9-ty-dong-20250402224432927.htm",
        "content": "Dù đã cảnh báo về thủ đoạn lừa đảo đầu tư tiền ảo với lãi suất cao, nhiều người vẫn mắc bẫy. Gần đây, một phụ nữ ở Hà Nội mất gần 9 tỷ đồng với chiêu thức trên."
    },
    {
        "name": "Gã say xỉn dùng kéo định đâm cán bộ cảnh sát cơ động",
        "link": "https://dantri.com.vn/phap-luat/ga-say-xin-dung-keo-dinh-dam-can-bo-canh-sat-co-dong-20250402223542581.htm",
        "content": "Có mức nồng độ cồn trong người lên tới 0,432mg/lít khí thở, Khoa chống đối tổ công tác, thậm chí dùng kéo tấn công bất ngờ một cán bộ cảnh sát cơ động Công an tỉnh Thái Nguyên."
    },
    {
        "name": "Cảnh sát nổ súng chỉ thiên, bắt giữ đối tượng bị truy nã",
        "link": "https://dantri.com.vn/phap-luat/canh-sat-no-sung-chi-thien-bat-giu-doi-tuong-bi-truy-na-20250402222331416.htm",
        "content": "Hoàng Trần Linh - đối tượng bị truy nã - cố thủ trong nhà ở Thái Nguyên khi bị cảnh sát vây bắt. Sau 2 giờ thuyết phục bất thành, công an nổ súng chỉ thiên, phá cửa xông vào khống chế đối tượng."
    },
    {
        "name": "Phát lệnh truy nã phạm nhân trốn trại ở Thanh Hóa",
        "link": "https://dantri.com.vn/phap-luat/phat-lenh-truy-na-pham-nhan-tron-trai-o-thanh-hoa-20250402202919792.htm",
        "content": "Trại giam Thanh Lâm (Bộ Công an) đã ra quyết định truy nã phạm nhân Dương Hữu Huy, người trốn khỏi nơi giam giữ vào ngày 1/4."
    },
    {
        "name": "Đột nhập vào nhà vắng người, trộm cắp tài sản hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/dot-nhap-vao-nha-vang-nguoi-trom-cap-tai-san-hon-1-ty-dong-20250402195527263.htm",
        "content": "Đột nhập vào nhà vắng người, Hùng đã cạy cửa, đục phá két sắt lấy 80 triệu đồng cùng số lượng lớn vàng, nữ trang. Tổng giá trị hơn 1 tỷ đồng."
    },
    {
        "name": "Giải quyết mâu thuẫn ở đám tang, một người bị đâm tử vong ở Bình Phước",
        "link": "https://dantri.com.vn/phap-luat/giai-quyet-mau-thuan-o-dam-tang-mot-nguoi-bi-dam-tu-vong-o-binh-phuoc-20250402194157041.htm",
        "content": "Xảy ra mâu thuẫn trong đám tang ở Bình Phước, nhóm người hẹn nhau đi giải quyết khiến một người bị đâm tử vong, một nạn nhân bị thương."
    },
    {
        "name": "Bắt 2 đối tượng giả vờ giúp đẩy xe để cướp tài sản",
        "link": "https://dantri.com.vn/phap-luat/bat-2-doi-tuong-gia-vo-giup-day-xe-de-cuop-tai-san-20250402175101941.htm",
        "content": "Thấy một phụ nữ đang dắt xe máy điện trên đường, Ngọ Văn Tú và Nguyễn Duy Cường, ở Thanh Hóa giả vờ trợ giúp, sau đó ra tay cướp 2 điện thoại và túi xách của nạn nhân."
    },
    {
        "name": "Thanh niên đánh người sau va chạm giao thông vì sợ vợ mang bầu bị ảnh hưởng",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-danh-nguoi-sau-va-cham-giao-thong-vi-so-vo-mang-bau-bi-anh-huong-20250402174934001.htm",
        "content": "Sau khi xảy ra va chạm giao thông, Q. lo lắng vợ mang bầu bị ảnh hưởng nên không giữ được bình tĩnh, dẫn đến đánh người đàn ông lớn tuổi. \n\n\n\n\n\n13"
    },
    {
        "name": "Chủ mưu vụ môi giới hối lộ CSGT ở Đồng Nai lĩnh 9 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chu-muu-vu-moi-gioi-hoi-lo-csgt-o-dong-nai-linh-9-nam-tu-20250402171646099.htm",
        "content": "Bị cáo Trần Quang Tân (42 tuổi, tài xế riêng của nguyên Trạm trưởng Trạm CSGT Suối Tre) bị TAND tỉnh Đồng Nai tuyên án 9 năm tù."
    },
    {
        "name": "Bị cáo được xem xét giảm án vì từng hiến thận cứu người",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-duoc-xem-xet-giam-an-vi-tung-hien-than-cuu-nguoi-20250402172825191.htm",
        "content": "Khi tuyên án đối với bị cáo Nguyễn Tuấn Dũng về tội Lừa đảo chiếm đoạt tài sản, TAND Hà Nội đã xét đến các tình tiết giảm nhẹ như bị cáo từng hiến thận cứu người, bố là thương binh."
    },
    {
        "name": "Triệu tập đối tượng liên quan vụ chặn taxi, dùng mũ bảo hiểm đập phá xe",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-doi-tuong-lien-quan-vu-chan-taxi-dung-mu-bao-hiem-dap-pha-xe-20250402171414677.htm",
        "content": "Liên quan đến vụ việc nhóm thanh niên tại Quảng Trị chặn đường, đe dọa tài xế và dùng mũ bảo hiểm đập phá xe taxi, cơ quan công an đã triệu tập những người liên quan để làm rõ."
    },
    {
        "name": "Bắt nhóm đối tượng giấu gần 30.000 viên ma túy trong thùng sữa",
        "link": "https://dantri.com.vn/phap-luat/bat-nhom-doi-tuong-giau-gan-30000-vien-ma-tuy-trong-thung-sua-20250402160750065.htm",
        "content": "Lực lượng chức năng tỉnh Quảng Bình vừa triệt phá thành công đường dây mua bán ma túy liên tỉnh, bắt giữ 3 đối tượng cùng tang vật gần 30.000 viên ma túy tổng hợp."
    },
    {
        "name": "Triệt phá đường dây mua bán gần 5 tấn hóa chất chứa chất độc Xyanua",
        "link": "https://dantri.com.vn/phap-luat/triet-pha-duong-day-mua-ban-gan-5-tan-hoa-chat-chua-chat-doc-xyanua-20250402151524042.htm",
        "content": "Cảnh sát cho biết, các đối tượng đã mua bán, vận chuyển trái phép gần 5 tấn hóa chất chứa chất độc Xyanua. Đã có 47 đối tượng bị Công an tỉnh Lào Cai bắt giữ."
    },
    {
        "name": "Mẹ mất 1,3 tỷ đồng sau cuộc gọi có hình ảnh con gái",
        "link": "https://dantri.com.vn/phap-luat/me-mat-13-ty-dong-sau-cuoc-goi-co-hinh-anh-con-gai-20250402143112336.htm",
        "content": "Dù đã cảnh báo về thủ đoạn sử dụng công nghệ DeepFake giả mạo video, hình ảnh và giọng nói người thân để lừa đảo chiếm đoạt tài sản, nhiều người dân vẫn mất cảnh giác và bị chiếm đoạt tiền."
    },
    {
        "name": "Truy nã gã trai xâm phạm mồ mả, hài cốt tại quán hát ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/truy-na-ga-trai-xam-pham-mo-ma-hai-cot-tai-quan-hat-o-ha-noi-20250402142253390.htm",
        "content": "Ngày 7/9/2024, Nguyễn Ngọc Cảnh bị cáo buộc tổ chức sử dụng trái phép chất ma túy và xâm phạm thi thể, mồ mả, hài cốt tại một quán hát ở huyện Đông Anh, TP Hà Nội."
    },
    {
        "name": "Bộ Công an truy tìm 20 đối tượng trong vụ án đánh bạc ở Hà Nội, TPHCM...",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-truy-tim-20-doi-tuong-trong-vu-an-danh-bac-o-ha-noi-tphcm-20250402131733580.htm",
        "content": "Quá trình điều tra vụ án Tổ chức đánh bạc, Đánh bạc xảy ra tại TP Hà Nội và các tỉnh, thành phố, Cơ quan An ninh điều tra Bộ Công an kêu gọi 20 người ra trình diện."
    },
    {
        "name": "Triệu tập thanh niên hô \"mày biết tao là ai không\" rồi đánh bác sĩ",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-thanh-nien-ho-may-biet-tao-la-ai-khong-roi-danh-bac-si-20250402140143898.htm",
        "content": "Công an thị trấn Chư Sê, tỉnh Gia Lai vừa triệu tập và làm việc với thanh niên đã hành hung nữ bác sĩ tại Trung tâm Y tế huyện Chư Sê."
    },
    {
        "name": "Khen thưởng lực lượng phá vụ án chồng giết vợ, phi tang xác xuống biển",
        "link": "https://dantri.com.vn/phap-luat/khen-thuong-luc-luong-pha-vu-an-chong-giet-vo-phi-tang-xac-xuong-bien-20250402134454763.htm",
        "content": "Ngày 2/4, Công an Quảng Nam cho biết, đã trao quyết định thưởng đến các tập thể, cá nhân về thành tích xuất sắc trong điều tra, bắt giữ đối tượng giết người tại Đà Nẵng rồi phi tang xác xuống biển."
    },
    {
        "name": "Đã khởi tố 22 bị can liên quan đến Công ty cây xanh Công Minh",
        "link": "https://dantri.com.vn/phap-luat/da-khoi-to-22-bi-can-lien-quan-den-cong-ty-cay-xanh-cong-minh-20250402130917324.htm",
        "content": "Trong vụ án liên quan đến Công ty cây xanh Công Minh, cơ quan chức năng tại Quảng Bình đã khởi tố 22 bị can."
    },
    {
        "name": "Cựu Chủ tịch UBND tỉnh An Giang lĩnh 8 năm 6 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-ubnd-tinh-an-giang-linh-8-nam-6-thang-tu-20250402120823620.htm",
        "content": "Bị cáo Nguyễn Thanh Bình chỉ đạo cấp dưới giúp đỡ, tạo điều kiện cho Công ty Trung Hậu 68 khai thác trái phép 3,7 triệu m3 cát, gây thiệt hại cho Nhà nước gần 294 tỷ đồng."
    },
    {
        "name": "Công an điều tra vụ khai thác đất trái phép ở Lâm Đồng",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dieu-tra-vu-khai-thac-dat-trai-phep-o-lam-dong-20250402111338633.htm",
        "content": "Một nhóm người ở Lâm Đồng sử dụng máy múc để đào bới rồi dùng xe máy cày vận chuyển đất đi nơi khác. Vụ việc làm thay đổi hiện trạng đất, đe dọa hệ thống cột điện đường dây trung thế, hạ thế."
    },
    {
        "name": "Anh chồng dùng xà beng đập vào đầu em dâu để trả thù",
        "link": "https://dantri.com.vn/phap-luat/anh-chong-dung-xa-beng-dap-vao-dau-em-dau-de-tra-thu-20250402111316006.htm",
        "content": "Nghi ngờ em dâu bỏ côn trùng vào tai dẫn đến bị ù và đau đầu, không ngủ được nên Bùi Văn Chin nảy sinh ý định giết chị M. để trả thù, sau đó mang xà beng đập vào đầu em dâu, mẹ đẻ và em trai."
    },
    {
        "name": "Công an cảnh báo hình thức lừa đảo qua kết quả phạt nguội giao thông",
        "link": "https://dantri.com.vn/phap-luat/cong-an-canh-bao-hinh-thuc-lua-dao-qua-ket-qua-phat-nguoi-giao-thong-20250324165509279.htm",
        "content": "Công an tỉnh Hà Nam cảnh báo người dân, hiện nay xuất hiện tình trạng các đối tượng giả mạo cơ quan chức năng để gửi thông báo kết quả phạt nguội để chiếm đoạt tài sản."
    },
    {
        "name": "Dân tố bị kẻ lạ phóng hỏa đốt nhà lúc nửa đêm",
        "link": "https://dantri.com.vn/phap-luat/dan-to-bi-ke-la-phong-hoa-dot-nha-luc-nua-dem-20250402101012370.htm",
        "content": "Một người dân ở tỉnh Khánh Hòa có đơn tố cáo gửi đến công an, đề nghị làm rõ vụ đối tượng lạ mặt tẩm xăng đốt nhà mình."
    },
    {
        "name": "Nhóm thanh niên chặn đầu ô tô taxi, dùng mũ bảo hiểm đập phá xe",
        "link": "https://dantri.com.vn/phap-luat/nhom-thanh-nien-chan-dau-o-to-taxi-dung-mu-bao-hiem-dap-pha-xe-20250402082602924.htm",
        "content": "Một tài xế taxi tại Quảng Trị vừa đến cơ quan công an trình báo về việc bị nhóm thanh niên chặn đường đe dọa, dùng mũ bảo hiểm đập phá xe."
    },
    {
        "name": "Thứ tự ưu tiên khi xe đi vào vòng xuyến",
        "link": "https://dantri.com.vn/phap-luat/thu-tu-uu-tien-khi-xe-di-vao-vong-xuyen-20250402065441144.htm",
        "content": "Theo quy định, tại nơi đường giao nhau có báo hiệu đi theo vòng xuyến, phải nhường đường cho xe đi đến từ bên trái."
    },
    {
        "name": "Tử hình kẻ cướp tài sản và sát hại tài xế xe ôm ở nghĩa trang",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-cuop-tai-san-va-sat-hai-tai-xe-xe-om-o-nghia-trang-20250401201113698.htm",
        "content": "Lê Văn Công chuẩn bị sẵn hung khí, thuê xe ôm công nghệ chở đến khu vực nghĩa trang vắng người của xã Kim Chung (huyện Đông Anh, Hà Nội) rồi ra tay sát hại nạn nhân, cướp tài sản."
    },
    {
        "name": "Lừa hơn 1,6 tỷ đồng bằng chiêu thức cần tiền chữa bệnh",
        "link": "https://dantri.com.vn/phap-luat/lua-hon-16-ty-dong-bang-chieu-thuc-can-tien-chua-benh-20250401193505214.htm",
        "content": "Luyến nói với bị hại rằng chồng của người bạn bị cưa chân, cần tiền chữa trị. Luyến hứa khi bạn lĩnh tiền bảo hiểm gần 3,8 tỷ đồng sẽ chuyển lại hết cho bị hại xem như tiền lãi."
    },
    {
        "name": "Dùng gậy sắt đánh em ruột nguy kịch, em dâu tử vong",
        "link": "https://dantri.com.vn/phap-luat/dung-gay-sat-danh-em-ruot-nguy-kich-em-dau-tu-vong-20250401200344887.htm",
        "content": "Cầm gậy sắt đến nhà mẹ đẻ, Bùi Văn Chin gây thương tích khiến người em dâu tử vong tại chỗ, em trai nguy kịch, còn mẹ đẻ bị thương nặng."
    },
    {
        "name": "Công an điều tra vụ hành hung bác sĩ sau câu nói \"mày biết tao là ai không\"",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dieu-tra-vu-hanh-hung-bac-si-sau-cau-noi-may-biet-tao-la-ai-khong-20250401182451588.htm",
        "content": "Sở Y tế tỉnh Gia Lai yêu cầu Trung tâm Y tế huyện Chư Sê khẩn trương phối hợp với cơ quan công an, điều tra vụ việc nữ bác sĩ bị một người hành hung. \n\n\n\n\n\n11"
    },
    {
        "name": "Hàng loạt phòng khám đa khoa của người Trung Quốc sử dụng giấy tờ giả",
        "link": "https://dantri.com.vn/phap-luat/hang-loat-phong-kham-da-khoa-cua-nguoi-trung-quoc-su-dung-giay-to-gia-20250401162805006.htm",
        "content": "Nhóm người đã đặt làm giả và sử dụng các giấy chứng nhận đủ trình độ phiên dịch trong khám chữa bệnh, tại phòng khám đa khoa, để hoàn thiện hồ sơ cho các bác sĩ người Trung Quốc hành nghề."
    },
    {
        "name": "Truy xét thanh niên cầm dao đe dọa người phụ nữ trong công ty ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/truy-xet-thanh-nien-cam-dao-de-doa-nguoi-phu-nu-trong-cong-ty-o-tphcm-20250401175339468.htm",
        "content": "Hai nam thanh niên chạy xe máy đến công ty ở TPHCM, một người sau đó cầm dao xông vào bên trong đe dọa người phụ nữ và chém vào máy tính xách tay."
    },
    {
        "name": "Cảnh báo mạo danh tổ chức \"Học kỳ trong quân đội\" để lừa đảo",
        "link": "https://dantri.com.vn/phap-luat/canh-bao-mao-danh-to-chuc-hoc-ky-trong-quan-doi-de-lua-dao-20250401171950244.htm",
        "content": "Cơ quan chức năng tại Quảng Trị vừa phát cảnh báo khi một số đối tượng mạo danh cơ quan quân đội và Tỉnh đoàn để kêu gọi phụ huynh cho con tham gia chương trình \"Học kỳ trong quân đội\"."
    },
    {
        "name": "Hai thanh niên chủ mưu gây ra 9 vụ cướp ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-chu-muu-gay-ra-9-vu-cuop-o-binh-duong-20250401152448119.htm",
        "content": "Chưa đầy nửa tháng, Bảo và Đan cùng những người khác gây ra 9 vụ cướp tại khu vực TP Thủ Dầu Một (Bình Dương) để lấy tiền tiêu xài."
    },
    {
        "name": "Mất gần 1,5 tỷ đồng vì liên lạc với \"người thân\" qua Facebook",
        "link": "https://dantri.com.vn/phap-luat/mat-gan-15-ty-dong-vi-lien-lac-voi-nguoi-than-qua-facebook-20250401160546282.htm",
        "content": "Công an tỉnh Thanh Hóa vừa bắt giữ 2 đối tượng chuyên lừa đảo chiếm đoạt tài sản qua không gian mạng."
    },
    {
        "name": "Cảnh sát thu giữ gần 250.000 con tôm hùm giống không rõ nguồn gốc",
        "link": "https://dantri.com.vn/phap-luat/canh-sat-thu-giu-gan-250000-con-tom-hum-giong-khong-ro-nguon-goc-20250401154517350.htm",
        "content": "Lực lượng thuộc Công an tỉnh Khánh Hòa phát hiện, thu giữ gần 250.000 con tôm hùm giống không rõ nguồn gốc xuất xứ chuẩn bị tuồn ra thị trường."
    },
    {
        "name": "Bộ Công an đề xuất 6 nguyên tắc bảo vệ dữ liệu cá nhân",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-de-xuat-6-nguyen-tac-bao-ve-du-lieu-ca-nhan-20250401151044036.htm",
        "content": "Theo Bộ Công an, những nguyên tắc bảo vệ dữ liệu cá nhân này là một trong những hành lang pháp lý quan trọng về bảo vệ thông tin dữ liệu cá nhân nhằm đáp ứng yêu cầu về quyền bảo vệ dữ liệu cá nhân."
    },
    {
        "name": "Xưởng ma túy 1,4 tấn gần nghĩa trang: Thuê đất rừng 100 triệu đồng/năm",
        "link": "https://dantri.com.vn/phap-luat/xuong-ma-tuy-14-tan-gan-nghia-trang-thue-dat-rung-100-trieu-dongnam-20250401152553940.htm",
        "content": "Thông qua môi giới, các đối tượng đã thuê khu đất ở nghĩa trang phía Bắc, thành phố Nha Trang, tỉnh Khánh Hòa với giá 100 triệu đồng/năm để làm xưởng sản xuất 1,4 tấn ma túy."
    },
    {
        "name": "Điều tra 3 đối tượng hành hung vợ chồng chủ tiệm hớt tóc ở Quảng Nam",
        "link": "https://dantri.com.vn/phap-luat/dieu-tra-3-doi-tuong-hanh-hung-vo-chong-chu-tiem-hot-toc-o-quang-nam-20250401151527675.htm",
        "content": "Theo camera an ninh ghi lại, ông N.P.B. cùng 2 đối tượng khác có hành vi hành hung, gây thương tích cho vợ chồng chủ tiệm hớt tóc. Sự việc xảy ra tại phường Thanh Hà, thành phố Hội An, tỉnh Quảng Nam."
    },
    {
        "name": "Truy tìm cặp vợ chồng trong vụ án khai thác tài nguyên tại Yên Bái",
        "link": "https://dantri.com.vn/phap-luat/truy-tim-cap-vo-chong-trong-vu-an-khai-thac-tai-nguyen-tai-yen-bai-20250401150045768.htm",
        "content": "Bộ Công an xác định Nguyễn Hoàng Hà và vợ là Trần Thị Thanh Bình có liên quan trong vụ án Vi phạm quy định về khai thác tài nguyên xảy ra tại tỉnh Yên Bái."
    },
    {
        "name": "Sát hại đồng nghiệp bảo vệ, người đàn ông ở TPHCM lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/sat-hai-dong-nghiep-bao-ve-nguoi-dan-ong-o-tphcm-linh-an-20250401135313863.htm",
        "content": "Mâu thuẫn trong công việc, bị cáo Lê Văn Cương dùng dao đâm nhiều nhát khiến đồng nghiệp tử vong."
    },
    {
        "name": "Truy tìm một phạm nhân trốn trại ở Thanh Hóa",
        "link": "https://dantri.com.vn/phap-luat/truy-tim-mot-pham-nhan-tron-trai-o-thanh-hoa-20250401140349125.htm",
        "content": "Công an xã Thanh Hòa, huyện Như Xuân, tỉnh Thanh Hóa đang phối hợp với lực lượng chức năng, Trại giam Thanh Lâm (Bộ Công an) truy tìm một phạm nhân trốn khỏi nơi giam giữ."
    },
    {
        "name": "Mẹ chồng và con dâu điều hành đường dây môi giới mại dâm khủng ở An Giang",
        "link": "https://dantri.com.vn/phap-luat/me-chong-va-con-dau-dieu-hanh-duong-day-moi-gioi-mai-dam-khung-o-an-giang-20250401121356964.htm",
        "content": "Bà Xuyên và con dâu cầm đầu, điều hành nhiều tú bà, tú ông và cùng với hơn 20 cô gái bán dâm có độ tuổi từ 13 đến 22, tiếp khách mua dâm trên địa bàn An Giang."
    },
    {
        "name": "Bệnh nhân hỏi \"mày có biết tao là ai không\" rồi lao vào đấm nữ bác sĩ",
        "link": "https://dantri.com.vn/phap-luat/benh-nhan-hoi-may-co-biet-tao-la-ai-khong-roi-lao-vao-dam-nu-bac-si-20250401132050872.htm",
        "content": "Công an thị trấn Chư Sê, huyện Chư Sê, tỉnh Gia Lai đang điều tra vụ một bác sĩ bị bệnh nhân đánh khi đang khám chữa bệnh."
    },
    {
        "name": "Vụ 2 mẹ con tử vong bất thường: Nghi phạm 16 tuổi là người quen nạn nhân",
        "link": "https://dantri.com.vn/phap-luat/vu-2-me-con-tu-vong-bat-thuong-nghi-pham-16-tuoi-la-nguoi-quen-nan-nhan-20250401121625349.htm",
        "content": "Cảnh sát đã bắt được Huỳnh Tấn Tài (16 tuổi), nghi phạm sát hại 2 mẹ con trong căn nhà ở thị trấn Tam Bình, huyện Tam Bình, tỉnh Vĩnh Long hôm 31/3."
    },
    {
        "name": "Tài xế đánh người đi xe máy ở Bình Dương bị điều tra 2 hành vi",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-danh-nguoi-di-xe-may-o-binh-duong-bi-dieu-tra-2-hanh-vi-20250401100037185.htm",
        "content": "Nghi phạm dùng gậy bóng chày đánh người đi xe máy bị điều tra về hành vi Cố ý gây thương tích và Gây rối trật tự công cộng."
    },
    {
        "name": "Bắt nghi phạm đâm tử vong chiến sĩ bảo vệ an ninh trật tự cơ sở ở Đồng Nai",
        "link": "https://dantri.com.vn/phap-luat/bat-nghi-pham-dam-tu-vong-chien-si-bao-ve-an-ninh-trat-tu-co-so-o-dong-nai-20250401103914104.htm",
        "content": "Trong lúc truy bắt đối tượng trộm cắp tài sản, anh Huỳnh Chí Phúc bị nghi phạm Ngô Tấn Việt đâm tử vong."
    },
    {
        "name": "Chặn bắt tài xế ô tô đánh người đàn ông chở con đi học ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/chan-bat-tai-xe-o-to-danh-nguoi-dan-ong-cho-con-di-hoc-o-binh-duong-20250401092559998.htm",
        "content": "Sau khi dùng gậy bóng chày đánh người cha đang chở con đi học ở Bình Dương, nghi phạm lái ô tô bỏ trốn ra miền Trung và bị công an chặn bắt ở tỉnh Khánh Hòa. \n\n\n\n\n\n56"
    },
    {
        "name": "Bắt giữ 22 đối tượng đi xe máy cầm hung khí đuổi nhau trên đường",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-22-doi-tuong-di-xe-may-cam-hung-khi-duoi-nhau-tren-duong-20240929100658727.htm",
        "content": "Công an tỉnh Thái Bình vừa bắt giữ 22 đối tượng đi xe máy kẹp 2, kẹp 3 với tốc độ nhanh, không đội mũ bảo hiểm, đánh võng, bấm còi, dàn hàng ngang, cầm hung khí rượt đuổi nhau trên đường."
    },
    {
        "name": "Xe cứu thương được sử dụng trong những tình huống nào?",
        "link": "https://dantri.com.vn/phap-luat/xe-cuu-thuong-duoc-su-dung-trong-nhung-tinh-huong-nao-20250331221135625.htm",
        "content": "Theo quy định, ô tô cứu thương chỉ được sử dụng cho các mục đích: Chở hoặc đi đón người bệnh cấp cứu; chở thầy thuốc, nhân viên y tế, thuốc, thiết bị y tế phục vụ cấp cứu thảm họa..."
    },
    {
        "name": "Kẻ thiêu sống bạn nhậu vì ném đầu cá lóc lĩnh 9 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ke-thieu-song-ban-nhau-vi-nem-dau-ca-loc-linh-9-nam-tu-20250331162004523.htm",
        "content": "Minh và ông N. xảy ra mâu thuẫn trong lúc nhậu. Minh đốt lá chuối khô, cau khô ném vào người ông N. khiến ông này bỏng nặng và tử vong."
    },
    {
        "name": "Vụ ô tô chở 36 người rơi xuống vực đèo Bảo Lộc: Tạm giữ tài xế xe khách",
        "link": "https://dantri.com.vn/phap-luat/vu-o-to-cho-36-nguoi-roi-xuong-vuc-deo-bao-loc-tam-giu-tai-xe-xe-khach-20250331203344948.htm",
        "content": "Liên quan vụ ô tô chở 36 hành khách rơi xuống vực ở đèo Bảo Lộc, lực lượng công an đã tạm giữ tài xế và tổ chức giám định phương tiện để phục vụ điều tra."
    },
    {
        "name": "CSGT Hà Nội truy đuổi ô tô tang vật của một vụ án",
        "link": "https://dantri.com.vn/phap-luat/csgt-ha-noi-truy-duoi-o-to-tang-vat-cua-mot-vu-an-20250331204229326.htm",
        "content": "Tại thời điểm kiểm tra, cảnh sát phát hiện trong chiếc ô tô trên có một nam giới. Qua khai thác nhanh, cảnh sát bước đầu xác định tài xế cùng phương tiện có liên quan đến vụ án."
    },
    {
        "name": "Con gái không dám tố bố dượng hiếp dâm vì sợ mẹ phải ly hôn",
        "link": "https://dantri.com.vn/phap-luat/con-gai-khong-dam-to-bo-duong-hiep-dam-vi-so-me-phai-ly-hon-20250331184633275.htm",
        "content": "Lợi dụng lúc vợ không có ở nhà, người cha dượng đã thực hiện hành vi đồi bại với con riêng của vợ, dẫn đến cháu bé có thai."
    },
    {
        "name": "Bắt 3 đối tượng chiếm đoạt tiền trong ví điện tử VNPAY",
        "link": "https://dantri.com.vn/phap-luat/bat-3-doi-tuong-chiem-doat-tien-trong-vi-dien-tu-vnpay-20250331172035641.htm",
        "content": "Lợi dụng việc ví điện tử VNPAY có chính sách thanh toán tiền cước xe cho hãng taxi trước và thu tiền của khách hàng sau, Quân cấu kết 2 tài xế taxi chiếm đoạt gần 60 triệu đồng của VNPAY."
    },
    {
        "name": "Mạo danh bác sĩ lừa tình và tiền nhiều cô gái ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/mao-danh-bac-si-lua-tinh-va-tien-nhieu-co-gai-o-tphcm-20250331184958171.htm",
        "content": "Lấy \"mác\" du học nước ngoài và mạo danh bác sĩ đang hành nghề, người đàn ông 31 tuổi đã khiến nhiều cô gái ở TPHCM sập bẫy tình và bị lừa tiền."
    },
    {
        "name": "Tòa trả hồ sơ vụ cán bộ thuế \"vòi\" tiền doanh nghiệp",
        "link": "https://dantri.com.vn/phap-luat/toa-tra-ho-so-vu-can-bo-thue-voi-tien-doanh-nghiep-20250331165615327.htm",
        "content": "Tòa án nhân dân tỉnh Gia Lai đã trả hồ sơ cho Viện kiểm sát nhân dân cùng cấp để điều tra bổ sung vụ một cán bộ thuế \"vòi\" tiền doanh nghiệp."
    },
    {
        "name": "Xác minh video nam thanh niên đánh người lớn tuổi sau va chạm giao thông",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-video-nam-thanh-nien-danh-nguoi-lon-tuoi-sau-va-cham-giao-thong-20250331165716225.htm",
        "content": "Sau khi xảy ra va chạm giao thông, nam thanh niên dừng xe máy rồi tiến tới dùng tay đánh vào đầu của người đàn ông lớn tuổi."
    },
    {
        "name": "Nhóm gây hàng loạt vụ cướp trên quốc lộ N2 ở Long An lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/nhom-gay-hang-loat-vu-cuop-tren-quoc-lo-n2-o-long-an-linh-an-20250331170124685.htm",
        "content": "Lợi dụng đêm khuya vắng người, nhóm của Dương Vũ Tấn đã chặn nhiều người lái xe máy một mình trên quốc lộ N2, qua địa bàn huyện Đức Hòa, Bến Lức (Long An), cướp tài sản."
    },
    {
        "name": "Truy tố cựu Tổng Giám đốc VEAM Phan Phạm Hà",
        "link": "https://dantri.com.vn/phap-luat/truy-to-cuu-tong-giam-doc-veam-phan-pham-ha-20250331170847443.htm",
        "content": "VKSND TP Hà Nội cáo buộc cựu Tổng Giám đốc VEAM Phan Phạm Hà đã chỉ đạo cấp dưới thực hiện việc hợp thức thanh toán chi phí kê tăng khống giá trị hợp đồng, gây thiệt hại cho VEAM."
    },
    {
        "name": "Triệt phá đường dây lô đề hàng nghìn tỷ đồng của ông trùm Tuấn \"Chợ Gốc\"",
        "link": "https://dantri.com.vn/phap-luat/triet-pha-duong-day-lo-de-hang-nghin-ty-dong-cua-ong-trum-tuan-cho-goc-20241003203536619.htm",
        "content": "Cảnh sát xác định, Bùi Quốc Tuấn (còn gọi là Tuấn \"Chợ Gốc\"), dưới vỏ bọc doanh nghiệp, doanh nhân thành đạt là đối tượng cầm đầu đường dây đánh bạc và tổ chức đánh bạc hàng nghìn tỷ đồng."
    },
    {
        "name": "Cựu giám đốc lĩnh án tù chung thân vì lừa đảo gần 95 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-linh-an-tu-chung-than-vi-lua-dao-gan-95-ty-dong-20250331164938730.htm",
        "content": "Bị cáo Phan Đình Tín làm giả giấy chứng nhận quyền sử dụng đất của nhiều người rồi mang đi công chứng, cầm cố và chiếm đoạt số tiền gần 95 tỷ đồng."
    },
    {
        "name": "Hai mẹ con tử vong bất thường, hiện trường có nhiều vết máu",
        "link": "https://dantri.com.vn/phap-luat/hai-me-con-tu-vong-bat-thuong-hien-truong-co-nhieu-vet-mau-20250331163007939.htm",
        "content": "Công an tỉnh Vĩnh Long đang điều tra vụ 2 người ở huyện Tam Bình tử vong bất thường trong nhà, xung quanh có nhiều vết máu."
    },
    {
        "name": "MC đám cưới cùng vợ dùng clip nhạy cảm tống tiền nhân tình",
        "link": "https://dantri.com.vn/phap-luat/mc-dam-cuoi-cung-vo-dung-clip-nhay-cam-tong-tien-nhan-tinh-20250331150253849.htm",
        "content": "Cặp vợ chồng trú tại huyện Hướng Hóa, tỉnh Quảng Trị vừa bị cơ quan công an bắt giữ để điều tra về hành vi cưỡng đoạt tài sản."
    },
    {
        "name": "Cựu cán bộ công an lừa chạy án cho \"cát tặc\" được giảm 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-cong-an-lua-chay-an-cho-cat-tac-duoc-giam-3-nam-tu-20250330204239576.htm",
        "content": "Quá trình điều tra, xét xử sơ thẩm, bị cáo Trịnh Văn Hưng không thừa nhận hành vi phạm tội. Tuy nhiên, tại tòa phúc thẩm, ông Hưng thừa nhận hành vi sai phạm và được giảm nhẹ 3 năm tù."
    },
    {
        "name": "Vụ nam thanh niên bị chém trên phố: Bắt giữ 2 nghi phạm",
        "link": "https://dantri.com.vn/phap-luat/vu-nam-thanh-nien-bi-chem-tren-pho-bat-giu-2-nghi-pham-20250331150855588.htm",
        "content": "Công an tỉnh Thanh Hóa đã bắt giữ 2 nghi phạm liên quan đến vụ việc nam thanh niên bị chém trên phố."
    },
    {
        "name": "Tranh thủ được tại ngoại, người đàn ông ở Bình Dương lừa hơn 100 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tranh-thu-duoc-tai-ngoai-nguoi-dan-ong-o-binh-duong-lua-hon-100-ty-dong-20250331135029828.htm",
        "content": "Bị khởi tố về tội Lạm dụng tín nhiệm chiếm đoạt tài sản, bị cáo Nguyễn Văn Quý nhiều lần tại ngoại. Tranh thủ những lúc không bị tạm giam, ông ta lừa nhiều người, chiếm đoạt hơn 100 tỷ đồng. \n\n\n\n\n\n15"
    },
    {
        "name": "Khởi tố vụ đổ trái phép gần 123 tấn xỉ thải bã nhôm ra môi trường",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-vu-do-trai-phep-gan-123-tan-xi-thai-ba-nhom-ra-moi-truong-20250331141421198.htm",
        "content": "Nhà chức trách xác định lò nhôm của bà Nguyễn Thị Thịnh đã đổ trái phép gần 123 tấn chất thải dạng xỉ bã nhôm, ở khu vực xã Đại Bái, huyện Gia Bình, tỉnh Bắc Ninh."
    },
    {
        "name": "Quán của mẹ vợ bị ném vỡ tủ kính, con rể mang dao chặt thịt đi \"tính sổ\"",
        "link": "https://dantri.com.vn/phap-luat/quan-cua-me-vo-bi-nem-vo-tu-kinh-con-re-mang-dao-chat-thit-di-tinh-so-20250331123845869.htm",
        "content": "Do có mâu thuẫn từ trước và biết tin quán ăn của mẹ vợ bị ném bể kính tủ, Phú mang dao chặt thịt tìm đến nhà chém đối thủ gây thương tích."
    },
    {
        "name": "Nhóm người môi giới hối lộ cảnh sát giao thông ở Đồng Nai hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/nhom-nguoi-moi-gioi-hoi-lo-canh-sat-giao-thong-o-dong-nai-hau-toa-20250331112605382.htm",
        "content": "Các bị cáo có hành vi môi giới hối lộ cảnh sát giao thông (CSGT), giúp các xe vi phạm đi qua địa bàn tỉnh Đồng Nai, vừa bị đưa ra xét xử."
    },
    {
        "name": "Bé 8 tuổi hôn mê vì bị người tình của mẹ bạo hành, ném xuống đất",
        "link": "https://dantri.com.vn/phap-luat/be-8-tuoi-hon-me-vi-bi-nguoi-tinh-cua-me-bao-hanh-nem-xuong-dat-20250331083928774.htm",
        "content": "Sau khi uống rượu về, Hồ Trần Minh Có thấy con riêng của người tình ngậm ngón tay nên đánh đập khiến cháu bé ngã gục. Ngày hôm sau, cháu bé đang nằm trên giường bị Có bế lên ném xuống đất. \n\n\n\n\n\n15"
    },
    {
        "name": "Luật sư phân tích hành vi vụ 80 thanh niên hỗn chiến trên quốc lộ",
        "link": "https://dantri.com.vn/phap-luat/luat-su-phan-tich-hanh-vi-vu-80-thanh-nien-hon-chien-tren-quoc-lo-20250331074837126.htm",
        "content": "Theo luật sư, nếu các nghi can trong vụ 80 thanh niên hỗn chiến trên quốc lộ 1, đoạn qua tỉnh Khánh Hòa bị khởi tố tội Gây rối trật tự công cộng có thể nhận mức án cao nhất lên đến 7 năm tù."
    },
    {
        "name": "Ô tô có được phép độ thêm đèn công suất lớn?",
        "link": "https://dantri.com.vn/phap-luat/o-to-co-duoc-phep-do-them-den-cong-suat-lon-20250330220525483.htm",
        "content": "Theo quy định, hành vi điều khiển xe lắp thêm đèn phía trước, phía sau, trên nóc, dưới gầm, một hoặc cả hai bên thành xe là bị nghiêm cấm."
    },
    {
        "name": "Bắt khẩn cấp 37 người liên quan đến vụ 80 thanh niên hỗn chiến trên quốc lộ",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-37-nguoi-lien-quan-den-vu-80-thanh-nien-hon-chien-tren-quoc-lo-20250330150623986.htm",
        "content": "Công an tỉnh Khánh Hòa đã triệu tập 80 thanh niên mang vũ khí hỗn chiến trên quốc lộ 1. Qua đó, cơ quan điều tra bắt khẩn cấp 37 nghi can để điều tra về hành vi gây rối trật tự công cộng."
    },
    {
        "name": "Công an xã bắt \"nữ game thủ\" lừa đảo sau 1 ngày nhận báo án",
        "link": "https://dantri.com.vn/phap-luat/cong-an-xa-bat-nu-game-thu-lua-dao-sau-1-ngay-nhan-bao-an-20250330133534593.htm",
        "content": "Bằng thủ đoạn nhờ chuyển khoản để trả tiền mặt, Phạm Thị Hoài đã thực hiện 3 vụ lừa đảo chiếm đoạt tài sản trên địa bàn tỉnh Nghệ An."
    },
    {
        "name": "2 thiếu nữ ghen tuông, gần 70 đối tượng chuẩn bị hỗn chiến",
        "link": "https://dantri.com.vn/phap-luat/2-thieu-nu-ghen-tuong-gan-70-doi-tuong-chuan-bi-hon-chien-20250330121044042.htm",
        "content": "Từ việc Lan Anh ghen tuông với Như Ngọc, cả 2 gọi đồng bọn, tổng khoảng 70 thanh thiếu niên chia làm 2 phe để giải quyết mâu thuẫn, đánh nhau. \n\n\n\n\n\n13"
    },
    {
        "name": "Lý do 3 cuộn vải nặng hơn 4 tấn rơi khỏi xe, đè chết bảo vệ ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/ly-do-3-cuon-vai-nang-hon-4-tan-roi-khoi-xe-de-chet-bao-ve-o-binh-duong-20250330115017530.htm",
        "content": "Tài xế chở theo 3 cuộn vải nặng hơn 4 tấn trên xe nhưng khi vào công ty vẫn không giảm tốc độ khiến các cuộn vải rơi khỏi xe, đè chết nam bảo vệ."
    },
    {
        "name": "Công an phát thông báo về 11 người Trung Quốc vượt biên sang Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/cong-an-phat-thong-bao-ve-11-nguoi-trung-quoc-vuot-bien-sang-viet-nam-20250330111752199.htm",
        "content": "Công an tỉnh Hà Giang vừa thông báo và đề nghị các cơ sở lưu trú, các phương tiện vận tải và người dân, khi phát hiện 11 người Trung Quốc nhập cảnh trái phép sang Việt Nam thì thông báo cho cảnh sát."
    },
    {
        "name": "Niêm yết quyết định truy nã cặp vợ chồng đại gia ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/niem-yet-quyet-dinh-truy-na-cap-vo-chong-dai-gia-o-tphcm-20250330101645486.htm",
        "content": "Ông Trần Nguyên Bình và bà Đỗ Thùy Nhung xuất cảnh trước khi bị khởi tố nên Công an TPHCM quyết định truy nã và đề nghị Bộ Công an ra thông báo truy nã quốc tế đối với 2 bị can trên."
    },
    {
        "name": "Khởi tố kẻ chém nam shipper ở Bình Dương gây thương tích",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-ke-chem-nam-shipper-o-binh-duong-gay-thuong-tich-20250330090600613.htm",
        "content": "Biết tin vợ và nam shipper (người giao hàng) xảy ra mâu thuẫn dẫn đến xô xát, Nguyễn Minh Thu đã điều khiển ô tô đi tìm người này rồi dùng dao chém vào đầu khiến nạn nhân bị thương nặng."
    },
    {
        "name": "12 thanh niên mang hung khí đi đánh nhau vì bị \"nhìn đểu\"",
        "link": "https://dantri.com.vn/phap-luat/12-thanh-nien-mang-hung-khi-di-danh-nhau-vi-bi-nhin-deu-20250330081155467.htm",
        "content": "Cho rằng nhóm của mình bị khiêu khích và bị \"nhìn đểu\", nhóm của Nam rủ thêm người, tụ tập tìm kiếm đối thủ để ẩu đả gây náo loạn các tuyến đường liên xã."
    },
    {
        "name": "Sai phạm tại Trung tâm Lý lịch tư pháp quốc gia được phát hiện như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/sai-pham-tai-trung-tam-ly-lich-tu-phap-quoc-gia-duoc-phat-hien-nhu-the-nao-20250329213349607.htm",
        "content": "Từ 117 phiếu lý lịch tư pháp do Trung tâm LLTP quốc gia cấp được phát hiện ở một vụ án khác, Cơ quan An ninh điều tra đã điều tra, bóc gỡ, vạch trần đường dây sai phạm nghiêm trọng."
    },
    {
        "name": "Trung tâm dạy nghề lái xe Sài Gòn cấp 39.000 chứng chỉ trái quy định",
        "link": "https://dantri.com.vn/phap-luat/trung-tam-day-nghe-lai-xe-sai-gon-cap-39000-chung-chi-trai-quy-dinh-20250328210129794.htm",
        "content": "Giám đốc Trung tâm Dạy nghề lái xe Sài Gòn Hồ Đình Thái Hòa bị cáo buộc chủ mưu việc tuyển sinh, đào tạo trái phép cho 63.458 học viên, cấp 39.000 chứng chỉ không đúng quy định."
    },
    {
        "name": "Cựu Giám đốc TT Lý lịch tư pháp quốc gia bị cáo buộc nhận gần 44 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-tt-ly-lich-tu-phap-quoc-gia-bi-cao-buoc-nhan-gan-44-ty-dong-20250329161241776.htm",
        "content": "Cựu Giám đốc Trung tâm Lý lịch tư pháp quốc gia Hoàng Quốc Hùng bị Bộ Công an đề nghị truy tố tội Nhận hối lộ, với cáo buộc \"cầm\" gần 44 tỷ đồng để giải quyết gần 55.000 hồ sơ cấp phiếu LLTP."
    },
    {
        "name": "Triệu tập 71 thanh niên cầm dao, mã tấu và túyp sắt hỗn chiến trên quốc lộ",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-71-thanh-nien-cam-dao-ma-tau-va-tuyp-sat-hon-chien-tren-quoc-lo-20250329152433756.htm",
        "content": "Mở rộng điều tra, Công an tỉnh Khánh Hòa đã triệu tập hơn 70 thanh niên mang mã tấu, dao phóng lợn hỗn chiến trên quốc lộ 1, đoạn qua tỉnh này. \n\n\n\n\n\n14"
    },
    {
        "name": "Nam thanh niên bị chém trên phố đã qua cơn nguy kịch",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-bi-chem-tren-pho-da-qua-con-nguy-kich-20250329121952506.htm",
        "content": "Anh V.Đ.M.Q., nạn nhân bị một nam thanh niên cầm dao chém trên đường phố ở Thanh Hóa, đã qua cơn nguy kịch."
    },
    {
        "name": "Giám đốc Công ty Đại lý Bảo hiểm Hoàng Gia bị bắt",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-cong-ty-dai-ly-bao-hiem-hoang-gia-bi-bat-20250329103832700.htm",
        "content": "Theo cáo buộc của Bộ Công an, Lê Thị Mai đã lợi dụng việc tố cáo, phản ánh, kiến nghị không đúng sự thật, xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Đột nhập nhà một phụ nữ trộm 2,3 cây vàng",
        "link": "https://dantri.com.vn/phap-luat/dot-nhap-nha-mot-phu-nu-trom-23-cay-vang-20250328123011125.htm",
        "content": "Nam thanh niên 28 tuổi ở thị xã Quảng Yên (Quảng Ninh) đã đột nhập vào nhà người phụ nữ địa phương, lấy đi 2,3 cây vàng và 85 triệu đồng."
    },
    {
        "name": "Cụ bà bị kẻ giả danh công an lừa chuyển 400 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/cu-ba-bi-ke-gia-danh-cong-an-lua-chuyen-400-trieu-dong-20250328194755357.htm",
        "content": "Bà H. bị đối tượng tự xưng là cán bộ công an thông báo có liên quan đến tổ chức tội phạm ma túy, yêu cầu phải chuyển 400 triệu đồng vào tài khoản do đối tượng cung cấp để chứng minh vô tội."
    },
    {
        "name": "Xưởng ma túy \"khủng\" gần nghĩa trang: Đang xác định chủ đất",
        "link": "https://dantri.com.vn/phap-luat/xuong-ma-tuy-khung-gan-nghia-trang-dang-xac-dinh-chu-dat-20250328185452913.htm",
        "content": "Lãnh đạo một xã thuộc thành phố Nha Trang, tỉnh Khánh Hòa cho biết, đang mời nhiều người để xác định chủ khu đất gần nghĩa trang mà các đối tượng đã thuê làm xưởng sản xuất 1,4 tấn ma túy."
    },
    {
        "name": "Xác định nguyên nhân vụ nam thanh niên cầm dao gây náo loạn phố ở Thanh Hóa",
        "link": "https://dantri.com.vn/phap-luat/xac-dinh-nguyen-nhan-vu-nam-thanh-nien-cam-dao-gay-nao-loan-pho-o-thanh-hoa-20250328180754874.htm",
        "content": "Chỉ vì mâu thuẫn cá nhân, Hoàng Trọng Hà Vinh ở Thanh Hóa cầm dao chém anh Q. giữa đường phố."
    },
    {
        "name": "Hà Nội: CSGT khống chế đối tượng nghi ngáo đá hành hung người đi đường",
        "link": "https://dantri.com.vn/phap-luat/ha-noi-csgt-khong-che-doi-tuong-nghi-ngao-da-hanh-hung-nguoi-di-duong-20250328181237950.htm",
        "content": "Quá trình làm nhiệm vụ trên phố Lê Trọng Tấn, Thượng úy Nguyễn Hoàng Tùng phát hiện một đối tượng nghi ngáo đá, có hành vi tấn công người đi đường, vị cán bộ CSGT đã áp sát, khống chế đối tượng."
    },
    {
        "name": "Phó giám đốc doanh nghiệp tư nhân Cao Bắc bị bắt",
        "link": "https://dantri.com.vn/phap-luat/pho-giam-doc-doanh-nghiep-tu-nhan-cao-bac-bi-bat-20250328173942754.htm",
        "content": "Quá trình điều tra vụ án gây ô nhiễm môi trường ở TP Bắc Kạn, Công an tỉnh Bắc Kạn đã bắt giữ Phó giám đốc doanh nghiệp tư nhân Cao Bắc."
    },
    {
        "name": "Hai vợ chồng ở Bình Dương vẽ dự án ma, lừa đảo hơn 37 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/hai-vo-chong-o-binh-duong-ve-du-an-ma-lua-dao-hon-37-ty-dong-20250328145520307.htm",
        "content": "Hai vợ chồng giám đốc công ty bất động sản ở Bình Dương vẽ dự án ma, lừa đảo 74 người với số tiền hơn 37 tỷ đồng."
    },
    {
        "name": "Bắt giam đối tượng hoạt động nhằm lật đổ chính quyền nhân dân",
        "link": "https://dantri.com.vn/phap-luat/bat-giam-doi-tuong-hoat-dong-nham-lat-do-chinh-quyen-nhan-dan-20250328164930686.htm",
        "content": "Nguyễn Xuân Bình thường xuyên tham gia các buổi huấn luyện trực tuyến về cách thức rải truyền đơn, thu thập thông tin người dân để cung cấp cho tổ chức khủng bố chính phủ quốc gia Việt Nam lâm thời."
    },
    {
        "name": "Chủ nhà truy sát khách vì bị thách thức đánh võ, vật tay trong cuộc nhậu",
        "link": "https://dantri.com.vn/phap-luat/chu-nha-truy-sat-khach-vi-bi-thach-thuc-danh-vo-vat-tay-trong-cuoc-nhau-20250328170321213.htm",
        "content": "Hải mời người đàn ông 48 tuổi đến nhà ăn uống và bị người này thách thức chơi trò vật tay, đánh võ. Chủ nhà nhiều lần nhận thua nhưng vẫn bị khiêu khích, đánh nên đã lấy dao đuổi chém đối phương."
    },
    {
        "name": "\"Trùm\" đường dây mua bán hơn 19.000 hóa đơn lĩnh án 16 năm tù",
        "link": "https://dantri.com.vn/phap-luat/trum-duong-day-mua-ban-hon-19000-hoa-don-linh-an-16-nam-tu-20250328162828206.htm",
        "content": "HĐXX đánh giá, trong vụ án mua bán hóa đơn trái phép, gây thất thoát hơn 743 tỷ đồng tiền thuế, bị cáo Nguyễn Đăng Thuyết giữ vai trò cao nhất, hưởng lợi nhiều nhất nên tuyên phạt 16 năm tù."
    },
    {
        "name": "Anh em họ cùng lĩnh án tử hình sau một lần \"làm shipper\"",
        "link": "https://dantri.com.vn/phap-luat/anh-em-ho-cung-linh-an-tu-hinh-sau-mot-lan-lam-shipper-20250328155408918.htm",
        "content": "Xồng Bá Tồng và Xồng Bá Đà nhận lời vận chuyển 8kg ma túy ra Hà Nội. Nếu trót lọt, cặp anh em họ này sẽ bỏ túi 80 triệu đồng mỗi người."
    },
    {
        "name": "Vụ 50 thanh niên cầm mã tấu hỗn chiến: Bắt khẩn cấp 14 nghi can",
        "link": "https://dantri.com.vn/phap-luat/vu-50-thanh-nien-cam-ma-tau-hon-chien-bat-khan-cap-14-nghi-can-20250328152428914.htm",
        "content": "Liên quan đến vụ 50 thanh niên cầm mã tấu hỗn chiến, Cơ quan Cảnh sát điều tra Công an tỉnh Khánh Hòa đã khởi tố vụ án, thi hành lệnh bắt giữ người trong trường hợp khẩn cấp đối với 14 nghi can."
    },
    {
        "name": "Xử phạt TikToker đăng tin sai sự thật về Đại tá Trần Thị Kim Lý",
        "link": "https://dantri.com.vn/phap-luat/xu-phat-tiktoker-dang-tin-sai-su-that-ve-dai-ta-tran-thi-kim-ly-20250328154849762.htm",
        "content": "Đăng tin sai sự thật về Đại tá Trần Thị Kim Lý, Trưởng phòng An ninh điều tra Công an TPHCM, một TikToker bị xử phạt 7,5 triệu đồng."
    },
    {
        "name": "Lâm nợ khi xây nhà, nữ kế toán chiếm đoạt tiền của trường tiểu học",
        "link": "https://dantri.com.vn/phap-luat/lam-no-khi-xay-nha-nu-ke-toan-chiem-doat-tien-cua-truong-tieu-hoc-20250328123119567.htm",
        "content": "Trong quá trình xây nhà nợ nần nhiều, nữ kế toán trường tiểu học ở Bạc Liêu đã lập khống chứng từ để chiếm đoạt nhiều khoản tiền của trường."
    },
    {
        "name": "Cựu Phó Chủ tịch tỉnh An Giang bật khóc, xin lỗi người dân",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-chu-tich-tinh-an-giang-bat-khoc-xin-loi-nguoi-dan-20250328131959112.htm",
        "content": "Được nói lời sau cùng, ông Trần Anh Thư bật khóc, xin lỗi người dân tỉnh An Giang. Đồng thời, cựu phó chủ tịch tỉnh xin tòa giảm nhẹ hình phạt cho các bị cáo đồng phạm trong vụ án."
    },
    {
        "name": "Lĩnh 13 năm tù vì \"bán\" người đi làm việc nhẹ, lương cao",
        "link": "https://dantri.com.vn/phap-luat/linh-13-nam-tu-vi-ban-nguoi-di-lam-viec-nhe-luong-cao-20250328094952499.htm",
        "content": "Với động cơ vụ lợi, hai người đàn ông đã tổ chức đưa một thiếu niên dưới 16 tuổi ở Bạc Liêu sang Campuchia làm \"việc nhẹ, lương cao\"."
    },
    {
        "name": "Triệu tập 50 thanh niên cầm mã tấu đi nghênh ngang trên quốc lộ 1",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-50-thanh-nien-cam-ma-tau-di-nghenh-ngang-tren-quoc-lo-1-20250328122827167.htm",
        "content": "Công an tỉnh Khánh Hòa đã triệu tập 50 thanh niên cầm mã tấu, dao phóng lợn đi nghênh ngang trên quốc lộ 1, đoạn qua địa phương này."
    },
    {
        "name": "Công an điều tra vụ nam thanh niên cầm dao gây náo loạn phố ở Thanh Hóa",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dieu-tra-vu-nam-thanh-nien-cam-dao-gay-nao-loan-pho-o-thanh-hoa-20250328123033284.htm",
        "content": "Phòng Cảnh sát hình sự Công an tỉnh Thanh Hóa đang điều tra vụ việc một nam thanh niên cầm dao gây náo loạn trên phố, xảy ra tại phường Đông Vệ, thành phố Thanh Hóa."
    },
    {
        "name": "Tội phạm giết người ở Mỹ bị bắt tại Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/toi-pham-giet-nguoi-o-my-bi-bat-tai-ha-noi-20250328120330274.htm",
        "content": "David Bass - đối tượng bị Mỹ truy nã tội Giết người - sau khi nhập cảnh vào Việt Nam, đã bị Cục Quản lý xuất nhập cảnh Bộ Công an bắt giữ chỉ sau một ngày tại Hà Nội."
    },
    {
        "name": "Bà Trương Mỹ Lan xin miễn 30 tỷ đồng án phí",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-xin-mien-30-ty-dong-an-phi-20250328105609865.htm",
        "content": "Bị tòa sơ thẩm buộc phải chịu 30 tỷ đồng án phí, bà Trương Mỹ Lan xin không đóng số tiền trên vì cho rằng mình thuộc đối tượng người cao tuổi."
    },
    {
        "name": "Lý do VKS kháng nghị vụ tài xế đánh người trước Bệnh viện Từ Dũ",
        "link": "https://dantri.com.vn/phap-luat/ly-do-vks-khang-nghi-vu-tai-xe-danh-nguoi-truoc-benh-vien-tu-du-20250328110652077.htm",
        "content": "Theo VKSND quận 1, tòa cùng cấp không buộc bị cáo Quách Minh Nhựt bồi thường cho con gái bị hại trong vụ án là chưa đúng quy định pháp luật."
    },
    {
        "name": "Khai quật tử thi làm rõ cái chết của bé trai 5 tuổi ở An Giang",
        "link": "https://dantri.com.vn/phap-luat/khai-quat-tu-thi-lam-ro-cai-chet-cua-be-trai-5-tuoi-o-an-giang-20250328094449722.htm",
        "content": "Nhận thấy con trai 5 tuổi tử vong bất thường nên cha ruột đã gửi đơn yêu cầu khai quật tử thi. Sau quá trình khám nghiệm, cơ quan công an xác định cháu bé tử vong do bị hành hạ, đánh đập. \n\n\n\n\n\n17"
    },
    {
        "name": "Khởi tố thanh niên đánh gãy tay người khác khi tham gia lễ hội",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-thanh-nien-danh-gay-tay-nguoi-khac-khi-tham-gia-le-hoi-20250328072615216.htm",
        "content": "Trong quá trình tham gia trò chơi dân gian tại lễ hội Hoa Dã Quỳ, Vàng Chỉn Thanh đã xô sát rồi đánh gãy tay một người khác."
    },
    {
        "name": "Dắt xe máy đi ngược chiều trên vỉa hè đúng hay sai?",
        "link": "https://dantri.com.vn/phap-luat/dat-xe-may-di-nguoc-chieu-tren-via-he-dung-hay-sai-20250327212138138.htm",
        "content": "Theo quy định, người dắt xe trên vỉa hè được coi là người đi bộ. Đồng thời, không có quy định cấm người đi bộ đi ngược chiều."
    },
    {
        "name": "Tạm giữ 6 nghi can đánh nam sinh chấn thương sọ não ở Đồng Nai",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-6-nghi-can-danh-nam-sinh-chan-thuong-so-nao-o-dong-nai-20250327180233242.htm",
        "content": "Nam sinh bị đánh hội đồng được chẩn đoán bị chấn thương sọ não. Công an đang tạm giữ hình sự 6 nghi can liên quan đến vụ việc. \n\n\n\n\n\n15"
    },
    {
        "name": "Gã đàn ông làm chuyện đồi bại khiến con gái vợ hờ mang thai",
        "link": "https://dantri.com.vn/phap-luat/ga-dan-ong-lam-chuyen-doi-bai-khien-con-gai-vo-ho-mang-thai-20250327172628839.htm",
        "content": "Người đàn ông 53 tuổi ở Quảng Trị trong thời gian chung sống đã dụ dỗ con gái nhân tình thực hiện hành vi giao cấu, khiến bé gái 14 tuổi mang thai."
    },
    {
        "name": "Bắt đối tượng tông xe vào đại úy CSGT khi bị kiểm tra nồng độ cồn",
        "link": "https://dantri.com.vn/phap-luat/bat-doi-tuong-tong-xe-vao-dai-uy-csgt-khi-bi-kiem-tra-nong-do-con-20250327170004629.htm",
        "content": "Cơ quan Cảnh sát điều tra Công an tỉnh Thái Bình đã khởi tố vụ án, bắt giữ đối tượng điều khiển xe máy tông vào đại úy CSGT khi bị yêu cầu dừng xe kiểm tra nồng độ cồn."
    },
    {
        "name": "Khởi tố 4 đối tượng vu cáo chính quyền trên Facebook",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-4-doi-tuong-vu-cao-chinh-quyen-tren-facebook-20250327132155778.htm",
        "content": "Dù nhiều lần được cơ quan chức năng giáo dục nhưng Thanh, Nga, Som Rinh và Đồng vẫn thường xuyên đăng Facebook nói xấu, vu cáo chính quyền địa phương vi phạm dân chủ, nhân quyền."
    },
    {
        "name": "3 cuộc thương lượng trước thời điểm giải cứu bé gái 9 tuổi khỏi kẻ ngáo đá",
        "link": "https://dantri.com.vn/phap-luat/3-cuoc-thuong-luong-truoc-thoi-diem-giai-cuu-be-gai-9-tuoi-khoi-ke-ngao-da-20250327154642272.htm",
        "content": "Trước khoảnh khắc cảnh sát khống chế Phan Văn Tuấn, đã có 3 cuộc thương lượng diễn ra nhằm giải cứu bé gái 9 tuổi khỏi lưỡi dao của kẻ phê ma túy."
    },
    {
        "name": "Xưởng ma túy \"khủng\" ở Nha Trang nằm trên khu đất tâm linh, rất vắng người",
        "link": "https://dantri.com.vn/phap-luat/xuong-ma-tuy-khung-o-nha-trang-nam-tren-khu-dat-tam-linh-rat-vang-nguoi-20250327134345754.htm",
        "content": "Theo người dân, xưởng sản xuất 1,4 tấn ma túy được lập ở khu vực nghĩa trang phía Bắc, thành phố Nha Trang, tỉnh Khánh Hòa, ít người qua lại nên không ai hay biết, nghi ngờ."
    },
    {
        "name": "5 người Việt Nam sập bẫy \"sang Lào đánh máy tính lương 20 triệu đồng\"",
        "link": "https://dantri.com.vn/phap-luat/5-nguoi-viet-nam-sap-bay-sang-lao-danh-may-tinh-luong-20-trieu-dong-20250327143720062.htm",
        "content": "Vi Văn Nhập nói với em trai và nhiều người khác sang Lào làm công việc \"đánh máy tính\", hứa hẹn mức lương lên tới 20 triệu đồng/tháng."
    },
    {
        "name": "Bà Trương Mỹ Lan xin giải tỏa kê biên tài sản",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-xin-giai-toa-ke-bien-tai-san-20250327141449338.htm",
        "content": "Bà Trương Mỹ Lan đề nghị tòa xem xét giải tỏa kê biên tài sản để bán và hoàn thiện pháp lý, kêu gọi đầu tư và bị cáo cam kết sử dụng toàn bộ tiền vào việc khắc phục hậu quả vụ án."
    },
    {
        "name": "Toàn cảnh chuyên án triệt phá xưởng sản xuất 1,4 tấn ma túy ở Nha Trang",
        "link": "https://dantri.com.vn/phap-luat/toan-canh-chuyen-an-triet-pha-xuong-san-xuat-14-tan-ma-tuy-o-nha-trang-20250327142818453.htm",
        "content": "Xưởng sản xuất ma túy cực lớn được Trương Xuân Minh (người Đài Loan - Trung Quốc) lắp đặt tại Nha Trang, Khánh Hòa. Sau 8 tháng trinh sát, cảnh sát quyết định triệt phá."
    },
    {
        "name": "Nhóm buôn lậu 6 tấn vàng phải nộp lại hơn 8.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nhom-buon-lau-6-tan-vang-phai-nop-lai-hon-8000-ty-dong-20250327131147514.htm",
        "content": "Tòa xác định Nguyễn Thị Minh Phụng, Nguyễn Thị Kim Phượng và đồng phạm đã buôn lậu 6 tấn vàng, tuyên tịch thu phần giá trị của tang vật, tương đương hơn 8.000 tỷ đồng."
    },
    {
        "name": "Chàng trai Gen Z đi từ Đồng Nai ra Bình Thuận trộm vàng",
        "link": "https://dantri.com.vn/phap-luat/chang-trai-gen-z-di-tu-dong-nai-ra-binh-thuan-trom-vang-20250327125257539.htm",
        "content": "Công an Bình Thuận vừa bắt giữ kẻ trộm từ Đồng Nai đến Bình Thuận phá két sắt của một người dân lấy 110 triệu đồng và 2,5 lượng vàng."
    },
    {
        "name": "Bé gái 9 tuổi ở Bắc Ninh bị bắt làm con tin: Cuộc giải cứu nghẹt thở",
        "link": "https://dantri.com.vn/phap-luat/be-gai-9-tuoi-o-bac-ninh-bi-bat-lam-con-tin-cuoc-giai-cuu-nghet-tho-20250327113015881.htm",
        "content": "Theo Trưởng phòng Cảnh sát hình sự, Phan Văn Tuấn sử dụng ma túy nên ngáo đá. Đối tượng sau đó đã bắt cóc và khống chế bé gái 9 tuổi ở Bắc Ninh, đòi cung cấp tiền cùng xe máy. \n\n\n\n\n\n45"
    },
    {
        "name": "Giải cứu bé gái 9 tuổi ở Bắc Ninh bị bắt làm con tin",
        "link": "https://dantri.com.vn/phap-luat/giai-cuu-be-gai-9-tuoi-o-bac-ninh-bi-bat-lam-con-tin-20250327104850320.htm",
        "content": "Một người đàn ông khoảng 40 tuổi xông vào nhà anh H. lúc rạng sáng, cầm dao bắt con gái 9 tuổi của gia chủ làm con tin. Cảnh sát mất nhiều giờ để khống chế nghi phạm, giải cứu nạn nhân."
    },
    {
        "name": "Đề nghị phạt cựu Chủ tịch UBND tỉnh An Giang 9-10 năm tù",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-phat-cuu-chu-tich-ubnd-tinh-an-giang-9-10-nam-tu-20250327095050578.htm",
        "content": "VKS ghi nhận cho bị cáo Nguyễn Thanh Bình một số tình tiết giảm nhẹ như thành khẩn khai báo, quá trình công tác có nhiều đóng góp cho xã hội, gia đình có công với cách mạng, nộp lại tiền thu lợi."
    },
    {
        "name": "Nam thanh niên tử vong tại nghĩa trang",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-tu-vong-tai-nghia-trang-20250327113028248.htm",
        "content": "Quá trình đi tảo mộ tại nghĩa trang ở Đắk Nông, người dân hoảng hốt phát hiện một nam thanh niên tử vong trong tư thế treo cổ."
    },
    {
        "name": "Trung tướng công an kể hành trình triệt phá xưởng sản xuất 1,4 tấn ma túy",
        "link": "https://dantri.com.vn/phap-luat/trung-tuong-cong-an-ke-hanh-trinh-triet-pha-xuong-san-xuat-14-tan-ma-tuy-20250327085509562.htm",
        "content": "Theo Trung tướng Nguyễn Văn Viện, khi quyết định triệt phá ban chuyên án phải đưa ra nhiều tình huống, đặc biệt là trường hợp các đối tượng phản kháng, tấn công lại lực lượng chức năng."
    },
    {
        "name": "Những vị trí nào tuyệt đối cấm quay đầu ô tô?",
        "link": "https://dantri.com.vn/phap-luat/nhung-vi-tri-nao-tuyet-doi-cam-quay-dau-o-to-20250326222714552.htm",
        "content": "Theo quy định, trên cầu, đầu cầu, gầm cầu vượt, ngầm; tại nơi đường bộ giao nhau cùng mức với đường sắt... là những vị trí cấm ô tô quay đầu dù không có biển cấm."
    },
    {
        "name": "Hòa giải vụ tranh chấp di sản của cố diễn viên Đức Tiến",
        "link": "https://dantri.com.vn/phap-luat/hoa-giai-vu-tranh-chap-di-san-cua-co-dien-vien-duc-tien-20250326194210105.htm",
        "content": "Sau thời gian thụ lý vụ án tranh chấp di sản thừa kế của cố diễn viên Đức Tiến, TAND TPHCM tiến hành hòa giải theo trình tự, thủ tục tố tụng."
    },
    {
        "name": "Nhóm đối tượng lái ô tô đi trộm cửa nhôm kính tại khu đô thị",
        "link": "https://dantri.com.vn/phap-luat/nhom-doi-tuong-lai-o-to-di-trom-cua-nhom-kinh-tai-khu-do-thi-20250326213208151.htm",
        "content": "Phòng Cảnh sát hình sự, Công an tỉnh Quảng Ninh vừa tạm giữ 3 đối tượng để điều tra hành vi trộm cắp nhiều cửa nhôm tại khu đô thị Nam Ga Hạ Long (TP Hạ Long, Quảng Ninh)."
    },
    {
        "name": "Bảo vệ Công ty kho vận và cảng Cẩm Phả tuồn than ra ngoài trái phép",
        "link": "https://dantri.com.vn/phap-luat/bao-ve-cong-ty-kho-van-va-cang-cam-pha-tuon-than-ra-ngoai-trai-phep-20250326210514469.htm",
        "content": "9 đối tượng bên ngoài đã thông đồng với 2 bảo vệ của Công ty kho vận và cảng Cẩm Phả để đưa than từ kho của công ty này ra ngoài tiêu thụ trái phép."
    },
    {
        "name": "Bắt thêm nghi phạm vụ cướp 2 triệu USD ở Tây Ninh",
        "link": "https://dantri.com.vn/phap-luat/bat-them-nghi-pham-vu-cuop-2-trieu-usd-o-tay-ninh-20250326180237692.htm",
        "content": "Liên quan vụ án cướp 2 triệu USD tại căn nhà gần cửa khẩu Mộc Bài (Tây Ninh), cơ quan chức năng đã bắt thêm một người, điều tra về hành vi che giấu tội phạm."
    },
    {
        "name": "Đào được súng đem về giấu trong nhà, gã tội phạm ma túy lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/dao-duoc-sung-dem-ve-giau-trong-nha-ga-toi-pham-ma-tuy-linh-an-20250326154015015.htm",
        "content": "Đông bị khởi tố về tội Mua bán trái phép chất ma túy. Khi công an khám xét nhà, phát hiện đối tượng này tàng trữ một khẩu súng ngắn cùng 4 viên đạn."
    },
    {
        "name": "Cận cảnh xưởng sản xuất ketamine lớn nhất bị triệt phá tại Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/can-canh-xuong-san-xuat-ketamine-lon-nhat-bi-triet-pha-tai-viet-nam-20250326165345554.htm",
        "content": "Xưởng sản xuất ketamine do Trương Xuân Minh (người Đài Loan, Trung Quốc) cầm đầu vừa bị Bộ Công an triệt phá. Cục trưởng C04 cho biết đây là xưởng sản xuất ma túy lớn nhất từ trước đến nay. \n\n\n\n\n\n32"
    },
    {
        "name": "\"Trùm\" đường dây mua bán hơn 19.000 hóa đơn bị đề nghị 16 năm tù",
        "link": "https://dantri.com.vn/phap-luat/trum-duong-day-mua-ban-hon-19000-hoa-don-bi-de-nghi-16-nam-tu-20250326160729612.htm",
        "content": "Viện Kiểm sát cáo buộc Nguyễn Đăng Thuyết đã cầm đầu đường dây mua bán trái phép hơn 19.000 hóa đơn, gây thiệt hại 743 tỷ đồng nên đề nghị HĐXX tuyên phạt 15-16 năm tù."
    },
    {
        "name": "Bà Trương Mỹ Lan xin tòa tạo điều kiện để khắc phục hậu quả vụ án",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-xin-toa-tao-dieu-kien-de-khac-phuc-hau-qua-vu-an-20250326155814003.htm",
        "content": "Tại tòa, bà Lan cho rằng vụ án xảy ra là ngoài mong muốn của mọi người, nhưng bị cáo chấp nhận số phận và xin HĐXX tạo điều kiện để bà khắc phục toàn bộ hậu quả vụ án."
    },
    {
        "name": "Thủ phạm bất ngờ trộm hàng chục đồng hồ nước của dân",
        "link": "https://dantri.com.vn/phap-luat/thu-pham-bat-ngo-trom-hang-chuc-dong-ho-nuoc-cua-dan-20250326152512800.htm",
        "content": "Phạm Lê Anh Tùng từng là nhân viên Công ty Cổ phần Cấp thoát nước và Xây dựng Quảng Ngãi. Sau khi nghỉ việc, Tùng đã thực hiện hành vi trộm đồng đo nước bán lấy tiền tiêu xài."
    },
    {
        "name": "Ông trùm Đài Loan và đường dây sản xuất 1,4 tấn ma túy ở Nha Trang",
        "link": "https://dantri.com.vn/phap-luat/ong-trum-dai-loan-va-duong-day-san-xuat-14-tan-ma-tuy-o-nha-trang-20250326152436170.htm",
        "content": "Sang Việt Nam từ năm 2021, Trương Xuân Minh (người Đài Loan) tạo vỏ bọc đầu tư, kinh doanh, nuôi cá cảnh. Thực tế, phía sau, Minh tổ chức sản xuất ketamine tinh khiết với hệ thống hiện đại, tinh vi."
    },
    {
        "name": "Cựu Bí thư Thanh Hóa Trịnh Văn Chiến nộp đơn kháng cáo",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-thanh-hoa-trinh-van-chien-nop-don-khang-cao-20250326142525369.htm",
        "content": "Cựu Bí thư Tỉnh ủy Thanh Hóa Trịnh Văn Chiến cùng 5 bị cáo trong vụ án Hạc Thành Tower đã có đơn kháng cáo bản án sơ thẩm của Tòa án nhân dân tỉnh Thanh Hóa."
    },
    {
        "name": "Băng giang hồ bảo kê tại chợ đầu mối Bình Điền ở TPHCM lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/bang-giang-ho-bao-ke-tai-cho-dau-moi-binh-dien-o-tphcm-linh-an-20250326140500588.htm",
        "content": "Châu Phát Hùng, Châu Phát Tuấn thường xuyên đi kiếm chuyện, gây gổ và thực hiện nhiều vụ cưỡng đoạt tiền của các tiểu thương ở chợ Bình Điền."
    },
    {
        "name": "Chủ tọa chúc mừng sinh nhật bị cáo vụ FLC: Hành động nhỏ mang ý nghĩa lớn",
        "link": "https://dantri.com.vn/phap-luat/chu-toa-chuc-mung-sinh-nhat-bi-cao-vu-flc-hanh-dong-nho-mang-y-nghia-lon-20250326132156641.htm",
        "content": "Theo các luật sư, việc Thẩm phán, Chủ tọa phiên xét xử Trịnh Văn Quyết gửi lời chúc mừng sinh nhật bị cáo là cử chỉ, hành động nhỏ nhưng mang ý nghĩa lớn, thể hiện sự nhân văn của pháp luật."
    },
    {
        "name": "Người mẫu Nhikolai Đinh lĩnh 2 năm tù",
        "link": "https://dantri.com.vn/phap-luat/nguoi-mau-nhikolai-dinh-linh-2-nam-tu-20250326125557047.htm",
        "content": "Nhikolai Đinh mua 0,2gram ma túy đá để sử dụng, nhưng chưa dùng thì bị bắt quả tang. Với hành vi trên, nam người mẫu bị tòa tuyên phạt 2 năm tù."
    },
    {
        "name": "Doanh nghiệp, người dân \"đau đầu\" vì bị trộm đồng hồ nước",
        "link": "https://dantri.com.vn/phap-luat/doanh-nghiep-nguoi-dan-dau-dau-vi-bi-trom-dong-ho-nuoc-20250326123949421.htm",
        "content": "Kẻ trộm chọn loại đồng hồ đo nước có vỏ bằng đồng để lấy. Hàng chục đồng hồ đo nước bị mất khiến người dân và công ty cấp nước ở Quảng Ngãi chịu thiệt hại."
    },
    {
        "name": "Hai cha con thương vong trong vụ ẩu đả ở Lâm Đồng",
        "link": "https://dantri.com.vn/phap-luat/hai-cha-con-thuong-vong-trong-vu-au-da-o-lam-dong-20250326120844543.htm",
        "content": "Thấy Nhật có hành vi khiêu khích, phá cửa nhà người thân, 2 cha con ông Huyền cầm hung khí tấn công. Nhật cầm dao nhọn đánh trả làm ông Huyền tử vong, con trai ông bị thương."
    },
    {
        "name": "Bắt khẩn cấp kẻ chuyên đột nhập trường học cướp dây chuyền của học sinh",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-ke-chuyen-dot-nhap-truong-hoc-cuop-day-chuyen-cua-hoc-sinh-20250326114104841.htm",
        "content": "Công an tỉnh Quảng Bình vừa bắt giữ một đối tượng chuyên đột nhập vào các trường học để cướp giật dây chuyền của học sinh."
    },
    {
        "name": "Tìm bị hại trong vụ mượn tiền đáo hạn ngân hàng rồi chiếm đoạt 12 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tim-bi-hai-trong-vu-muon-tien-dao-han-ngan-hang-roi-chiem-doat-12-ty-dong-20250326103237107.htm",
        "content": "Trong vòng một năm, Trần Thị Thúy Lan ở Đồng Tháp đã đưa ra các thông tin gian dối về việc cần tiền đáo hạn ngân hàng rồi chiếm đoạt tài sản của nhiều người với số tiền gần 12 tỷ đồng."
    },
    {
        "name": "\"Trùm\" mua bán hóa đơn bỏ trốn, gửi đơn tới tòa cam kết sẽ về nước thụ án",
        "link": "https://dantri.com.vn/phap-luat/trum-mua-ban-hoa-don-bo-tron-gui-don-toi-toa-cam-ket-se-ve-nuoc-thu-an-20250326111258256.htm",
        "content": "Trong đơn gửi đến tòa án, Nguyễn Đăng Thuyết - bị cáo cầm đầu đường dây mua bán hơn 19.000 hóa đơn khống gây thất thoát 743 tỷ đồng tiền thuế - cam kết sẽ sớm về nước để chấp hành án."
    },
    {
        "name": "Cháu gái bà Trương Mỹ Lan nộp thêm tiền khắc phục hậu quả",
        "link": "https://dantri.com.vn/phap-luat/chau-gai-ba-truong-my-lan-nop-them-tien-khac-phuc-hau-qua-20250326093318894.htm",
        "content": "Tại tòa, bị cáo Trương Huệ Vân trình bày lý do xin giảm nhẹ hình phạt và nói đã tác động gia đình nộp thêm 2 tỷ đồng để khắc phục hậu quả vụ án. Tính đến nay, bị cáo đã khắc phục 5 tỷ đồng."
    },
    {
        "name": "Khởi tố kẻ chém trọng thương nhân viên soát vé qua phà",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-ke-chem-trong-thuong-nhan-vien-soat-ve-qua-pha-20250326071428636.htm",
        "content": "Trần Anh Tuấn (24 tuổi, ở An Giang) bị khởi tố về tội Giết người sau khi chém trọng thương một nhân viên soát vé qua phà Trà Ôn (An Giang)"
    },
    {
        "name": "Truy tố loạt bị can trong vụ án tuồn ma túy vào trại giam ở An Giang",
        "link": "https://dantri.com.vn/phap-luat/truy-to-loat-bi-can-trong-vu-an-tuon-ma-tuy-vao-trai-giam-o-an-giang-20250325165541046.htm",
        "content": "Với thủ đoạn tinh vi, 4 bị can đang bị tạm giữ tại Nhà tạm giữ Công an TP Châu Đốc đã tìm cách tuồn thành công ma túy vào buồng giam để sử dụng."
    },
    {
        "name": "Quy định về dừng, đỗ ô tô trên đường phố như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/quy-dinh-ve-dung-do-o-to-tren-duong-pho-nhu-the-nao-20250325203929544.htm",
        "content": "Theo quy định, trên đường phố, người điều khiển phương tiện tham gia giao thông đường bộ chỉ được dừng xe, đỗ xe sát theo lề đường, vỉa hè phía bên phải theo chiều đi của mình."
    },
    {
        "name": "Thêm một người đàn ông ở Vĩnh Long phát hiện con không cùng ADN sau ly hôn",
        "link": "https://dantri.com.vn/phap-luat/them-mot-nguoi-dan-ong-o-vinh-long-phat-hien-con-khong-cung-adn-sau-ly-hon-20250325211458581.htm",
        "content": "Sau ly hôn, ông N. thực hiện quyền cấp dưỡng nuôi con trong 7 năm, rồi bất ngờ phát hiện đứa con không cùng huyết thống nên đề nghị tái thẩm và được tòa chấp thuận. \n\n\n\n\n\n96"
    },
    {
        "name": "Giải quyết triệt để nguyên nhân phát sinh tội phạm từ cơ sở",
        "link": "https://dantri.com.vn/phap-luat/giai-quyet-triet-de-nguyen-nhan-phat-sinh-toi-pham-tu-co-so-20250325203224898.htm",
        "content": "Trong công tác đấu tranh, phòng chống tội phạm, cần giải quyết triệt để nguyên nhân, điều kiện phát sinh tội phạm ngay từ đầu và tại cơ sở, tạo chuyển biến tích cực về trật tự, an toàn xã hội."
    },
    {
        "name": "Nữ tội phạm nguy hiểm lẩn trốn truy nã 18 năm đã \"sa lưới\"",
        "link": "https://dantri.com.vn/phap-luat/nu-toi-pham-nguy-hiem-lan-tron-truy-na-18-nam-da-sa-luoi-20250325173600634.htm",
        "content": "18 năm trước, Hương bị Công an tỉnh Hậu Giang khởi tố tội Mua bán phụ nữ nhưng đã bỏ trốn khỏi địa phương. Đối tượng thay tên đổi họ, cư trú nhiều nơi sau đó qua Campuchia tiếp tục phạm tội."
    },
    {
        "name": "Vụ ô tô đậu trên vỉa hè bị mất cả 4 bánh: Nghi phạm ra đầu thú",
        "link": "https://dantri.com.vn/phap-luat/vu-o-to-dau-tren-via-he-bi-mat-ca-4-banh-nghi-pham-ra-dau-thu-20250325173419537.htm",
        "content": "Cơ quan công an ở Bạc Liêu đang làm rõ động cơ của nghi phạm khi trộm 4 bánh ô tô đậu trên vỉa hè. \n\n\n\n\n\n16"
    },
    {
        "name": "Ra nước ngoài học công thức, về nước chế tạo ma túy bán trên mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/ra-nuoc-ngoai-hoc-cong-thuc-ve-nuoc-che-tao-ma-tuy-ban-tren-mang-xa-hoi-20250325173526568.htm",
        "content": "Nguyễn Hữu Quyết thuê một căn phòng ở tỉnh Quảng Ngãi để chế tạo ma túy rồi đăng lên mạng xã hội bán kiếm lời."
    },
    {
        "name": "Cựu Chủ tịch tỉnh An Giang nộp lại quà \"cảm ơn\" 300.000 USD",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-an-giang-nop-lai-qua-cam-on-300000-usd-20250325164403288.htm",
        "content": "Ông Nguyễn Thanh Bình khai nhiều lần nhận quà \"cảm ơn\" từ Lê Quang Bình với tổng số tiền 300.000 USD và trước khi bị khởi tố đã nộp lại toàn bộ số tiền trên."
    },
    {
        "name": "Trộm 3 xe máy ở Đà Nẵng, bị bắt khi chạy vào Quảng Nam",
        "link": "https://dantri.com.vn/phap-luat/trom-3-xe-may-o-da-nang-bi-bat-khi-chay-vao-quang-nam-20250325160233274.htm",
        "content": "Phát hiện 2 đối tượng chạy xe máy có biểu hiện nghi vấn, lực lượng công an ở tỉnh Quảng Nam mời 2 đối tượng cùng xe máy về trụ sở. Tại đây, công an phát hiện 2 đối tượng này trộm 3 xe máy ở Đà Nẵng."
    },
    {
        "name": "\"Hóa trang\" làm thanh tra nhà nước, lừa đảo 1,8 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/hoa-trang-lam-thanh-tra-nha-nuoc-lua-dao-18-ty-dong-20250325150309753.htm",
        "content": "Không có nghề nghiệp ổn định nhưng Phong thường mặc trang phục thanh tra, lân la đến quán nước, sau đó lừa đảo chiếm đoạt hơn 1,8 tỷ đồng."
    },
    {
        "name": "Vụ người lạ tử vong trong nhà ở TPHCM: Nạn nhân nghiện rượu, hay ảo giác",
        "link": "https://dantri.com.vn/phap-luat/vu-nguoi-la-tu-vong-trong-nha-o-tphcm-nan-nhan-nghien-ruou-hay-ao-giac-20250325153218521.htm",
        "content": "Người vợ của nạn nhân cho biết, chồng bà bị nghiện rượu, thỉnh thoảng có những biểu hiện bất thường và từng leo từ phòng trọ này qua phòng trọ khác."
    },
    {
        "name": "Thủ đoạn giúp Chủ tịch Công ty Trung Hậu 68 sở hữu loạt xe sang",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-giup-chu-tich-cong-ty-trung-hau-68-so-huu-loat-xe-sang-20250325115925290.htm",
        "content": "Chủ tịch Công ty Trung Hậu 68 khai số tiền hưởng lợi từ mua bán cát dùng để trả nợ, phục vụ nhu cầu cá nhân, sử dụng hơn 41 tỷ đồng để mua 6 bất động sản và 8 ôtô."
    },
    {
        "name": "Hoãn phiên xét xử phúc thẩm cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xet-xu-phuc-tham-cuu-chu-tich-flc-trinh-van-quyet-20250325141132120.htm",
        "content": "HĐXX phúc thẩm Tòa án nhân dân Cấp cao cho biết, việc hoãn phiên tòa để Trịnh Văn Quyết và các bị cáo khác có thời gian khắc phục hậu quả vụ án cho bị hại và người có quyền, nghĩa vụ liên quan."
    },
    {
        "name": "Ô tô đậu trên vỉa hè bị mất cả 4 bánh",
        "link": "https://dantri.com.vn/phap-luat/o-to-dau-tren-via-he-bi-mat-ca-4-banh-20250325123244280.htm",
        "content": "Cơ quan chức năng ở Bạc Liêu đang làm rõ một chiếc ô tô đậu trên vỉa hè xuyên đêm đến sáng bị mất cả 4 bánh."
    },
    {
        "name": "Tìm hàng nghìn bị hại bị lừa mua thực phẩm chức năng thành thuốc trị bệnh",
        "link": "https://dantri.com.vn/phap-luat/tim-hang-nghin-bi-hai-bi-lua-mua-thuc-pham-chuc-nang-thanh-thuoc-tri-benh-20250325134109780.htm",
        "content": "Công an tỉnh Nam Định đang tìm hàng nghìn bị hại trên khắp các tỉnh thành trên cả nước bị lừa mua thực phẩm chức năng không có tác dụng trị bệnh."
    },
    {
        "name": "Khởi tố tài xế xe khách gây tai nạn khiến một phụ nữ tử vong",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-tai-xe-xe-khach-gay-tai-nan-khien-mot-phu-nu-tu-vong-20250325125432110.htm",
        "content": "Công an tỉnh Gia Lai đã khởi tố tài xế của nhà xe Đức Đạt vì gây tai nạn giao thông khiến một người phụ nữ tử vong."
    },
    {
        "name": "Chiêu \"cắt đuôi\" cảnh sát của nhóm nghi phạm cướp 2 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/chieu-cat-duoi-canh-sat-cua-nhom-nghi-pham-cuop-2-trieu-usd-20250324234745701.htm",
        "content": "\"Nhóm này rất ma mãnh, thay đổi địa điểm và phương tiện liên tục nhằm cắt đuôi cảnh sát. Có thời điểm, họ mua vé tàu đi Hà Nội, nhưng khi đi được nửa đường thì xuống tàu\", cán bộ điều tra chia sẻ. \n\n\n\n\n\n20"
    },
    {
        "name": "Chủ nhân tờ vé số trúng giải đặc biệt bị rách ở Huế thắng kiện",
        "link": "https://dantri.com.vn/phap-luat/chu-nhan-to-ve-so-trung-giai-dac-biet-bi-rach-o-hue-thang-kien-20250325100852872.htm",
        "content": "Liên quan vụ tờ vé số trúng giải đặc biệt 2 tỷ đồng bị từ chối trả thưởng, Tòa án nhân dân thị xã Hương Thủy đã tuyên án chấp nhận yêu cầu khởi kiện của bà Nguyễn Thị Nguyệt. \n\n\n\n\n\n81"
    },
    {
        "name": "Anh em Trịnh Văn Quyết cam kết hết tháng 5 nộp khắc phục hơn 2.400 tỷ",
        "link": "https://dantri.com.vn/phap-luat/anh-em-trinh-van-quyet-cam-ket-het-thang-5-nop-khac-phuc-hon-2400-ty-20250325121304176.htm",
        "content": "Bào chữa cho bị cáo Trịnh Văn Quyết, luật sư Nguyễn Trọng Nghĩa cho biết, gia đình ông Quyết cam kết đến hết tháng 5 sẽ nộp khắc phục toàn bộ hậu quả vụ án là 2.400 tỷ đồng."
    },
    {
        "name": "Tòa không đồng ý cấp giấy trắng, bút cho bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/toa-khong-dong-y-cap-giay-trang-but-cho-ba-truong-my-lan-20250325104053832.htm",
        "content": "Luật sư Phan Trung Hoài xin tòa cấp giấy trắng, bút cho bà Trương Mỹ Lan ghi chép trong quá trình xét xử nhưng đề nghị này không được tòa chấp thuận. \n\n\n\n\n\n15"
    },
    {
        "name": "Chiêu \"cắt đuôi\" cảnh sát của nhóm nghi phạm cướp 2 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/chieu-cat-duoi-canh-sat-cua-nhom-nghi-pham-cuop-2-trieu-usd-20250324234745701.htm",
        "content": "\"Nhóm này rất ma mãnh, thay đổi địa điểm và phương tiện liên tục nhằm cắt đuôi cảnh sát. Có thời điểm, họ mua vé tàu đi Hà Nội, nhưng khi đi được nửa đường thì xuống tàu\", cán bộ điều tra chia sẻ. \n\n\n\n\n\n20"
    },
    {
        "name": "Chủ nhân tờ vé số trúng giải đặc biệt bị rách ở Huế thắng kiện",
        "link": "https://dantri.com.vn/phap-luat/chu-nhan-to-ve-so-trung-giai-dac-biet-bi-rach-o-hue-thang-kien-20250325100852872.htm",
        "content": "Liên quan vụ tờ vé số trúng giải đặc biệt 2 tỷ đồng bị từ chối trả thưởng, Tòa án nhân dân thị xã Hương Thủy đã tuyên án chấp nhận yêu cầu khởi kiện của bà Nguyễn Thị Nguyệt. \n\n\n\n\n\n81"
    },
    {
        "name": "Anh em Trịnh Văn Quyết cam kết hết tháng 5 nộp khắc phục hơn 2.400 tỷ",
        "link": "https://dantri.com.vn/phap-luat/anh-em-trinh-van-quyet-cam-ket-het-thang-5-nop-khac-phuc-hon-2400-ty-20250325121304176.htm",
        "content": "Bào chữa cho bị cáo Trịnh Văn Quyết, luật sư Nguyễn Trọng Nghĩa cho biết, gia đình ông Quyết cam kết đến hết tháng 5 sẽ nộp khắc phục toàn bộ hậu quả vụ án là 2.400 tỷ đồng."
    },
    {
        "name": "Tòa không đồng ý cấp giấy trắng, bút cho bà Trương Mỹ Lan",
        "link": "https://dantri.com.vn/phap-luat/toa-khong-dong-y-cap-giay-trang-but-cho-ba-truong-my-lan-20250325104053832.htm",
        "content": "Luật sư Phan Trung Hoài xin tòa cấp giấy trắng, bút cho bà Trương Mỹ Lan ghi chép trong quá trình xét xử nhưng đề nghị này không được tòa chấp thuận. \n\n\n\n\n\n15"
    },
    {
        "name": "Bắt giữ người mặc áo xe ôm công nghệ tấn công tài xế xe buýt ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-nguoi-mac-ao-xe-om-cong-nghe-tan-cong-tai-xe-xe-buyt-o-tphcm-20250325111132930.htm",
        "content": "Nghi phạm tấn công tài xế xe buýt ở TPHCM bị bắt giữ tại tỉnh Bình Dương. Cảnh sát đang lấy lời khai anh ta để làm rõ hành vi, xử lý theo quy định. \n\n\n\n\n\n14"
    },
    {
        "name": "Ông Trịnh Văn Quyết bệnh nặng, nguy cơ tử vong cao, xin hoãn hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/ong-trinh-van-quyet-benh-nang-nguy-co-tu-vong-cao-xin-hoan-hau-toa-20250325104715088.htm",
        "content": "HĐXX cho biết, theo Trại tạm giam T16, bị cáo Trịnh Văn Quyết đang phải điều trị, theo dõi sát sao trong bệnh viện do sức khỏe yếu, nguy cơ tử vong cao, thở oxy thường xuyên, thở máy không xâm nhập. \n\n\n\n\n\n55"
    },
    {
        "name": "Bà Trương Mỹ Lan tiếp tục hầu tòa trong vụ án Vạn Thịnh Phát",
        "link": "https://dantri.com.vn/phap-luat/ba-truong-my-lan-tiep-tuc-hau-toa-trong-vu-an-van-thinh-phat-20250325092438120.htm",
        "content": "Sáng 25/3, TAND Cấp cao tại TPHCM đưa ra xét xử phúc thẩm vụ án Lừa đảo chiếm đoạt tài sản, rửa tiền, vận chuyển trái phép tiền tệ qua biên giới đối với bị cáo Trương Mỹ Lan cùng 27 đồng phạm."
    },
    {
        "name": "Dẫn giải các bị cáo đến phiên phúc thẩm xử cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/dan-giai-cac-bi-cao-den-phien-phuc-tham-xu-cuu-chu-tich-flc-trinh-van-quyet-20250325091326864.htm",
        "content": "7h30 ngày 25/3, các bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản; Thao túng thị trường chứng khoán,... xảy ra tại Tập đoàn FLC được cảnh sát dẫn giải đến phiên xét xử phúc thẩm."
    },
    {
        "name": "Tham ô tiền cư dân, cựu BQT chung cư Miếu Nổi ở TPHCM bị đề nghị truy tố",
        "link": "https://dantri.com.vn/phap-luat/tham-o-tien-cu-dan-cuu-bqt-chung-cu-mieu-noi-o-tphcm-bi-de-nghi-truy-to-20250324194224670.htm",
        "content": "Ông Phạm Phương cùng các đồng phạm ở Ban quản trị (BQT) chung cư Miếu Nổi đã tự quản lý, sửa chữa, lắp đặt các hạng mục gây thất thoát hơn 3,1 tỷ đồng của cư dân."
    },
    {
        "name": "8 luật sư bào chữa cho tử tù Trương Mỹ Lan tại phiên phúc thẩm thứ 2",
        "link": "https://dantri.com.vn/phap-luat/8-luat-su-bao-chua-cho-tu-tu-truong-my-lan-tai-phien-phuc-tham-thu-2-20250324190919279.htm",
        "content": "Ngoài các luật sư trong những phiên tòa trước, tử tù Trương Mỹ Lan có thêm 4 người bào chữa ở phiên phúc thẩm giai đoạn 2 đại án Vạn Thịnh Phát."
    },
    {
        "name": "Khoảnh khắc băng cướp 2 triệu USD ở Tây Ninh bị bắt khi lẩn trốn",
        "link": "https://dantri.com.vn/phap-luat/khoanh-khac-bang-cuop-2-trieu-usd-o-tay-ninh-bi-bat-khi-lan-tron-20250324195950188.htm",
        "content": "3 nghi phạm liên quan vụ cướp 2 triệu USD ở tỉnh Tây Ninh bị lực lượng chức năng bắt giữ khi đang lẩn trốn tại tỉnh Gia Lai."
    },
    {
        "name": "Xét xử 38 bị cáo vụ mua bán hóa đơn gây thất thoát 743 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-38-bi-cao-vu-mua-ban-hoa-don-gay-that-thoat-743-ty-dong-20250324220727799.htm",
        "content": "Nguyễn Đăng Thuyết, Tổng giám đốc Công ty Thành An Hà Nội cùng 37 đồng phạm bị cáo buộc \"móc nối\" nhau mua bán trái phép hơn 19.000 hóa đơn khống, gây thất thoát trên 740 tỷ đồng tiền thuế."
    },
    {
        "name": "Xét xử phúc thẩm cựu Chủ tịch FLC Trịnh Văn Quyết và đồng phạm",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-phuc-tham-cuu-chu-tich-flc-trinh-van-quyet-va-dong-pham-20250324214649252.htm",
        "content": "Cựu Chủ tịch FLC Trịnh Văn Quyết và các đồng phạm bị đưa ra xét xử phúc thẩm trong vụ án Thao túng chứng khoán và Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Hai thanh niên mang súng nhựa đi cướp ngân hàng",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-mang-sung-nhua-di-cuop-ngan-hang-20250324205739265.htm",
        "content": "Do cần tiền trả nợ, 2 đối tượng Lập và Được đã bàn bạc, thống nhất mua đồ ngụy trang, súng nhựa, dao đi cướp ngân hàng tại tỉnh Quảng Nam."
    },
    {
        "name": "Người đàn ông chở hơn 30kg ma túy với giá 2.000 USD ở Long An",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-cho-hon-30kg-ma-tuy-voi-gia-2000-usd-o-long-an-20250324172751207.htm",
        "content": "Chặn chiếc ô tô 7 chỗ đang chạy trên đường ở huyện Tân Hưng (Long An), lực lượng chức năng phát hiện trên phương tiện có 32 bánh ma túy, trọng lượng hơn 30kg."
    },
    {
        "name": "Tài xế xe ôm dùng \"thủ thuật che mắt\" ở quầy thuốc tây",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-xe-om-dung-thu-thuat-che-mat-o-quay-thuoc-tay-20250324201047949.htm",
        "content": "Khi giao hàng cho khách ở Đà Nẵng, Vũ dùng túi hàng che chắn, rồi chống tay lên quầy thuốc để che tầm mắt của khách mua, sau đó cầm chiếc điện thoại bỏ vào túi và rời đi."
    },
    {
        "name": "Đi thăm đồng, phát hiện thi thể người phụ nữ dưới mương nước",
        "link": "https://dantri.com.vn/phap-luat/di-tham-dong-phat-hien-thi-the-nguoi-phu-nu-duoi-muong-nuoc-20250324194114947.htm",
        "content": "Ngày 24/3, lãnh đạo UBND xã Phước Sơn, huyện Tuy Phước, tỉnh Bình Định xác nhận, trên địa bàn vừa xảy ra vụ việc một phụ nữ tử vong dưới mương nước."
    },
    {
        "name": "Bắt giam giám đốc lừa bán siêu xe Rolls Royce Phantom VIII",
        "link": "https://dantri.com.vn/phap-luat/bat-giam-giam-doc-lua-ban-sieu-xe-rolls-royce-phantom-viii-20250324181939211.htm",
        "content": "Nguyễn Huy Tuấn không có giấy phép kinh doanh nhập khẩu ô tô nhưng đã đưa ra thông tin gian dối rồi chiếm đoạt 6,4 tỷ đồng của người đàn ông ở Cần Thơ cọc tiền mua siêu xe Rolls Royce Phantom VIII."
    },
    {
        "name": "Hàng trăm cảnh sát ở 13 tỉnh, thành và Bộ Công an bắt băng cướp 2 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/hang-tram-canh-sat-o-13-tinh-thanh-va-bo-cong-an-bat-bang-cuop-2-trieu-usd-20250324184052737.htm",
        "content": "Sau khi tiếp nhận tin báo vụ cướp 2 triệu USD, Cục Cảnh sát hình sự Bộ Công an phối hợp với công an các tỉnh, thành truy xét và bắt giữ toàn bộ nghi phạm. \n\n\n\n\n\n18"
    },
    {
        "name": "\"Ông nội\" 78 tuổi lãnh 7 năm tù vì hiếp dâm cháu gái 4 lần",
        "link": "https://dantri.com.vn/phap-luat/ong-noi-78-tuoi-lanh-7-nam-tu-vi-hiep-dam-chau-gai-4-lan-20250324173903970.htm",
        "content": "Trong 2 tháng, ông Chau Som Nang (78 tuổi) đã 4 lần thực hiện hành vi thú tính của mình với cháu gái B.T. (14 tuổi) tại nhà trọ."
    },
    {
        "name": "Trước phiên tòa phúc thẩm, anh em Trịnh Văn Quyết nộp khắc phục 973 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/truoc-phien-toa-phuc-tham-anh-em-trinh-van-quyet-nop-khac-phuc-973-ty-dong-20250324150909553.htm",
        "content": "Tổng số tiền anh em cựu Chủ tịch FLC Trịnh Văn Quyết đã nộp tính từ giai đoạn sơ thẩm đến trước ngày xét xử phúc thẩm là 973 tỷ đồng."
    },
    {
        "name": "Bắt giam nghi phạm chủ mưu vụ cướp 2 triệu USD ở Tây Ninh",
        "link": "https://dantri.com.vn/phap-luat/bat-giam-nghi-pham-chu-muu-vu-cuop-2-trieu-usd-o-tay-ninh-20250324141816772.htm",
        "content": "Cơ quan Cảnh sát điều tra Công an tỉnh Tây Ninh đã ra quyết định khởi tố bị can, bắt tạm giam nghi phạm chủ mưu vụ cướp 2 triệu USD. \n\n\n\n\n\n16"
    },
    {
        "name": "Xử phạt du khách Trung Quốc cưỡi vali chạy trên đường ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/xu-phat-du-khach-trung-quoc-cuoi-vali-chay-tren-duong-o-tphcm-20250324123825580.htm",
        "content": "Cơ quan chức năng đã lập biên bản vi phạm hành chính đối với người đàn ông 75 tuổi, quốc tịch Trung Quốc, sau khi ông này cưỡi vali chạy trên đường."
    },
    {
        "name": "Bắt giữ thanh niên hiếp dâm bé gái 14 tuổi ở rừng thông",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-thanh-nien-hiep-dam-be-gai-14-tuoi-o-rung-thong-20250324125302778.htm",
        "content": "Khi đi xe đạp điện qua khu đường vắng, bé gái 14 tuổi ở Gia Lai bị một nam thanh niên ép xe, khống chế để thực hiện hành vi hiếp dâm."
    },
    {
        "name": "Thân thế của \"ông trùm\" đưa loạt lãnh đạo tỉnh An Giang vào tròng",
        "link": "https://dantri.com.vn/phap-luat/than-the-cua-ong-trum-dua-loat-lanh-dao-tinh-an-giang-vao-trong-20250324121633562.htm",
        "content": "Trước khi đưa loạt lãnh đạo UBND tỉnh An Giang vào vòng lao lý, ông Lê Quang Bình bị Công an TP Đà Nẵng truy nã về hành vi tiêu thụ tài sản do người khác phạm tội mà có."
    },
    {
        "name": "Vụ hai vợ chồng hành hung shipper ở Bình Dương: Tạm giữ người chồng",
        "link": "https://dantri.com.vn/phap-luat/vu-hai-vo-chong-hanh-hung-shipper-o-binh-duong-tam-giu-nguoi-chong-20250324112450833.htm",
        "content": "Nạn nhân bị hai vợ chồng hành hung gây thương tích vẫn đang nằm điều trị tại bệnh viện ở Bình Dương. Công an cũng đã tạm giữ người chồng trong vụ việc trên. \n\n\n\n\n\n18"
    },
    {
        "name": "Truy tìm bị hại của gã giám đốc lừa đảo 60 người",
        "link": "https://dantri.com.vn/phap-luat/truy-tim-bi-hai-cua-ga-giam-doc-lua-dao-60-nguoi-20250324101239067.htm",
        "content": "Thành mở công ty tư vấn du học định cư rồi đưa ra các thông tin gian dối, cam kết đưa người dân đi xuất khẩu lao động sang nước ngoài rồi nhận tiền chiếm đoạt khoảng 4 tỷ đồng."
    },
    {
        "name": "Cựu Chủ tịch An Giang hầu tòa vì giúp doanh nghiệp khai thác cát trái phép",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-an-giang-hau-toa-vi-giup-doanh-nghiep-khai-thac-cat-trai-phep-20250324093130765.htm",
        "content": "Sáng 24/3, TAND TPHCM mở phiên tòa xét xử bị cáo Nguyễn Thanh Bình (cựu Chủ tịch UBND tỉnh An Giang) và nhiều bị cáo về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ."
    },
    {
        "name": "Tạm giữ 5 thanh niên xông vào nhà chém người ở Đồng Nai",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-5-thanh-nien-xong-vao-nha-chem-nguoi-o-dong-nai-20250323231733109.htm",
        "content": "Nhóm đối tượng dùng dao, mã tấu xông vào nhà chém người đàn ông trọng thương vừa bị Công an tỉnh Đồng Nai tạm giữ."
    },
    {
        "name": "Sắp xử vụ kiện trường ĐH đòi 36 tỷ đồng do bị giữ bằng cử nhân 30 năm",
        "link": "https://dantri.com.vn/phap-luat/sap-xu-vu-kien-truong-dh-doi-36-ty-dong-do-bi-giu-bang-cu-nhan-30-nam-20250323211520662.htm",
        "content": "Vụ ông Dương Thế Hảo (66 tuổi) khởi kiện đòi Trường Đại học Kinh tế quốc dân bồi thường 36 tỷ đồng do giữ bằng cử nhân và nhiều giấy tờ gốc suốt 30 năm sẽ được tòa án xét xử vào ngày 9/4 tới. \n\n\n\n\n\n11"
    },
    {
        "name": "Cựu Chủ tịch UBND An Giang và thuộc cấp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-ubnd-an-giang-va-thuoc-cap-hau-toa-20250323110236891.htm",
        "content": "Ông Nguyễn Thanh Bình, cựu chủ tịch UBND tỉnh An Giang cùng nhiều thuộc cấp bị cáo buộc nhận 300.000 USD sau khi giúp Công ty Trung Hậu 68 khai thác cát trái phép."
    },
    {
        "name": "Xe cứu thương có được đi ngược chiều trên cao tốc?",
        "link": "https://dantri.com.vn/phap-luat/xe-cuu-thuong-co-duoc-di-nguoc-chieu-tren-cao-toc-20250323210020009.htm",
        "content": "Theo quy định, xe cứu thương đi làm nhiệm vụ cấp cứu được quyền đi trước xe khác khi qua đường giao nhau từ bất kỳ hướng nào; không bị hạn chế tốc độ; đi vào đường ngược chiều..."
    },
    {
        "name": "Chủ mưu vụ cướp 2 triệu USD ở Tây Ninh là người quen bị hại",
        "link": "https://dantri.com.vn/phap-luat/chu-muu-vu-cuop-2-trieu-usd-o-tay-ninh-la-nguoi-quen-bi-hai-20250323210207556.htm",
        "content": "Biết bạn của mẹ vừa đem về nhà số tiền 2 triệu USD, gã thanh niên liền liên hệ với bạn để dàn cảnh mạo danh công an cướp số tiền trên. \n\n\n\n\n\n19"
    },
    {
        "name": "Bắt khẩn cấp nhóm đập phá ô tô, đánh tài xế taxi ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-nhom-dap-pha-o-to-danh-tai-xe-taxi-o-tphcm-20250323153602129.htm",
        "content": "Xảy ra mâu thuẫn trên đường, Huy cùng một số người thân đuổi đánh tài xế taxi công nghệ, đập phá làm hư hỏng ô tô."
    },
    {
        "name": "Thanh niên hoang báo bị cướp tại nghĩa trang Bình Hưng Hòa ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-hoang-bao-bi-cuop-tai-nghia-trang-binh-hung-hoa-o-tphcm-20250323132454156.htm",
        "content": "Mang 9 triệu đồng đi trả nợ và cầm cố điện thoại, nam thanh niên muốn qua mặt gia đình nên đến công an phường ở TPHCM hoang báo bị cướp tài sản."
    },
    {
        "name": "Cảnh sát truy tìm 3 kẻ cướp 2 triệu USD gần cửa khẩu Mộc Bài",
        "link": "https://dantri.com.vn/phap-luat/canh-sat-truy-tim-3-ke-cuop-2-trieu-usd-gan-cua-khau-moc-bai-20250323131459350.htm",
        "content": "Vụ cướp xảy ra ở khu vực gần cửa khẩu Mộc Bài với số tiền 2 triệu USD. Công an xác định 3 người tình nghi liên quan và phát lệnh truy nã."
    },
    {
        "name": "Tài xế taxi đánh nhau với gã xăm trổ trước Bệnh viện Bạch Mai",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-taxi-danh-nhau-voi-ga-xam-tro-truoc-benh-vien-bach-mai-20250323115023471.htm",
        "content": "Được anh T., nhân viên bảo vệ Bệnh viện Bạch Mai, nhờ chặn những xe taxi không đủ điều kiện vào bệnh viện, Bùi Huy Hoàng đã chửi, đánh nhau với tài xế Nguyễn Văn Phương. \n\n\n\n\n\n15"
    },
    {
        "name": "Ly hôn 6 năm, người đàn ông ở Vĩnh Long phát hiện mình nuôi \"con tu hú\"",
        "link": "https://dantri.com.vn/phap-luat/ly-hon-6-nam-nguoi-dan-ong-o-vinh-long-phat-hien-minh-nuoi-con-tu-hu-20250321125013533.htm",
        "content": "Sau 6 năm ly hôn, thực hiện quyền cấp dưỡng nuôi con, ông G. phát hiện mình nuôi \"con tu hú\" nên đề nghị tái thẩm và được tòa chấp thuận. \n\n\n\n\n\n57"
    },
    {
        "name": "Một phụ nữ bị đánh khi đến trường học đón con",
        "link": "https://dantri.com.vn/phap-luat/mot-phu-nu-bi-danh-khi-den-truong-hoc-don-con-20250323075642126.htm",
        "content": "Khi đến trường học ở Lâm Đồng để đón con, chị Lê Thị Bích Hồng bị một phụ nữ cầm mũ bảo hiểm đánh liên tiếp vào vùng đầu, mặt, gây thương tích."
    },
    {
        "name": "Người mẫu Nhikolai Đinh hầu tòa vì tàng trữ trái phép ma túy",
        "link": "https://dantri.com.vn/phap-luat/nguoi-mau-nhikolai-dinh-hau-toa-vi-tang-tru-trai-phep-ma-tuy-20250321104912202.htm",
        "content": "Nhikolai Đinh mua 0,2 gram ma túy đá để sử dụng, nhưng chưa dùng thì bị bắt quả tang."
    },
    {
        "name": "Lý do Hậu \"Pháo\" bớt 5 tỷ đồng tiền đất cho cựu Phó Chủ tịch Vĩnh Phúc",
        "link": "https://dantri.com.vn/phap-luat/ly-do-hau-phao-bot-5-ty-dong-tien-dat-cho-cuu-pho-chu-tich-vinh-phuc-20250322225759848.htm",
        "content": "Theo lời khai của Hậu, ông Nguyễn Văn Khước (cựu Phó Chủ tịch tỉnh Vĩnh Phúc) đề nghị Hậu \"bán cho anh lô đất mặt đường 304 giá ưu đãi nhé\". Hậu đồng ý và nói \"em bớt cho anh 5 tỷ nhé\"."
    },
    {
        "name": "Bắt giữ \"yêu râu xanh\" nhiều lần hiếp dâm 2 cháu nhỏ",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-yeu-rau-xanh-nhieu-lan-hiep-dam-2-chau-nho-20250322192014259.htm",
        "content": "Một đối tượng trú tỉnh Quảng Trị vừa bị cơ quan công an khởi tố, bắt tạm giam để điều tra hành vi hiếp dâm và dâm ô đối với trẻ em."
    },
    {
        "name": "Nhân viên phòng khám răng bị nhóm người lao vào đánh túi bụi",
        "link": "https://dantri.com.vn/phap-luat/nhan-vien-phong-kham-rang-bi-nhom-nguoi-lao-vao-danh-tui-bui-20250322185014344.htm",
        "content": "Trong lúc khám răng cho một cháu bé, nam nhân viên phòng khám tại Quảng Bình bất ngờ bị 3 đối tượng xông vào hành hung."
    },
    {
        "name": "Công an điều tra vụ nữ sinh cấp 2 sinh con",
        "link": "https://dantri.com.vn/phap-luat/cong-an-dieu-tra-vu-nu-sinh-cap-2-sinh-con-20250322181253477.htm",
        "content": "Lực lượng Công an tỉnh Lâm Đồng đã nắm bắt thông tin, lấy lời khai những người có liên quan để điều tra làm rõ vụ nữ sinh cấp 2 sinh con. \n\n\n\n\n\n14"
    },
    {
        "name": "Công an phát hiện 8 điểm khai thác cát lậu trên sông Krông Na",
        "link": "https://dantri.com.vn/phap-luat/cong-an-phat-hien-8-diem-khai-thac-cat-lau-tren-song-krong-na-20250322180127713.htm",
        "content": "Dọc tuyến sông Krông Ana, Công an tỉnh Đắk Lắk đã phát hiện 8 điểm khai thác cát lậu với khối lượng khoảng 600m3."
    },
    {
        "name": "Công an tìm ra người nhặt iPhone 16 ở sân bay Tân Sơn Nhất",
        "link": "https://dantri.com.vn/phap-luat/cong-an-tim-ra-nguoi-nhat-iphone-16-o-san-bay-tan-son-nhat-20250322160118048.htm",
        "content": "Xác định người nhặt iPhone 16 của nam du khách đang ở Đồng Nai, Đồn Công an cửa khẩu Tân Sơn Nhất phối hợp với các đơn vị liên quan vận động người nhặt được tài sản trả lại cho du khách. \n\n\n\n\n\n12"
    },
    {
        "name": "Công an cảnh báo trò lừa đảo \"đổ thạch\" đang sốt mạng",
        "link": "https://dantri.com.vn/phap-luat/cong-an-canh-bao-tro-lua-dao-do-thach-dang-sot-mang-20250322161459890.htm",
        "content": "Công an tỉnh Thái Bình khuyến cáo người dân cần cảnh giác với chiêu trò đập \"đổ thạch\" trên mạng có dấu hiệu lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết sắp hầu tòa phiên phúc thẩm",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-sap-hau-toa-phien-phuc-tham-20250322153020552.htm",
        "content": "Tòa án nhân dân Cấp cao tại Hà Nội có quyết định đưa vụ án liên quan cựu chủ tịch Tập đoàn FLC Trịnh Văn Quyết ra xét xử phúc thẩm, xem xét kháng cáo của 50 bị cáo cùng hàng trăm bị hại."
    },
    {
        "name": "Bắt khẩn cấp 4 đối tượng giam giữ người trong phòng trọ để đánh đập",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-4-doi-tuong-giam-giu-nguoi-trong-phong-tro-de-danh-dap-20250322124857019.htm",
        "content": "Do mâu thuẫn với anh H. từ trước, 4 đối tượng đã dùng bình xịt hơi cay, dao tự chế khống chế, bắt anh H. về nhà trọ để đánh đập."
    },
    {
        "name": "Con dâu bị hack tài khoản Facebook, mẹ chồng mất gần nửa tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/con-dau-bi-hack-tai-khoan-facebook-me-chong-mat-gan-nua-ty-dong-20250322125612404.htm",
        "content": "Đức chiếm quyền sử dụng tài khoản Facebook, sau đó mạo danh chủ tài khoản để nhắn tin đến mẹ chồng nạn nhân ở Đà Nẵng, thông báo đang làm dịch vụ chuyển tiền nhằm chiếm đoạt tài sản."
    },
    {
        "name": "141 Hà Nội truy bắt 3 \"quái xế\" trên phố",
        "link": "https://dantri.com.vn/phap-luat/141-ha-noi-truy-bat-3-quai-xe-tren-pho-20250322123617204.htm",
        "content": "Khi bị tổ công tác 141 truy đuổi, các đối tượng tăng ga bỏ chạy với tốc độ cao, lạng lách. Đối tượng ngồi giữa còn cầm hung khí khua về phía lực lượng chức năng."
    },
    {
        "name": "Truy tố tài xế ô tô cán qua người đàn ông 2 lần ở Đồng Nai",
        "link": "https://dantri.com.vn/phap-luat/truy-to-tai-xe-o-to-can-qua-nguoi-dan-ong-2-lan-o-dong-nai-20250322121823488.htm",
        "content": "Sau khi xảy ra va chạm, Tân cho ô tô dừng lại, lúc này xe máy và nạn nhân nằm trong gầm xe tải, nhưng tài xế chủ quan không quan sát, tiếp tục lái xe cán qua nạn nhân lần thứ 2."
    },
    {
        "name": "Cuộn vải rơi khỏi xe, đè chết bảo vệ ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/cuon-vai-roi-khoi-xe-de-chet-bao-ve-o-binh-duong-20250322111651699.htm",
        "content": "Trong lúc chở cuộn vải vào công ty ở Bình Dương, 3 cuộn vải rơi ra khỏi xe kéo, đè trúng nam bảo vệ khiến nạn nhân tử vong. \n\n\n\n\n\n39"
    },
    {
        "name": "Sự thật về nhóm \"chat sex 2\" trong đường dây đánh bạc gần 88.000 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/su-that-ve-nhom-chat-sex-2-trong-duong-day-danh-bac-gan-88000-ty-dong-20250316214240517.htm",
        "content": "Huỳnh Long Nhu tạo các nhóm trên ứng dụng Telegram như \"chat sex 2\", \"chat xxx 2\" thông báo chính sách mới về hoa hồng, bảo hiểm, thưởng doanh số cho các leader (trưởng nhóm) là level (bậc) 5 trở lên."
    },
    {
        "name": "Phạt tù 2 đối tượng sản xuất, buôn bán hàng giả",
        "link": "https://dantri.com.vn/phap-luat/phat-tu-2-doi-tuong-san-xuat-buon-ban-hang-gia-20250321202254339.htm",
        "content": "Chủ cơ sở kinh doanh phân bón, thuốc bảo vệ thực vật ở Bạc Liêu móc nối mua thuốc bảo vệ thực vật giả nhãn hiệu và chất lượng của các công ty có tiếng ở Việt Nam."
    },
    {
        "name": "Án mạng trên bàn nhậu bắt nguồn từ chuyện ném lon bia",
        "link": "https://dantri.com.vn/phap-luat/an-mang-tren-ban-nhau-bat-nguon-tu-chuyen-nem-lon-bia-20250321210635815.htm",
        "content": "Trong lúc chuyển bia để bạn nhậu uống, Thiện ném lon bia cho Nam nhưng anh này không chụp được, dẫn đến mâu thuẫn."
    },
    {
        "name": "Khởi tố 2 đối tượng làm giả hồ sơ, gian lận tuổi cầu thủ Sông Lam Nghệ An",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-2-doi-tuong-lam-gia-ho-so-gian-lan-tuoi-cau-thu-song-lam-nghe-an-20250321223244263.htm",
        "content": "Công an tỉnh Nghệ An đã khởi tố bị can 2 đối tượng liên quan đến việc làm giả tài liệu nhằm gian lận tuổi cho cầu thủ trẻ của Câu lạc bộ Sông Lam Nghệ An."
    },
    {
        "name": "Người phụ nữ lập 41 công ty \"ma\", mua bán hóa đơn 4.500 tỷ đồng ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-lap-41-cong-ty-ma-mua-ban-hoa-don-4500-ty-dong-o-tphcm-20250321201010699.htm",
        "content": "Mở rộng điều tra đường dây lập 41 công ty \"ma\" để mua bán trái phép hóa đơn trị giá 4.500 tỷ đồng, Công an TPHCM khởi tố thêm 10 người."
    },
    {
        "name": "Cách Hậu \"Pháo\" kiếm tiền khi được cựu Bí thư Phạm Văn Vọng tạo điều kiện",
        "link": "https://dantri.com.vn/phap-luat/cach-hau-phao-kiem-tien-khi-duoc-cuu-bi-thu-pham-van-vong-tao-dieu-kien-20250321205708104.htm",
        "content": "Sau khi được lãnh đạo tỉnh Vĩnh Phúc tạo điều kiện trúng các gói thầu tại dự án đê Tả sông Hồng, Hậu \"Pháo\" không thi công toàn bộ mà giao cho các công ty khác, yêu cầu chi tiền \"hoa hồng\"."
    },
    {
        "name": "Truy bắt 4 đối tượng giết người trước cổng Công ty ACE",
        "link": "https://dantri.com.vn/phap-luat/truy-bat-4-doi-tuong-giet-nguoi-truoc-cong-cong-ty-ace-20250321193628470.htm",
        "content": "Trước cổng Công ty ACE, KCN Đồng Văn II, thị xã Duy Tiên, tỉnh Hà Nam, anh H.H.B. bị 4 đối tượng dùng dao chém vào vùng ngực dẫn đến tử vong. Gây án xong, 4 đối tượng bỏ trốn khỏi địa bàn."
    },
    {
        "name": "Nguyên Phó Chủ tịch tỉnh Hưng Yên Nguyễn Bật Khách bị khởi tố",
        "link": "https://dantri.com.vn/phap-luat/nguyen-pho-chu-tich-tinh-hung-yen-nguyen-bat-khach-bi-khoi-to-20250321180618617.htm",
        "content": "Công an tỉnh Hưng Yên vừa khởi tố nguyên Phó Chủ tịch UBND tỉnh Hưng Yên Nguyễn Bật Khách về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí."
    },
    {
        "name": "Vụ vợ chồng tử vong trong căn nhà trọ: Nghi uống thuốc diệt cỏ tự tử",
        "link": "https://dantri.com.vn/phap-luat/vu-vo-chong-tu-vong-trong-can-nha-tro-nghi-uong-thuoc-diet-co-tu-tu-20250321172754602.htm",
        "content": "Kiểm tra hiện trường vụ việc, cảnh sát không phát hiện dấu hiệu tội phạm. Bước đầu, nhà chức trách nhận định nhiều khả năng cặp vợ chồng do mắc bệnh hiểm nghèo nên đã uống thuốc tự tử."
    },
    {
        "name": "Nợ nần, kẻ gian đập kính nhà dân lẻn vào trộm cắp",
        "link": "https://dantri.com.vn/phap-luat/no-nan-ke-gian-dap-kinh-nha-dan-len-vao-trom-cap-20250321170338756.htm",
        "content": "Thiếu tiền tiêu xài và trả nợ, Trung vào nhà dân tại Đắk Lắk đập vỡ kính, lấy đi 150 triệu đồng."
    },
    {
        "name": "Sát hại người tình trước ngôi chùa ở TPHCM rồi chạy về nhà trọ tự tử",
        "link": "https://dantri.com.vn/phap-luat/sat-hai-nguoi-tinh-truoc-ngoi-chua-o-tphcm-roi-chay-ve-nha-tro-tu-tu-20250321162208175.htm",
        "content": "Xảy ra mâu thuẫn tình cảm, người đàn ông 45 tuổi sát hại người tình trước một ngôi chùa ở huyện Bình Chánh, sau đó chạy về nhà trọ ở quận 8 treo cổ tự tử."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn lĩnh thêm 10 năm tù trong vụ án thứ 5",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-linh-them-10-nam-tu-trong-vu-an-thu-5-20250321143539271.htm",
        "content": "Bị đưa ra xét xử trong vụ án thứ 5 về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị HĐXX Tòa án nhân dân TP Hà Nội tuyên phạt 10 năm tù."
    },
    {
        "name": "Một tiểu thương dắt 2 con trâu tới công an tự thú tội trộm cắp",
        "link": "https://dantri.com.vn/phap-luat/mot-tieu-thuong-dat-2-con-trau-toi-cong-an-tu-thu-toi-trom-cap-20250321143055953.htm",
        "content": "Nguyễn Văn Hà bị tạm giữ hình sự sau khi trộm cắp một cặp trâu mẹ và trâu con gần đường mòn Hồ Chí Minh."
    },
    {
        "name": "4 thanh niên liều lĩnh chặn đường, cướp tài sản lúc rạng sáng",
        "link": "https://dantri.com.vn/phap-luat/4-thanh-nien-lieu-linh-chan-duong-cuop-tai-san-luc-rang-sang-20250321145841426.htm",
        "content": "Chỉ trong vòng chưa đầy 24 giờ, công an tỉnh Phú Thọ và người dân đã bắt giữ 5 đối tượng manh động, liều lĩnh thực hiện 2 vụ cướp giật tài sản."
    },
    {
        "name": "Hậu \"Pháo\" thực nghiệm việc đưa 20 tỷ đồng cho bà Hoàng Thị Thúy Lan",
        "link": "https://dantri.com.vn/phap-luat/hau-phao-thuc-nghiem-viec-dua-20-ty-dong-cho-ba-hoang-thi-thuy-lan-20250321143747915.htm",
        "content": "Quá trình điều tra, cơ quan chức năng đã cho Hậu xác định kích cỡ vali tại lần Hậu đưa 20 tỷ đồng cho bà Hoàng Thị Thúy Lan. Hậu tự xếp 20 tỷ đồng (mệnh giá 500.000 đồng) vào vali đã nhận diện."
    },
    {
        "name": "Vụ ẩu đả làm 2 người thương vong ở Lai Châu: Khởi tố thêm 6 đối tượng",
        "link": "https://dantri.com.vn/phap-luat/vu-au-da-lam-2-nguoi-thuong-vong-o-lai-chau-khoi-to-them-6-doi-tuong-20250321151315234.htm",
        "content": "Mở rộng điều tra vụ ẩu đả khiến 2 người thương vong xảy ra tại TP Lai Châu, cơ quan công an đã khởi tố thêm 6 đối tượng liên quan."
    },
    {
        "name": "6 bị cáo trong vụ án tại trung tâm đăng kiểm ở Trà Vinh lĩnh 53 năm tù",
        "link": "https://dantri.com.vn/phap-luat/6-bi-cao-trong-vu-an-tai-trung-tam-dang-kiem-o-tra-vinh-linh-53-nam-tu-20250321140259385.htm",
        "content": "Nghĩa cùng cấp dưới bị tuyên án từ 2 đến 17 năm tù do có hành vi giả chữ ký để thành lập trung tâm đăng kiểm, \"phù phép\" và cấp giấy phép đăng kiểm giả cho 4.449 phương tiện."
    },
    {
        "name": "Phát hiện đôi vợ chồng tử vong trong căn nhà khóa cửa",
        "link": "https://dantri.com.vn/phap-luat/phat-hien-doi-vo-chong-tu-vong-trong-can-nha-khoa-cua-20250321132828342.htm",
        "content": "Người cháu đến thăm bất ngờ phát hiện ông L.C.T. (65 tuổi) và bà H.T.N. (64 tuổi) đã tử vong trong căn nhà khóa trái cửa."
    },
    {
        "name": "Thuê bạn game đến để cùng đoạt mạng bà nội",
        "link": "https://dantri.com.vn/phap-luat/thue-ban-game-den-de-cung-doat-mang-ba-noi-20250321102150847.htm",
        "content": "Nguyễn Chu Thanh Tú (16 tuổi) đã thuê Lê Gia B. (15 tuổi, bạn chơi game của Tú) đến huyện Khoái Châu, tỉnh Hưng Yên để cùng sát hại bà nội của Tú là bà Nguyễn Thị Lam (73 tuổi)."
    },
    {
        "name": "Ô tô có được vượt phải?",
        "link": "https://dantri.com.vn/phap-luat/o-to-co-duoc-vuot-phai-20250321092211945.htm",
        "content": "Theo quy định, khi vượt các xe phải vượt bên trái. Trường hợp xe phía trước có tín hiệu rẽ trái, đang rẽ trái hoặc có xe chuyên dùng đang làm việc trên đường không thể vượt trái, thì được vượt phải. \n\n\n\n\n\n20"
    },
    {
        "name": "Cụ bà 93 tuổi thắng kiện chủ tịch huyện ở Cà Mau",
        "link": "https://dantri.com.vn/phap-luat/cu-ba-93-tuoi-thang-kien-chu-tich-huyen-o-ca-mau-20250321081622040.htm",
        "content": "Cụ bà 93 tuổi quê Cà Mau kiện Chủ tịch và UBND huyện Thới Bình về việc cấp đất cho người khác không đúng quy định. \n\n\n\n\n\n23"
    },
    {
        "name": "Xác minh vụ nam shipper bị 2 vợ chồng hành hung khi giao hàng ở Bình Dương",
        "link": "https://dantri.com.vn/phap-luat/xac-minh-vu-nam-shipper-bi-2-vo-chong-hanh-hung-khi-giao-hang-o-binh-duong-20250321085351577.htm",
        "content": "Quá trình giao hàng, nam shipper (người giao hàng) xảy ra mâu thuẫn với khách hàng và bị 2 vợ chồng hành hung gây thương tích phải nhập viện cấp cứu ở Bình Dương."
    },
    {
        "name": "Được bà Hoàng Thị Thúy Lan ưu ái, Chủ tịch Phúc Sơn \"chỉ đạo\" giám đốc sở",
        "link": "https://dantri.com.vn/phap-luat/duoc-ba-hoang-thi-thuy-lan-uu-ai-chu-tich-phuc-son-chi-dao-giam-doc-so-20250320232007116.htm",
        "content": "Sau khi biết Bí thư Hoàng Thị Thúy Lan đã đồng ý cho Hậu \"Pháo\" được thực hiện dự án Chợ đầu mối, cựu Giám đốc Sở Xây dựng Phạm Hoàng Anh tích cực hỗ trợ Công ty Thăng Long."
    },
    {
        "name": "Tạm giữ 2 chủ tịch phường ở Hà Nội để điều tra hành vi nhận hối lộ",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-2-chu-tich-phuong-o-ha-noi-de-dieu-tra-hanh-vi-nhan-hoi-lo-20250320191932489.htm",
        "content": "Công an Hà Nội đang điều tra việc Chủ tịch phường Hoàng Liệt Bùi Thanh Nhã và Chủ tịch phường Thanh Trì Đặng Thanh Tùng nhận hối lộ để \"làm ngơ\" cho một hộ gia đình xây nhà vượt tầng. \n\n\n\n\n\n18"
    },
    {
        "name": "Triệu tập nhóm thanh, thiếu niên Nam Định mang hung khí đi đánh nhau",
        "link": "https://dantri.com.vn/phap-luat/trieu-tap-nhom-thanh-thieu-nien-nam-dinh-mang-hung-khi-di-danh-nhau-20250320175824818.htm",
        "content": "Khi biết tấn công nhầm một nhóm đối tượng khác, nhóm thanh, thiếu niên ở TP Nam Định đi xe máy chạy xe lạng lách trên các tuyến đường và dùng kiếm chém vào đuôi xe máy người đi đường."
    },
    {
        "name": "Vụ chuyển nhầm 71 triệu đồng: Khách có được đăng thông tin tài xế lên mạng?",
        "link": "https://dantri.com.vn/phap-luat/vu-chuyen-nham-71-trieu-dong-khach-co-duoc-dang-thong-tin-tai-xe-len-mang-20250320174239659.htm",
        "content": "Theo luật sư, việc tài xế cho rằng chị L. đăng tải thông tin lên mạng xã hội khiến bản thân anh bị tổn thất tinh thần là một vấn đề độc lập, không liên quan tới số tiền chuyển nhầm. \n\n\n\n\n\n90"
    },
    {
        "name": "Cô giáo tố bị 2 người đàn ông làm nhục giữa sân trường: Khởi tố vụ án",
        "link": "https://dantri.com.vn/phap-luat/co-giao-to-bi-2-nguoi-dan-ong-lam-nhuc-giua-san-truong-khoi-to-vu-an-20250320181019458.htm",
        "content": "Cơ quan cảnh sát điều tra đã khởi tố vụ án liên quan đến nội dung cô giáo dạy tại một trường tiểu học ở Nha Trang (tỉnh Khánh Hòa) tố bị 2 người đàn ông làm nhục giữa sân trường."
    },
    {
        "name": "Tạm giữ người đàn ông tát cô giáo tới tấp, đẩy ra đứng dưới mưa",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-nguoi-dan-ong-tat-co-giao-toi-tap-day-ra-dung-duoi-mua-20250429224148998.htm",
        "content": "Công an tỉnh Nghệ An đã tạm giữ ông Hà Văn Thúy, người có hành vi tát tới tấp, đẩy cô giáo tiểu học ra đứng dưới mưa."
    },
    {
        "name": "Nghi án con sát hại mẹ tại nhà riêng rồi trốn vào nhà nghỉ",
        "link": "https://dantri.com.vn/phap-luat/nghi-an-con-sat-hai-me-tai-nha-rieng-roi-tron-vao-nha-nghi-20250429193357714.htm",
        "content": "Trên địa bàn xã Nguyệt Ấn, huyện Ngọc lặc, tỉnh Thanh Hóa xảy ra vụ án mạng khiến một người phụ nữ tử vong. Nghi phạm trong vụ án đã bị bắt giữ chính là con trai của nạn nhân."
    },
    {
        "name": "13 đối tượng bẻ khóa tài khoản Facebook bán hơn 22 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/13-doi-tuong-be-khoa-tai-khoan-facebook-ban-hon-22-ty-dong-20250429185202391.htm",
        "content": "Bằng cách bẻ khóa lấy mã xác thực, thay đổi mật khẩu tài khoản Facebook để chiếm quyền quản trị rồi bán kiếm lời, các đối tượng đã thu lợi bất chính hơn 22,7 tỷ đồng."
    },
    {
        "name": "Bố bị khởi tố vì giao xe máy cho con điều khiển, gây tai nạn chết người",
        "link": "https://dantri.com.vn/phap-luat/bo-bi-khoi-to-vi-giao-xe-may-cho-con-dieu-khien-gay-tai-nan-chet-nguoi-20250429182508142.htm",
        "content": "Công an tỉnh Nam Định đã khởi tố một người đàn ông ở Nam Định vì giao xe máy cho con trai chưa đủ tuổi điều khiển, dẫn tới tai nạn giao thông khiến một người chết."
    },
    {
        "name": "Bắt giữ đối tượng cất giấu 6 khẩu súng, hơn 1.000 viên đạn",
        "link": "https://dantri.com.vn/phap-luat/bat-giu-doi-tuong-cat-giau-6-khau-sung-hon-1000-vien-dan-20250429173833758.htm",
        "content": "Công an xã Cẩm Ngọc, huyện Cẩm Thủy đã phối hợp với Phòng Cảnh sát hình sự Công an tỉnh Thanh Hóa để bắt giữ một đối tượng tàng trữ vũ khí trái phép."
    },
    {
        "name": "Quản lý cửa hàng Điện máy xanh trộm 18 chiếc điện thoại",
        "link": "https://dantri.com.vn/phap-luat/quan-ly-cua-hang-dien-may-xanh-trom-18-chiec-dien-thoai-20250429164451741.htm",
        "content": "Nam quản lý Điện máy xanh tại Đắk Nông đã đột nhập vào một cửa hàng Điện máy xanh tại Đắk Lắk để trộm 18 chiếc điện thoại trị giá hơn 180 triệu đồng."
    },
    {
        "name": "Chủ quán karaoke, \"má mì\" và khách hát cùng bị khởi tố",
        "link": "https://dantri.com.vn/phap-luat/chu-quan-karaoke-ma-mi-va-khach-hat-cung-bi-khoi-to-20250429161324086.htm",
        "content": "Kiểm tra quán karaoke 65K1 ở Cần Thơ, cảnh sát phát hiện nhóm khách cùng nhân viên quán dương tính với ma túy. Khám xét nơi ở của nhân viên quán hát có thêm 6 đối tượng dương tính ma túy."
    },
    {
        "name": "Vụ nổ súng ở Vĩnh Long: Nạn nhân được phẫu thuật lấy đầu đạn",
        "link": "https://dantri.com.vn/phap-luat/vu-no-sung-o-vinh-long-nan-nhan-duoc-phau-thuat-lay-dau-dan-20250429134119654.htm",
        "content": "Theo bác sĩ, sáng hôm qua ê-kíp đã phẫu thuật lấy viên đạn trong mô não của anh T., đến sáng nay bệnh nhân còn lơ mơ, dấu hiệu sinh tồn ổn định."
    },
    {
        "name": "Cựu lãnh đạo công an, VKS huyện ở Tây Ninh tha người buôn lậu xe Lexus",
        "link": "https://dantri.com.vn/phap-luat/cuu-lanh-dao-cong-an-vks-huyen-o-tay-ninh-tha-nguoi-buon-lau-xe-lexus-20250429114429452.htm",
        "content": "Cựu trưởng Công an huyện Tân Biên, tỉnh Tây Ninh và đồng phạm bị truy tố vì không truy cứu hình sự nhóm người trong vụ buôn lậu ô tô Lexus từ Campuchia về Việt Nam."
    },
    {
        "name": "Nhân viên kéo đồng nghiệp vào con đường làm giấy tờ giả",
        "link": "https://dantri.com.vn/phap-luat/nhan-vien-keo-dong-nghiep-vao-con-duong-lam-giay-to-gia-20250429122151990.htm",
        "content": "Sau khi móc nối với đối tượng bên ngoài, Thắng rủ thêm nhiều nhân viên của cùng công ty vào con đường sản xuất giấy tờ giả khiến cả nhóm bị bắt."
    },
    {
        "name": "Nữ giáo viên mua bán ma túy",
        "link": "https://dantri.com.vn/phap-luat/nu-giao-vien-mua-ban-ma-tuy-20250429120029094.htm",
        "content": "Theo cảnh sát, thời điểm bị bắt giữ, Phương đang là giáo viên trên địa bàn huyện Tuần Giáo; tang vật thu giữ tại chỗ là một gói heroin."
    },
    {
        "name": "Dự án cấp nước 72 tỷ đồng vỡ ống liên tục: Công an đề nghị cung cấp hồ sơ",
        "link": "https://dantri.com.vn/phap-luat/du-an-cap-nuoc-72-ty-dong-vo-ong-lien-tuc-cong-an-de-nghi-cung-cap-ho-so-20250429112311567.htm",
        "content": "Liên quan đến dự án cấp nước hơn 72 tỷ đồng tại Đắk Lắk liên tục gặp sự cố vỡ, rò rỉ đường ống khi vận hành, cơ quan công an đã đề nghị cung cấp các hồ sơ về dự án."
    },
    {
        "name": "Gây thiệt hại 1.040 tỷ đồng, cựu Thứ trưởng Hoàng Quốc Vượng lĩnh 6 năm tù",
        "link": "https://dantri.com.vn/phap-luat/gay-thiet-hai-1040-ty-dong-cuu-thu-truong-hoang-quoc-vuong-linh-6-nam-tu-20250429095209019.htm",
        "content": "Bị cáo buộc gây thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) hơn 1.040 tỷ đồng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị HĐXX sơ thẩm tuyên án 6 năm tù."
    },
    {
        "name": "Truy tố bà Hoàng Thị Thúy Lan vì nhận hối lộ 1 triệu USD và 25 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/truy-to-ba-hoang-thi-thuy-lan-vi-nhan-hoi-lo-1-trieu-usd-va-25-ty-dong-20250429100756777.htm",
        "content": "Trong vụ án tại Tập đoàn Phúc Sơn, VKSND Tối cao truy tố 9 bị can về tội Nhận hối lộ, theo khoản 4, Điều 354 với khung hình phạt 20 năm, chung thân hoặc tử hình."
    },
    {
        "name": "Lý do khiến Hậu \"Pháo\" chi 75,6 tỷ đồng cho Huyện ủy Mang Thít",
        "link": "https://dantri.com.vn/phap-luat/ly-do-khien-hau-phao-chi-756-ty-dong-cho-huyen-uy-mang-thit-20250429224736479.htm",
        "content": "Theo cáo buộc, để được \"báo cáo lãnh đạo cấp trên biết công sức\", Hậu \"Pháo\" đã chi 75,6 tỷ đồng cho huyện Mang Thít (Vĩnh Long) xây dựng hạ tầng nông thôn, an sinh xã hội."
    },
    {
        "name": "Gây thiệt hại 1.040 tỷ đồng, cựu Thứ trưởng Hoàng Quốc Vượng lĩnh 6 năm tù",
        "link": "https://dantri.com.vn/phap-luat/gay-thiet-hai-1040-ty-dong-cuu-thu-truong-hoang-quoc-vuong-linh-6-nam-tu-20250429095209019.htm",
        "content": "Bị cáo buộc gây thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) hơn 1.040 tỷ đồng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị HĐXX sơ thẩm tuyên án 6 năm tù."
    },
    {
        "name": "Người đàn ông gây ra vụ nổ súng ở Vĩnh Long đã tử vong",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-gay-ra-vu-no-sung-o-vinh-long-da-tu-vong-20250429085103123.htm",
        "content": "Dù đã được các bác sĩ tích cực cứu chữa, người đàn ông gây ra vụ nổ súng bắn người rồi tự bắn mình ở Vĩnh Long đã tử vong."
    },
    {
        "name": "Bí mật đường hầm trong căn nhà bỏ hoang",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-duong-ham-trong-can-nha-bo-hoang-20250429085518730.htm",
        "content": "Các đối tượng đã sử dụng chất kịch độc xyanua để phục vụ việc chế biến, đãi vàng trái phép tại Đắk Lắk."
    },
    {
        "name": "Bắt nguyên Giám đốc Trung tâm Giáo dục thường xuyên một huyện ở An Giang",
        "link": "https://dantri.com.vn/phap-luat/bat-nguyen-giam-doc-trung-tam-giao-duc-thuong-xuyen-mot-huyen-o-an-giang-20250428205455096.htm",
        "content": "Lợi dụng chức vụ, quyền hạn, trong thời gian làm Giám đốc Trung tâm Giáo dục nghề nghiệp huyện Châu Thành (tỉnh An Giang), Trần Phú Hào gây thiệt hại ngân sách Nhà nước hơn 1,1 tỷ đồng."
    },
    {
        "name": "Khởi tố 4 người trong vụ sản xuất thực phẩm chức năng giả cho trẻ em",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-4-nguoi-trong-vu-san-xuat-thuc-pham-chuc-nang-gia-cho-tre-em-20250428194401676.htm",
        "content": "Liên quan vụ án sản xuất thực phẩm chức năng giả dành cho trẻ em và sử dụng phiếu kết quả thử nghiệm giả mạo để đưa sản phẩm ra thị trường, Bộ Công an đã khởi tố 4 bị can."
    },
    {
        "name": "Người dân truy đuổi vây bắt \"cẩu tặc\" lúc rạng sáng",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-truy-duoi-vay-bat-cau-tac-luc-rang-sang-20250428180651118.htm",
        "content": "Rạng sáng, hai nam giới đi xe máy, bắt trộm một con chó của người dân huyện Hương Khê, Hà Tĩnh. Gia chủ phát hiện, truy bắt \"cẩu tặc\" nhưng bất thành."
    },
    {
        "name": "Thanh niên 16 tuổi bị chém gần lìa cổ tay khi đi chơi Tam Đảo",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-16-tuoi-bi-chem-gan-lia-co-tay-khi-di-choi-tam-dao-20250428183910595.htm",
        "content": "Trên đường từ thị trấn Tam Đảo (Vĩnh Phúc) về nhà, cháu Hoàng Q.C. (16 tuổi) bị một nhóm thanh niên không quen biết chém đứt 2/3 cổ tay trái."
    },
    {
        "name": "Vụ 573 nhãn hiệu sữa giả: Chi 150.000 USD để \"chạy án\"",
        "link": "https://dantri.com.vn/phap-luat/vu-573-nhan-hieu-sua-gia-chi-150000-usd-de-chay-an-20250428190430167.htm",
        "content": "Quá trình điều tra vụ sản xuất buôn bán, tiêu thụ sữa bột giả, Bộ Công an phát hiện Phạm Gia Khải (nguyên Tổng Giám đốc Công ty cổ phần Dược phẩm Việt Nam) có hành vi môi giới hối lộ."
    },
    {
        "name": "Truy tìm nghi phạm sát hại một phụ nữ ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/phap-luat/truy-tim-nghi-pham-sat-hai-mot-phu-nu-o-vinh-phuc-20250428181655374.htm",
        "content": "Trần Văn Luyện (42 tuổi, trú tại huyện Vĩnh Tường, Vĩnh Phúc) đang bị công an truy tìm do bị tình nghi gây ra vụ sát hại một phụ nữ 33 tuổi tại thị trấn Thổ Tang vào sáng 28/4."
    },
    {
        "name": "Chồng hờ chém, bóp cổ vợ tử vong vì thấy nhắn tin cho trai lạ",
        "link": "https://dantri.com.vn/phap-luat/chong-ho-chem-bop-co-vo-tu-vong-vi-thay-nhan-tin-cho-trai-la-20250428174845720.htm",
        "content": "Thấy vợ nhắn tin với người khác giới trên mạng xã hội, Huỳnh Du, trú tại tỉnh Gia Lai đã dùng dao chém và bóp cổ nạn nhân đến tử vong."
    },
    {
        "name": "Chủ quán karaoke cưỡng bức, ép các thiếu nữ tiếp khách lĩnh 30 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chu-quan-karaoke-cuong-buc-ep-cac-thieu-nu-tiep-khach-linh-30-nam-tu-20250428180707457.htm",
        "content": "Ép nhân viên nữ dưới 16 tuổi quan hệ, tiếp khách tại quán karaoke, Nguyễn Đình Tỵ lĩnh án 30 năm tù với 6 tội danh."
    },
    {
        "name": "Nam giám đốc bị kẻ xấu dí dao, trói tay, vu vạ đi cặp bồ",
        "link": "https://dantri.com.vn/phap-luat/nam-giam-doc-bi-ke-xau-di-dao-troi-tay-vu-va-di-cap-bo-20250428165210963.htm",
        "content": "Nguyễn Văn Hải dùng dao đe dọa, vu vạ anh C.X.B., giám đốc một doanh nghiệp tại Nghệ An, cặp bồ với vợ mình, hòng cưỡng đoạt tài sản."
    },
    {
        "name": "\"Nổ\" quen lãnh đạo cấp cao để lừa đảo hàng chục tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/no-quen-lanh-dao-cap-cao-de-lua-dao-hang-chuc-ty-dong-20250428154354358.htm",
        "content": "Võ Thị Hà \"nổ\" mình quen nhiều lãnh đạo cấp cao, có thể chạy giấy tờ đất để chiếm đoạt hàng chục tỷ đồng của bị hại."
    },
    {
        "name": "Đang ném ma túy phi tang thì bị công an tóm gọn",
        "link": "https://dantri.com.vn/phap-luat/dang-nem-ma-tuy-phi-tang-thi-bi-cong-an-tom-gon-20250428161732534.htm",
        "content": "Trân và Lộc thuê ô đi giao hơn 1kg ma túy cho đối tượng không rõ lai lịch ở huyện An Biên (tỉnh Kiên Giang) thì bị công an bắt quả tang và tạm giữ hình sự."
    },
    {
        "name": "Chiếm đoạt hơn 100 tỷ đồng, \"siêu lừa\" lại bị lừa",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-hon-100-ty-dong-sieu-lua-lai-bi-lua-20250426101029955.htm",
        "content": "Ngô Sĩ Linh dùng thủ đoạn gian dối chiếm đoạt 125,7 tỷ đồng của hàng trăm bị hại. Quá trình điều tra, bị can khai dùng 3 tỷ đồng để \"chạy án\"."
    },
    {
        "name": "Nam thanh niên bị xử phạt vì bình luận phản cảm trên mạng xã hội",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-bi-xu-phat-vi-binh-luan-phan-cam-tren-mang-xa-hoi-20250428160113351.htm",
        "content": "Nam thanh niên (ở Nam Định) vừa bị cảnh sát xử phạt vì hành vi đăng tải bình luận phản cảm, chia rẽ vùng miền trên mạng xã hội."
    },
    {
        "name": "Người đàn ông nổ súng bắn nam thanh niên rồi tự sát",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-no-sung-ban-nam-thanh-nien-roi-tu-sat-20250428112956497.htm",
        "content": "Anh C. bị đối tượng lạ mặt dùng súng bắn vào người. Gây án xong, nghi phạm rời khỏi hiện trường khoảng 200m rồi cầm súng bắn vào đầu tự sát."
    },
    {
        "name": "Lùi ngày xử phúc thẩm cựu đại biểu Quốc hội Lưu Bình Nhưỡng, Lê Thanh Vân",
        "link": "https://dantri.com.vn/phap-luat/lui-ngay-xu-phuc-tham-cuu-dai-bieu-quoc-hoi-luu-binh-nhuong-le-thanh-van-20250428120643239.htm",
        "content": "Phiên tòa phúc thẩm xem xét đơn kháng cáo của hai cựu đại biểu Quốc hội Lưu Bình Nhưỡng và Lê Thanh Vân sẽ được lùi sang ngày 15/5."
    },
    {
        "name": "5 cựu cán bộ trong vụ xây trái phép 680 biệt thự ở Đồng Nai lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/5-cuu-can-bo-trong-vu-xay-trai-phep-680-biet-thu-o-dong-nai-linh-an-20250428113346232.htm",
        "content": "5 cựu cán bộ huyện Trảng Bom (Đồng Nai) bị tuyên phạt từ 12 đến 16 tháng tù liên quan sai phạm vụ án 680 căn biệt thự xây trái phép."
    },
    {
        "name": "Yêu cầu cung cấp tài liệu liên quan gói thầu mua bảo hiểm nhân thọ tại BSR",
        "link": "https://dantri.com.vn/phap-luat/yeu-cau-cung-cap-tai-lieu-lien-quan-goi-thau-mua-bao-hiem-nhan-tho-tai-bsr-20250428112235514.htm",
        "content": "Bộ Công an yêu cầu tỉnh Quảng Ngãi cung cấp một số thông tin, tài liệu liên quan đến gói thầu mua bảo hiểm nhân thọ cho cán bộ, nhân viên Công ty cổ phần Lọc hóa dầu Bình Sơn (BSR)."
    },
    {
        "name": "Nghi án chồng chém vợ dã man trong phòng trọ ở Vĩnh Long",
        "link": "https://dantri.com.vn/phap-luat/nghi-an-chong-chem-vo-da-man-trong-phong-tro-o-vinh-long-20250428093609040.htm",
        "content": "Ông Tuấn nghi cầm dao chém nhiều nhát vào vùng đầu và cổ của vợ cho đến khi nạn nhân bất tỉnh, sau đó lái xe máy bỏ trốn. Chiếc xe máy được cảnh sát phát hiện tại cầu Cần Thơ."
    },
    {
        "name": "Làm việc với 2 TikToker đăng clip \"sơ hở là mất\" khi xem diễu binh ở TPHCM",
        "link": "https://dantri.com.vn/phap-luat/lam-viec-voi-2-tiktoker-dang-clip-so-ho-la-mat-khi-xem-dieu-binh-o-tphcm-20250430124720871.htm",
        "content": "Cặp đôi TikToker sau khi xem diễu binh đã bàn bạc quay clip với nội dung \"sơ hở là mất\" và đăng tải lên mạng xã hội gây bức xúc trong dư luận."
    },
    {
        "name": "Cơ quan điều tra VKSND Tối cao vào cuộc vụ người đàn ông nổ súng bắn người",
        "link": "https://dantri.com.vn/phap-luat/co-quan-dieu-tra-vksnd-toi-cao-vao-cuoc-vu-nguoi-dan-ong-no-sung-ban-nguoi-20250429185802647.htm",
        "content": "Liên quan việc người đàn ông nổ súng vào tài xế xe tải đã tông chết con gái mình rồi tự tử, Cơ quan điều tra của VKSND Tối cao đã mời luật sư và gia đình ông này lên làm việc."
    },
    {
        "name": "Khởi tố huấn luyện viên chiếm đoạt tiền chế độ của vận động viên",
        "link": "https://dantri.com.vn/phap-luat/khoi-to-huan-luyen-vien-chiem-doat-tien-che-do-cua-van-dong-vien-20250429193434942.htm",
        "content": "Công an tỉnh Nghệ An khởi tố huấn luyện viên Tôn Quý Hòa về tội Lạm dụng chức vụ, quyền hạn chiếm đoạt tiền chế độ của vận động viên trong thời gian dài."
    },
    {
        "name": "\"Nữ quái\" lừa 349 người đi lao động ở Hàn Quốc, chiếm đoạt hơn 5 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nu-quai-lua-349-nguoi-di-lao-dong-o-han-quoc-chiem-doat-hon-5-ty-dong-20250430103801728.htm",
        "content": "Từ tháng 8/2023 đến tháng 4/2024, Thái Mộng Cầm đã lừa đảo 349 người đi Hàn Quốc làm việc và chiếm đoạt hơn 5 tỷ đồng."
    },
    {
        "name": "Bộ Công an thẩm tra lại vụ tai nạn khiến bé gái 14 tuổi ở Vĩnh Long tử vong",
        "link": "https://dantri.com.vn/phap-luat/bo-cong-an-tham-tra-lai-vu-tai-nan-khien-be-gai-14-tuoi-o-vinh-long-tu-vong-20250430102101008.htm",
        "content": "Sau vụ nổ súng ở Vĩnh Long, lãnh đạo Bộ Công an đã giao Văn phòng Cơ quan Cảnh sát điều tra thẩm tra toàn bộ hồ sơ vụ tai nạn giao thông khiến bé gái Tr., con gái ông Nguyễn Vĩnh Phúc, tử vong."
    },
    {
        "name": "Chuẩn bị chu đáo, chưa kịp đua xe đã bị phạt hơn 320 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/chuan-bi-chu-dao-chua-kip-dua-xe-da-bi-phat-hon-320-trieu-dong-20250430212139126.htm",
        "content": "Nhóm thanh thiếu niên tại Đắk Nông bàn bạc, lên kế hoạch chu đáo để chuẩn bị đua xe, nhưng chưa kịp thực hiện đã bị lực lượng cảnh sát giao thông ngăn chặn, xử lý."
    },
    {
        "name": "Bắt khẩn cấp tài xế ô tô dùng gậy bóng chày tấn công người khác",
        "link": "https://dantri.com.vn/phap-luat/bat-khan-cap-tai-xe-o-to-dung-gay-bong-chay-tan-cong-nguoi-khac-20250501153130435.htm",
        "content": "Vũ Nam Thái, tài xế xe bán tải dùng gậy bóng chày tấn công người lái ô tô va chạm với mình đã bị Cơ quan cảnh sát điều tra, Công an tỉnh Thái Bình bắt giữ khẩn cấp."
    },
    {
        "name": "Nam bảo vệ nghĩa trang ở Bình Dương bị sát hại",
        "link": "https://dantri.com.vn/phap-luat/nam-bao-ve-nghia-trang-o-binh-duong-bi-sat-hai-20250501112343464.htm",
        "content": "Người đàn ông tìm đến nghĩa trang ở TP Dĩ An (Bình Dương). Tại đây, người này xảy ra xô xát với nam bảo vệ, rồi dùng hung khí tấn công khiến nạn nhân tử vong."
    },
    {
        "name": "Chiêu \"lùa gà, bắt cả đàn\" của chủ sàn tiền ảo",
        "link": "https://dantri.com.vn/phap-luat/chieu-lua-ga-bat-ca-dan-cua-chu-san-tien-ao-20250501114958337.htm",
        "content": "Hán Hữu Hải và Trần Lê Phạm Trung mua 2 trang web để tạo đường dẫn vào cổng game online và thu tiền của người tham gia, sau đó đánh sập sàn để chiếm đoạt tiền của bị hại."
    },
    {
        "name": "Nam phạm nhân được đặc xá: Trở về với gia đình là điều tuyệt vời nhất",
        "link": "https://dantri.com.vn/phap-luat/nam-pham-nhan-duoc-dac-xa-tro-ve-voi-gia-dinh-la-dieu-tuyet-voi-nhat-20250501120730127.htm",
        "content": "\"Đi tù, mới thấm thía, được trở về, ở cạnh gia đình là điều tuyệt với nhất\", nam phạm nhân chia sẻ khi cầm quyết định đặc xá trên tay."
    },
    {
        "name": "Tạm giữ hình sự thầy giáo dâm ô nhiều học sinh nữ",
        "link": "https://dantri.com.vn/phap-luat/tam-giu-hinh-su-thay-giao-dam-o-nhieu-hoc-sinh-nu-20250501104033464.htm",
        "content": "Công an tỉnh Gia Lai đã tạm giữ hình sự một giáo viên tiểu học, trú ở tỉnh Gia Lai để điều tra về hành vi dâm ô người dưới 16 tuổi."
    },
    {
        "name": "Nữ nhân viên ngân hàng chiếm đoạt hơn 7 tỷ đồng của khách",
        "link": "https://dantri.com.vn/phap-luat/nu-nhan-vien-ngan-hang-chiem-doat-hon-7-ty-dong-cua-khach-20250501093820675.htm",
        "content": "Khi được giao quyền kiểm soát, duyệt lệnh chuyển tiền, Phạm Thị Tường An đã âm thầm đăng nhập, chuyển đi hơn 7 tỷ đồng của nhiều khách hàng."
    },
    {
        "name": "Diễn biến mới vụ phụ huynh tát tới tấp, đẩy nữ giáo viên đứng dưới mưa",
        "link": "https://dantri.com.vn/phap-luat/dien-bien-moi-vu-phu-huynh-tat-toi-tap-day-nu-giao-vien-dung-duoi-mua-20250501094152330.htm",
        "content": "Bước đầu, ông Hà Văn Thúy khai do say rượu, không làm chủ được hành vi nên tấn công, đẩy cô giáo N.T.K.N ra đứng dưới mưa."
    },
    {
        "name": "Thi thể nghi phạm giết người ở Vĩnh Phúc được tìm thấy trên sông Hồng",
        "link": "https://dantri.com.vn/phap-luat/thi-the-nghi-pham-giet-nguoi-o-vinh-phuc-duoc-tim-thay-tren-song-hong-20250501080154069.htm",
        "content": "Thi thể nghi phạm sát hại chị Đào Thị Thanh Dung (33 tuổi, thị trấn Thổ Tang, Vĩnh Tường, Vĩnh Phúc) vừa được người dân tìm thấy khi đang trôi trên sông Hồng."
    },
    {
        "name": "Người đàn ông bán cà phê, vay tiền chuyển cho người yêu trên mạng",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-ban-ca-phe-vay-tien-chuyen-cho-nguoi-yeu-tren-mang-20250501070508469.htm",
        "content": "Thanh niên trú ở tỉnh Gia Lai đi vay mượn để chuyển tiền cho một đối tượng quen trên mạng xã hội. Rất may, nhân viên ngân hàng và công an đã kịp thời ngăn chặn giao dịch này."
    },
    {
        "name": "Thu giữ 10,5 tỷ đồng và 800.000 USD khi khám nhà cựu Chủ tịch Vĩnh Phúc",
        "link": "https://dantri.com.vn/phap-luat/thu-giu-105-ty-dong-va-800000-usd-khi-kham-nha-cuu-chu-tich-vinh-phuc-20250430214527055.htm",
        "content": "Ngoài 15 tỷ đồng và 830.000 USD chủ động nộp, ông Lê Duy Thành, cựu Chủ tịch tỉnh Vĩnh Phúc, cũng xin nộp thêm một phần tài sản bị thu giữ khi khám xét tại nhà để khắc phục hậu quả vụ án."
    },
    {
        "name": "Vụ 3 người tử vong trong khách sạn: Nạn nhân đến Nha Trang bằng xe máy",
        "link": "https://dantri.com.vn/phap-luat/vu-3-nguoi-tu-vong-trong-khach-san-nan-nhan-den-nha-trang-bang-xe-may-20250501173539468.htm",
        "content": "Theo người dân địa phương, các nạn nhân đi xe máy đến thành phố Nha Trang (Khánh Hòa) thuê khách sạn để ở và du lịch, đến sáng 1/5 phát hiện 3 người tử vong trong phòng."
    }
]