[
    {
        "name": "Giám đốc chế tác hơn 4kg vàng thành thắt lưng, dây chuyền đưa về Việt Nam",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-che-tac-hon-4kg-vang-thanh-that-lung-day-chuyen-dua-ve-viet-nam-20250417205959209.htm",
        "content": "Nhận thấy giá vàng tại Lào rẻ hơn Việt Nam, Thắng lên kế hoạch mua, vận chuyển về nước bán kiếm lời. Anh ta đã chế tác hơn 4kg vàng thành thắt lưng, dây chuyền để đeo vào người hòng qua cửa khẩu."
    },
    {
        "name": "Cựu giám đốc lĩnh án tù chung thân vì lừa đảo gần 95 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-linh-an-tu-chung-than-vi-lua-dao-gan-95-ty-dong-20250331164938730.htm",
        "content": "Bị cáo Phan Đình Tín làm giả giấy chứng nhận quyền sử dụng đất của nhiều người rồi mang đi công chứng, cầm cố và chiếm đoạt số tiền gần 95 tỷ đồng."
    },
    {
        "name": "Quán của mẹ vợ bị ném vỡ tủ kính, con rể mang dao chặt thịt đi \"tính sổ\"",
        "link": "https://dantri.com.vn/phap-luat/quan-cua-me-vo-bi-nem-vo-tu-kinh-con-re-mang-dao-chat-thit-di-tinh-so-20250331123845869.htm",
        "content": "Do có mâu thuẫn từ trước và biết tin quán ăn của mẹ vợ bị ném bể kính tủ, Phú mang dao chặt thịt tìm đến nhà chém đối thủ gây thương tích."
    },
    {
        "name": "Chủ nhà truy sát khách vì bị thách thức đánh võ, vật tay trong cuộc nhậu",
        "link": "https://dantri.com.vn/phap-luat/chu-nha-truy-sat-khach-vi-bi-thach-thuc-danh-vo-vat-tay-trong-cuoc-nhau-20250328170321213.htm",
        "content": "Hải mời người đàn ông 48 tuổi đến nhà ăn uống và bị người này thách thức chơi trò vật tay, đánh võ. Chủ nhà nhiều lần nhận thua nhưng vẫn bị khiêu khích, đánh nên đã lấy dao đuổi chém đối phương."
    },
    {
        "name": "\"Trùm\" đường dây mua bán hơn 19.000 hóa đơn lĩnh án 16 năm tù",
        "link": "https://dantri.com.vn/phap-luat/trum-duong-day-mua-ban-hon-19000-hoa-don-linh-an-16-nam-tu-20250328162828206.htm",
        "content": "HĐXX đánh giá, trong vụ án mua bán hóa đơn trái phép, gây thất thoát hơn 743 tỷ đồng tiền thuế, bị cáo Nguyễn Đăng Thuyết giữ vai trò cao nhất, hưởng lợi nhiều nhất nên tuyên phạt 16 năm tù."
    },
    {
        "name": "Anh em họ cùng lĩnh án tử hình sau một lần \"làm shipper\"",
        "link": "https://dantri.com.vn/phap-luat/anh-em-ho-cung-linh-an-tu-hinh-sau-mot-lan-lam-shipper-20250328155408918.htm",
        "content": "Xồng Bá Tồng và Xồng Bá Đà nhận lời vận chuyển 8kg ma túy ra Hà Nội. Nếu trót lọt, cặp anh em họ này sẽ bỏ túi 80 triệu đồng mỗi người."
    },
    {
        "name": "Lĩnh 13 năm tù vì \"bán\" người đi làm việc nhẹ, lương cao",
        "link": "https://dantri.com.vn/phap-luat/linh-13-nam-tu-vi-ban-nguoi-di-lam-viec-nhe-luong-cao-20250328094952499.htm",
        "content": "Với động cơ vụ lợi, hai người đàn ông đã tổ chức đưa một thiếu niên dưới 16 tuổi ở Bạc Liêu sang Campuchia làm \"việc nhẹ, lương cao\"."
    },
    {
        "name": "5 người Việt Nam sập bẫy \"sang Lào đánh máy tính lương 20 triệu đồng\"",
        "link": "https://dantri.com.vn/phap-luat/5-nguoi-viet-nam-sap-bay-sang-lao-danh-may-tinh-luong-20-trieu-dong-20250327143720062.htm",
        "content": "Vi Văn Nhập nói với em trai và nhiều người khác sang Lào làm công việc \"đánh máy tính\", hứa hẹn mức lương lên tới 20 triệu đồng/tháng."
    },
    {
        "name": "Đào được súng đem về giấu trong nhà, gã tội phạm ma túy lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/dao-duoc-sung-dem-ve-giau-trong-nha-ga-toi-pham-ma-tuy-linh-an-20250326154015015.htm",
        "content": "Đông bị khởi tố về tội Mua bán trái phép chất ma túy. Khi công an khám xét nhà, phát hiện đối tượng này tàng trữ một khẩu súng ngắn cùng 4 viên đạn."
    },
    {
        "name": "\"Trùm\" đường dây mua bán hơn 19.000 hóa đơn bị đề nghị 16 năm tù",
        "link": "https://dantri.com.vn/phap-luat/trum-duong-day-mua-ban-hon-19000-hoa-don-bi-de-nghi-16-nam-tu-20250326160729612.htm",
        "content": "Viện Kiểm sát cáo buộc Nguyễn Đăng Thuyết đã cầm đầu đường dây mua bán trái phép hơn 19.000 hóa đơn, gây thiệt hại 743 tỷ đồng nên đề nghị HĐXX tuyên phạt 15-16 năm tù."
    },
    {
        "name": "Cựu Bí thư Thanh Hóa Trịnh Văn Chiến nộp đơn kháng cáo",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-thanh-hoa-trinh-van-chien-nop-don-khang-cao-20250326142525369.htm",
        "content": "Cựu Bí thư Tỉnh ủy Thanh Hóa Trịnh Văn Chiến cùng 5 bị cáo trong vụ án Hạc Thành Tower đã có đơn kháng cáo bản án sơ thẩm của Tòa án nhân dân tỉnh Thanh Hóa."
    },
    {
        "name": "Chủ tọa chúc mừng sinh nhật bị cáo vụ FLC: Hành động nhỏ mang ý nghĩa lớn",
        "link": "https://dantri.com.vn/phap-luat/chu-toa-chuc-mung-sinh-nhat-bi-cao-vu-flc-hanh-dong-nho-mang-y-nghia-lon-20250326132156641.htm",
        "content": "Theo các luật sư, việc Thẩm phán, Chủ tọa phiên xét xử Trịnh Văn Quyết gửi lời chúc mừng sinh nhật bị cáo là cử chỉ, hành động nhỏ nhưng mang ý nghĩa lớn, thể hiện sự nhân văn của pháp luật."
    },
    {
        "name": "\"Trùm\" mua bán hóa đơn bỏ trốn, gửi đơn tới tòa cam kết sẽ về nước thụ án",
        "link": "https://dantri.com.vn/phap-luat/trum-mua-ban-hoa-don-bo-tron-gui-don-toi-toa-cam-ket-se-ve-nuoc-thu-an-20250326111258256.htm",
        "content": "Trong đơn gửi đến tòa án, Nguyễn Đăng Thuyết - bị cáo cầm đầu đường dây mua bán hơn 19.000 hóa đơn khống gây thất thoát 743 tỷ đồng tiền thuế - cam kết sẽ sớm về nước để chấp hành án."
    },
    {
        "name": "Hoãn phiên xét xử phúc thẩm cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xet-xu-phuc-tham-cuu-chu-tich-flc-trinh-van-quyet-20250325141132120.htm",
        "content": "HĐXX phúc thẩm Tòa án nhân dân Cấp cao cho biết, việc hoãn phiên tòa để Trịnh Văn Quyết và các bị cáo khác có thời gian khắc phục hậu quả vụ án cho bị hại và người có quyền, nghĩa vụ liên quan."
    },
    {
        "name": "Chủ nhân tờ vé số trúng giải đặc biệt bị rách ở Huế thắng kiện",
        "link": "https://dantri.com.vn/phap-luat/chu-nhan-to-ve-so-trung-giai-dac-biet-bi-rach-o-hue-thang-kien-20250325100852872.htm",
        "content": "Liên quan vụ tờ vé số trúng giải đặc biệt 2 tỷ đồng bị từ chối trả thưởng, Tòa án nhân dân thị xã Hương Thủy đã tuyên án chấp nhận yêu cầu khởi kiện của bà Nguyễn Thị Nguyệt. \n\n\n\n\n\n81"
    },
    {
        "name": "Ông Trịnh Văn Quyết bệnh nặng, nguy cơ tử vong cao, xin hoãn hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/ong-trinh-van-quyet-benh-nang-nguy-co-tu-vong-cao-xin-hoan-hau-toa-20250325104715088.htm",
        "content": "HĐXX cho biết, theo Trại tạm giam T16, bị cáo Trịnh Văn Quyết đang phải điều trị, theo dõi sát sao trong bệnh viện do sức khỏe yếu, nguy cơ tử vong cao, thở oxy thường xuyên, thở máy không xâm nhập. \n\n\n\n\n\n55"
    },
    {
        "name": "Dẫn giải các bị cáo đến phiên phúc thẩm xử cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/dan-giai-cac-bi-cao-den-phien-phuc-tham-xu-cuu-chu-tich-flc-trinh-van-quyet-20250325091326864.htm",
        "content": "7h30 ngày 25/3, các bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản; Thao túng thị trường chứng khoán,... xảy ra tại Tập đoàn FLC được cảnh sát dẫn giải đến phiên xét xử phúc thẩm."
    },
    {
        "name": "Xét xử 38 bị cáo vụ mua bán hóa đơn gây thất thoát 743 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-38-bi-cao-vu-mua-ban-hoa-don-gay-that-thoat-743-ty-dong-20250324220727799.htm",
        "content": "Nguyễn Đăng Thuyết, Tổng giám đốc Công ty Thành An Hà Nội cùng 37 đồng phạm bị cáo buộc \"móc nối\" nhau mua bán trái phép hơn 19.000 hóa đơn khống, gây thất thoát trên 740 tỷ đồng tiền thuế."
    },
    {
        "name": "Xét xử phúc thẩm cựu Chủ tịch FLC Trịnh Văn Quyết và đồng phạm",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-phuc-tham-cuu-chu-tich-flc-trinh-van-quyet-va-dong-pham-20250324214649252.htm",
        "content": "Cựu Chủ tịch FLC Trịnh Văn Quyết và các đồng phạm bị đưa ra xét xử phúc thẩm trong vụ án Thao túng chứng khoán và Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Hai thanh niên mang súng nhựa đi cướp ngân hàng",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-mang-sung-nhua-di-cuop-ngan-hang-20250324205739265.htm",
        "content": "Do cần tiền trả nợ, 2 đối tượng Lập và Được đã bàn bạc, thống nhất mua đồ ngụy trang, súng nhựa, dao đi cướp ngân hàng tại tỉnh Quảng Nam."
    },
    {
        "name": "\"Ông nội\" 78 tuổi lãnh 7 năm tù vì hiếp dâm cháu gái 4 lần",
        "link": "https://dantri.com.vn/phap-luat/ong-noi-78-tuoi-lanh-7-nam-tu-vi-hiep-dam-chau-gai-4-lan-20250324173903970.htm",
        "content": "Trong 2 tháng, ông Chau Som Nang (78 tuổi) đã 4 lần thực hiện hành vi thú tính của mình với cháu gái B.T. (14 tuổi) tại nhà trọ."
    },
    {
        "name": "Nhóm mua bán người sang đặc khu Tam Giác Vàng lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/nhom-mua-ban-nguoi-sang-dac-khu-tam-giac-vang-linh-an-20250324170425633.htm",
        "content": "Thành và Tuấn trực tiếp đưa 21 lao động đến Đặc khu kinh tế Tam Giác Vàng giao cho người Trung Quốc cưỡng bức lao động. Hàng ngày, các nạn nhân phải gọi điện về Việt Nam lừa đảo."
    },
    {
        "name": "Trước phiên tòa phúc thẩm, anh em Trịnh Văn Quyết nộp khắc phục 973 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/truoc-phien-toa-phuc-tham-anh-em-trinh-van-quyet-nop-khac-phuc-973-ty-dong-20250324150909553.htm",
        "content": "Tổng số tiền anh em cựu Chủ tịch FLC Trịnh Văn Quyết đã nộp tính từ giai đoạn sơ thẩm đến trước ngày xét xử phúc thẩm là 973 tỷ đồng."
    },
    {
        "name": "Sắp xử vụ kiện trường ĐH đòi 36 tỷ đồng do bị giữ bằng cử nhân 30 năm",
        "link": "https://dantri.com.vn/phap-luat/sap-xu-vu-kien-truong-dh-doi-36-ty-dong-do-bi-giu-bang-cu-nhan-30-nam-20250323211520662.htm",
        "content": "Vụ ông Dương Thế Hảo (66 tuổi) khởi kiện đòi Trường Đại học Kinh tế quốc dân bồi thường 36 tỷ đồng do giữ bằng cử nhân và nhiều giấy tờ gốc suốt 30 năm sẽ được tòa án xét xử vào ngày 9/4 tới. \n\n\n\n\n\n11"
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết sắp hầu tòa phiên phúc thẩm",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-sap-hau-toa-phien-phuc-tham-20250322153020552.htm",
        "content": "Tòa án nhân dân Cấp cao tại Hà Nội có quyết định đưa vụ án liên quan cựu chủ tịch Tập đoàn FLC Trịnh Văn Quyết ra xét xử phúc thẩm, xem xét kháng cáo của 50 bị cáo cùng hàng trăm bị hại."
    },
    {
        "name": "Án mạng trên bàn nhậu bắt nguồn từ chuyện ném lon bia",
        "link": "https://dantri.com.vn/phap-luat/an-mang-tren-ban-nhau-bat-nguon-tu-chuyen-nem-lon-bia-20250321210635815.htm",
        "content": "Trong lúc chuyển bia để bạn nhậu uống, Thiện ném lon bia cho Nam nhưng anh này không chụp được, dẫn đến mâu thuẫn."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn lĩnh thêm 10 năm tù trong vụ án thứ 5",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-linh-them-10-nam-tu-trong-vu-an-thu-5-20250321143539271.htm",
        "content": "Bị đưa ra xét xử trong vụ án thứ 5 về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị HĐXX Tòa án nhân dân TP Hà Nội tuyên phạt 10 năm tù."
    },
    {
        "name": "6 bị cáo trong vụ án tại trung tâm đăng kiểm ở Trà Vinh lĩnh 53 năm tù",
        "link": "https://dantri.com.vn/phap-luat/6-bi-cao-trong-vu-an-tai-trung-tam-dang-kiem-o-tra-vinh-linh-53-nam-tu-20250321140259385.htm",
        "content": "Nghĩa cùng cấp dưới bị tuyên án từ 2 đến 17 năm tù do có hành vi giả chữ ký để thành lập trung tâm đăng kiểm, \"phù phép\" và cấp giấy phép đăng kiểm giả cho 4.449 phương tiện."
    },
    {
        "name": "Cụ bà 93 tuổi thắng kiện chủ tịch huyện ở Cà Mau",
        "link": "https://dantri.com.vn/phap-luat/cu-ba-93-tuoi-thang-kien-chu-tich-huyen-o-ca-mau-20250321081622040.htm",
        "content": "Cụ bà 93 tuổi quê Cà Mau kiện Chủ tịch và UBND huyện Thới Bình về việc cấp đất cho người khác không đúng quy định. \n\n\n\n\n\n23"
    },
    {
        "name": "Du khách thuê xe máy chở bạn gái bị tai nạn tử vong, chủ xe lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/du-khach-thue-xe-may-cho-ban-gai-bi-tai-nan-tu-vong-chu-xe-linh-an-20250320161432048.htm",
        "content": "Nam du khách nước ngoài thuê xe máy đi du lịch. Sau khi đã dùng rượu bia, người này chở bạn gái về khách sạn thì tự gây tai nạn. Hậu quả, bạn gái tử vong tại chỗ, nam du khách lĩnh án tù."
    },
    {
        "name": "Con rể đưa cả nhà vợ vào vòng lao lý",
        "link": "https://dantri.com.vn/phap-luat/con-re-dua-ca-nha-vo-vao-vong-lao-ly-20250320154430046.htm",
        "content": "Đặng Lữ Hoàng, trú tỉnh Phú Yên, làm giả giấy tờ để lừa đảo chiếm đoạt tài sản. Cơ quan điều tra xác định cha, mẹ vợ và vợ của Hoàng có vai trò giúp sức để đối tượng này phạm tội."
    },
    {
        "name": "Phiên tòa xử vụ nhận hối lộ phải tạm hoãn vì gần 540 người vắng mặt",
        "link": "https://dantri.com.vn/phap-luat/phien-toa-xu-vu-nhan-hoi-lo-phai-tam-hoan-vi-gan-540-nguoi-vang-mat-20250320124801884.htm",
        "content": "Phiên tòa xét xử sơ thẩm vụ án nhận hối lộ xảy ra tại Trung tâm Đăng kiểm xe cơ giới Thừa Thiên Huế phải hoãn do hầu hết nhân chứng, người có quyền lợi, nghĩa vụ liên quan vắng mặt."
    },
    {
        "name": "Ma túy đá được ngụy trang trong bọc thuốc nam gửi từ TPHCM về Bạc Liêu",
        "link": "https://dantri.com.vn/phap-luat/ma-tuy-da-duoc-nguy-trang-trong-boc-thuoc-nam-gui-tu-tphcm-ve-bac-lieu-20250319224759430.htm",
        "content": "Sau khi nhận gói hàng là bọc thuốc nam, Phan Thị Qui bị cảnh sát kiểm tra và phát hiện bên trong có giấu ma túy đá."
    },
    {
        "name": "Trùm giang hồ Thái \"Bus\" bảo kê đất ở Phú Quốc nhận thêm án tù",
        "link": "https://dantri.com.vn/phap-luat/trum-giang-ho-thai-bus-bao-ke-dat-o-phu-quoc-nhan-them-an-tu-20250319201018223.htm",
        "content": "Trùm giang hồ Thái \"Bus\" (37 tuổi, ở Phú Quốc) đang chấp hành án chung thân về tội Giết người vừa bị tuyên phạt thêm 3 năm 6 tháng tù về tội Gây rối trật tự công cộng."
    },
    {
        "name": "Đâm 2 chị vợ suýt chết, em rể lĩnh 14 năm tù",
        "link": "https://dantri.com.vn/phap-luat/dam-2-chi-vo-suyt-chet-em-re-linh-14-nam-tu-20250319171535955.htm",
        "content": "Trong lúc uống rượu, nhớ lại việc chị vợ nghi ngờ mình đập chết gà, Lê Tấn Điều tức giận đi tìm và đâm 2 chị vợ suýt mất mạng."
    },
    {
        "name": "Xét xử Nguyễn Thị Thanh Nhàn: \"Trốn cũng không thể trốn được\"",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-nguyen-thi-thanh-nhan-tron-cung-khong-the-tron-duoc-20250319061203624.htm",
        "content": "Việc đưa Nguyễn Thị Thanh Nhàn, Chủ tịch AIC ra xét xử kể cả đã bỏ trốn là kịp thời, thể hiện tính nghiêm minh của pháp luật với tinh thần \"trốn cũng không thể trốn được\", theo VKS nhân dân TP Hà Nội."
    },
    {
        "name": "Dâm ô bé gái 6 tuổi, gã \"yêu râu xanh\" nhận 3 năm 6 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/dam-o-be-gai-6-tuoi-ga-yeu-rau-xanh-nhan-3-nam-6-thang-tu-20250318124648978.htm",
        "content": "Thấy bé gái 6 tuổi ở nhà một mình, Thiện lẻn vào nhà xâm hại nạn nhân. Khi đang thực hiện hành vi, gã \"yêu râu xanh\" bị mẹ bé gái bắt quả tang."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị đề nghị 10-11 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-bi-de-nghi-10-11-nam-tu-20250318100708433.htm",
        "content": "Bị đưa ra xét xử trong vụ án thứ 5 xảy ra tại Trung tâm ứng cứu khẩn cấp máy tính Việt Nam, bị cáo Nguyễn Thị Thanh Nhàn, Chủ tịch Công ty AIC, bị đề nghị mức án 10-11 năm tù."
    },
    {
        "name": "Xét xử Nguyễn Thị Thanh Nhàn trong vụ án thứ 5: Vì sao thông thầu với AIC?",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-nguyen-thi-thanh-nhan-trong-vu-an-thu-5-vi-sao-thong-thau-voi-aic-20250317221140922.htm",
        "content": "Trong ngày xét xử đầu tiên vụ án xảy ra tại Trung tâm ứng cứu khẩn cấp máy tính Việt Nam, các bị cáo đổ lỗi do dự án khó, đặc thù, nhận thức chưa đầy đủ nên đã có hành vi sai phạm, thông thầu với AIC."
    },
    {
        "name": "Đốt nhà người yêu sau khi bị chia tay, chặn điện thoại",
        "link": "https://dantri.com.vn/phap-luat/dot-nha-nguoi-yeu-sau-khi-bi-chia-tay-chan-dien-thoai-20250317214621966.htm",
        "content": "Bị nói lời chia tay và bị chặn liên lạc, Lâm Văn Kim (22 tuổi, ở Kiên Giang) bực tức nên mua xăng về đốt nhà người yêu."
    },
    {
        "name": "Cựu trưởng ban khai bị Chủ tịch AIC chỉ đạo cộng thêm 40% vào giá thiết bị",
        "link": "https://dantri.com.vn/phap-luat/cuu-truong-ban-khai-bi-chu-tich-aic-chi-dao-cong-them-40-vao-gia-thiet-bi-20250317174658642.htm",
        "content": "Tại tòa, bị cáo Nguyễn Văn Thế, cựu Trưởng ban Kỹ thuật 7 khai bị Chủ tịch AIC Nguyễn Thị Thanh Nhàn chỉ đạo phải cộng thêm 40% giá thành vào tất cả các thiết bị đấu thầu."
    },
    {
        "name": "Cựu vụ phó khai dùng 1 tỷ đồng của AIC chia tiền thưởng Tết cho cấp dưới",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-pho-khai-dung-1-ty-dong-cua-aic-chia-tien-thuong-tet-cho-cap-duoi-20250317121026143.htm",
        "content": "Tại tòa, bị cáo Nguyễn Trọng Đường, cựu Phó Vụ trưởng Vụ Kế hoạch tài chính, Bộ TT&TT, khai sau khi nhận 1 tỷ đồng của AIC, dịp Tết 2019 Đường đã chia cho cấp dưới, còn bản thân nhận 200 triệu đồng."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị xét xử trong vụ án thứ 5",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-bi-xet-xu-trong-vu-an-thu-5-20250316202517133.htm",
        "content": "Bị cáo Nguyễn Thị Thanh Nhàn, Chủ tịch Công ty CP tiến bộ quốc tế AIC bị đưa ra xét xử trong vụ án thứ 5 về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng."
    },
    {
        "name": "Cựu thẩm phán lĩnh án tù vì nhận hối lộ",
        "link": "https://dantri.com.vn/phap-luat/cuu-tham-phan-linh-an-tu-vi-nhan-hoi-lo-20250314131500489.htm",
        "content": "Tòa án nhân dân tỉnh Gia Lai vừa tuyên án bị cáo Bùi Viết Minh Quân, cựu thẩm phán, Phó Chánh án Tòa án nhân dân huyện la Pa, 15 tháng tù vì nhận 70 triệu đồng của nguyên đơn."
    },
    {
        "name": "Vụ án rắc rối liên quan chiếc điện thoại gần 2 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/vu-an-rac-roi-lien-quan-chiec-dien-thoai-gan-2-trieu-dong-20250314215734900.htm",
        "content": "Xảy ra tranh chấp đất đai và có giằng co nhau, một phụ nữ tại Đắk Nông bị tố cáo đã cướp điện thoại của người khác nên bị truy tố và tuyên án sơ thẩm 4 năm tù."
    },
    {
        "name": "Hai cha con chủ nhà máy xử lý rác thải có tiếng ở Cà Mau được giảm án",
        "link": "https://dantri.com.vn/phap-luat/hai-cha-con-chu-nha-may-xu-ly-rac-thai-co-tieng-o-ca-mau-duoc-giam-an-20250314134857910.htm",
        "content": "Tô Hoài Dân và Tô Công Lý là 2 cha con chủ nhà máy xử lý rác thải có tiếng ở Cà Mau, được giảm án trong phiên xử phúc thẩm vụ án lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Vụ cháy 56 người chết ở phố Khương Hạ: Hậu quả của việc buông lỏng quản lý",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-56-nguoi-chet-o-pho-khuong-ha-hau-qua-cua-viec-buong-long-quan-ly-20250314202736496.htm",
        "content": "Theo bản án sơ thẩm, 7 bị cáo là cựu cán bộ UBND phường Khương Đình và quận Thanh Xuân phạm tội là lỗi vô ý nhưng để lại hậu quả đặc biệt lớn khi vụ cháy ở phố Khương Hạ đã làm 56 người tử vong."
    },
    {
        "name": "Cựu Trung úy công an giết người tình phi tang xác lãnh án chung thân",
        "link": "https://dantri.com.vn/phap-luat/cuu-trung-uy-cong-an-giet-nguoi-tinh-phi-tang-xac-lanh-an-chung-than-20250314122228755.htm",
        "content": "Vì chị H. không chịu chia tay và dọa gọi điện cho vợ Thông. Nhân lúc đêm khuya vắng người, Thông siết cổ người tình đến khi tử vong. Sau đó, hắn bỏ xác chị H. vào túi ni lông rồi ném xuống sông."
    },
    {
        "name": "Nguyên Chủ tịch huyện Hưng Hà và 15 đồng phạm lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/nguyen-chu-tich-huyen-hung-ha-va-15-dong-pham-linh-an-tu-20250314104409623.htm",
        "content": "Tòa án nhân dân huyện Hưng Hà (Thái Bình) vừa tuyên án đối với Nguyễn Xuân Dương, nguyên Chủ tịch UBND huyện Hưng Hà, và 15 đồng phạm trong vụ án xảy ra tại xã Hồng An, huyện Hưng Hà, tỉnh Thái Bình."
    },
    {
        "name": "Sáng nay tuyên án 8 bị cáo trong vụ cháy chung cư mini làm 56 người chết",
        "link": "https://dantri.com.vn/phap-luat/sang-nay-tuyen-an-8-bi-cao-trong-vu-chay-chung-cu-mini-lam-56-nguoi-chet-20250314073655179.htm",
        "content": "Sau 2 ngày nghỉ nghị án, sáng 14/3, HĐXX sơ thẩm TAND TP Hà Nội sẽ tuyên án đối với 8 bị cáo trong vụ cháy chung cư mini ở phố Khương Hạ (quận Thanh Xuân) làm 56 người tử vong, 44 người bị thương."
    },
    {
        "name": "\"Phù phép\" hồ sơ để bác sĩ Trung Quốc đủ điều kiện hoạt động",
        "link": "https://dantri.com.vn/phap-luat/phu-phep-ho-so-de-bac-si-trung-quoc-du-dieu-kien-hoat-dong-20250313070906106.htm",
        "content": "Để hợp thức hóa các thủ tục đủ điều kiện để phiên dịch cho bác sĩ Trung Quốc hoạt động tại phòng khám ở Đà Nẵng, các đối tượng đã móc nối làm giả các giấy tờ liên quan."
    },
    {
        "name": "Bị ảo giác \"nghe tiếng nói và bước chân\", dùng dao đâm chết người",
        "link": "https://dantri.com.vn/phap-luat/bi-ao-giac-nghe-tieng-noi-va-buoc-chan-dung-dao-dam-chet-nguoi-20250312170658825.htm",
        "content": "Sau khi sử dụng trái phép chất ma túy, Nguyễn Văn Đông Khánh bị ảo giác. Khi nghe tiếng nói và bước chân của người khác bên tai, Khánh cầm dao đi ra đường đâm nạn nhân tử vong tại chỗ."
    },
    {
        "name": "Lãnh 9 năm tù vì mâu thuẫn trong lúc uống hết bia",
        "link": "https://dantri.com.vn/phap-luat/lanh-9-nam-tu-vi-mau-thuan-trong-luc-uong-het-bia-20250312150338720.htm",
        "content": "Bị chửi chỉ vì không uống hết bia khi được mời, Huy tức giận cầm dao đâm 4 nhát vào người bạn nhậu khiến nạn nhân bị thương tích 45%."
    },
    {
        "name": "Chiếm đoạt hơn 10 tỷ đồng từ thủ đoạn tinh vi khi mua bán đất",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-hon-10-ty-dong-tu-thu-doan-tinh-vi-khi-mua-ban-dat-20250312144902480.htm",
        "content": "Để chiếm đoạt tiền của nguời khác, Hòa sử dụng các chiêu trò liên quan đến việc mua bán đất để lừa hơn 10 tỷ đồng."
    },
    {
        "name": "Điều gì dẫn đến thảm kịch khiến 56 người chết tại tòa chung cư mini?",
        "link": "https://dantri.com.vn/phap-luat/dieu-gi-dan-den-tham-kich-khien-56-nguoi-chet-tai-toa-chung-cu-mini-20250311174725677.htm",
        "content": "Công bố bản luận tội, đại diện VKSND TP Hà Nội đã chỉ ra những nguyên nhân cũng như trách nhiệm của từng bị cáo trong vụ hỏa hoạn tại chung cư mini số 37 Khương Hạ, làm 56 người tử vong."
    },
    {
        "name": "Vụ cháy 56 người chết: Ám ảnh cuộc gọi \"bố ơi, cháy, cứu con với\"",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-56-nguoi-chet-am-anh-cuoc-goi-bo-oi-chay-cuu-con-voi-20250311171609463.htm",
        "content": "Sau cuộc gọi \"bố ơi, cháy, cứu con với\", người bố lập tức thuê xe tải lúc nửa đêm để đến phố Khương Hạ, Hà Nội. Cuộc gọi cuối cùng của con khiến ông luôn ám ảnh, hoảng loạn phải nhập viện điều trị."
    },
    {
        "name": "Chủ tòa chung cư mini trong vụ cháy 56 người chết bị đề nghị 11-12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chu-toa-chung-cu-mini-trong-vu-chay-56-nguoi-chet-bi-de-nghi-11-12-nam-tu-20250310171517289.htm",
        "content": "Viện Kiểm sát nhân dân TP Hà Nội đánh giá, quá trình xây dựng tòa chung cư mini ở phố Khương Hạ, Nghiêm Quang Minh đã xây dựng sai phép, vi phạm quy định về PCCC nên đề nghị tuyên phạt 11-12 năm tù."
    },
    {
        "name": "Vụ cháy 56 người chết: Cư dân từng nhiều lần họp bàn tìm cách \"tự cứu mình\"",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-56-nguoi-chet-cu-dan-tung-nhieu-lan-hop-ban-tim-cach-tu-cuu-minh-20250311114909004.htm",
        "content": "Anh Kim Thanh Phi, sống tại căn N01 tòa chung cư mini xảy ra hỏa hoạn khiến 56 người tử vong, cho biết trước khi vụ cháy xảy ra, cư dân từng nhiều lần họp bàn về PCCC để tìm cách \"tự cứu mình\"."
    },
    {
        "name": "Vụ cháy chung cư mini 56 người chết: Nạn nhân được bồi thường như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-chung-cu-mini-56-nguoi-chet-nan-nhan-duoc-boi-thuong-nhu-the-nao-20250310211819286.htm",
        "content": "Theo Thẩm phán Đặng Mạnh Cẩm Yến, HĐXX dự tính, tổng số tiền bồi thường về tử vong, thương tích, tài sản trong vụ cháy chung cư mini làm 56 người tử vong là hơn 25 tỷ đồng."
    },
    {
        "name": "Vụ cháy 56 người chết: Lời bộc bạch của người mẹ mất con",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-56-nguoi-chet-loi-boc-bach-cua-nguoi-me-mat-con-20250310191059487.htm",
        "content": "Tại tòa, chị Hương Giang, cư dân tòa chung cư mini 37 Khương Đình, cho biết khi nghe lời khai của các bị cáo, chị cảm thấy họ rất vô trách nhiệm."
    },
    {
        "name": "Tạt axit khiến chồng tử vong, người vợ lĩnh án tù sau 20 năm lẩn trốn",
        "link": "https://dantri.com.vn/phap-luat/tat-axit-khien-chong-tu-vong-nguoi-vo-linh-an-tu-sau-20-nam-lan-tron-20250310165518822.htm",
        "content": "Do bị chồng phát hiện đánh bài và đánh đập, dọa giết nên Trần Thị Huyền (60 tuổi, ở Kiên Giang) đã dùng ca axit tạt thẳng vào người khiến chồng tử vong. Sau khi gây án, Huyền bỏ trốn suốt 20 năm."
    },
    {
        "name": "Vụ cháy 56 người chết: Cựu phó công an phường xin lỗi các nạn nhân",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-56-nguoi-chet-cuu-pho-cong-an-phuong-xin-loi-cac-nan-nhan-20250310142800879.htm",
        "content": "Tại tòa, bị cáo Nguyễn Tuấn Anh, nguyên Phó trưởng Công an phường Khương Đình, gửi lời xin lỗi tới các nạn nhân, gia đình bị mất người thân trong vụ cháy căn chung cư mini khiến 56 người tử vong."
    },
    {
        "name": "Vụ cháy chung cư mini 56 người chết: Xây sai phép do thiếu hiểu biết?",
        "link": "https://dantri.com.vn/phap-luat/vu-chay-chung-cu-mini-56-nguoi-chet-xay-sai-phep-do-thieu-hieu-biet-20250310114305291.htm",
        "content": "Đứng trước bục khai báo, bị cáo Nghiêm Quang Minh - chủ chung cư mini xảy ra cháy làm 56 người tử vong, khai việc tòa nhà xây sai do bị cáo thiếu hiểu biết pháp luật."
    },
    {
        "name": "Đang xét xử vụ án cháy chung cư mini làm 56 người chết ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/dang-xet-xu-vu-an-chay-chung-cu-mini-lam-56-nguoi-chet-o-ha-noi-20250309213709738.htm",
        "content": "Nghiêm Quang Minh, chủ chung cư mini, cùng 7 cựu cán bộ bị đưa ra xét xử về các tội Vi phạm quy định về phòng cháy, chữa cháy và Thiếu trách nhiệm gây hậu quả nghiêm trọng."
    },
    {
        "name": "\"Thâu tóm\" hơn 138ha đất rừng, cựu Bí thư Huyện ủy Vĩnh Thạnh lĩnh 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/thau-tom-hon-138ha-dat-rung-cuu-bi-thu-huyen-uy-vinh-thanh-linh-3-nam-tu-20250307170402935.htm",
        "content": "Ông Nguyễn Đình Kim, cựu Bí thư Huyện ủy Vĩnh Thạnh (Bình Định) vừa bị tuyên án 3 năm tù liên quan đến vụ \"thâu tóm\" hơn 138ha đất rừng phòng hộ."
    },
    {
        "name": "Tử hình đối tượng mua bán trái phép hơn 7,7kg ma túy",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-doi-tuong-mua-ban-trai-phep-hon-77kg-ma-tuy-20250307141630345.htm",
        "content": "Đối tượng Đoàn Lê Quốc Phước bị bắt quả tang khi đang nhận hơn 7,7kg ma túy để mua bán theo chỉ đạo của người khác."
    },
    {
        "name": "Chồng truy sát bạn của vợ trong thời gian chờ ly hôn",
        "link": "https://dantri.com.vn/phap-luat/chong-truy-sat-ban-cua-vo-trong-thoi-gian-cho-ly-hon-20250307135059969.htm",
        "content": "Hưng và vợ ở tỉnh Phú Yên đã nộp đơn ly hôn ra tòa chờ ngày giải quyết. Trong thời gian này, Hưng thấy vợ có qua lại với người đàn ông khác nên ghen tuông, dùng hung khí đâm trọng thương \"tình địch\"."
    },
    {
        "name": "Cựu cán bộ ngân hàng ở Bạc Liêu lừa đảo hơn 8,6 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-ngan-hang-o-bac-lieu-lua-dao-hon-86-ty-dong-20250306114529528.htm",
        "content": "Nguyễn Phúc Nhân từng làm cán bộ tín dụng của một chi nhánh ngân hàng ở Bạc Liêu, đã lợi dụng nhiệm vụ của mình để chiếm đoạt hơn 8,6 tỷ đồng."
    },
    {
        "name": "Bị cáo \"thổi giá\" đất đến 30 tỷ đồng/m2 lĩnh án 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-thoi-gia-dat-den-30-ty-dongm2-linh-an-3-nam-tu-20250306115504556.htm",
        "content": "HĐXX cấp sơ thẩm đánh giá, hành vi phạm tội của 6 bị cáo \"thổi giá\" đất lên đến 30 tỷ đồng/m2 đã gây rối loạn thị trường bất động sản nên tuyên phạt từ 12 tháng tù treo đến 3 năm tù. \n\n\n\n\n\n12"
    },
    {
        "name": "Bị cáo trả giá 30 tỷ đồng/m2 đất tại Sóc Sơn khai do bốc đồng",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-tra-gia-30-ty-dongm2-dat-tai-soc-son-khai-do-boc-dong-20250306112434849.htm",
        "content": "Tại tòa, Phạm Ngọc Tuấn khai, trong quá trình đấu giá đất tại xã Quang Tiến (Sóc Sơn, Hà Nội) do bốc đồng đã trả giá lên đến 30 tỷ đồng/m2. Mục đích của việc này để người khác không thể tham gia."
    },
    {
        "name": "Đang xét xử lưu động nhóm \"thổi giá\" đất đến 30 tỷ đồng/m2 tại Sóc Sơn",
        "link": "https://dantri.com.vn/phap-luat/dang-xet-xu-luu-dong-nhom-thoi-gia-dat-den-30-ty-dongm2-tai-soc-son-20250305224739725.htm",
        "content": "Với mục đích để phiên đấu giá không thành công buộc phải tổ chức đấu lại, nhóm của Tuấn đã \"thổi giá\" đất tại xã Quang Tiến, huyện Sóc Sơn (Hà Nội) lên đến 30 tỷ đồng/m2."
    },
    {
        "name": "Tử hình kẻ sát hại em họ tàn nhẫn do bị từ chối tình cảm",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-sat-hai-em-ho-tan-nhan-do-bi-tu-choi-tinh-cam-20250305150309513.htm",
        "content": "Nảy sinh tình cảm sai trái với em gái họ nhưng bị từ chối, Hoàng đâm ra bực tức, cay cú và vô cớ ghen tuông. Đỉnh điểm, gã đàn ông này đã dùng dao sát hại nạn nhân một cách dã man."
    },
    {
        "name": "Sắp xét xử phúc thẩm cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-phuc-tham-cuu-chu-tich-flc-trinh-van-quyet-20250305144230056.htm",
        "content": "Dự kiến ngày 25/3 tới đây, Tòa án nhân dân Cấp cao tại Hà Nội sẽ mở phiên tòa phúc thẩm xét xử vụ án xảy ra tại Tập đoàn FLC và các đơn vị liên quan."
    },
    {
        "name": "Hai cha con cùng lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/hai-cha-con-cung-linh-an-tu-20250305134033238.htm",
        "content": "Thấy đối thủ cầm hung khí đến nhà đe dọa, ông Trang cùng con trai ở tỉnh Phú Yên \"thủ hàng\" đánh trả. Trong quá trình ẩu đả, 2 cha con ông Trang đã đâm, chém trọng thương một người."
    },
    {
        "name": "Tử tù cầm đũa đâm bạn cùng buồng giam để \"sớm được chết\"",
        "link": "https://dantri.com.vn/phap-luat/tu-tu-cam-dua-dam-ban-cung-buong-giam-de-som-duoc-chet-20250227142406024.htm",
        "content": "Nguyễn Doãn Vạn dùng chiếc đũa đâm hai bạn ở cùng buồng giam tử tù. Ông ta khai làm như vậy để được \"thi hành án tử hình sớm\"."
    },
    {
        "name": "Giả gái lừa người đàn ông ở Cà Mau hơn 5 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/gia-gai-lua-nguoi-dan-ong-o-ca-mau-hon-5-ty-dong-20250227115100893.htm",
        "content": "Lâm Hoàng Ngân quê Trà Vinh giả gái kết bạn với người đàn ông \"có khả năng tài chính\" ở Cà Mau rồi bịa ra nhiều lý do để chiếm đoạt 5,6 tỷ đồng của ông này."
    },
    {
        "name": "Bị cáo Trương Huy San lĩnh án 30 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-truong-huy-san-linh-an-30-thang-tu-20250227111907449.htm",
        "content": "Bị cáo Trương Huy San bị HĐXX cấp sơ thẩm tuyên phạt 30 tháng tù về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Hôm nay xét xử ông Trương Huy San",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-xet-xu-ong-truong-huy-san-20250227091336150.htm",
        "content": "Bị cáo Trương Huy San bị Tòa án nhân dân TP Hà Nội đưa ra xét xử sơ thẩm về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Con trai đánh người trọng thương, mẹ nói khi con ra tù sẽ đền bù",
        "link": "https://dantri.com.vn/phap-luat/con-trai-danh-nguoi-trong-thuong-me-noi-khi-con-ra-tu-se-den-bu-20250226181735521.htm",
        "content": "Thấy người thân bị đánh, Hà Anh Quân cầm gạch đập đối thủ trọng thương. Tại tòa, mẹ bị cáo trình bày, gia đình thuộc diện hộ nghèo nên không có tiền đền bù, khi nào con trai ra tù sẽ đền bù sau."
    },
    {
        "name": "Cựu thẩm phán bị phạt 3 năm tù vì \"vòi\" tiền đương sự",
        "link": "https://dantri.com.vn/phap-luat/cuu-tham-phan-bi-phat-3-nam-tu-vi-voi-tien-duong-su-20250226173801788.htm",
        "content": "Trong quá trình giải quyết vụ án ly hôn, cựu thẩm phán TAND huyện Giồng Riềng (tỉnh Kiên Giang) đã kéo dài thời gian, sách nhiễu để buộc nguyên đơn đưa hối lộ."
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục kháng cáo, xin giảm mức án 12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-khang-cao-xin-giam-muc-an-12-nam-tu-20250226155459297.htm",
        "content": "Bị tòa cấp sơ thẩm tuyên phạt mức án 12 năm tù vì nhận hối lộ hơn 20 tỷ đồng, ông Nguyễn Đức Thái, cựu Chủ tịch Hội đồng thành viên NXB Giáo dục Việt Nam, đã có đơn kháng cáo xin giảm nhẹ tội."
    },
    {
        "name": "Thuyền viên muốn giết thuyền trưởng vì hay bị đánh mắng",
        "link": "https://dantri.com.vn/phap-luat/thuyen-vien-muon-giet-thuyen-truong-vi-hay-bi-danh-mang-20250225124024988.htm",
        "content": "Bực tức vì bị thuyền trưởng nhiều lần chửi và đánh, Lâm Văn Hậu đã dùng dao muốn giết người này để trả thù."
    },
    {
        "name": "Bà lão 75 tuổi dùng búa bạo hành bạn dã man",
        "link": "https://dantri.com.vn/phap-luat/ba-lao-75-tuoi-dung-bua-bao-hanh-ban-da-man-20250225092931950.htm",
        "content": "Bà Canh ở Hà Tĩnh dùng búa đinh đánh bạn nhiều phát vào vùng đầu khiến nạn nhân gục bên đường. Sau khi thực hiện hành vi, bà ta cướp gần 35 triệu đồng và chiếc điện thoại rồi bỏ trốn vào Bình Dương."
    },
    {
        "name": "Lái ô tô tông vào nhóm bạn sau mâu thuẫn trong cuộc nhậu",
        "link": "https://dantri.com.vn/phap-luat/lai-o-to-tong-vao-nhom-ban-sau-mau-thuan-trong-cuoc-nhau-20250221183357622.htm",
        "content": "Sau mâu thuẫn tại quán nhậu, Xuân hai lần lái ô tô tông thẳng vào nhóm bạn. Vụ việc khiến một người bị thương tích 10%."
    },
    {
        "name": "Chiếm đoạt tờ vé số trúng giải phụ đặc biệt của cụ bà",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-to-ve-so-trung-giai-phu-dac-biet-cua-cu-ba-20250221172911584.htm",
        "content": "Người đàn ông ở Cà Mau lĩnh án vì đã chiếm đoạt tờ vé số trúng giải thưởng phụ đặc biệt 50 triệu đồng của một cụ bà bán vé số."
    },
    {
        "name": "Ông Trương Huy San sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/ong-truong-huy-san-sap-hau-toa-20250221121803938.htm",
        "content": "Bị cáo Trương Huy San bị Tòa án nhân dân TP Hà Nội đưa ra xét xử về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Hà Nội: Xét xử lưu động nhóm \"thổi giá\" đất lên đến 30 tỷ đồng/m2",
        "link": "https://dantri.com.vn/phap-luat/ha-noi-xet-xu-luu-dong-nhom-thoi-gia-dat-len-den-30-ty-dongm2-20250221095905985.htm",
        "content": "Phiên tòa xét xử 6 bị cáo thổi giá đất lên đến 30 tỷ đồng/m2 tại huyện Sóc Sơn bị đưa ra xét xử lưu động để cảnh báo, răn đe và phòng ngừa chung những hành vi vi phạm pháp luật tương tự."
    },
    {
        "name": "Cựu cán bộ cảng vụ hàng không lừa đảo xin việc vào sân bay",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-cang-vu-hang-khong-lua-dao-xin-viec-vao-san-bay-20250220193318041.htm",
        "content": "Dù không được tham gia vào việc tuyển dụng nhân sự khi còn là cán bộ Cảng vụ hàng không miền Trung (trụ sở tại Đà Nẵng), nhưng Huỳnh Ngọc đã lừa đảo xin việc cho nhiều người."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn sắp bị xét xử trong vụ án thứ 5",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-sap-bi-xet-xu-trong-vu-an-thu-5-20250220133728412.htm",
        "content": "Dự kiến ngày 17/3, Tòa án nhân dân TP Hà Nội sẽ xét xử sơ thẩm bị cáo Nguyễn Thị Thanh Nhàn trong vụ án thứ 5 về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. Bà Nhàn đang bỏ trốn."
    },
    {
        "name": "Báo công an bắt vụ mua bán ma túy do chính mình… đặt hàng",
        "link": "https://dantri.com.vn/phap-luat/bao-cong-an-bat-vu-mua-ban-ma-tuy-do-chinh-minh-dat-hang-20250219213359778.htm",
        "content": "Một người đàn ông đặt mua ma túy rồi báo công an bắt giữ đối tượng vận chuyển. Người này cho rằng bản thân là cộng tác viên phòng, chống ma túy nên làm theo chỉ đạo của một cán bộ công an."
    },
    {
        "name": "Nhiều thuyền trưởng lĩnh án vì giấu thiết bị giám sát tàu cá",
        "link": "https://dantri.com.vn/phap-luat/nhieu-thuyen-truong-linh-an-vi-giau-thiet-bi-giam-sat-tau-ca-20250219104546573.htm",
        "content": "Trương Văn Sang cho số điện thoại và tọa độ để thuyền trưởng một số tàu cá liên hệ gửi thiết bị giám sát hành trình với mục đích thu lợi bất chính."
    },
    {
        "name": "Tông 3 người trong cùng gia đình tử vong, tài xế lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/tong-3-nguoi-trong-cung-gia-dinh-tu-vong-tai-xe-linh-an-20250219123501524.htm",
        "content": "Nam tài xế dương tính ma túy đã vượt xe không đúng quy định, tông vào xe máy làm 3 người trong cùng gia đình tử vong."
    },
    {
        "name": "Cựu Bộ trưởng Mai Tiến Dũng chấp nhận bản án 30 tháng tù treo",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-mai-tien-dung-chap-nhan-ban-an-30-thang-tu-treo-20250217133925486.htm",
        "content": "Đã hết hạn kháng cáo 15 ngày theo luật định, song tòa chưa nhận được đơn kháng cáo của ông Mai Tiến Dũng, cựu Bộ trưởng, cựu Chủ nhiệm Văn phòng Chính phủ."
    },
    {
        "name": "Vợ chồng nữ giám đốc làm giả con dấu, tài liệu lừa đảo hơn 11 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/vo-chong-nu-giam-doc-lam-gia-con-dau-tai-lieu-lua-dao-hon-11-ty-dong-20250214165644442.htm",
        "content": "Vợ chồng Phạm Thị Linh Phượng, Giám đốc Công ty Quốc Huy Anh trụ sở tại Vĩnh Long đã dùng tài liệu giả ký kết hợp tác với doanh nghiệp ở TPHCM để khai thác cát, sau đó chiếm đoạt hơn 11 tỷ đồng."
    },
    {
        "name": "Sắp xét xử lại 6 cựu chiến binh bị cáo buộc hủy hoại rừng",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-lai-6-cuu-chien-binh-bi-cao-buoc-huy-hoai-rung-20250213184432994.htm",
        "content": "Ngày 14/2, TAND thành phố Gia Nghĩa, tỉnh Đắk Nông cho biết, sắp xét xử sơ thẩm công khai vụ án hình sự đối với 6 bị cáo bị Viện kiểm sát nhân dân thành phố Gia Nghĩa truy tố về tội Hủy hoại rừng."
    },
    {
        "name": "Tuyên án tù với nhóm thanh niên rút súng bắn cảnh sát cơ động",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-tu-voi-nhom-thanh-nien-rut-sung-ban-canh-sat-co-dong-20250212203915365.htm",
        "content": "Sau khi lực lượng cảnh sát ra tín hiệu dừng xe kiểm tra hành chính, đối tượng vi phạm rút súng bắn bị thương một chiến sĩ cảnh sát cơ động trong tổ tuần tra."
    },
    {
        "name": "Gã đàn ông có vợ con vẫn \"yêu nồng cháy\", đâm chết người tình vì ghen tuông",
        "link": "https://dantri.com.vn/phap-luat/ga-dan-ong-co-vo-con-van-yeu-nong-chay-dam-chet-nguoi-tinh-vi-ghen-tuong-20250212125635897.htm",
        "content": "Nghi người tình quen người khác, người đàn ông ở Cà Mau đột nhập vào nhà bà này rồi dùng dao đâm chết người phụ nữ."
    },
    {
        "name": "Nhóm giang hồ quậy phá quán nhậu ở Vĩnh Long lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/nhom-giang-ho-quay-pha-quan-nhau-o-vinh-long-linh-an-tu-20250207144855849.htm",
        "content": "Khiết và Phát được cho là cầm đầu vụ quậy phá quán Tiên Cua tại TP Vĩnh Long, vừa bị tòa tuyên án từ 6 tháng đến 2 năm 6 tháng tù cùng về tội Gây rối trật tự công cộng."
    },
    {
        "name": "Vướng lao lý do đi bộ qua đường ẩu, gây tai nạn",
        "link": "https://dantri.com.vn/phap-luat/vuong-lao-ly-do-di-bo-qua-duong-au-gay-tai-nan-20250204105853865.htm",
        "content": "Một người đàn ông đi bộ băng qua quốc lộ 26 tại Đắk Lắk nhưng thiếu chú ý quan sát khiến một người đi xe máy bị tai nạn thương tật tới 90%."
    },
    {
        "name": "Xót xa lời khẩn cầu \"bà ngoại đừng đề nghị tử hình bố cháu\"",
        "link": "https://dantri.com.vn/phap-luat/xot-xa-loi-khan-cau-ba-ngoai-dung-de-nghi-tu-hinh-bo-chau-20250125172429624.htm",
        "content": "Mẹ thiệt mạng dưới lưỡi dao oan nghiệt của bố, trước tòa, T.A. khẩn cầu bà ngoại đừng đề nghị tử hình bố."
    },
    {
        "name": "Rủ nhau tiêm ma túy, nhóm con nghiện lĩnh hơn 53 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ru-nhau-tiem-ma-tuy-nhom-con-nghien-linh-hon-53-nam-tu-20250123145210288.htm",
        "content": "Sau khi cùng nhóm bạn sử dụng ma túy, con nghiện đã cho một người đàn ông số ma túy để sử dụng khiến người này bị sốc thuốc, tử vong tại chỗ."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Bình Thuận Lê Tiến Phương lĩnh án 6 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-binh-thuan-le-tien-phuong-linh-an-6-nam-tu-20250121133439928.htm",
        "content": "Bị cáo Lê Tiến Phương, cựu Chủ tịch UBND tỉnh Bình Thuận, lĩnh án 6 năm tù vì những vi phạm trong việc giao đất khu đô thị biển Phan Thiết cho Công ty Rạng Đông, gây thiệt hại hơn 308 tỷ đồng."
    },
    {
        "name": "Số phận 2.700 tỷ đồng đại gia Nguyễn Cao Trí đã nhận trong vụ án Đại Ninh",
        "link": "https://dantri.com.vn/phap-luat/so-phan-2700-ty-dong-dai-gia-nguyen-cao-tri-da-nhan-trong-vu-an-dai-ninh-20250121014745071.htm",
        "content": "Đối với số tiền 2.700 tỷ đồng đại gia Nguyễn Cao Trí nhận từ Novaland, HĐXX đánh giá xuất phát từ loạt sai phạm của bị cáo và là tiền hưởng lợi trái pháp luật nên buộc nộp sung công quỹ nhà nước."
    },
    {
        "name": "Cựu Bí thư Lâm Đồng lĩnh hơn 5 năm tù, cựu chủ tịch tỉnh nhận hơn 6 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-lam-dong-linh-hon-5-nam-tu-cuu-chu-tich-tinh-nhan-hon-6-nam-tu-20250120135951657.htm",
        "content": "15h ngày 20/1, HĐXX Tòa án nhân dân TP Hà Nội tuyên án cựu Bộ trưởng Mai Tiến Dũng và 9 đồng phạm trong vụ án Sài Gòn Đại Ninh xảy ra tại tỉnh Lâm Đồng."
    },
    {
        "name": "Cựu Bí thư và cựu Chủ tịch Thanh Hóa được tòa trả lại hơn 2,2 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-va-cuu-chu-tich-thanh-hoa-duoc-toa-tra-lai-hon-22-ty-dong-20250118192710972.htm",
        "content": "Cựu Bí thư và cựu Chủ tịch tỉnh Thanh Hóa được tòa trả lại mỗi người hơn 1,1 tỷ đồng. Đây là số tiền còn thừa sau khi các bị cáo nộp tiền khắc phục vụ án xảy ra tại dự án Hạc Thành Tower."
    },
    {
        "name": "Cựu Bí thư Tỉnh ủy Lâm Đồng: \"Phạm sai lầm chỉ vì sự phát triển của tỉnh\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-tinh-uy-lam-dong-pham-sai-lam-chi-vi-su-phat-trien-cua-tinh-20250118004427142.htm",
        "content": "Ông Trần Đức Quận, cựu Bí thư Tỉnh ủy Lâm Đồng, phân trần để xảy ra sai phạm do mong muốn thực hiện dự án Sài Gòn Đại Ninh nhằm nâng cao đời sống người dân, phát triển kinh tế tỉnh Lâm Đồng."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Lâm Đồng xin hiến xác cho y học",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-lam-dong-xin-hien-xac-cho-y-hoc-20250117132444440.htm",
        "content": "Trước tòa, khi được tự bào chữa, cựu Chủ tịch UBND tỉnh Lâm Đồng Trần Văn Hiệp cho biết thời điểm phạm tội đã phải chịu sức ép từ cấp trên, bị lãnh đạo \"gợi ý\", \"gửi gắm\"."
    },
    {
        "name": "Vụ gần 47 tỷ đồng gửi Sacombank \"bốc hơi\": Tạm dừng phiên tòa",
        "link": "https://dantri.com.vn/phap-luat/vu-gan-47-ty-dong-gui-sacombank-boc-hoi-tam-dung-phien-toa-20250117110637131.htm",
        "content": "HĐXX Tòa án nhân dân tỉnh Khánh Hòa quyết định tạm dừng phiên tòa phúc thẩm để thu thập thêm tài liệu, chứng cứ về 12 giao dịch khiến gần 47 tỷ đồng của một người gửi ở Sacombank bị \"bốc hơi\"."
    },
    {
        "name": "Cựu Bộ trưởng Mai Tiến Dũng bị đề nghị 24-30 tháng tù treo",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-mai-tien-dung-bi-de-nghi-24-30-thang-tu-treo-20250117100955169.htm",
        "content": "Theo cáo buộc, cựu Bộ trưởng Mai Tiến Dũng đã 3 lần bút phê vào đơn kiến nghị của Công ty Sài Gòn Đại Ninh, là tiền đề cho hàng loạt sai phạm sau đó tại Dự án Đại Ninh."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Bình Thuận Lê Tiến Phương hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-binh-thuan-le-tien-phuong-hau-toa-20250116224500222.htm",
        "content": "Bị cáo Lê Tiến Phương, cựu Chủ tịch UBND tỉnh Bình Thuận cùng đồng phạm bị cáo buộc vi phạm trong việc giao đất Khu đô thị biển Phan Thiết cho Công ty Rạng Đông, gây thiệt hại hơn 308 tỷ đồng."
    },
    {
        "name": "Lời thú tội của cựu Bộ trưởng và sự thật sau những \"món quà\" cảm ơn",
        "link": "https://dantri.com.vn/phap-luat/loi-thu-toi-cua-cuu-bo-truong-va-su-that-sau-nhung-mon-qua-cam-on-20250116192011842.htm",
        "content": "Tại tòa, cựu Bộ trưởng Mai Tiến Dũng nhận tội, mong HĐXX đánh giá bối cảnh khi phạm tội, cũng như quá trình công tác, nhân thân và tình trạng sức khỏe để cho hưởng khoan hồng."
    },
    {
        "name": "Cựu Bí thư Trịnh Văn Chiến bị đề nghị mức án 36 tháng tù treo",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-trinh-van-chien-bi-de-nghi-muc-an-36-thang-tu-treo-20250116172342283.htm",
        "content": "Bị cáo Trịnh Văn Chiến, cựu Bí thư Tỉnh ủy Thanh Hóa bị Viện kiểm sát đề nghị phạt mức án 36 tháng tù treo về tội Vi phạm các quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Lâm Đồng khai nhận \"cảm ơn\" 4,2 tỷ đồng dùng làm từ thiện",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-lam-dong-khai-nhan-cam-on-42-ty-dong-dung-lam-tu-thien-20250116174817595.htm",
        "content": "Tại tòa, bị cáo Trần Văn Hiệp, cựu Chủ tịch UBND tỉnh Lâm Đồng, khai sau khi nhận cảm ơn 4,2 tỷ đồng từ đại gia Nguyễn Cao Trí đã dùng vào công tác thiện nguyện."
    },
    {
        "name": "Cuộc giao dịch bí mật giữa con rể và bố vợ trong ngày sinh nhật cháu ngoại",
        "link": "https://dantri.com.vn/phap-luat/cuoc-giao-dich-bi-mat-giua-con-re-va-bo-vo-trong-ngay-sinh-nhat-chau-ngoai-20250116152910109.htm",
        "content": "Thái Bá Hưng mời bố vợ tới nhà dự sinh nhật cháu ngoại. Trong bữa tiệc sinh nhật, người con rể đưa 90 triệu đồng nhờ bố vợ mua giúp một món hàng khiến cả hai sau đó phải vào tù."
    },
    {
        "name": "Cựu Bộ trưởng Mai Tiến Dũng: \"Tôi yếu lắm rồi\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-mai-tien-dung-toi-yeu-lam-roi-20250116153206682.htm",
        "content": "Trước tòa, cựu Bộ trưởng Mai Tiến Dũng khai nhận hành vi vi phạm, giữ nguyên lời khai như trong cáo trạng và xin được hưởng khoan hồng."
    },
    {
        "name": "Cựu Chủ tịch Nhà xuất bản Giáo dục Nguyễn Đức Thái lĩnh 12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nha-xuat-ban-giao-duc-nguyen-duc-thai-linh-12-nam-tu-20250116153102753.htm",
        "content": "HĐXX cấp sơ thẩm đánh giá, hành vi phạm tội của cựu Chủ tịch Nhà xuất bản Giáo dục Việt Nam Nguyễn Đức Thái là cực kỳ nghiêm trọng nên tuyên phạt mức án 12 năm tù về tội Nhận hối lộ."
    },
    {
        "name": "Thông lệ \"bỏ bì thư cho anh em\" của đại gia Nguyễn Cao Trí",
        "link": "https://dantri.com.vn/phap-luat/thong-le-bo-bi-thu-cho-anh-em-cua-dai-gia-nguyen-cao-tri-20250116132411272.htm",
        "content": "Tại tòa, khi HĐXX chất vấn về việc \"mỗi lần lên họp đều có phong bì cho lãnh đạo, cán bộ\", đại gia Nguyễn Cao Trí khai rằng \"đó là thông lệ, bỏ bì thư cho anh em ăn trưa, ăn chiều\"."
    },
    {
        "name": "Làm rõ bức \"thư tay\" gửi cựu Chủ tịch Thanh Hóa Nguyễn Đình Xứng",
        "link": "https://dantri.com.vn/phap-luat/lam-ro-buc-thu-tay-gui-cuu-chu-tich-thanh-hoa-nguyen-dinh-xung-20250116115715900.htm",
        "content": "Tại phiên xét xử, đại diện Viện kiểm sát đã làm rõ nội dung bức \"thư tay\" cựu Phó giám đốc Sở Tài chính tỉnh Thanh Hóa gửi ông Nguyễn Đình Xứng thời điểm ông này làm Phó Chủ tịch UBND tỉnh Thanh Hóa."
    },
    {
        "name": "Cựu Bộ trưởng Mai Tiến Dũng, đại gia Nguyễn Cao Trí được dẫn giải tới tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-mai-tien-dung-dai-gia-nguyen-cao-tri-duoc-dan-giai-toi-toa-20250115222038533.htm",
        "content": "Bị cáo Nguyễn Cao Trí, cựu Tổng giám đốc Công ty Sài Gòn Đại Ninh, Chủ tịch Công ty Đầu tư và Giáo dục Văn Lang, bị cáo buộc hối lộ cựu Bộ trưởng Mai Tiến Dũng 200 triệu đồng."
    },
    {
        "name": "Vụ 47 tỷ đồng gửi Sacombank \"bốc hơi\": Ngân hàng nhận lỗi 2 giao dịch",
        "link": "https://dantri.com.vn/phap-luat/vu-47-ty-dong-gui-sacombank-boc-hoi-ngan-hang-nhan-loi-2-giao-dich-20250115184709255.htm",
        "content": "Một người ở Khánh Hòa tố bị mất gần 47 tỷ đồng gửi tại ngân hàng Sacombank thông qua 12 giao dịch \"khống\". Tại tòa, ngân hàng thừa nhận có lỗi trong 2 giao dịch, phần còn lại thực hiện đúng quy trình."
    },
    {
        "name": "Cựu Chủ tịch Thanh Hóa phản bác nội dung cáo trạng nêu \"biết sai vẫn làm\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-thanh-hoa-phan-bac-noi-dung-cao-trang-neu-biet-sai-van-lam-20250115163342872.htm",
        "content": "Trả lời tại phiên xét xử, bị cáo Nguyễn Đình Xứng, cựu Chủ tịch UBND tỉnh Thanh Hóa chưa đồng tình, phản bác với nội dung cáo trạng nêu \"biết sai vẫn làm\"."
    },
    {
        "name": "Bất ngờ lý do buôn ma túy của người đàn ông đã 3 lần đi tù",
        "link": "https://dantri.com.vn/phap-luat/bat-ngo-ly-do-buon-ma-tuy-cua-nguoi-dan-ong-da-3-lan-di-tu-20250115160008339.htm",
        "content": "Đi tù về, Sầm Văn Phúc bán nhà lên núi lập lán hái thuốc mưu sinh. Chỉ một năm sau, người đàn ông này bị bắt cùng 50 gói hồng phiến để bên trong chiếc túi mang theo người."
    },
    {
        "name": "Ngày mai cựu Bộ trưởng Mai Tiến Dũng hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/ngay-mai-cuu-bo-truong-mai-tien-dung-hau-toa-20250115145739689.htm",
        "content": "Cựu Bộ trưởng, cựu Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng và 9 bị cáo khác hầu tòa về các tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, Nhận hối lộ và Đưa hối lộ."
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục xin giảm nhẹ hình phạt cho cấp dưới",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-xin-giam-nhe-hinh-phat-cho-cap-duoi-20250115134914159.htm",
        "content": "Đứng trước bục khai báo nói lời sau cùng, cựu Chủ tịch Nhà xuất bản Giáo dục Nguyễn Đức Thái bày tỏ sự ăn năn, hối hận, xin giảm nhẹ hình phạt cho các cấp dưới."
    },
    {
        "name": "Cựu Bí thư Trịnh Văn Chiến khai rất tin tưởng vào bộ phận tham mưu",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-trinh-van-chien-khai-rat-tin-tuong-vao-bo-phan-tham-muu-20250115101755399.htm",
        "content": "Luật sư Hoàng Minh Hiển đề nghị hoãn phiên tòa xét xử cựu Bí thư Thanh Hóa Trịnh Văn Chiến và đồng phạm, triệu tập thêm người có liên quan. Tuy nhiên Hội đồng xét xử quyết định tiếp tục phiên tòa."
    },
    {
        "name": "Nước mắt cha già bán hết tài sản \"cứu\" con gái cờ bạc",
        "link": "https://dantri.com.vn/phap-luat/nuoc-mat-cha-gia-ban-het-tai-san-cuu-con-gai-co-bac-20250114225920460.htm",
        "content": "\"Con xin lỗi bố mẹ, đến giờ phút này con vẫn đang làm khổ bố mẹ...\", bị cáo Đào Thị Thảo bật khóc. Nghe con nói ông C. cũng rơi nước mắt. Con vào tù, ông cũng mất nhà, thành người vô gia cư..."
    },
    {
        "name": "Cựu Chủ tịch Nhà xuất bản Giáo dục bị đề nghị mức án đến 13 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nha-xuat-ban-giao-duc-bi-de-nghi-muc-an-den-13-nam-tu-20250115102832549.htm",
        "content": "Ông Nguyễn Đức Thái, cựu Chủ tịch Nhà xuất bản Giáo dục Việt Nam nhận hối lộ gần 25 tỷ đồng bị Viện kiểm sát đề nghị mức án 12-13 năm tù về tội Nhận hối lộ."
    },
    {
        "name": "Xử phúc thẩm vụ Sacombank bị buộc trả cho khách hơn 36 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/xu-phuc-tham-vu-sacombank-bi-buoc-tra-cho-khach-hon-36-ty-dong-20250114120549361.htm",
        "content": "Cấp tòa sơ thẩm đã tuyên Sacombank thua kiện, bị buộc trả cho khách hàng ở tỉnh Khánh Hòa hơn 36 tỷ đồng. Không đồng ý với bản án, ngân hàng kháng cáo, hôm nay 15/1 tòa xử phúc thẩm."
    },
    {
        "name": "Mở lại phiên xét xử cựu Bí thư Tỉnh ủy Thanh Hóa Trịnh Văn Chiến",
        "link": "https://dantri.com.vn/phap-luat/mo-lai-phien-xet-xu-cuu-bi-thu-tinh-uy-thanh-hoa-trinh-van-chien-20250114154613653.htm",
        "content": "Sáng 15/1, Tòa án nhân dân tỉnh Thanh Hóa mở lại phiên xét xử sơ thẩm vụ án Vi phạm các quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí tại dự án Hạc Thành Tower (TP Thanh Hóa)."
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục viết đơn tự thú trước khi sai phạm bị phát giác",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-viet-don-tu-thu-truoc-khi-sai-pham-bi-phat-giac-20250114230656227.htm",
        "content": "Tại tòa, bị cáo Nguyễn Đức Thái, cựu Chủ tịch Nhà xuất bản Giáo dục Việt Nam trình bày, khi nhận thức được sai phạm đã làm đơn tự thú về việc nhận hối lộ 20 tỷ đồng trước khi bị phát giác."
    },
    {
        "name": "Cựu Chủ tịch NXB Giáo dục khai mình là người tố vụ 9,4 triệu cuốn sách giả",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-nxb-giao-duc-khai-minh-la-nguoi-to-vu-94-trieu-cuon-sach-gia-20250114184514740.htm",
        "content": "Tại tòa, ông Nguyễn Đức Thái, cựu Chủ tịch Nhà xuất bản Giáo dục Việt Nam, trình bày mình là người đã tố cáo sai phạm trong vụ án 9,4 triệu quyển sách giáo khoa giả."
    },
    {
        "name": "Đánh chết hàng xóm vì xin 10.000 đồng mua rượu không được",
        "link": "https://dantri.com.vn/phap-luat/danh-chet-hang-xom-vi-xin-10000-dong-mua-ruou-khong-duoc-20250114162436797.htm",
        "content": "Lo Văn Dương đến nhà bà cụ cùng xóm xin tiền để mua rượu. Bị chủ nhà từ chối, Dương đánh chết nạn nhân."
    },
    {
        "name": "Nhận cảm ơn gần 25 tỷ đồng, cựu Chủ tịch NXB Giáo dục chỉ chi tiêu cá nhân",
        "link": "https://dantri.com.vn/phap-luat/nhan-cam-on-gan-25-ty-dong-cuu-chu-tich-nxb-giao-duc-chi-chi-tieu-ca-nhan-20250114135510722.htm",
        "content": "Tại tòa, cựu Chủ tịch Nhà xuất bản Giáo dục Việt Nam Nguyễn Đức Thái khẳng định sau khi nhận quà cảm ơn gần 25 tỷ đồng của doanh nghiệp chỉ chi tiêu cá nhân, không chia cho cấp dưới, không biếu ai."
    },
    {
        "name": "Xét xử cựu Chủ tịch Nhà xuất bản Giáo dục",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-cuu-chu-tich-nha-xuat-ban-giao-duc-20250113190350038.htm",
        "content": "Ông Nguyễn Đức Thái (61 tuổi), cựu Chủ tịch Hội đồng thành viên Nhà xuất bản Giáo dục, bị đưa ra xét xử về tội Nhận hối lộ."
    },
    {
        "name": "Cựu Bí thư Huyện ủy Vĩnh Thạnh Nguyễn Đình Kim sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-huyen-uy-vinh-thanh-nguyen-dinh-kim-sap-hau-toa-20250113153513783.htm",
        "content": "Ông Nguyễn Đình Kim, cựu Bí thư Huyện ủy Vĩnh Thạnh dự kiến được TAND tỉnh Bình Định đưa ra xét xử vào ngày 17/1, vì liên quan đến vụ giả chữ ký thâu tóm hơn 138ha rừng phòng hộ."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng bị tuyên phạt 13 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-bi-tuyen-phat-13-nam-tu-20250113115659399.htm",
        "content": "Tòa án nhân dân tỉnh Thái Bình vừa tuyên phạt ông Lưu Bình Nhưỡng tổng 13 năm tù về hai tội Cưỡng đoạt tài sản và Lợi dụng chức vụ quyền hạn gây ảnh hưởng đến người khác để trục lợi."
    },
    {
        "name": "Hôm nay tuyên án ông Lưu Bình Nhưỡng",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-tuyen-an-ong-luu-binh-nhuong-20250113013456499.htm",
        "content": "Sau thời gian nghị án, Tòa án nhân dân tỉnh Thái Bình dự kiến tuyên án với ông Lưu Bình Nhưỡng và các đồng phạm trong hôm nay."
    },
    {
        "name": "\"Độc chiêu\" rút tiền của nữ kế toán mê cờ bạc",
        "link": "https://dantri.com.vn/phap-luat/doc-chieu-rut-tien-cua-nu-ke-toan-me-co-bac-20250110162515154.htm",
        "content": "Trong vòng chưa đến một năm, với cương vị của một kế toán, thủ quỹ, Đào Thị Thảo đã chiếm dụng hơn 700 triệu đồng của cửa hàng. Phần lớn số tiền này Thảo \"nướng\" vào trò đỏ đen trên mạng."
    },
    {
        "name": "Kết bạn trong tù, ra trại rủ nhau lập đường dây ma túy",
        "link": "https://dantri.com.vn/phap-luat/ket-ban-trong-tu-ra-trai-ru-nhau-lap-duong-day-ma-tuy-20250110140530229.htm",
        "content": "Người đàn ông Hà Nội quen biết 2 người Nghệ An trong quá trình thi hành án trong trại giam. Ra tù, bộ ba này câu kết thiết lập đường dây ma túy liên tỉnh."
    },
    {
        "name": "Bí mật của \"kiều nữ\" luôn phô trương cuộc sống sang chảnh ở Đà Nẵng",
        "link": "https://dantri.com.vn/phap-luat/bi-mat-cua-kieu-nu-luon-pho-truong-cuoc-song-sang-chanh-o-da-nang-20250110113419940.htm",
        "content": "Cô gái 25 tuổi ở Đà Nẵng xây dựng hình ảnh \"kiều nữ\", thường đến những nơi sang trọng check-in và đăng lên mạng xã hội, nhằm tạo bình phong che giấu hoạt động mua bán ma túy."
    },
    {
        "name": "Ông Trần Đình Triển nhận án 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ong-tran-dinh-trien-nhan-an-3-nam-tu-20250110113901829.htm",
        "content": "Ông Trần Đình Triển bị TAND TP Hà Nội tuyên phạt 3 năm tù về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng nói rất ăn năn hối hận, mong cử tri lượng thứ",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-noi-rat-an-nan-hoi-han-mong-cu-tri-luong-thu-20250110001321537.htm",
        "content": "Tại tòa, bị cáo Lưu Bình Nhưỡng thừa nhận việc nhận tiền là sai phạm và rất ăn năn hối hận. Ông Nhưỡng rất mong Đảng và Nhà nước, nhân dân, cử tri cả nước lượng thứ và chấp nhận lời thỉnh cầu."
    },
    {
        "name": "Ghen tuông mù quáng, nữ sinh lĩnh án chung thân vì đâm bạn trai tử vong",
        "link": "https://dantri.com.vn/phap-luat/ghen-tuong-mu-quang-nu-sinh-linh-an-chung-than-vi-dam-ban-trai-tu-vong-20250109174554303.htm",
        "content": "Đọc được tin nhắn trên iPad của bạn trai, Khánh Linh nổi cơn ghen tuông mù quáng, lấy dao đâm anh C. tử vong."
    },
    {
        "name": "Cường \"Quắt\" xin tòa giảm nhẹ hình phạt cho ông Lưu Bình Nhưỡng",
        "link": "https://dantri.com.vn/phap-luat/cuong-quat-xin-toa-giam-nhe-hinh-phat-cho-ong-luu-binh-nhuong-20250109164240100.htm",
        "content": "Khi được nói lời sau cùng trước khi tòa nghị án, bị cáo Phạm Minh Cường (Cường \"Quắt\") đã xin HĐXX giảm nhẹ hình phạt cho ông Lưu Bình Nhưỡng."
    },
    {
        "name": "Nhậu say lái xe đón vợ con, gây tai nạn chết người rồi bỏ trốn",
        "link": "https://dantri.com.vn/phap-luat/nhau-say-lai-xe-don-vo-con-gay-tai-nan-chet-nguoi-roi-bo-tron-20250109154020426.htm",
        "content": "Sau khi nhậu, Nhàn điều khiển xe máy chuyển hướng đột ngột, gây tai nạn với một người đàn ông chạy cùng chiều, khiến nạn nhân chấn thương sọ não và tử vong."
    },
    {
        "name": "Mua bán trẻ em phục vụ quán karaoke, 2 đối tượng lĩnh 26 năm tù",
        "link": "https://dantri.com.vn/phap-luat/mua-ban-tre-em-phuc-vu-quan-karaoke-2-doi-tuong-linh-26-nam-tu-20250109151513949.htm",
        "content": "Dù biết 2 cháu H. và T. chưa đủ 16 tuổi nhưng Bùi Nguyên Thái Ngọc và Nguyễn Hồng Vương vẫn tuyển dụng, mua bán để làm nhân viên phục vụ quán karaoke."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng nói cố gắng cải tạo, gột rửa những sai lầm của mình",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-noi-co-gang-cai-tao-got-rua-nhung-sai-lam-cua-minh-20250109111003010.htm",
        "content": "Tại phiên tòa, bị cáo Lưu Bình Nhưỡng cho biết, hơn 1 năm ở trại tạm giam, bị cáo đã cải tạo, cố gắng gột rửa những sai lầm, đặc biệt về tâm can của mình."
    },
    {
        "name": "Hôm nay ông Trần Đình Triển hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-ong-tran-dinh-trien-hau-toa-20250108232126794.htm",
        "content": "Bị cáo Trần Đình Triển (66 tuổi, hành nghề luật sư) bị đưa ra xét xử về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng xin hưởng sự khoan hồng và nói lời cảm ơn kẻ \"lừa dối\"",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-xin-huong-su-khoan-hong-va-noi-loi-cam-on-ke-lua-doi-20250108230458911.htm",
        "content": "Tại tòa, ông Lưu Bình Nhưỡng cảm ơn bị cáo Vương khi trước thanh thiên, bạch nhật và HĐXX đã nhận mình \"lừa dối\". Ông Nhưỡng cũng xin được hưởng sự khoan hồng của pháp luật, mong mức án nhẹ nhất."
    },
    {
        "name": "Hải \"Mặt Rỗ\" nhặt được ma túy ở biển Đà Nẵng, chờ đi tù về bán",
        "link": "https://dantri.com.vn/phap-luat/hai-mat-ro-nhat-duoc-ma-tuy-o-bien-da-nang-cho-di-tu-ve-ban-20250108194003999.htm",
        "content": "Trần Minh Hải (tức Hải \"Mặt Rỗ\") đã giấu số ma túy nhặt được ở bờ biển Đà Nẵng để chờ ra tù sẽ tìm cách bán. Tuy nhiên, anh ta chưa kịp tiêu thụ hết số \"hàng\" trên thì bị công an bắt giữ."
    },
    {
        "name": "Bị cáo Lưu Bình Nhưỡng xin được hưởng sự khoan hồng",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-luu-binh-nhuong-xin-duoc-huong-su-khoan-hong-20250108193257468.htm",
        "content": "Tại phiên tòa, bị cáo Lưu Bình Nhưỡng nêu nguyện vọng xin được hưởng sự khoan hồng của pháp luật và mong Hội đồng xét xử tuyên phạt mức án thấp nhất."
    },
    {
        "name": "Bị cáo Lưu Bình Nhưỡng bị đề nghị 13-15 năm 6 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-luu-binh-nhuong-bi-de-nghi-13-15-nam-6-thang-tu-20250108080620009.htm",
        "content": "Đại diện viện kiểm sát đánh giá, hành vi phạm tội của bị cáo Lưu Bình Nhưỡng và các đồng phạm đã gây bức xúc trong dư luận nên đề nghị HĐXX tuyên phạt mức án 13 năm đến 15 năm 6 tháng tù."
    },
    {
        "name": "Bị cáo Lưu Bình Nhưỡng: \"Bộ cánh cổng nhà thờ là sự ô nhục, phải tháo ra\"",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-luu-binh-nhuong-bo-canh-cong-nha-tho-la-su-o-nhuc-phai-thao-ra-20250108125200569.htm",
        "content": "Tại tòa, bị cáo Lưu Bình Nhưỡng cho rằng nếu bộ cánh cổng nhà thờ mà Cường tặng với mục đích giải quyết việc cho Bùi Văn Thao sẽ là một sự \"ô nhục\" và phải tháo ra."
    },
    {
        "name": "Tặng đất ông Lưu Bình Nhưỡng, Lê Thanh Vân vì \"quý, rủ về ở cùng cho vui\"?",
        "link": "https://dantri.com.vn/phap-luat/tang-dat-ong-luu-binh-nhuong-le-thanh-van-vi-quy-ru-ve-o-cung-cho-vui-20250108105926653.htm",
        "content": "Nguyễn Văn Vương thừa nhận đã cho người nhà của 2 bị cáo Lưu Bình Nhưỡng và Lê Thanh Vân mỗi người đứng tên một suất đất ở huyện Đông Anh, Hà Nội; đồng thời hứa cho thêm 1.000m2 ở Hạ Long."
    },
    {
        "name": "Bị cáo Lưu Bình Nhưỡng phân trần về cánh cổng gỗ lim ở nhà thờ họ",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-luu-binh-nhuong-phan-tran-ve-canh-cong-go-lim-o-nha-tho-ho-20250107184042239.htm",
        "content": "Trả lời Hội đồng xét xử, bị cáo Lưu Bình Nhưỡng thừa nhận được Phạm Minh Cường tặng cánh cổng bằng gỗ lim, nhưng là tặng \"cho nhà thờ của dòng họ chứ không phải cá nhân bị cáo\"."
    },
    {
        "name": "Bị cáo Lê Thanh Vân: \"Có người dúi quà cảm ơn vào túi, nhận cho họ vui\"",
        "link": "https://dantri.com.vn/phap-luat/bi-cao-le-thanh-van-co-nguoi-dui-qua-cam-on-vao-tui-nhan-cho-ho-vui-20250107203244425.htm",
        "content": "Khai về lần gặp đầu tiên với ông Nguyễn Đức Sinh và Trần Sỹ Thanh, bị cáo Vân cho biết, hôm đó ông sang phòng ông Lưu Bình Nhưỡng và \"vô tình gặp\"."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng không nhớ bao nhiêu lần nhận tiền của doanh nghiệp",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-khong-nho-bao-nhieu-lan-nhan-tien-cua-doanh-nghiep-20250107184422537.htm",
        "content": "Tại tòa ông Trần Sỹ Thanh cho biết, thông qua báo chí, mạng xã hội thấy bị cáo Lưu Bình Nhưỡng là người thẳng thắn, dám trình bày quan điểm nên đã tìm đến để nhờ giúp đỡ."
    },
    {
        "name": "Ông Lưu Bình Nhưỡng dặn Cường \"Quắt\" xóa bản ghi âm sau khi nghe",
        "link": "https://dantri.com.vn/phap-luat/ong-luu-binh-nhuong-dan-cuong-quat-xoa-ban-ghi-am-sau-khi-nghe-20250107162915093.htm",
        "content": "Khi HĐXX hỏi về việc gửi bản ghi âm của bị cáo Lưu Bình Nhưỡng gọi điện nhờ một lãnh đạo Công an tỉnh Thái Bình hỗ trợ vụ Cường \"Quắt\", ông Nhưỡng nói đã dặn Cường: \"Nghe xong xóa ngay!\"."
    },
    {
        "name": "Luật sư bị cáo Lê Thanh Vân đề nghị hoãn phiên tòa",
        "link": "https://dantri.com.vn/phap-luat/luat-su-bi-cao-le-thanh-van-de-nghi-hoan-phien-toa-20250107112455414.htm",
        "content": "Trong phiên tòa xét xử bị cáo Lưu Bình Nhưỡng và đồng phạm, các luật sư bào chữa cho bị cáo Lê Thanh Vân đề nghị Hội đồng xét xử triệu tập thêm người và đề nghị tạm hoãn phiên tòa."
    },
    {
        "name": "Sáng nay, ông Lưu Bình Nhưỡng hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/sang-nay-ong-luu-binh-nhuong-hau-toa-20250107071422755.htm",
        "content": "Sáng 7/1, TAND tỉnh Thái Bình mở phiên xét xử ông Lưu Bình Nhưỡng về 2 tội Cưỡng đoạt tài sản và Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ."
    },
    {
        "name": "Xét xử 171 bị cáo trong đường dây mua bán hóa đơn trái phép giai đoạn 2",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-171-bi-cao-trong-duong-day-mua-ban-hoa-don-trai-phep-giai-doan-2-20250106180232444.htm",
        "content": "Ngày 6/1, Tòa án nhân dân tỉnh Phú Thọ mở phiên tòa xét xử sơ thẩm đối với 171 bị cáo trong vụ án mua, bán trái phép hóa đơn xảy ra tại tỉnh Phú Thọ và nhiều tỉnh, thành khác trên cả nước."
    },
    {
        "name": "Chủ nhờ bán 2 thỏi vàng 24k, thanh niên lấy tiền tiêu rồi báo bị cướp",
        "link": "https://dantri.com.vn/phap-luat/chu-nho-ban-2-thoi-vang-24k-thanh-nien-lay-tien-tieu-roi-bao-bi-cuop-20250106155859022.htm",
        "content": "Được chủ nhờ đem bán 2 thỏi vàng 24k, giao dịch xong được hơn 839 triệu đồng, Thương nhờ người mua vàng chuyển tiền vào tài khoản cá nhân để chiếm đoạt tài sản."
    },
    {
        "name": "Cựu Chủ tịch tỉnh Bình Thuận Lê Tiến Phương sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tinh-binh-thuan-le-tien-phuong-sap-hau-toa-20250103183207997.htm",
        "content": "Ông Lê Tiến Phương, cựu Chủ tịch UBND tỉnh Bình Thuận cùng đồng phạm bị cáo buộc vi phạm trong việc giao đất Khu đô thị biển Phan Thiết cho Công ty Rạng Đông, gây thiệt hại hơn 308 tỷ đồng."
    },
    {
        "name": "Dùng bi sắt, xốp chế thiên thạch giả, lừa bán giá 250 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/dung-bi-sat-xop-che-thien-thach-gia-lua-ban-gia-250-trieu-usd-20250103133140406.htm",
        "content": "Nhóm của Nguyễn Văn Trọng làm thiên thạch giả rồi thỏa thuận bán cho người khác 250 triệu USD. Sau khi giao hàng và nhận cọc 400 triệu đồng, nhóm này bỏ trốn."
    },
    {
        "name": "Bị tuyên phạt 18 tháng tù vì tàng trữ pháo nổ",
        "link": "https://dantri.com.vn/phap-luat/bi-tuyen-phat-18-thang-tu-vi-tang-tru-phao-no-20250101180005872.htm",
        "content": "Dường Cắm Phùng ở Tiên Yên (Quảng Ninh) đã bị tòa án tuyên phạm tội Tàng trữ hàng cấm là pháo hoa nổ, với án phạt 18 tháng tù giam."
    },
    {
        "name": "Cố tình \"gây khó dễ\" cho chủ phà, khách bị đâm trọng thương",
        "link": "https://dantri.com.vn/phap-luat/co-tinh-gay-kho-de-cho-chu-pha-khach-bi-dam-trong-thuong-20241231222502583.htm",
        "content": "Ngày 31/12/2024, TAND tỉnh Bạc Liêu đã tuyên phạt bị cáo Trịnh Hoàng Phương (48 tuổi, ngụ huyện Vĩnh Lợi, tỉnh Bạc Liêu) 5 năm tù về tội Giết người. Bị hại là ông L.T.T. (43 tuổi)."
    },
    {
        "name": "Tử hình kẻ giết hai mẹ con người tình cũ ở Hải Dương",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-giet-hai-me-con-nguoi-tinh-cu-o-hai-duong-20241230221252974.htm",
        "content": "Dương Đình Luyện (ở Chí Linh, Hải Dương) đã phải trả giá bằng bản án tử hình cho hành vi nhẫn tâm ra tay sát hại hai mẹ con người tình cũ, xảy ra hồi tháng 6 tại Chí Linh."
    },
    {
        "name": "Nhân viên ngân hàng lĩnh 10 năm tù vì chiếm đoạt 855 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/nhan-vien-ngan-hang-linh-10-nam-tu-vi-chiem-doat-855-trieu-dong-20241230184324522.htm",
        "content": "Lợi dụng việc quản lý các thẻ tín dụng của khách hàng, nhân viên phòng giao dịch của một ngân hàng ở thị trấn Đăk Hà, tỉnh Kon Tum, đã tự ý rút 855 triệu đồng trong 26 thẻ tín dụng của khách hàng."
    },
    {
        "name": "Tuyên án tử hình nghịch tử chém bố đẻ tử vong, anh trai trọng thương",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-tu-hinh-nghich-tu-chem-bo-de-tu-vong-anh-trai-trong-thuong-20241230180550519.htm",
        "content": "Bị bố đẻ quát mắng vì đã mua xe đạp mới cho con gái trong khi chiếc xe cũ vẫn còn sử dụng được, Hà cãi lại rồi vác dao chém bố đẻ tử vong, anh trai trọng thương."
    },
    {
        "name": "Hạ sát anh trai vì... mời dự tiệc nhưng không đến",
        "link": "https://dantri.com.vn/phap-luat/ha-sat-anh-trai-vi-moi-du-tiec-nhung-khong-den-20241230141956076.htm",
        "content": "Không thấy ông H. có mặt tại bữa tiệc đầy tháng của cháu mình nên Bùi Văn Thuận đến nhà \"hỏi cho ra lẽ\", rồi hạ sát ông này và đâm bị thương 2 người khác."
    },
    {
        "name": "Cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-chu-nhiem-van-phong-chinh-phu-mai-tien-dung-sap-hau-toa-20241230094810350.htm",
        "content": "Ngày 16/1 tới đây, cựu Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Mai Tiến Dũng và 9 bị cáo khác sẽ hầu tòa về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, Nhận hối lộ, Đưa hối lộ."
    },
    {
        "name": "Những \"đại án\" kinh tế, tham nhũng được đưa ra xét xử năm 2024",
        "link": "https://dantri.com.vn/phap-luat/nhung-dai-an-kinh-te-tham-nhung-duoc-dua-ra-xet-xu-nam-2024-20241229025111291.htm",
        "content": "Năm 2024, nhiều \"đại án\" kinh tế, tham nhũng,... được đưa ra xét xử. Trong đó, hàng loạt cán bộ lãnh đạo vi phạm bị xử lý hình sự với những bản án nghiêm khắc."
    },
    {
        "name": "Lập 9 công ty \"ma\", chuyển trái phép gần 4.000 tỷ đồng ra nước ngoài",
        "link": "https://dantri.com.vn/phap-luat/lap-9-cong-ty-ma-chuyen-trai-phep-gan-4000-ty-dong-ra-nuoc-ngoai-20241229094317583.htm",
        "content": "Đào Thị Oanh, Nguyễn Hồng Anh và đồng bọn đã lập 9 công ty vỏ bọc để chuyển tiền trái phép ra nước ngoài gần 4.000 tỷ đồng."
    },
    {
        "name": "Giả thợ sửa mạng internet chiếm đoạt của chủ nhà hơn 8 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/gia-tho-sua-mang-internet-chiem-doat-cua-chu-nha-hon-8-ty-dong-20241229083341825.htm",
        "content": "Vũ Đức Minh đã giả là thợ sửa mạng internet để đột nhập vào một nhà dân ở TP Hạ Long (Quảng Ninh) khống chế giúp việc, chiếm đoạt của chủ nhà hơn 8 tỷ đồng."
    },
    {
        "name": "Cựu chủ tịch xã bán đất công cho dân rồi mua đi bán lại kiếm lời",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-xa-ban-dat-cong-cho-dan-roi-mua-di-ban-lai-kiem-loi-20241227164600608.htm",
        "content": "Dương Anh Dũng, cựu Chủ tịch xã Lưu Vĩnh Sơn (Hà Tĩnh), cùng cấp dưới cấp sai 1,5ha đất công cho người dân rồi mua lại, đem bán kiếm lời."
    },
    {
        "name": "Chuyến bay giải cứu: Cựu PGĐ Sở Ngoại vụ Thái Nguyên nhận 12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chuyen-bay-giai-cuu-cuu-pgd-so-ngoai-vu-thai-nguyen-nhan-12-nam-tu-20241227153723231.htm",
        "content": "Quá trình xét xử, tòa án ghi nhận các bị cáo đều thành khẩn khai báo, ăn năn hối cả, tích cực nộp khắc phục hậu quả."
    },
    {
        "name": "Cựu hiệu trưởng và thuộc cấp Trường Cao đẳng Công nghiệp Thanh Hóa lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/cuu-hieu-truong-va-thuoc-cap-truong-cao-dang-cong-nghiep-thanh-hoa-linh-an-20241226161439355.htm",
        "content": "Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, cựu Hiệu trưởng Trường Cao đẳng Công nghiệp Thanh Hóa cùng 2 thuộc cấp lĩnh án tù."
    },
    {
        "name": "Xét xử cựu Bí thư Thanh Hóa Trịnh Văn Chiến: Cần triệu tập Công ty Sông Mã?",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-cuu-bi-thu-thanh-hoa-trinh-van-chien-can-trieu-tap-cong-ty-song-ma-20241226115007146.htm",
        "content": "Luật sư cho rằng thiệt hại, sai phạm liên quan đến cựu Bí thư Trịnh Văn Chiến và đồng phạm xuất phát từ Công ty Sông Mã. Do đó trong phiên xét xử tới, cần làm rõ vai trò của công ty này."
    },
    {
        "name": "Hoãn phiên xét xử cựu Bí thư Trịnh Văn Chiến theo kiến nghị của một luật sư",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xet-xu-cuu-bi-thu-trinh-van-chien-theo-kien-nghi-cua-mot-luat-su-20241226092006767.htm",
        "content": "Phiên tòa xét xử bị cáo Trịnh Văn Chiến, cựu Bí thư Tỉnh ủy Thanh Hóa, cùng các đồng phạm có liên quan đến dự án Hạc Thành Tower, sáng nay tạm hoãn."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết vắng mặt tại tòa, phiên phúc thẩm tạm hoãn",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-vang-mat-tai-toa-phien-phuc-tham-tam-hoan-20241226071218276.htm",
        "content": "Trại tạm giam T16 có công văn về việc xác nhận tình trạng sức khỏe của bệnh nhân Trịnh Văn Quyết đang điều trị tại khoa Lao, Bệnh viện 19-8 Bộ Công an."
    },
    {
        "name": "Xét xử vụ chuyến bay giải cứu: Những lời hối hận muộn màng",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-chuyen-bay-giai-cuu-nhung-loi-hoi-han-muon-mang-20241225232832615.htm",
        "content": "Đứng tại bục khai báo, trước HĐXX và những cáo buộc về hành vi vi phạm, các bị cáo bày tỏ sự ăn năn, hối cải, trình bày những \"cái khó\" của bản thân để mong được khoan hồng."
    },
    {
        "name": "Cựu Bí thư Tỉnh ủy Thanh Hóa Trịnh Văn Chiến hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-tinh-uy-thanh-hoa-trinh-van-chien-hau-toa-20241225221326463.htm",
        "content": "Hôm nay, Tòa án nhân dân tỉnh Thanh Hóa sẽ mở phiên xét xử sơ thẩm vụ án hình sự liên quan đến cựu Bí thư Trịnh Văn Chiến và đồng phạm."
    },
    {
        "name": "Chuyến bay giải cứu: Cựu Phó giám đốc sở đau xót vì nhận tiền doanh nghiệp",
        "link": "https://dantri.com.vn/phap-luat/chuyen-bay-giai-cuu-cuu-pho-giam-doc-so-dau-xot-vi-nhan-tien-doanh-nghiep-20241225180728953.htm",
        "content": "Đứng trước bục khai báo nói lời sau cùng, cựu Phó giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Nam Lê Ngọc Tường trình bày, điều đau xót, nuối tiếc nhất là nhận quà bằng tiền của doanh nghiệp."
    },
    {
        "name": "Xử vụ chuyến bay giải cứu: Nhiều bị cáo bật khóc khi tự bào chữa trước tòa",
        "link": "https://dantri.com.vn/phap-luat/xu-vu-chuyen-bay-giai-cuu-nhieu-bi-cao-bat-khoc-khi-tu-bao-chua-truoc-toa-20241225140556845.htm",
        "content": "Khi được cho trình bày, tự bào chữa, nhiều bị cáo trong phiên tòa xét xử giai đoạn 2 vụ án \"chuyến bay giải cứu\" không giữ được bình tĩnh, bật khóc trước tòa..."
    },
    {
        "name": "Chuyến bay giải cứu: Lời bao biện của cựu Phó giám đốc Sở Ngoại vụ",
        "link": "https://dantri.com.vn/phap-luat/chuyen-bay-giai-cuu-loi-bao-bien-cua-cuu-pho-giam-doc-so-ngoai-vu-20241224185346144.htm",
        "content": "Trước tòa, bị cáo Trần Tùng nói rằng bản thân muốn có lợi nhuận \"ở mức độ phù hợp\". Thực tế chỉ ra, mức \"phù hợp\" mà ông này hưởng là hơn 7,6 tỷ đồng."
    },
    {
        "name": "Cựu Phó giám đốc Sở Ngoại vụ Thái Nguyên bị đề nghị 12-14 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-giam-doc-so-ngoai-vu-thai-nguyen-bi-de-nghi-12-14-nam-tu-20241224162829412.htm",
        "content": "Theo đại diện VKS, vụ án chuyến bay giải cứu có tính chất đặc biệt nghiêm trọng, phức tạp diễn ra trong thời gian dịch bệnh Covid-19 bùng phát, được dư luận xã hội đặc biệt quan tâm."
    },
    {
        "name": "Chuyến bay giải cứu: Lời khai \"vòng vo\" của cựu cán bộ công an",
        "link": "https://dantri.com.vn/phap-luat/chuyen-bay-giai-cuu-loi-khai-vong-vo-cua-cuu-can-bo-cong-an-20241224153132208.htm",
        "content": "Tại tòa, bị cáo Nguyễn Xuân Thông, cựu cán bộ công an, khai chỉ tình cờ nghe được việc Trần Minh Tuấn nói về việc nhận hơn 10 tỷ đồng của một người phụ nữ tên Hằng."
    },
    {
        "name": "Trả hồ sơ vụ giám đốc chỉ đạo con dâu để ngoài sổ sách kế toán 12 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tra-ho-so-vu-giam-doc-chi-dao-con-dau-de-ngoai-so-sach-ke-toan-12-ty-dong-20241224135626140.htm",
        "content": "Hội đồng xét xử TAND Cấp cao tại Hà Nội đã quyết định trả hồ sơ để điều tra lại vụ án liên quan đến một giám đốc công ty ở Hải Phòng chỉ đạo con dâu để ngoài sổ sách kế toán hơn 12 tỷ đồng."
    },
    {
        "name": "Cựu thủ quỹ Trường Chính trị tỉnh Đắk Lắk lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-quy-truong-chinh-tri-tinh-dak-lak-linh-an-tu-20241224134017413.htm",
        "content": "Quá trình làm công tác thủ quỹ tại Trường Chính trị tỉnh Đắk Lắk, Huyền đã nhập quỹ không đủ tiền hoàn ứng của cán bộ, nhân viên trường và giữ lại hơn 86 triệu đồng để sử dụng cá nhân."
    },
    {
        "name": "Xử vụ chuyến bay giải cứu: Cựu chuyên viên tỉnh khai \"nhận tiền cảm ơn\"",
        "link": "https://dantri.com.vn/phap-luat/xu-vu-chuyen-bay-giai-cuu-cuu-chuyen-vien-tinh-khai-nhan-tien-cam-on-20241224122645641.htm",
        "content": "Trong phiên tòa xét xử giai đoạn 2 vụ án chuyến bay giải cứu, bị cáo Lê Thị Phượng (cựu chuyên viên UBND tỉnh Hải Dương) cho biết Bùi Huy Hoàng (bị cáo giai đoạn 1) từng là học trò của Phượng."
    },
    {
        "name": "Hôm nay xét xử vụ án chuyến bay giải cứu giai đoạn 2",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-xet-xu-vu-an-chuyen-bay-giai-cuu-giai-doan-2-20241223231402524.htm",
        "content": "Tòa án nhân dân TP Hà Nội mở phiên xét xử 17 bị cáo trong vụ án chuyến bay giải cứu giai đoạn 2, dự kiến kéo dài 8 ngày, gồm cả ngày nghỉ."
    },
    {
        "name": "Nhận tiền tỷ để \"bảo kê\" xe tải, nữ doanh nhân bị phạt tù",
        "link": "https://dantri.com.vn/phap-luat/nhan-tien-ty-de-bao-ke-xe-tai-nu-doanh-nhan-bi-phat-tu-20241223170021873.htm",
        "content": "Nguyễn Kim Tiến lợi dụng là cộng tác viên tạp chí, doanh nhân thành đạt, tích cực hoạt động thiện nguyện... để nhận hơn 1,3 tỷ đồng \"bảo kê\" cho các tài xế xe tải."
    },
    {
        "name": "Diễn biến mới vụ Sacombank bị buộc trả cho khách hơn 36 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/dien-bien-moi-vu-sacombank-bi-buoc-tra-cho-khach-hon-36-ty-dong-20241223160603283.htm",
        "content": "Ngân hàng Sacombank đã có đơn kháng cáo sau khi bị tòa cấp sơ thẩm tuyên buộc phải hoàn trả, bồi thường cho một khách hàng ở thành phố Cam Ranh, tỉnh Khánh Hòa hơn 36 tỷ đồng."
    },
    {
        "name": "Khai quật tử thi, đưa một vụ án đánh chết người ra ánh sáng",
        "link": "https://dantri.com.vn/phap-luat/khai-quat-tu-thi-dua-mot-vu-an-danh-chet-nguoi-ra-anh-sang-20241223133656046.htm",
        "content": "Xuất phát từ mâu thuẫn lúc đi dự đám cưới, Dương đã đánh đối phương chấn thương sọ não, dẫn đến tử vong. Dương phải trả giá hơn 9 năm tù cho hành vi của mình."
    },
    {
        "name": "Tuyên án vụ nhận hối lộ tại Trung tâm đăng kiểm xe cơ giới Kiên Giang",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-vu-nhan-hoi-lo-tai-trung-tam-dang-kiem-xe-co-gioi-kien-giang-20241221131849888.htm",
        "content": "Nhận hối lộ hơn 330 triệu đồng, Giám đốc Trung tâm đăng kiểm xe cơ giới Kiên Giang cùng thuộc cấp nhận tổng mức án 14 năm tù."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết đã bồi thường gần 600 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-da-boi-thuong-gan-600-ty-dong-20241220164635875.htm",
        "content": "Tại phiên tòa sơ thẩm, HĐXX tuyên phạt cựu Chủ tịch FLC Trịnh Văn Quyết phải khắc phục, bồi thường hơn 1.800 tỷ đồng. Đến nay, ông Quyết và gia đình đã bồi thường gần 600 tỷ đồng."
    },
    {
        "name": "Tử hình kẻ cuồng ghen ở Hải Dương",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-cuong-ghen-o-hai-duong-20241220214245401.htm",
        "content": "TAND tỉnh Hải Dương vừa tuyên phạt tử hình đối với bị cáo Trần Văn Dương (39 tuổi) về tội Giết người."
    },
    {
        "name": "Vụ án ở Sa Pa: Trả hồ sơ vì 16 bị cáo khai bị ép cung, nhục hình",
        "link": "https://dantri.com.vn/phap-luat/vu-an-o-sa-pa-tra-ho-so-vi-16-bi-cao-khai-bi-ep-cung-nhuc-hinh-20241220120808238.htm",
        "content": "Tại tòa, 16/25 bị cáo khai bị cơ quan điều tra ép cung, nhục hình; ngoài ra có các tình tiết của vụ án cần làm rõ thêm nên TAND thị xã Sa Pa (Lào Cai) đã trả hồ sơ để điều tra lại."
    },
    {
        "name": "Án mạng sau 3 chầu nhậu kéo dài từ trưa đến đêm",
        "link": "https://dantri.com.vn/phap-luat/an-mang-sau-3-chau-nhau-keo-dai-tu-trua-den-dem-20241220150126928.htm",
        "content": "Từ trưa đến đêm khuya, Thái Văn Thịnh tham gia 3 chầu nhậu liên tục. Người đàn ông này xảy ra mâu thuẫn với bạn nhậu và đâm nạn nhân tử vong."
    },
    {
        "name": "Dừng xe giữa cầu để nôn ói, nam thanh niên gây tai nạn chết người",
        "link": "https://dantri.com.vn/phap-luat/dung-xe-giua-cau-de-non-oi-nam-thanh-nien-gay-tai-nan-chet-nguoi-20241220094357915.htm",
        "content": "Sau cuộc ăn uống với bạn, Bảo thấy buồn nôn nên dừng xe máy giữa cầu và gây ra vụ tai nạn chết người. Nam thanh niên này sau đó rời khỏi hiện trường, bỏ mặc nạn nhân."
    },
    {
        "name": "Vụ vợ chồng oan sai đòi bồi thường hơn 22 tỷ đồng: Lý do tòa bác yêu cầu",
        "link": "https://dantri.com.vn/phap-luat/vu-vo-chong-oan-sai-doi-boi-thuong-hon-22-ty-dong-ly-do-toa-bac-yeu-cau-20241219143634147.htm",
        "content": "Bị kết án oan, đôi vợ chồng tại Đắk Nông đã kiện yêu cầu bồi thường hơn 22,5 tỷ đồng. Phía tòa án chỉ đồng ý bồi thường hơn 312 triệu đồng và bác bỏ một số yêu cầu bồi thường của nguyên đơn."
    },
    {
        "name": "Vụ vợ chồng oan sai đòi bồi thường hơn 22 tỷ đồng: Lý do tòa bác yêu cầu",
        "link": "https://dantri.com.vn/phap-luat/vu-vo-chong-oan-sai-doi-boi-thuong-hon-22-ty-dong-ly-do-toa-bac-yeu-cau-20241219143634147.htm",
        "content": "Bị kết án oan, đôi vợ chồng tại Đắk Nông đã kiện yêu cầu bồi thường hơn 22,5 tỷ đồng. Phía tòa án chỉ đồng ý bồi thường hơn 312 triệu đồng và bác bỏ một số yêu cầu bồi thường của nguyên đơn."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết chuẩn bị hầu tòa phúc thẩm",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-chuan-bi-hau-toa-phuc-tham-20241219162153506.htm",
        "content": "Ngày 26/12 tới đây, Tòa án nhân dân Cấp cao tại Hà Nội sẽ mở phiên xét xử phúc thẩm vụ án xảy ra tại Tập đoàn FLC và các đơn vị liên quan."
    },
    {
        "name": "Sau câu \"ăn bậy chứ đừng nói bậy\", người nhập viện, kẻ lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/sau-cau-an-bay-chu-dung-noi-bay-nguoi-nhap-vien-ke-linh-an-tu-20241219153625541.htm",
        "content": "Sau câu nói \"ăn bậy được chứ đừng nói bậy…\", nam thanh niên ở Đà Nẵng dùng cây gỗ đánh vào vùng đầu người đàn ông hàng xóm, gây chấn thương sọ não."
    },
    {
        "name": "Vụ nam sinh lớp 8 bị đánh chết: Cái giá của sự vô trách nhiệm",
        "link": "https://dantri.com.vn/phap-luat/vu-nam-sinh-lop-8-bi-danh-chet-cai-gia-cua-su-vo-trach-nhiem-20241218161146595.htm",
        "content": "Tại tòa, bố của bị cáo Trương Văn Minh (Hà Nội) bật khóc, cúi người hướng về nơi bà Lan, gửi lời xin lỗi. \"Lời xin lỗi muộn màng, vô trách nhiệm của một bậc phụ huynh như anh\", chủ tọa phiên tòa nói."
    },
    {
        "name": "Giao cấu với \"vợ nhí\" dẫn đến có con rồi sát hại vì ghen tuông",
        "link": "https://dantri.com.vn/phap-luat/giao-cau-voi-vo-nhi-dan-den-co-con-roi-sat-hai-vi-ghen-tuong-20241218141952289.htm",
        "content": "Nguyễn Văn Huy sống chung và giao cấu khiến Nguyễn Thị Ngọc T. (SN 2006, ở Phú Quốc) có con. Sau đó vì ghen tuông, Huy cầm dao đâm 6 nhát khiến T. tử vong."
    },
    {
        "name": "Ba mẹ con cùng lĩnh án tù vì án mạng ở quán nhậu",
        "link": "https://dantri.com.vn/phap-luat/ba-me-con-cung-linh-an-tu-vi-an-mang-o-quan-nhau-20241217181840082.htm",
        "content": "Nghe tin chị gái bị đánh, hai anh em Trí và Tâm cầm dao, kiếm và rủ thêm 3 người đến quán nhậu Bia Tô ở TP Mỹ Tho tìm anh V. tính sổ. Nạn nhân bị đánh hội đồng, thương tích 98%."
    },
    {
        "name": "Thiếu niên đánh \"chết não\" nam sinh lớp 8 bị tuyên phạt 4 năm 9 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/thieu-nien-danh-chet-nao-nam-sinh-lop-8-bi-tuyen-phat-4-nam-9-thang-tu-20241217142831686.htm",
        "content": "Chiều 17/12, sau nửa ngày xét xử, TAND quận Long Biên tuyên phạt Trương Văn Minh 4 năm 9 tháng tù về tội Cố ý gây thương tích."
    },
    {
        "name": "Vụ nam sinh lớp 8 ở Long Biên bị đánh tử vong: HĐXX chất vấn bố bị cáo",
        "link": "https://dantri.com.vn/phap-luat/vu-nam-sinh-lop-8-o-long-bien-bi-danh-tu-vong-hdxx-chat-van-bo-bi-cao-20241217115716946.htm",
        "content": "Tại phiên tòa vụ nam sinh lớp 8 ở Long Biên bị đánh tử vong, HĐXX chất vấn ông Trương Văn Tâm về nhận thức khi đưa 2 con trai ra sân đình, cũng như lý do rời đi rồi lại quay lại."
    },
    {
        "name": "Vụ vợ chồng oan sai đòi bồi thường hơn 22 tỷ đồng: Tòa tuyên 312 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/vu-vo-chong-oan-sai-doi-boi-thuong-hon-22-ty-dong-toa-tuyen-312-trieu-dong-20241214141127267.htm",
        "content": "Đôi vợ chồng bị kết án oan tại Đắk Nông đã khởi kiện ra tòa yêu cầu được bồi thường hơn 22,5 tỷ đồng, tuy nhiên tòa sơ thẩm tuyên vợ chồng ông này chỉ được bồi thường hơn 312 triệu đồng."
    },
    {
        "name": "Anh chồng đâm chết em dâu vì mâu thuẫn đất đai",
        "link": "https://dantri.com.vn/phap-luat/anh-chong-dam-chet-em-dau-vi-mau-thuan-dat-dai-20241211140153952.htm",
        "content": "Trong lúc xảy ra mâu thuẫn về đất đai do bố mẹ để lại nhưng không có di chúc, bị cáo Trần Quân (68 tuổi) đã lấy dao đâm em dâu tử vong."
    },
    {
        "name": "Vụ tai nạn khiến 3 người chết: Tài xế xin lỗi gia đình các nạn nhân",
        "link": "https://dantri.com.vn/phap-luat/vu-tai-nan-khien-3-nguoi-chet-tai-xe-xin-loi-gia-dinh-cac-nan-nhan-20241211113219053.htm",
        "content": "Bị cáo Bùi Ngọc Hải, tài xế gây ra vụ tai nạn khiến 3 người tử vong ở Hà Tĩnh, gửi lời xin lỗi gia đình các nạn nhân vì những mất mát mà họ phải gánh chịu."
    },
    {
        "name": "Về chịu tang mẹ, \"tranh thủ\" rủ em gái buôn người",
        "link": "https://dantri.com.vn/phap-luat/ve-chiu-tang-me-tranh-thu-ru-em-gai-buon-nguoi-20241209164401652.htm",
        "content": "Trong lần về nước làm lễ tang mẹ, người phụ nữ ở Nghệ An rủ em gái tìm nạn nhân bán sang Trung Quốc."
    },
    {
        "name": "Sắp xét xử vụ án liên quan đến cựu Bí thư Thanh Hóa Trịnh Văn Chiến",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-vu-an-lien-quan-den-cuu-bi-thu-thanh-hoa-trinh-van-chien-20241209163708328.htm",
        "content": "Tòa án nhân dân tỉnh Thanh Hóa đã có lịch xét xử vụ án hình sự Vi phạm các quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát lãng phí, liên quan cựu Bí thư Tỉnh ủy Trịnh Văn Chiến."
    },
    {
        "name": "Sắp xét xử vụ án chuyến bay giải cứu giai đoạn 2",
        "link": "https://dantri.com.vn/phap-luat/sap-xet-xu-vu-an-chuyen-bay-giai-cuu-giai-doan-2-20241207131351076.htm",
        "content": "Dự kiến ngày 24/12, Tòa án nhân dân TP Hà Nội sẽ mở phiên xét xử sơ thẩm 17 bị cáo trong vụ án chuyến bay giải cứu giai đoạn 2."
    },
    {
        "name": "34 phụ huynh lĩnh án tù vì \"giúp\" con tránh phải đi nghĩa vụ quân sự",
        "link": "https://dantri.com.vn/phap-luat/34-phu-huynh-linh-an-tu-vi-giup-con-tranh-phai-di-nghia-vu-quan-su-20241206193759044.htm",
        "content": "Để con cái mình không phải tham gia nghĩa vụ quân sự, hàng chục người dân tại thị xã Buôn Hồ (Đắk Lắk) đã sử dụng giấy báo trúng tuyển giả của các trường để nộp cho đơn vị tuyển quân."
    },
    {
        "name": "Tú ông điều hành web mại dâm \"vua gái gọi Hà Nội\" lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/tu-ong-dieu-hanh-web-mai-dam-vua-gai-goi-ha-noi-linh-an-20241206160003793.htm",
        "content": "Hoàng Duy Hưng đã thuê tên miền, lập các trang web mại dâm như \"vua gái gọi Hà Nội\"... để đăng hình ảnh gái bán dâm phục vụ ở các khách sạn, nhà nghỉ trên địa bàn cả nước."
    },
    {
        "name": "Lãnh 8 năm tù vì đi lừa \"vòng quanh\"",
        "link": "https://dantri.com.vn/phap-luat/lanh-8-nam-tu-vi-di-lua-vong-quanh-20241205164215404.htm",
        "content": "Dù không khả năng thanh toán do làm ăn thua lỗ nhưng Sâm vẫn vay, mượn tiền của nhiều người. Bị cáo nói dối đang bán đất thế chấp ngân hàng để lừa 850 triệu đồng của một phụ nữ."
    },
    {
        "name": "Tòa xử lưu động 20 thanh niên đuổi chém nhau vì mâu thuẫn ở quán karaoke",
        "link": "https://dantri.com.vn/phap-luat/toa-xu-luu-dong-20-thanh-nien-duoi-chem-nhau-vi-mau-thuan-o-quan-karaoke-20241205160118554.htm",
        "content": "Tòa án xét xử lưu động đối với 20 thanh niên dùng dao kiếm đuổi đánh nhau, đập phá ô tô, sau mâu thuẫn cá nhân tại quán karaoke trên địa bàn Phú Thọ."
    },
    {
        "name": "Người đàn ông bị đâm 2 nhát dao vì khuyên hàng xóm không la mắng vợ",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-bi-dam-2-nhat-dao-vi-khuyen-hang-xom-khong-la-mang-vo-20241204134437672.htm",
        "content": "Thấy Giỏi la mắng vợ nên ông T. khuyên răn. Trong người có hơi men, Giỏi cầm dao đâm liên tiếp 2 nhát vào bụng ông T. khiến nạn nhân bị thương tích 64%."
    },
    {
        "name": "Vì sao gần 3 năm chưa xét xử xong 25 bị cáo trong \"Đội quân Ju Mông\"?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-gan-3-nam-chua-xet-xu-xong-25-bi-cao-trong-doi-quan-ju-mong-20241204113907921.htm",
        "content": "25 bị cáo trong \"Đội quân Ju Mông\" đã bị cơ quan tố tụng thị xã Sa Pa (Lào Cai) truy tố cùng tội Cố ý gây thương tích từ năm 2022. Đến nay vụ án đã kéo dài gần 3 năm vẫn chưa được xét xử xong."
    },
    {
        "name": "Kẻ gây thảm án chấn động Quảng Ngãi bật khóc khi nhắc đến bà nội",
        "link": "https://dantri.com.vn/phap-luat/ke-gay-tham-an-chan-dong-quang-ngai-bat-khoc-khi-nhac-den-ba-noi-20241203183212444.htm",
        "content": "Vì mối thù đất đai, Lê Đình Thuyết quyết định sát hại 4 người trong gia đình cháu. Trước tòa, kẻ thủ ác khá bình thản. Thế nhưng người này đã bật khóc khi nhắc đến bà nội."
    },
    {
        "name": "Tuyên tử hình kẻ truy sát 4 người trong một gia đình",
        "link": "https://dantri.com.vn/phap-luat/tuyen-tu-hinh-ke-truy-sat-4-nguoi-trong-mot-gia-dinh-20241203132300199.htm",
        "content": "Lê Đình Thuyết cho rằng hành động giết người có nguyên nhân từ việc gia đình nạn nhân đã cướp đất của bà nội mình. Do đó, bị cáo nói mức án tử hình như đề nghị của đại diện Viện Kiểm sát là quá nặng."
    },
    {
        "name": "Chồng đi tù, vợ nhận chuyển ma túy để... có tiền nuôi con",
        "link": "https://dantri.com.vn/phap-luat/chong-di-tu-vo-nhan-chuyen-ma-tuy-de-co-tien-nuoi-con-20241130161600336.htm",
        "content": "Nguyễn Thị Phương Loan trình bày do chồng đang đi tù, kinh tế khó khăn nên khi có người thuê vận chuyển ma túy đã đồng ý."
    },
    {
        "name": "Bán một phụ nữ sang Trung Quốc \"sống sung sướng\", 2 đối tượng vào tù",
        "link": "https://dantri.com.vn/phap-luat/ban-mot-phu-nu-sang-trung-quoc-song-sung-suong-2-doi-tuong-vao-tu-20241129160801746.htm",
        "content": "Người phụ nữ ở Nghệ An nhờ người đưa sang Trung Quốc vì nghĩ qua đây sẽ có cuộc sống sung sướng. Tuy nhiên, khi sang Trung Quốc, nạn nhân bị bán làm vợ người khác với giá 105 triệu đồng."
    },
    {
        "name": "Bênh bố, nữ sinh ngành luật cầm búa đinh đập bà lão 70 tuổi",
        "link": "https://dantri.com.vn/phap-luat/benh-bo-nu-sinh-nganh-luat-cam-bua-dinh-dap-ba-lao-70-tuoi-20241129020723297.htm",
        "content": "Nghe tin bố đẻ bị chém, Lê Ngọc Lan mang theo búa đinh đến hiện trường, đập liên tiếp vào đầu bà lão 70 tuổi khiến nạn nhân bị tổn hại 22% sức khỏe."
    },
    {
        "name": "Tuyên án vụ bé 5 tuổi tử vong do bị bỏ quên trong xe đưa đón ở Thái Bình",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-vu-be-5-tuoi-tu-vong-do-bi-bo-quen-trong-xe-dua-don-o-thai-binh-20241127084134671.htm",
        "content": "TAND TP Thái Bình vừa tuyên án đối với 4 bị cáo trong vụ việc một trẻ mầm non tử vong do bị bỏ quên trên ô tô đưa đón đến trường. \n\n\n\n\n\n26"
    },
    {
        "name": "Nghịch tử lĩnh hơn 9 năm tù vì đánh bố ruột gãy xương, cướp tiền mua xe máy",
        "link": "https://dantri.com.vn/phap-luat/nghich-tu-linh-hon-9-nam-tu-vi-danh-bo-ruot-gay-xuong-cuop-tien-mua-xe-may-20241126174317077.htm",
        "content": "Tàn cuộc nhậu, Hiệp đánh bố gãy xương tay, ép buộc đưa tiền để mua xe máy mới."
    },
    {
        "name": "Nam thanh niên đánh chết hàng xóm vì... đi lại nhiều lần trước mặt",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-danh-chet-hang-xom-vi-di-lai-nhieu-lan-truoc-mat-20241125145113499.htm",
        "content": "Thấy ông N. đi qua đi lại nhiều lần trước mặt mình, Nguyễn Xuân Tới dùng khúc gỗ đánh liên tiếp vào đầu nạn nhân cho đến khi người đàn ông này tử vong."
    },
    {
        "name": "Hai người Lào dùng xe Mercedes vận chuyển số lượng lớn ma túy",
        "link": "https://dantri.com.vn/phap-luat/hai-nguoi-lao-dung-xe-mercedes-van-chuyen-so-luong-lon-ma-tuy-20241122201215137.htm",
        "content": "Hai bị cáo Xeng và Sisavanh Yongyaerlor lĩnh mức án cao nhất vì dùng ô tô vận chuyển thuê gần 70kg ma túy từ Lào về Việt Nam."
    },
    {
        "name": "Giấu khẩu súng của người cha quá cố trên chuồng heo, con lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/giau-khau-sung-cua-nguoi-cha-qua-co-tren-chuong-heo-con-linh-an-tu-20241122123109885.htm",
        "content": "Con trai tìm thấy một khẩu súng trong đồ đạc của người cha đã mất nhưng không giao nộp cơ quan chức năng mà cất ở chuồng heo của gia đình. Kết quả giám định khẩu súng này là vũ khí quân dụng."
    },
    {
        "name": "Xét xử vụ thông thầu trong mua sắm thiết bị ở Quảng Ngãi",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-thong-thau-trong-mua-sam-thiet-bi-o-quang-ngai-20241121140430160.htm",
        "content": "Có 3 doanh nghiệp đã thông thầu trong gói thầu mua sắm thiết bị tại Trung tâm Ứng dụng và Dịch vụ khoa học công nghệ, thuộc Sở Khoa học và Công nghệ Quảng Ngãi."
    },
    {
        "name": "Tử hình đối tượng chém dã man thanh niên 17 tuổi ở An Giang",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-doi-tuong-chem-da-man-thanh-nien-17-tuoi-o-an-giang-20241121102348217.htm",
        "content": "Thanh nhiên chém chết người tại phường Mỹ Xuyên (TP Long Xuyên) nhận án tử hình. Đồng bọn bị phạt từ 7 năm đến chung thân. Đây là vụ án khiến dư luận địa phương bức xúc thời gian dài."
    },
    {
        "name": "Thiếu nữ lĩnh án vì lột đồ \"tình địch\", quay clip tung lên mạng",
        "link": "https://dantri.com.vn/phap-luat/thieu-nu-linh-an-vi-lot-do-tinh-dich-quay-clip-tung-len-mang-20241120183711781.htm",
        "content": "Nhận được tin nhắn người yêu cũ ngủ cùng cô gái khác, Quỳnh rủ bạn đến đánh đập, lột đồ \"tình địch\" rồi quay clip tung lên Facebook."
    },
    {
        "name": "Hoãn phiên tòa xử vụ nam sinh lớp 8 bị đánh tử vong khi chơi bóng rổ",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-toa-xu-vu-nam-sinh-lop-8-bi-danh-tu-vong-khi-choi-bong-ro-20241119080748345.htm",
        "content": "Ngày 19/11, Tòa án nhân dân quận Long Biên (TP Hà Nội) xét xử vụ án nam sinh lớp 8 bị đánh chết não dẫn đến tử vong từng gây xôn xao dư luận. \n\n\n\n\n\n29"
    },
    {
        "name": "Nghe tin bố bị chém, nữ sinh ngành luật cầm búa đinh đập bà lão 70 tuổi",
        "link": "https://dantri.com.vn/phap-luat/nghe-tin-bo-bi-chem-nu-sinh-nganh-luat-cam-bua-dinh-dap-ba-lao-70-tuoi-20241118174709973.htm",
        "content": "Nghe tin bố bị chém ngoài đường, nữ sinh Lê Ngọc Lan cầm búa đinh đến hiện trường đập liên tiếp 2 nhát vào đầu bà lão 70 tuổi khiến nạn nhân tổn hại 22% sức khỏe. \n\n\n\n\n\n12"
    },
    {
        "name": "Người phụ nữ mù chữ: \"Bị cáo tưởng án treo cũng phải ngồi tù\"",
        "link": "https://dantri.com.vn/phap-luat/nguoi-phu-nu-mu-chu-bi-cao-tuong-an-treo-cung-phai-ngoi-tu-20241115143014794.htm",
        "content": "Người phụ nữ mù chữ ở xã biên giới Nghệ An dốc toàn bộ vốn liếng sang Lào mua hơn 64 tấn ngô hạt về bán. Quyết định này khiến chị ta phải lĩnh án."
    },
    {
        "name": "Cựu Giám đốc Sở Xây dựng Đắk Nông lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-xay-dung-dak-nong-linh-an-tu-20241115103951520.htm",
        "content": "Vụ sạt lở nghiêm trọng tại một dự án tỉnh Đắk Nông gây thiệt hại trên 55 tỷ đồng, các bị cáo bị tuyên phạt tổng cộng trên 24 năm tù. Trong đó, cựu Giám đốc Sở Xây dựng Đắk Nông lĩnh 2 năm 6 tháng tù."
    },
    {
        "name": "Cầm dao đâm cổ bạn nhậu vì chuyện so sánh \"bộ phận nhạy cảm\" của vợ",
        "link": "https://dantri.com.vn/phap-luat/cam-dao-dam-co-ban-nhau-vi-chuyen-so-sanh-bo-phan-nhay-cam-cua-vo-20241114161702674.htm",
        "content": "Trong lúc nhậu, anh B. chất vấn Út vì sao so sánh \"bộ phận nhạy cảm\" của vợ Út và vợ anh B. Cả hai lời qua tiếng lại. Út tức giận cầm dao đâm cổ B. làm nạn nhân bị thương tích 20%."
    },
    {
        "name": "\"Nổ\" công ty có dự án nghìn tỷ, nữ chủ tịch lừa đảo hàng chục người",
        "link": "https://dantri.com.vn/phap-luat/no-cong-ty-co-du-an-nghin-ty-nu-chu-tich-lua-dao-hang-chuc-nguoi-20241113173904556.htm",
        "content": "Sớm mua lại Công ty Bifa Land Group với giá 10 triệu đồng rồi lên làm Chủ tịch HĐQT kiêm Tổng giám đốc. Sau đó, bị cáo \"nổ\" công ty có các dự án trọng điểm hàng nghìn tỷ đồng để lừa đảo 29 bị hại."
    },
    {
        "name": "Đột nhập Công ty xổ số kiến thiết Thủ đô để tráo bóng quay thưởng",
        "link": "https://dantri.com.vn/phap-luat/dot-nhap-cong-ty-xo-so-kien-thiet-thu-do-de-trao-bong-quay-thuong-20241111190545087.htm",
        "content": "Chu Đức Cường cùng các đồng phạm đã tìm cách đột nhập vào Công ty xổ số kiến thiết Thủ đô với mục đích tráo bóng quay thưởng để thay đổi kết quả xổ số theo hướng có lợi cho mình."
    },
    {
        "name": "Phạt tù nam thanh niên đấm vào mặt phó chỉ huy trưởng quân sự xã",
        "link": "https://dantri.com.vn/phap-luat/phat-tu-nam-thanh-nien-dam-vao-mat-pho-chi-huy-truong-quan-su-xa-20241111155111342.htm",
        "content": "Bị lực lượng chốt trực giao thông không cho đi qua khu vực sạt lở nguy hiểm, La Tú Đạt đã đấm vào mặt Phó chỉ huy trưởng Ban Chỉ huy Quân sự xã Châu Thôn đang làm nhiệm vụ tại đây."
    },
    {
        "name": "Đánh CSGT, người đàn ông lĩnh 15 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/danh-csgt-nguoi-dan-ong-linh-15-thang-tu-20241108131421825.htm",
        "content": "Nguyễn Vũ Duy Anh, 32 tuổi, xin CSGT bỏ qua lỗi vi phạm nhưng không được chấp nhận. Bực tức, đối tượng này đã đánh 2 CSGT gây thương tích."
    },
    {
        "name": "Tuyên án người đàn ông đâm trọng thương bạn nhậu",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-nguoi-dan-ong-dam-trong-thuong-ban-nhau-20241108145832562.htm",
        "content": "Sau bữa nhậu, ông Vũ Văn T. (54 tuổi) có biểu hiện say rượu nên xảy ra mâu thuẫn với An. Trong lúc đang ngồi bên vệ đường chửi bới, ông T. bị An đâm trọng thương."
    },
    {
        "name": "Đề nghị mức án với cựu Giám đốc Sở Xây dựng có hồ sơ tâm thần",
        "link": "https://dantri.com.vn/phap-luat/de-nghi-muc-an-voi-cuu-giam-doc-so-xay-dung-co-ho-so-tam-than-20241107113745244.htm",
        "content": "Tại phiên tòa xét xử vụ án gây thiệt hại 55 tỷ đồng, cựu Giám đốc Sở Xây dựng Đắk Nông vắng mặt do có hồ sơ liên quan bệnh tâm thần và bị đề nghị mức án từ 2 năm đến 2 năm 6 tháng tù."
    },
    {
        "name": "Cựu Bí thư Lào Cai Nguyễn Văn Vịnh được giảm 18 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-lao-cai-nguyen-van-vinh-duoc-giam-18-thang-tu-20241105174404904.htm",
        "content": "Tại phiên tòa phúc thẩm, bị cáo Nguyễn Văn Vịnh, cựu Bí thư Tỉnh ủy Lào Cai, được giảm từ 5 năm 6 tháng tù xuống 4 năm tù, trong vụ án khai thác trái phép hơn 1,5 triệu tấn quặng apatit."
    },
    {
        "name": "Nam sinh xuất sắc và lý do đặc biệt khi quản lý diễn đàn đồi trụy Thiên địa",
        "link": "https://dantri.com.vn/phap-luat/nam-sinh-xuat-sac-va-ly-do-dac-biet-khi-quan-ly-dien-dan-doi-truy-thien-dia-20241102121518447.htm",
        "content": "Trước khi bị bắt giữ vì tham gia quản lý diễn đàn đồi trụy \"Thiên địa\", N.P.N. (trú tỉnh Long An) có nhiều thành tích trong học tập và nghiên cứu khoa học kỹ thuật, được tuyên dương \"học sinh 3 tốt\"."
    },
    {
        "name": "Cựu Bí thư Bắc Ninh nhận hối lộ nhiều nhất, có vai trò cao nhất",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-bac-ninh-nhan-hoi-lo-nhieu-nhat-co-vai-tro-cao-nhat-20241101222613657.htm",
        "content": "HĐXX đánh giá, cựu Bí thư Bắc Ninh Nguyễn Nhân Chiến quyết định về chủ trương phân chia, tạo điều kiện cho Công ty AIC và Công ty Sông Hồng trúng thầu, nhận hối lộ nhiều nhất nên có vai trò cao nhất."
    },
    {
        "name": "Nhận hối lộ 4 tỷ đồng, cựu Bí thư Bắc Ninh lĩnh 54 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/nhan-hoi-lo-4-ty-dong-cuu-bi-thu-bac-ninh-linh-54-thang-tu-20241101105902023.htm",
        "content": "HĐXX đánh giá, hành vi phạm tội của cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến và đồng phạm là đặc biệt nghiêm trọng, gây nguy hiểm cho xã hội nên tuyên phạt 54 tháng tù về tội Nhận hối lộ."
    },
    {
        "name": "Xét xử vụ án diễn đàn đồi trụy Thiên địa: \"Trùm cuối\" vẫn là ẩn số",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-an-dien-dan-doi-truy-thien-dia-trum-cuoi-van-la-an-so-20241101101134461.htm",
        "content": "Nhiều đối tượng quản lý của diễn đàn \"Lầu xanh\" (sau này đổi thành \"Thiên địa\") từng là thành viên, thường xuyên truy cập trang diễn đàn này để xem hình ảnh, video đồi trụy."
    },
    {
        "name": "Hôm nay tuyên án cựu Bí thư Bắc Ninh Nguyễn Nhân Chiến và 12 đồng phạm",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-tuyen-an-cuu-bi-thu-bac-ninh-nguyen-nhan-chien-va-12-dong-pham-20241031203950477.htm",
        "content": "Cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến bị đưa ra xét xử về tội Nhận hối lộ. Ông Chiến bị Viện kiểm sát nhân dân tỉnh Bắc Ninh đề nghị mức án 48-60 tháng tù."
    },
    {
        "name": "Bán phụ nữ qua biên giới lấy 3 triệu đồng tiền công, \"lãi\" thêm 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ban-phu-nu-qua-bien-gioi-lay-3-trieu-dong-tien-cong-lai-them-3-nam-tu-20241031142920554.htm",
        "content": "Lô Thị Mỹ Anh câu kết với 3 người khác đưa một phụ nữ 20 tuổi bán ra nước ngoài. Trong vụ việc này, Mỹ Anh được hưởng lợi 3 triệu đồng."
    },
    {
        "name": "Cựu Bí thư Bắc Ninh bật khóc trước tòa, mong sớm được về chăm sóc mẹ già",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-bac-ninh-bat-khoc-truoc-toa-mong-som-duoc-ve-cham-soc-me-gia-20241031083556998.htm",
        "content": "Tự bào chữa cho bản thân, cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến nói vụ án là bài học sâu sắc cho các cán bộ còn đương nhiệm, không nên vì cả nể, nể nang mà làm sai nhiệm vụ."
    },
    {
        "name": "Tham ô gần 24 tỷ cho con du học, giám đốc quỹ tín dụng lĩnh án chung thân",
        "link": "https://dantri.com.vn/phap-luat/tham-o-gan-24-ty-cho-con-du-hoc-giam-doc-quy-tin-dung-linh-an-chung-than-20241030145427048.htm",
        "content": "Tòa án nhân dân tỉnh Nghệ An tuyên phạt bị cáo Nguyễn Thành Công tù chung thân về tội Tham ô tài sản. Thời điểm phiên tòa diễn ra, cựu giám đốc quỹ tín dụng này đang bỏ trốn."
    },
    {
        "name": "Dàn cựu lãnh đạo tỉnh Bắc Ninh nói rất hối hận và xin giảm nhẹ hình phạt",
        "link": "https://dantri.com.vn/phap-luat/dan-cuu-lanh-dao-tinh-bac-ninh-noi-rat-hoi-han-va-xin-giam-nhe-hinh-phat-20241030143658757.htm",
        "content": "Nói lời sau cùng trước khi HĐXX nghị án, nhiều cựu lãnh đạo tỉnh Bắc Ninh thấy ăn năn, đau xót về sai phạm của bản thân. Các bị cáo mong muốn HĐXX giảm nhẹ hình phạt để có thể sớm trở về."
    },
    {
        "name": "Viện kiểm sát đề nghị cần có bản án nghiêm khắc với cựu Bí thư Bắc Ninh",
        "link": "https://dantri.com.vn/phap-luat/vien-kiem-sat-de-nghi-can-co-ban-an-nghiem-khac-voi-cuu-bi-thu-bac-ninh-20241030132645013.htm",
        "content": "Trong bản luận tội, VKS cho rằng cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến là người nhận hối lộ nhiều nhất nên phải chịu mức hình phạt nghiêm khắc hơn bị cáo khác."
    },
    {
        "name": "Cựu Bí thư Bắc Ninh bị đề nghị mức án 48-60 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-bac-ninh-bi-de-nghi-muc-an-48-60-thang-tu-20241030092639647.htm",
        "content": "Đại diện VKSND tỉnh Bắc Ninh đánh giá, hành vi phạm tội của cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến đã xâm phạm ngân sách của tỉnh Bắc Ninh nên đề nghị HĐXX tuyên phạt 48-60 tháng tù."
    },
    {
        "name": "Công ty AIC còn lại gì sau 19 năm hoạt động?",
        "link": "https://dantri.com.vn/phap-luat/cong-ty-aic-con-lai-gi-sau-19-nam-hoat-dong-20241030004854725.htm",
        "content": "Tại phiên tòa xét xử vụ án xảy ra tại Sở Y tế Bắc Ninh, đại diện Công ty AIC cho biết doanh nghiệp này \"không còn tiền\" để nộp khắc phục hậu quả, thậm chí không đủ tiền để trả lương cho nhân viên."
    },
    {
        "name": "Vụ AIC: Cựu Giám đốc Sở Y tế Bắc Ninh bật khóc trước tòa",
        "link": "https://dantri.com.vn/phap-luat/vu-aic-cuu-giam-doc-so-y-te-bac-ninh-bat-khoc-truoc-toa-20241029160514384.htm",
        "content": "Trước tòa, cựu Giám đốc Sở Y tế tỉnh Bắc Ninh Nguyễn Hạnh Chung khai, thời điểm nhậm chức, ngành y tế tỉnh gặp rất nhiều khó khăn, nhiều dự án chậm tiến độ."
    },
    {
        "name": "AIC và Công ty Sông Hồng chia nhau 6 gói thầu ở Bắc Ninh như thế nào?",
        "link": "https://dantri.com.vn/phap-luat/aic-va-cong-ty-song-hong-chia-nhau-6-goi-thau-o-bac-ninh-nhu-the-nao-20241029155751669.htm",
        "content": "Sau khi Công ty AIC và Công ty Sông Hồng trúng các gói thầu mua sắm trang thiết bị y tế của 6 dự án đa khoa tuyến huyện, lãnh đạo các công ty này đã chi tiền để cảm ơn lãnh đạo tỉnh Bắc Ninh."
    },
    {
        "name": "Cựu giám đốc dự án khai được bà Nguyễn Thị Thanh Nhàn tặng thuốc nhuộm tóc",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-du-an-khai-duoc-ba-nguyen-thi-thanh-nhan-tang-thuoc-nhuom-toc-20241029122322525.htm",
        "content": "Tại phiên tòa, bị cáo Trần Văn Tuynh, cựu Giám đốc Ban Quản lý dự án Công trình xây dựng Y tế (Sở Y tế Bắc Ninh), khai không được Chủ tịch AIC đưa tiền mà chỉ được tặng thuốc nhuộm tóc, mỹ phẩm."
    },
    {
        "name": "An ninh thắt chặt tại phiên tòa xét xử 2 cựu lãnh đạo tỉnh Bắc Ninh",
        "link": "https://dantri.com.vn/phap-luat/an-ninh-that-chat-tai-phien-toa-xet-xu-2-cuu-lanh-dao-tinh-bac-ninh-20241029080159095.htm",
        "content": "Sáng 29/10, TAND tỉnh Bắc Ninh mở phiên tòa sơ thẩm vụ án Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, xảy ra tại Sở Y tế Bắc Ninh, Công ty AIC."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị xét xử vì hối lộ cựu Bí thư Bắc Ninh",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-bi-xet-xu-vi-hoi-lo-cuu-bi-thu-bac-ninh-20241028232541230.htm",
        "content": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn bị đưa ra xét xử vì đã hối lộ cựu Bí thư Tỉnh ủy Bắc Ninh Nguyễn Nhân Chiến."
    },
    {
        "name": "Cựu Trưởng Công an TP Mỹ Tho cùng hai thuộc cấp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-truong-cong-an-tp-my-tho-cung-hai-thuoc-cap-hau-toa-20241023115230861.htm",
        "content": "Từ năm 2013 đến năm 2016, Đoàn Văn Thanh là Trưởng Công an TP Mỹ Tho đã lợi dụng chức vụ được giao, biến 235 hồ sơ từ xử phạt hành chính thành \"cảnh cáo\", gây thiệt hại của nhà nước 650 triệu đồng."
    },
    {
        "name": "Cựu cán bộ kiểm lâm lĩnh án tù vì vận chuyển gỗ lậu",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-kiem-lam-linh-an-tu-vi-van-chuyen-go-lau-20241022193011728.htm",
        "content": "Sơn và Cường đã sử dụng 2 biển số giả để gắn vào ô tô phục vụ việc vận chuyển lâm sản trái phép."
    },
    {
        "name": "Cựu Giám đốc Sở Xây dựng vắng mặt ở phiên tòa do có hồ sơ bệnh tâm thần",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-xay-dung-vang-mat-o-phien-toa-do-co-ho-so-benh-tam-than-20241016132607663.htm",
        "content": "Tại phiên tòa xét xử sơ thẩm vụ án liên quan đến cựu Giám đốc Sở Xây dựng Đắk Nông, người giám hộ đã gửi đơn xin cho bị cáo này vắng mặt vì bị cáo có hồ sơ bệnh tâm thần. \n\n\n\n\n\n13"
    },
    {
        "name": "Vợ gây án mạng sau lời trách \"không biết quan tâm\" của chồng",
        "link": "https://dantri.com.vn/phap-luat/vo-gay-an-mang-sau-loi-trach-khong-biet-quan-tam-cua-chong-20241015135619422.htm",
        "content": "Đi uống rượu về khuya, ông Q. trách vợ không biết quan tâm, không biết hỏi \"đã ăn uống gì chưa\" khiến hai vợ chồng nảy sinh mâu thuẫn. Người vợ dùng dao đâm 2 nhát khiến chồng tử vong."
    },
    {
        "name": "Chủ tịch AIC Nguyễn Thị Thanh Nhàn chuẩn bị hầu tòa lần 4",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-aic-nguyen-thi-thanh-nhan-chuan-bi-hau-toa-lan-4-20241008172010218.htm",
        "content": "Phiên tòa sơ thẩm vụ án tại Sở Y tế Bắc Ninh, Công ty AIC dự kiến sẽ được TAND tỉnh Bắc Ninh xét xử trong 3 ngày, do Thẩm phán Vũ Công Đồng làm chủ tọa."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết kháng cáo xin giảm nhẹ hình phạt",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-khang-cao-xin-giam-nhe-hinh-phat-20241001172349453.htm",
        "content": "Ông Trịnh Văn Quyết, cựu Chủ tịch Tập đoàn FLC và 24 người khác đã có đơn kháng cáo xin giảm nhẹ hình phạt, được hưởng án treo, giảm trách nhiệm hình sự trong vụ án xảy ra tại FLC."
    },
    {
        "name": "4 người lĩnh án vì món nợ 300.000 đồng",
        "link": "https://dantri.com.vn/phap-luat/4-nguoi-linh-an-vi-mon-no-300000-dong-20240930183628618.htm",
        "content": "Xuất phát từ món nợ 300.000 đồng tại xóm trọ, Nguyễn Xuân Phương đã đánh, ném gạch vào lưng Quỳnh để đòi nợ. Trong cơn tức giận, bạn trai Quỳnh mang súng Colt xoay về khu trọ bắn người."
    },
    {
        "name": "Nghe vợ hô bị đánh, chồng dùng dao đâm chết hàng xóm",
        "link": "https://dantri.com.vn/phap-luat/nghe-vo-ho-bi-danh-chong-dung-dao-dam-chet-hang-xom-20240930150220080.htm",
        "content": "Bênh vợ mù quáng, Bắc vào bếp lấy dao xông ra đường đâm chết người phụ nữ đang cãi nhau với vợ."
    },
    {
        "name": "Tử hình kẻ sát hại cô gái 17 tuổi, phân xác phi tang ở sông Hồng",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-sat-hai-co-gai-17-tuoi-phan-xac-phi-tang-o-song-hong-20240930113336075.htm",
        "content": "Hội đồng xét xử đánh giá hành vi phạm tội của Tạ Duy Khanh là đặc biệt nghiêm trọng, có tính chất côn đồ, gây nguy hiểm cho xã hội nên tuyên án tử hình về tội Giết người."
    },
    {
        "name": "Xét xử kẻ sát hại cô gái 17 tuổi, phân xác phi tang ở sông Hồng",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-ke-sat-hai-co-gai-17-tuoi-phan-xac-phi-tang-o-song-hong-20240930010754707.htm",
        "content": "Bị cáo Tạ Duy Khanh, kẻ đã sát hại cô gái trẻ 17 tuổi rồi phân xác phi tang ở sông Hồng bị TAND TP Hà Nội đưa ra xét xử về tội Giết người, Cướp tài sản."
    },
    {
        "name": "Đối tượng làm giả hồ sơ xe máy lĩnh án sau hơn 20 năm bỏ trốn",
        "link": "https://dantri.com.vn/phap-luat/doi-tuong-lam-gia-ho-so-xe-may-linh-an-sau-hon-20-nam-bo-tron-20240929091339776.htm",
        "content": "Công an kết luận Đỗ Hồng Phong và đồng bọn đã làm giả 53 bộ hồ sơ, bán được 9 chiếc xe máy, chiếm đoạt 432 triệu đồng của 6 bị hại."
    },
    {
        "name": "Cặp đôi \"người nhện\" chuyên đột nhập cửa hàng trộm điện thoại và máy tính",
        "link": "https://dantri.com.vn/phap-luat/cap-doi-nguoi-nhen-chuyen-dot-nhap-cua-hang-trom-dien-thoai-va-may-tinh-20240927193202299.htm",
        "content": "Lợi và Phan thường chạy loanh quanh các cửa hàng bán điện ở TPHCM, Long An, Tiền Giang... Sau đó cắt ổ khóa, đu dây vào trần nhà để trộm iPhone, máy tính xách tay."
    },
    {
        "name": "Lừa đảo chiếm đoạt hơn 41 tỷ đồng, nữ bị cáo lĩnh án chung thân",
        "link": "https://dantri.com.vn/phap-luat/lua-dao-chiem-doat-hon-41-ty-dong-nu-bi-cao-linh-an-chung-than-20240927210148299.htm",
        "content": "Từng là đại gia bất động sản, sở hữu nhiều \"đất vàng\" tại Đà Nẵng nhưng khi gánh món nợ khổng lồ, Lệ đã lừa đảo chiếm đoạt hơn 41 tỷ đồng."
    },
    {
        "name": "Ra tòa, cả người đưa và người nhận hối lộ đều thay đổi lời khai",
        "link": "https://dantri.com.vn/phap-luat/ra-toa-ca-nguoi-dua-va-nguoi-nhan-hoi-lo-deu-thay-doi-loi-khai-20240927160633536.htm",
        "content": "Tại tòa, 2 bị cáo ở Khánh Hòa đều thay đổi lời khai, nói mình không đưa, nhận hối lộ. Những người này cho rằng, việc đưa, nhận tiền chỉ là quan hệ dân sự, nhờ giúp đỡ."
    },
    {
        "name": "Thách thức \"chỗ này nhiều máu\", người đàn ông bị đâm trọng thương",
        "link": "https://dantri.com.vn/phap-luat/thach-thuc-cho-nay-nhieu-mau-nguoi-dan-ong-bi-dam-trong-thuong-20240927134400414.htm",
        "content": "Thấy Hoàng cầm con dao bầu đứng phía trước, anh D. vỗ ngực buông lời thách thức \"chỗ này nhiều máu\". Anh này vừa dứt lời, Hoàng cầm dao lao vào đâm đối thủ liên tiếp."
    },
    {
        "name": "Cựu trưởng phòng CSGT Hà Tĩnh để cấp dưới chiếm đoạt hơn 3,5 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-truong-phong-csgt-ha-tinh-de-cap-duoi-chiem-doat-hon-35-ty-dong-20240927083955206.htm",
        "content": "Ông Lưu Văn Tiến, cựu Trưởng Phòng Cảnh sát giao thông (Công an tỉnh Hà Tĩnh), bị phạt 30 tháng cải tạo không giam giữ vì thiếu trách nhiệm, để cấp dưới chiếm đoạt hơn 3,5 tỷ đồng."
    },
    {
        "name": "Vợ đâm chồng say xỉn tử vong, cả gia đình ký đơn xin giảm án",
        "link": "https://dantri.com.vn/phap-luat/vo-dam-chong-say-xin-tu-vong-ca-gia-dinh-ky-don-xin-giam-an-20240926125644869.htm",
        "content": "Tức giận trước việc chồng thường xuyên say xỉn, người phụ nữ 41 tuổi tại Đắk Lắk đã dùng dao đâm chồng tử vong. Sau vụ án, gia đình bị hại ký đơn bãi nại, xin giảm nhẹ hình phạt cho người vợ."
    },
    {
        "name": "Tội ác của kẻ sát hại cô gái 17 tuổi, phân xác phi tang ở sông Hồng",
        "link": "https://dantri.com.vn/phap-luat/toi-ac-cua-ke-sat-hai-co-gai-17-tuoi-phan-xac-phi-tang-o-song-hong-20240925163707013.htm",
        "content": "Sau khi sát hại H.Y.N. (17 tuổi), Tạ Duy Khanh đã nảy sinh ý định phi tang thi thể nạn nhân. Nghĩ là làm, Khanh phân xác nạn nhân rồi cho vào thùng xốp mang ra sông Hồng phi tang."
    },
    {
        "name": "Lập app \"hẹn hò, kỹ nữ\" dụ người khác tham gia để lừa đảo trên 200 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/lap-app-hen-ho-ky-nu-du-nguoi-khac-tham-gia-de-lua-dao-tren-200-ty-dong-20240925173123488.htm",
        "content": "Để chiếm đoạt tiền của người khác, Sơn cùng đồng bọn thông qua app \"hẹn hò\", \"kỹ nữ\" và một số ứng dụng chuyên cung cấp hình ảnh phụ nữ khỏa thân để dụ người khác tham gia rồi lừa hàng trăm tỷ đồng."
    },
    {
        "name": "Chủ tịch Tân Hoàng Minh được giảm 1 năm tù nhờ tình tiết đặc biệt",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-tan-hoang-minh-duoc-giam-1-nam-tu-nho-tinh-tiet-dac-biet-20240925132352749.htm",
        "content": "HĐXX cấp phúc thẩm đánh giá, Chủ tịch Tân Hoàng Minh Đỗ Anh Dũng có tình tiết giảm nhẹ đặc biệt là đã khắc phục toàn bộ hậu quả vụ án nên tuyên phạt 7 năm tù (giảm 1 năm tù so với bản án sơ thẩm)."
    },
    {
        "name": "Chủ tịch Tân Hoàng Minh được đề nghị giảm 6-9 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/chu-tich-tan-hoang-minh-duoc-de-nghi-giam-6-9-thang-tu-20240925114303982.htm",
        "content": "Tại phiên tòa phúc thẩm, bị cáo Đỗ Anh Dũng, Chủ tịch Tân Hoàng Minh được Viện Kiểm sát nhân dân Cấp cao tại Hà Nội đề nghị giảm nhẹ hình phạt 6-9 tháng tù so với án sơ thẩm."
    },
    {
        "name": "Hoãn xét xử kẻ sát hại cô gái 17 tuổi, phân xác phi tang ở sông Hồng",
        "link": "https://dantri.com.vn/phap-luat/hoan-xet-xu-ke-sat-hai-co-gai-17-tuoi-phan-xac-phi-tang-o-song-hong-20240925085230303.htm",
        "content": "Tạ Duy Khanh (39 tuổi) bị Tòa án nhân dân TP Hà Nội đưa ra xét xử sơ thẩm về các tội Giết người, Cướp tài sản."
    },
    {
        "name": "Tử hình kẻ thảm sát cả nhà ở Bắc Giang",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-tham-sat-ca-nha-o-bac-giang-20240924204213578.htm",
        "content": "3 năm sau khi giết bố, mẹ và em gái, Trần Trung Hiếu (ở huyện Lạng Giang, Bắc Giang) bị tuyên phạt tử hình."
    },
    {
        "name": "Lĩnh án tù vì tống tiền cán bộ Nhà nước",
        "link": "https://dantri.com.vn/phap-luat/linh-an-tu-vi-tong-tien-can-bo-nha-nuoc-20240924121125591.htm",
        "content": "Nắm được sai sót của các cán bộ văn phòng đăng ký đất đai, người phụ nữ 52 tuổi ở Thái Nguyên nhiều lần đe dọa và buộc các nạn nhân phải chuyển 300 triệu đồng, nếu không sẽ tố cáo và đăng Facebook."
    },
    {
        "name": "Lĩnh 7 năm tù vì bịt mặt, lái ô tô đi cướp tiệm vàng",
        "link": "https://dantri.com.vn/phap-luat/linh-7-nam-tu-vi-bit-mat-lai-o-to-di-cuop-tiem-vang-20240924191948176.htm",
        "content": "Do nợ nần, người đàn ông ở Hà Tĩnh chuẩn bị búa đinh, lái ô tô rồi bịt mặt lao vào cướp tiệm vàng trên địa bàn, lấy đi 17 kiềng vàng."
    },
    {
        "name": "Lừa bán đất, cựu cán bộ địa chính ở Hà Nội lĩnh án chung thân",
        "link": "https://dantri.com.vn/phap-luat/lua-ban-dat-cuu-can-bo-dia-chinh-o-ha-noi-linh-an-chung-than-20240924171531389.htm",
        "content": "Nguyễn Thị Hưởng là cựu cán bộ địa chính UBND phường Phú Lương, quận Hà Đông (Hà Nội) đã lừa đảo, chiếm đoạt của 12 bị hại tổng số tiền gần 44 tỷ đồng rồi bỏ trốn."
    },
    {
        "name": "Nhóm nam nữ tổ chức \"tiệc\" ma túy ở Lâm Đồng hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/nhom-nam-nu-to-chuc-tiec-ma-tuy-o-lam-dong-hau-toa-20240924151729962.htm",
        "content": "Sau khi mua ma túy, nhóm 8 người trộn rồi chia nhỏ để cùng với những người khác sử dụng."
    },
    {
        "name": "Tuyên phạt Hoàng Việt Khánh 8 năm tù vì chống phá nhà nước",
        "link": "https://dantri.com.vn/phap-luat/tuyen-phat-hoang-viet-khanh-8-nam-tu-vi-chong-pha-nha-nuoc-20240924143006761.htm",
        "content": "Lực lượng chức năng xác định, người đàn ông ở Lâm Đồng đăng tải 126 bài viết lên mạng xã hội với các nội dung đả kích chủ trương, chính sách của Đảng, nhà nước."
    },
    {
        "name": "Cựu Kế toán trưởng Viện Vệ sinh dịch tễ Trung ương lĩnh án tử hình",
        "link": "https://dantri.com.vn/phap-luat/cuu-ke-toan-truong-vien-ve-sinh-dich-te-trung-uong-linh-an-tu-hinh-20240923230416649.htm",
        "content": "Bị cáo Nguyễn Hoàng, cựu Kế toán trưởng Viện Vệ sinh dịch tễ Trung ương, lĩnh án tử hình vì đã viết khống 409 giấy rút tiền để rút 246 tỷ đồng, trong đó dùng 152 tỷ vào mục đích cá nhân."
    },
    {
        "name": "Sắp xử phúc thẩm Chủ tịch Tân Hoàng Minh Đỗ Anh Dũng",
        "link": "https://dantri.com.vn/phap-luat/sap-xu-phuc-tham-chu-tich-tan-hoang-minh-do-anh-dung-20240923161445541.htm",
        "content": "Tòa án nhân dân Cấp cao tại Hà Nội mở phiên xét xử phúc thẩm xét kháng cáo của bị cáo Đỗ Anh Dũng, Chủ tịch Tập đoàn Tân Hoàng Minh, và một bị hại trong vụ án lừa đảo hơn 8.600 tỷ đồng."
    },
    {
        "name": "Vụ lật tàu khiến 17 người chết ở Hội An: Thuyền trưởng lĩnh 7 năm tù",
        "link": "https://dantri.com.vn/phap-luat/vu-lat-tau-khien-17-nguoi-chet-o-hoi-an-thuyen-truong-linh-7-nam-tu-20240922160318894.htm",
        "content": "Bị cáo Lê Sen, thuyền trưởng vụ lật tàu ở biển Cửa Đại, thành phố Hội An, Quảng Nam khiến 17 người tử vong, lĩnh 7 năm tù tội Vi phạm quy định về điều khiển phương tiện giao thông đường thủy."
    },
    {
        "name": "26 giang hồ trong vụ dùng hung khí \"hỗn chiến\" ở Cần Thơ lãnh án",
        "link": "https://dantri.com.vn/phap-luat/26-giang-ho-trong-vu-dung-hung-khi-hon-chien-o-can-tho-lanh-an-20240922085654624.htm",
        "content": "Mâu thuẫn trong việc mượn tiền, 2 \"đại ca\" xã hội đen ở Cần Thơ tập hợp lực lượng và hung khí truy sát, đuổi chém nhau ở các tuyến đường nội đô khiến người dân hoảng sợ."
    },
    {
        "name": "Mang súng đến nhà bắn cha và anh trai của vợ hờ",
        "link": "https://dantri.com.vn/phap-luat/mang-sung-den-nha-ban-cha-va-anh-trai-cua-vo-ho-20240920205621503.htm",
        "content": "Do mâu thuẫn rồi chia tay với người phụ nữ ở Khánh Hòa, Phan Thành Dũng đi mua súng về cất giấu, sau đó mang đến nhà bắn cha và anh trai của vợ hờ."
    },
    {
        "name": "Đoạt mạng hàng xóm do mẫu thuẫn khi chơi bài, gã đàn ông lãnh 15 năm tù",
        "link": "https://dantri.com.vn/phap-luat/doat-mang-hang-xom-do-mau-thuan-khi-choi-bai-ga-dan-ong-lanh-15-nam-tu-20240920201539347.htm",
        "content": "Vì mâu thuẫn trong việc chơi bài, Thảo cầm dao đoạt người đàn ông cùng xóm. Hành vi của kẻ thủ ác đã bị TAND tỉnh Vĩnh Long tuyên phạt 15 năm tù về tội Giết người."
    },
    {
        "name": "Giang hồ đất Cảng nổ súng bắn người trước cửa quán bar lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/giang-ho-dat-cang-no-sung-ban-nguoi-truoc-cua-quan-bar-linh-an-20240920122857400.htm",
        "content": "Sau khi chém một doanh nhân và bắn đại ca giang hồ Hoàng Lại Nam trước cửa quán bar, Đào Xuân Nam (tức Nam \"Con\") đã bỏ trốn. 8 năm sau Nam \"Con\" ra đầu thú và được xác định mắc bệnh tâm thần."
    },
    {
        "name": "Nguyên quyền giám đốc chi nhánh xăng dầu ở Sóc Trăng tham ô hơn 13 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nguyen-quyen-giam-doc-chi-nhanh-xang-dau-o-soc-trang-tham-o-hon-13-ty-dong-20240919183256510.htm",
        "content": "Nguyên quyền Giám đốc chi nhánh Công ty cổ phần thương mại dầu khí Cửu Long tại Sóc Trăng tham ô tài sản của công ty hơn 13 tỷ đồng,"
    },
    {
        "name": "Nguyên phó giám đốc trung tâm đăng kiểm lĩnh 7 năm tù vì nhận hối lộ",
        "link": "https://dantri.com.vn/phap-luat/nguyen-pho-giam-doc-trung-tam-dang-kiem-linh-7-nam-tu-vi-nhan-hoi-lo-20240919174507776.htm",
        "content": "Với tội danh Nhận hối lộ, nguyên Phó Giám đốc trung tâm đăng kiểm tại Quảng Bình bị tòa tuyên phạt 7 năm tù giam."
    },
    {
        "name": "Em dùng rìu ném vào mặt khiến anh tử vong",
        "link": "https://dantri.com.vn/phap-luat/em-dung-riu-nem-vao-mat-khien-anh-tu-vong-20240918172743532.htm",
        "content": "Tài đang ngồi trước sân, bị anh ruột vô cớ dùng ná cao su bắn sạt qua đầu. Trong cơn tức giận, Tài đã dùng rìu ném khiến anh ruột tử vong."
    },
    {
        "name": "Kẻ giết cô gái, giấu xác trong tủ bếp cúi gục đầu lĩnh án tử hình",
        "link": "https://dantri.com.vn/phap-luat/ke-giet-co-gai-giau-xac-trong-tu-bep-cui-guc-dau-linh-an-tu-hinh-20240918160420956.htm",
        "content": "Sau khi thỏa mãn thú tính, phát hiện chị L. đã tử vong, Hào kéo nạn nhân giấu vào trong tủ bếp rồi lấy nhiều đồ đạc giá trị, bỏ trốn."
    },
    {
        "name": "Hai người làm thuê tử vong khi tìm cặn vàng, ông chủ lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/hai-nguoi-lam-thue-tu-vong-khi-tim-can-vang-ong-chu-linh-an-tu-20240917131954069.htm",
        "content": "Ông Dơn thuê 7 người hút bùn đất phế liệu tìm cặn vàng trong hầm. Trong quá trình xúc bùn, có 2 người bị ngạt khí tử vong, 2 người bị tổn thương cơ thể từ 13% đến 99%."
    },
    {
        "name": "Giám đốc cùng vợ lĩnh án chung thân sau cơn \"sốt đất\"",
        "link": "https://dantri.com.vn/phap-luat/giam-doc-cung-vo-linh-an-chung-than-sau-con-sot-dat-20240913223220384.htm",
        "content": "Phương cùng vợ lừa nhiều người góp vốn đầu tư mua đất, dự án bất động sản để chiếm đoạt hơn 70 tỷ đồng. Số tiền này, cặp vợ chồng trả nợ và chi tiêu cá nhân."
    },
    {
        "name": "Tin lời hứa làm việc nhiều tiền, sơn nữ bị bán sang Trung Quốc",
        "link": "https://dantri.com.vn/phap-luat/tin-loi-hua-lam-viec-nhieu-tien-son-nu-bi-ban-sang-trung-quoc-20240912151625367.htm",
        "content": "Lữ Thị Thúy (Kỳ Sơn, Nghệ An) rủ chị C. đi Trung Quốc làm việc nhưng thực tế, nạn nhân bị bán làm vợ một người đàn ông bên này."
    },
    {
        "name": "Nông dân thua lỗ, lừa đảo 23 tỷ đồng để trả nợ",
        "link": "https://dantri.com.vn/phap-luat/nong-dan-thua-lo-lua-dao-23-ty-dong-de-tra-no-20240912143835516.htm",
        "content": "Làm nông bị thua lỗ dẫn đến nợ nần, Trương Thị Kiều Oanh chuyển sang vay vốn tài chính rồi lừa đảo chiếm đoạt hàng tỷ đồng của người khác."
    },
    {
        "name": "Hai cán bộ sở ở Cà Mau lĩnh án vì cấu kết làm giả hồ sơ xe",
        "link": "https://dantri.com.vn/phap-luat/hai-can-bo-so-o-ca-mau-linh-an-vi-cau-ket-lam-gia-ho-so-xe-20240912141305648.htm",
        "content": "Hai cán bộ của Sở Giao thông vận tải và Sở Công Thương tỉnh Cà Mau cấu kết với chủ doanh nghiệp làm giả tài liệu của cơ quan, tổ chức để hợp thức hóa hồ sơ thiết kế, cải tạo xe cơ giới."
    },
    {
        "name": "Người đàn ông buôn phế liệu \"gánh\" cùng lúc 4 tội danh",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-buon-phe-lieu-ganh-cung-luc-4-toi-danh-20240910154547742.htm",
        "content": "Lê Thanh Hưng (Nghệ An) thực hiện các vụ lừa đảo chiếm đoạt tài sản trong thời gian thử thách khi chấp hành bán án tù treo về tội Buôn bán hàng cấm."
    },
    {
        "name": "Chiếm đoạt 80 tỷ đồng, cựu Vụ trưởng bị đề nghị 20 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-80-ty-dong-cuu-vu-truong-bi-de-nghi-20-nam-tu-20240909191334273.htm",
        "content": "Bị cáo Nguyễn Sỹ Tá, cựu Vụ trưởng Vụ Tổng hợp, Ủy ban Dân tộc bị Viện Kiểm sát đề nghị mức án 20 năm tù về tội Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Cựu cảnh sát giao thông say xỉn lái xe tông chết người nhận 18 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-canh-sat-giao-thong-say-xin-lai-xe-tong-chet-nguoi-nhan-18-thang-tu-20240909180327302.htm",
        "content": "Tòa án nhân dân tỉnh Gia Lai đã tuyên phạt bị cáo Nguyễn Hồng Phong, nguyên cán bộ Cảnh sát Giao thông Công an huyện Chư Prông 18 tháng tù về tội Vi phạm quy định về tham gia giao thông đường bộ."
    },
    {
        "name": "4 người hàng xóm cùng lĩnh án tù vì… gà, chó chết",
        "link": "https://dantri.com.vn/phap-luat/4-nguoi-hang-xom-cung-linh-an-tu-vi-ga-cho-chet-20240909161227367.htm",
        "content": "Mâu thuẫn xuất phát từ việc gà, chó bất ngờ lăn ra chết, 4 người hàng xóm ở tỉnh Phú Yên lao vào ẩu đả, dùng hung khí đâm nhau gây thương tích."
    },
    {
        "name": "Chia tiền hối lộ đăng kiểm qua nhóm Zalo \"Tí tách mỗi ngày\"",
        "link": "https://dantri.com.vn/phap-luat/chia-tien-hoi-lo-dang-kiem-qua-nhom-zalo-ti-tach-moi-ngay-20240904115216170.htm",
        "content": "Tiền nhận hối lộ tại một trung tâm đăng kiểm ở Phú Yên được thông tin qua nhóm Zalo \"Tí tách mỗi ngày\" để báo cáo nữ chủ tịch rồi phân chia theo tỷ lệ đã thỏa thuận."
    },
    {
        "name": "Cựu Chủ tịch Vimedimex Nguyễn Thị Loan lĩnh 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-vimedimex-nguyen-thi-loan-linh-3-nam-tu-20240904103228347.htm",
        "content": "HĐXX đánh giá, hành vi phạm tội của Nguyễn Thị Loan (54 tuổi, cựu Chủ tịch Tập đoàn dược phẩm Vimedimex) có vai trò cao hơn các bị cáo khác nên tuyên phạt 3 năm tù."
    },
    {
        "name": "Cục Thi hành án Hà Nội khẳng định 15/9 \"về đích\" vụ Tân Hoàng Minh",
        "link": "https://dantri.com.vn/xa-hoi/cuc-thi-hanh-an-ha-noi-khang-dinh-159-ve-dich-vu-tan-hoang-minh-20240901114714054.htm",
        "content": "Cục Thi hành án dân sự Hà Nội đang \"chạy đua\" để hoàn thành chi trả tiền cho 6.630 bị hại trong vụ Tân Hoàng Minh, chậm nhất đến 15/9 \"về đích\", hoàn thành chỉ tiêu, nhiệm vụ được Bộ Tư pháp giao."
    },
    {
        "name": "Cuộc đời bất hảo và con đường đến án tử của trùm giang hồ Quân \"Idol\"",
        "link": "https://dantri.com.vn/phap-luat/cuoc-doi-bat-hao-va-con-duong-den-an-tu-cua-trum-giang-ho-quan-idol-20240830161631614.htm",
        "content": "Trở thành \"đạo chích\" khi mới 16 tuổi, cuộc đời của Quân \"Idol\" là những ngày tháng vào tù ra tội, gây ra hàng loạt vụ vi phạm pháp luật. Trùm giang hồ khét tiếng Quảng Trị đã phải trả giá bằng án tử."
    },
    {
        "name": "Tuyên án 135 bị cáo trong \"cỗ máy\" cho vay lãi nặng 2.190%/năm",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-135-bi-cao-trong-co-may-cho-vay-lai-nang-2190nam-20240831182914828.htm",
        "content": "Sau 10 ngày xét xử, chiều 31/8, TAND TP Hà Nội đã tuyên án đối với 135 bị cáo trong vụ án cho vay lãi nặng xuyên quốc gia, với mức lãi suất lên tới 2.190%/năm, và đòi nợ kiểu xã hội đen."
    },
    {
        "name": "Thanh niên chém chết người mua bán cua rồi trốn sang Campuchia",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-chem-chet-nguoi-mua-ban-cua-roi-tron-sang-campuchia-20240830172915456.htm",
        "content": "Do có mâu thuẫn với người mua bán cua ở Cà Mau, Nguyễn Hoàng Anh dùng dao chém người này tử vong rồi cùng bạn bỏ trốn sang Campuchia."
    },
    {
        "name": "Sau khi đâm chết nhân tình, người đàn ông được vợ khuyên ra công an đầu thú",
        "link": "https://dantri.com.vn/phap-luat/sau-khi-dam-chet-nhan-tinh-nguoi-dan-ong-duoc-vo-khuyen-ra-cong-an-dau-thu-20240830180421437.htm",
        "content": "Thấy nhân tình có người mới, Nguyễn Hữu Xuân nổi cơn ghen nên cầm dao lao vào đâm chị Q. tử vong. Khi về nhà, Huân được vợ khuyên đến công an đầu thú."
    },
    {
        "name": "Tử hình kẻ dùng kéo đoạt mạng đại úy công an",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ke-dung-keo-doat-mang-dai-uy-cong-an-20240830154730037.htm",
        "content": "Bị phát hiện mua ma túy, Trần Trọng Gia Bảo dùng kéo đâm nhiều nhát khiến Đại úy Trần Trung Hiếu tử vong."
    },
    {
        "name": "Tuyên án 111 bị cáo trong đường dây đòi nợ kiểu \"khủng bố\"",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-111-bi-cao-trong-duong-day-doi-no-kieu-khung-bo-20240830152031960.htm",
        "content": "Sau 25 ngày xét xử, TAND tỉnh Tiền Giang đã tuyên phạt 111 bị cáo trong vụ án cưỡng đoạt tài sản bằng hình thức đòi nợ kiểu \"khủng bố\"."
    },
    {
        "name": "Cựu Chủ tịch Tập đoàn dược phẩm Vimedimex bị đề nghị mức án 36-42 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-tap-doan-duoc-pham-vimedimex-bi-de-nghi-muc-an-36-42-thang-tu-20240830145254821.htm",
        "content": "Đại diện VKS đánh giá trong vụ án sai phạm đấu giá đất tại xã Tiên Dương (huyện Đông Anh), cựu Chủ tịch Tập đoàn Vimedimex Nguyễn Thị Loan giữ vai trò chỉ đạo, nên đề nghị tuyên phạt 36-42 tháng tù."
    },
    {
        "name": "Con vướng lao lý, mẹ bị lừa hơn 2,5 tỷ đồng khi tìm luật sư cho con",
        "link": "https://dantri.com.vn/phap-luat/con-vuong-lao-ly-me-bi-lua-hon-25-ty-dong-khi-tim-luat-su-cho-con-20240830132634301.htm",
        "content": "Để lo cho con trai khỏi vướng lao lý, bà mẹ ở Thừa Thiên Huế tìm sự giúp đỡ từ Dũng - người này xưng là tiến sĩ luật làm ở VKSND Tối cao. Người này sau đó đã lừa, chiếm đoạt hơn 2,5 tỷ của nạn nhân."
    },
    {
        "name": "Cựu Chủ tịch Vimedimex đề nghị xem xét lại biên bản hỏi cung",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-vimedimex-de-nghi-xem-xet-lai-bien-ban-hoi-cung-20240830010626735.htm",
        "content": "Bà Nguyễn Thị Loan, cựu Chủ tịch Tập đoàn dược phẩm Vimedimex, đề nghị cơ quan tố tụng xem xét lại một số biên bản hỏi cung vì cho rằng có một số nội dung cáo buộc sai lệch so với lời khai của bị cáo."
    },
    {
        "name": "Bản án mới cho kẻ đánh bạn của con nhập viện",
        "link": "https://dantri.com.vn/phap-luat/ban-an-moi-cho-ke-danh-ban-cua-con-nhap-vien-20240830103938492.htm",
        "content": "Tòa án nhân dân huyện Tư Nghĩa (Quảng Ngãi) xử phạt Phan Thượng Mỹ 2 năm tù cho hưởng án treo là chưa đánh giá hết tính chất, mức độ hành vi phạm tội của bị cáo. Do đó, cấp phúc thẩm đã sửa bản án. \n\n\n\n\n\n12"
    },
    {
        "name": "Kẻ cuồng ghen đâm mẹ con người yêu rồi châm lửa đốt nhà",
        "link": "https://dantri.com.vn/phap-luat/ke-cuong-ghen-dam-me-con-nguoi-yeu-roi-cham-lua-dot-nha-20240829211220589.htm",
        "content": "Trong cơn ghen tuông, Nam dùng kéo đâm mẹ con bạn gái trọng thương rồi phóng hỏa thiêu rụi căn nhà."
    },
    {
        "name": "Kịch bản chuốc thuốc mê, cướp ngoại tệ của nhóm cướp \"non gan\"",
        "link": "https://dantri.com.vn/phap-luat/kich-ban-chuoc-thuoc-me-cuop-ngoai-te-cua-nhom-cuop-non-gan-20240829160908234.htm",
        "content": "Lê Đắc Miền, Trần Đình Thuận, Vũ Văn Long, Đỗ Đức Anh Hiệp lên kế hoạch dụ dỗ người bán ngoại tệ tới căn hộ chung cư rồi chuốc thuốc mê, cướp 11.000USD cùng 25 triệu đồng."
    },
    {
        "name": "Kẻ ngáo đá ném bé trai 3 tuổi xuống kênh lĩnh 14 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ke-ngao-da-nem-be-trai-3-tuoi-xuong-kenh-linh-14-nam-tu-20240829131431530.htm",
        "content": "Sau khi sử dụng ma túy, Hải bị ảo giác và nghĩ bé T. là \"con ma\" nên ôm bé trai đến con kênh rồi ném xuống nhằm mục đích để nạn nhân chết ngạt."
    },
    {
        "name": "Cựu Chủ tịch Vimedimex ngày mai hầu tòa vụ đấu giá đất ở Đông Anh",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-vimedimex-ngay-mai-hau-toa-vu-dau-gia-dat-o-dong-anh-20240829131322504.htm",
        "content": "Theo dự kiến, ngày 30/8, TAND TP Hà Nội mở lại phiên xét xử bị cáo Nguyễn Thị Loan, cựu Chủ tịch Tập đoàn dược phẩm Vimedimex, trong vụ án sai phạm đấu giá quyền sử dụng đất tại huyện Đông Anh."
    },
    {
        "name": "Xét xử trùm giang hồ Quân \"Idol\" và đàn em: Đề nghị 4 án tử hình",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-trum-giang-ho-quan-idol-va-dan-em-de-nghi-4-an-tu-hinh-20240829124634781.htm",
        "content": "Viện Kiểm sát nhân dân tỉnh Quảng Trị đề nghị tuyên án tử hình đối với Nguyễn Quốc Quân (biệt danh Quân \"Idol\") và 3 đồng phạm liên quan đến vụ vận chuyển 10kg ma túy."
    },
    {
        "name": "Xét xử 135 bị cáo cho vay lãi nặng: Nữ kế toán bất ngờ nhận tội",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-135-bi-cao-cho-vay-lai-nang-nu-ke-toan-bat-ngo-nhan-toi-20240828184627988.htm",
        "content": "Quá trình xét hỏi 135 bị cáo trong vụ án cho vay lãi nặng xuyên quốc gia, mức lãi suất lên tới 2.190%/năm, nữ kế toán Trần Thị Nga bất ngờ \"quay xe\" nhận tội. Trước đó, Nga phủ nhận hành vi phạm tội."
    },
    {
        "name": "Bị truy tố hàng loạt tội danh, trùm giang hồ Quân \"Idol\" vẫn cười trước tòa",
        "link": "https://dantri.com.vn/phap-luat/bi-truy-to-hang-loat-toi-danh-trum-giang-ho-quan-idol-van-cuoi-truoc-toa-20240828105754997.htm",
        "content": "Phiên tòa xét xử Nguyễn Quốc Quân (biệt danh Quân \"Idol\") cùng đồng phạm diễn ra trong 2 ngày 28-29/8. Đây là vụ án được dư luận tại Quảng Trị hết sức quan tâm."
    },
    {
        "name": "Vụ 5 cầu thủ \"bay lắc\": Các bị cáo gửi lời xin lỗi người hâm mộ",
        "link": "https://dantri.com.vn/phap-luat/vu-5-cau-thu-bay-lac-cac-bi-cao-gui-loi-xin-loi-nguoi-ham-mo-20240827174600416.htm",
        "content": "Nhóm cầu thủ Hà Tĩnh nhận tổng mức án 21 năm tù giam vì tổ chức bay lắc. Trong đó, Đinh Thanh Trung và Dương Quang Tuấn mỗi người nhận mức án phạt 4 năm, 6 tháng tù."
    },
    {
        "name": "Vụ 5 cầu thủ Hà Tĩnh \"bay lắc\": Chủ mưu Đinh Thanh Trung khai gì?",
        "link": "https://dantri.com.vn/phap-luat/vu-5-cau-thu-ha-tinh-bay-lac-chu-muu-dinh-thanh-trung-khai-gi-20240827152041461.htm",
        "content": "Đinh Thanh Trung khai mình là chủ mưu của \"buổi tiệc\" ma túy có 4 cầu thủ khác và 5 cô gái cùng tham gia trong khách sạn. Bị cáo bày tỏ rất ăn năn, hối hận về hành vi phạm tội."
    },
    {
        "name": "Luật sư nộp chứng cứ mới liên quan vụ xét xử cựu Chủ tịch Vimedimex",
        "link": "https://dantri.com.vn/phap-luat/luat-su-nop-chung-cu-moi-lien-quan-vu-xet-xu-cuu-chu-tich-vimedimex-20240827151624104.htm",
        "content": "Trước khi diễn ra phiên xét xử cựu Chủ tịch Tập đoàn dược phẩm Vimedimex Nguyễn Thị Loan, luật sư Đỗ Quang Hưng đã giao nộp cho TAND TP Hà Nội một số tài liệu, chứng cứ mới."
    },
    {
        "name": "Trả hồ sơ vụ cựu Cục phó ở Văn phòng Quốc hội lừa doanh nhân 1,8 triệu USD",
        "link": "https://dantri.com.vn/phap-luat/tra-ho-so-vu-cuu-cuc-pho-o-van-phong-quoc-hoi-lua-doanh-nhan-18-trieu-usd-20240827140009301.htm",
        "content": "Hội đồng xét xử Tòa án nhân dân TP Hà Nội đã quyết định trả hồ sơ để điều tra bổ sung, làm rõ một số nội dung liên quan đến vụ án cựu Cục phó Văn phòng Quốc hội lừa doanh nhân người Lào 1,8 triệu USD."
    },
    {
        "name": "Trùm giang hồ Quân \"Idol\" bị truy tố với 7 tội danh",
        "link": "https://dantri.com.vn/phap-luat/trum-giang-ho-quan-idol-bi-truy-to-voi-7-toi-danh-20240827121728628.htm",
        "content": "Tòa án nhân dân tỉnh Quảng Trị chuẩn bị mở phiên tòa xét xử đối với bị cáo Nguyễn Quốc Quân (Quân \"Idol\"), kẻ được xem là trùm giang hồ miền tây Quảng Trị."
    },
    {
        "name": "Bác kháng cáo kẻ đâm chết bạn vì không vào quán karaoke",
        "link": "https://dantri.com.vn/phap-luat/bac-khang-cao-ke-dam-chet-ban-vi-khong-vao-quan-karaoke-20240827120548556.htm",
        "content": "Lê Minh Khoa ở Phú Yên rủ người bạn đồng hương đi hát karaoke có nữ phục vụ rót bia, nhưng bị từ chối. Bực tức, đối tượng này dùng hung khí tấn công khiến nạn nhân tử vong."
    },
    {
        "name": "Phan Đình Sang lĩnh án 6 năm tù về tội tuyên truyền chống phá Nhà nước",
        "link": "https://dantri.com.vn/phap-luat/phan-dinh-sang-linh-an-6-nam-tu-ve-toi-tuyen-truyen-chong-pha-nha-nuoc-20240826230019770.htm",
        "content": "Từ năm 2016 đến 2023, Sang sử dụng 5 tài khoản Facebook đăng tải, phát tán nhiều bài viết, hình ảnh, video có nội dung tuyên truyền, xuyên tạc lịch sử, phỉ báng chính quyền."
    },
    {
        "name": "Cựu thẩm phán lĩnh án 15 năm tù vì nhận 500 triệu đồng để xử thắng kiện",
        "link": "https://dantri.com.vn/phap-luat/cuu-tham-phan-linh-an-15-nam-tu-vi-nhan-500-trieu-dong-de-xu-thang-kien-20240826161116817.htm",
        "content": "Tòa án nhân dân tỉnh Gia Lai vừa tuyên phạt cựu thẩm phán Võ Đình Sớm 15 năm tù về tội Nhận hối lộ."
    },
    {
        "name": "Nhân viên nhóm cho vay lãi nặng 2.190% \"tự học chửi khách trên mạng\"",
        "link": "https://dantri.com.vn/phap-luat/nhan-vien-nhom-cho-vay-lai-nang-2190-tu-hoc-chui-khach-tren-mang-20240826155156646.htm",
        "content": "Nghiêm Đức Giang, phụ trách bộ phận truy thu nợ trong đường dây cho vay qua app lãi suất lên đến 2.190% khai, việc nhân viên cắt ghép hình ảnh khách hàng để đòi nợ là học trên mạng Internet."
    },
    {
        "name": "Lời khai của nữ quản lý truy thu nợ trong \"cỗ máy\" vay lãi nặng tới 2.190%",
        "link": "https://dantri.com.vn/phap-luat/loi-khai-cua-nu-quan-ly-truy-thu-no-trong-co-may-vay-lai-nang-toi-2190-20240823201714878.htm",
        "content": "Bị cáo Zhang Min, quản lý truy nợ trong đường dây cho vay lãi nặng qua app lãi suất lên tới 2.190% khai, công việc của bị cáo là nhắc nhở khách trả nợ đúng hạn, còn việc trả nợ hay không là do khách."
    },
    {
        "name": "Hưởng lợi hàng tỷ đồng nhờ môi giới mua bán thận",
        "link": "https://dantri.com.vn/phap-luat/huong-loi-hang-ty-dong-nho-moi-gioi-mua-ban-than-20240823162333776.htm",
        "content": "Thấy nhiều người có nhu cầu mua bán thận, Nguyễn Văn Cường và Nguyễn Thị Phượng đã rủ nhau làm môi giới hàng loạt vụ, hưởng lợi hàng tỷ đồng."
    },
    {
        "name": "Kẻ đâm chết bạn xin có cơ hội thay nạn nhân báo hiếu cha mẹ",
        "link": "https://dantri.com.vn/phap-luat/ke-dam-chet-ban-xin-co-co-hoi-thay-nan-nhan-bao-hieu-cha-me-20240823131544009.htm",
        "content": "Long và bạn mâu thuẫn trong cuộc nhậu ở Đà Nẵng rồi Long cầm vỏ chai bia đâm bạn tử vong. Long gửi lời xin lỗi đến cha mẹ bị hại và xin tuyên mức án nhẹ, để có cơ hội thay bị hại báo hiếu."
    },
    {
        "name": "Gây án từ chuyện xin cắm điện sạc pin cho loa không được",
        "link": "https://dantri.com.vn/phap-luat/gay-an-tu-chuyen-xin-cam-dien-sac-pin-cho-loa-khong-duoc-20240822195517453.htm",
        "content": "Mang hung khí đập phá lán trại của công nhân ở Đà Nẵng khi không cho cắm điện sạc pin loa. Thấy một người ở bãi sửa xe đi ra, mặc dù không có mâu thuẫn nhưng vẫn bị nhóm người đánh chấn thương sọ não."
    },
    {
        "name": "Góp tiền đầu tư bất động sản \"lướt sóng\", một luật sư bị lừa 20 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/gop-tien-dau-tu-bat-dong-san-luot-song-mot-luat-su-bi-lua-20-ty-dong-20240822182517128.htm",
        "content": "Góp tiền đầu tư bất động sản \"lướt sóng\" với bà Lê Thị Ngọc Thủy, luật sư P.. bị lừa 20 tỷ đồng. Quá trình điều tra, bà Thủy đã khắc phục cho ông P. số tiền đã chiếm đoạt."
    },
    {
        "name": "Dùng thủ thuật biển thủ hơn 2 tỷ đồng của công ty, 2 kế toán lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/dung-thu-thuat-bien-thu-hon-2-ty-dong-cua-cong-ty-2-ke-toan-linh-an-tu-20240822161927471.htm",
        "content": "Nữ kế toán của công ty bán vé máy bay ở Đà Nẵng đã chỉnh sửa số liệu, nhập quỹ ít hơn số tiền thực thu để tham ô hơn 2,1 tỷ đồng tiền của công ty."
    },
    {
        "name": "Vụ đại gia bị lừa 9 tỷ đồng: \"Kiều nữ\" quay xe phút chót",
        "link": "https://dantri.com.vn/phap-luat/vu-dai-gia-bi-lua-9-ty-dong-kieu-nu-quay-xe-phut-chot-20240821141857293.htm",
        "content": "Đào Thị Mộng Thường nói bản thân đã \"mười mấy lần\" tác động để anh trai trả lại 4 tỷ đồng cho bị hại. \"Kiều nữ\" cho rằng đây là tình tiết để xem xét xin giảm nhẹ hình phạt."
    },
    {
        "name": "Bác đơn kháng cáo xin giảm nhẹ hình phạt của Tú \"Heo\"",
        "link": "https://dantri.com.vn/phap-luat/bac-don-khang-cao-xin-giam-nhe-hinh-phat-cua-tu-heo-20240821175911046.htm",
        "content": "Nguyễn Ngọc Tú (tên gọi khác là Tú \"Heo\", trú Phú Yên) bị tòa sơ thẩm phạt 9 tháng tù về tội Chống người thi hành công vụ. Sau đó, Tú kháng cáo, xin giảm nhẹ hình phạt nhưng tòa phúc thẩm bác bỏ."
    },
    {
        "name": "Vì sao tòa trả hồ sơ vụ án \"Cô đồng bổ cau\" Trương Thị Hương?",
        "link": "https://dantri.com.vn/phap-luat/vi-sao-toa-tra-ho-so-vu-an-co-dong-bo-cau-truong-thi-huong-20240821132435671.htm",
        "content": "HĐXX cho biết, ngoài việc đưa ra thông tin gian dối để lừa đảo chiếm đoạt tài sản của vợ chồng anh T. và anh X., bị cáo Trương Thị Hương còn có dấu hiệu lừa đảo nhiều người khác."
    },
    {
        "name": "Hình ảnh \"Cô đồng bổ cau\" Trương Thị Hương tại tòa",
        "link": "https://dantri.com.vn/phap-luat/hinh-anh-co-dong-bo-cau-truong-thi-huong-tai-toa-20240821122407190.htm",
        "content": "Sáng 21/8, TAND thị xã Kinh Môn (Hải Dương) mở phiên tòa xét xử sơ thẩm đối với bị cáo Trương Thị Hương (danh xưng \"Cô đồng bổ cau\")."
    },
    {
        "name": "\"Cô đồng bổ cau\" liên tục kêu oan, đòi minh oan cho họ Trương",
        "link": "https://dantri.com.vn/phap-luat/co-dong-bo-cau-lien-tuc-keu-oan-doi-minh-oan-cho-ho-truong-20240821061018671.htm",
        "content": "9h sáng 21/8, bị cáo Trương Thị Hương (được biết đến với danh xưng \"Cô đồng bổ cau\") được dẫn giải đến tòa. Theo quan sát, bị cáo luôn mỉm cười, tỏ thái độ có phần thách thức và liên tục kêu oan."
    },
    {
        "name": "Lĩnh án chung thân vì lập khống 357 hồ sơ, rút ruột hơn 10 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/linh-an-chung-than-vi-lap-khong-357-ho-so-rut-ruot-hon-10-ty-dong-20240821000250131.htm",
        "content": "Mai, cựu Trưởng Văn phòng giao dịch Quỹ Phát triển phụ nữ huyện Hương Khê (Hà Tĩnh), cùng 17 bị cáo hầu tòa vì lập khống 357 hồ sơ vay vốn, rút ruột hơn 10 tỷ đồng của cơ quan."
    },
    {
        "name": "Bất ngờ hoãn phiên xét xử 5 cầu thủ Hà Tĩnh \"bay lắc\" trong khách sạn",
        "link": "https://dantri.com.vn/phap-luat/bat-ngo-hoan-phien-xet-xu-5-cau-thu-ha-tinh-bay-lac-trong-khach-san-20240820162230626.htm",
        "content": "Do vắng luật sư bào chữa, Tòa án nhân dân thành phố Hà Tĩnh phải hoãn phiên xét xử 5 cầu thủ tổ chức \"bay lắc\" trong khách sạn."
    },
    {
        "name": "Nhóm cầu thủ Hà Tĩnh \"bay lắc\" cùng 5 cô gái hôm nay hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/nhom-cau-thu-ha-tinh-bay-lac-cung-5-co-gai-hom-nay-hau-toa-20240820132450953.htm",
        "content": "Chiều 20/8, Tòa án nhân dân thành phố Hà Tĩnh (tỉnh Hà Tĩnh) đưa 5 cầu thủ từng thuộc biên chế của Câu lạc bộ (CLB) bóng đá Hồng Lĩnh Hà Tĩnh ra xét xử về tội Tổ chức sử dụng trái phép chất ma túy."
    },
    {
        "name": "Gã đàn ông bán người yêu sang biên giới làm vợ kẻ khác",
        "link": "https://dantri.com.vn/phap-luat/ga-dan-ong-ban-nguoi-yeu-sang-bien-gioi-lam-vo-ke-khac-20240819140556420.htm",
        "content": "Được bạn gái nhờ tìm việc làm, Cụt Khăm Hương liền hứa giúp đỡ. Người đàn ông sau đó biến bạn gái thành món hàng bán qua biên giới để làm vợ người khác."
    },
    {
        "name": "Cựu Phó Giám đốc Trung tâm Đăng kiểm Khánh Hòa lĩnh hơn 15 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-giam-doc-trung-tam-dang-kiem-khanh-hoa-linh-hon-15-nam-tu-20240816124246480.htm",
        "content": "Nguyễn Hữu Trường, cựu Phó Giám đốc Trung tâm Đăng kiểm xe cơ giới tỉnh Khánh Hòa, bị tòa tuyên phạt 15 năm 6 tháng tù về 2 tội Nhận hối lộ và Giả mạo trong công tác."
    },
    {
        "name": "Facebooker Trần Minh Lợi lĩnh 5 năm tù",
        "link": "https://dantri.com.vn/phap-luat/facebooker-tran-minh-loi-linh-5-nam-tu-20240816111515680.htm",
        "content": "Trần Minh Lợi được xác định đã sử dụng trang Facebook cá nhân để đăng tải nhiều nội dung, hình ảnh, video xúc phạm danh dự, uy tín của nhiều cán bộ, cơ quan tổ chức nhà nước."
    },
    {
        "name": "Gã đàn ông thú tính cúi gằm mặt trước tòa xin lỗi bé gái mồ côi bị xâm hại",
        "link": "https://dantri.com.vn/phap-luat/ga-dan-ong-thu-tinh-cui-gam-mat-truoc-toa-xin-loi-be-gai-mo-coi-bi-xam-hai-20240815171812106.htm",
        "content": "Bé T. lớn lên không biết cha mình là ai. Năm lên 4 tuổi, mẹ bé cũng lìa trần. Cô bé mồ côi sống cùng ông bà ngoại đã bị gã đàn ông gần 60 tuổi xâm hại."
    },
    {
        "name": "Tài xế taxi tông bảo vệ khu đô thị tử vong thoát án tù chung thân",
        "link": "https://dantri.com.vn/phap-luat/tai-xe-taxi-tong-bao-ve-khu-do-thi-tu-vong-thoat-an-tu-chung-than-20240815164341902.htm",
        "content": "Hội đồng xét xử Tòa án nhân dân Cấp cao tại Hà Nội đánh giá tài xế taxi Trịnh Bá Trọng phạm tội lần đầu, có nhân thân tốt, ăn năn hối cải nên giảm án từ chung thân xuống 20 năm tù về tội Giết người."
    },
    {
        "name": "Lĩnh án tù vì mua chung đất rồi lén bán riêng",
        "link": "https://dantri.com.vn/phap-luat/linh-an-tu-vi-mua-chung-dat-roi-len-ban-rieng-20240815152923875.htm",
        "content": "Bị hại hùn tiền với Vũ Thị Lan Anh (trú thành phố Tuy Hòa, tỉnh Phú Yên) để mua đất. Sau đó, nữ bị cáo này chuyển nhượng cho cha mẹ rồi lén bán riêng, chiếm đoạt 650 triệu đồng."
    },
    {
        "name": "Bị phạt tù vì \"dắt nhầm xe\" tại quán karaoke",
        "link": "https://dantri.com.vn/phap-luat/bi-phat-tu-vi-dat-nham-xe-tai-quan-karaoke-20240815131822308.htm",
        "content": "Theo lời khai của Dũng, bị cáo sau khi nhậu say đã nhận nhầm xe máy và cố gắng nổ máy. Sau đó, bị cáo dắt bộ chiếc xe về nhà."
    },
    {
        "name": "Chiếm đoạt 1,6 tỷ đồng khi đặt mua hộ túi Hermes, cô gái lĩnh án 13 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-16-ty-dong-khi-dat-mua-ho-tui-hermes-co-gai-linh-an-13-nam-tu-20240814161518747.htm",
        "content": "Nguyễn Thị Mai Trinh nói mua giúp chị N. (ở Hà Nội) túi xách hàng hiệu Hermes với giá hơn 1,6 tỷ đồng, nhưng sau đó đã chiếm đoạt số tiền trên."
    },
    {
        "name": "Đăng kiểm viên câu kết giám đốc hợp tác xã vận tải nhận hối lộ",
        "link": "https://dantri.com.vn/phap-luat/dang-kiem-vien-cau-ket-giam-doc-hop-tac-xa-van-tai-nhan-hoi-lo-20240814125914719.htm",
        "content": "Đăng kiểm viên Trung tâm Đăng kiểm xe cơ giới Khánh Hòa bị cáo buộc câu kết với Giám đốc HTX vận tải nhận hối lộ để hợp thức hóa hồ sơ xe cải tạo trái pháp luật, phục vụ cho việc đăng kiểm."
    },
    {
        "name": "Nhóm cựu nhân viên sân bay Nội Bài tiếp tay buôn lậu ngà voi, sừng tê giác",
        "link": "https://dantri.com.vn/phap-luat/nhom-cuu-nhan-vien-san-bay-noi-bai-tiep-tay-buon-lau-nga-voi-sung-te-giac-20240813144227217.htm",
        "content": "Dương Ngô Thu là cựu nhân viên an ninh Cảng hàng không quốc tế Nội Bài cùng đồng bọn đã tiếp tay cho việc buôn lậu ngà voi, sừng tê giác. Tiền công họ được trả là 40 triệu cho mỗi kiện hàng trót lọt."
    },
    {
        "name": "Từ nạn nhân trở thành bị cáo phạm tội giết người",
        "link": "https://dantri.com.vn/phap-luat/tu-nan-nhan-tro-thanh-bi-cao-pham-toi-giet-nguoi-20240813123855631.htm",
        "content": "Mâu thuẫn trong quá trình giải quyết nợ nần, Nguyễn Như Trường bị 3 đối tượng truy đuổi đánh hội đồng. Bực tức, thanh niên này rút dao gây thương tích cho một đối thủ."
    },
    {
        "name": "Rủ đi nhà nghỉ không được, người đàn ông đổ xăng đốt nhà nhân tình",
        "link": "https://dantri.com.vn/phap-luat/ru-di-nha-nghi-khong-duoc-nguoi-dan-ong-do-xang-dot-nha-nhan-tinh-20240813132018952.htm",
        "content": "Bực tức vì bị nhân tình từ chối đi nhà nghỉ, Nguyễn Văn Liêm đã mua xăng đến châm lửa đốt nhà chị N. Vụ hỏa hoạn khiến 4 cháu bé con chị N. bị bỏng."
    },
    {
        "name": "Hoãn phiên xét xử cựu Vụ trưởng lừa Chủ tịch Tân Hoàng Minh 80 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xet-xu-cuu-vu-truong-lua-chu-tich-tan-hoang-minh-80-ty-dong-20240812131535515.htm",
        "content": "Tại phiên xét xử sơ thẩm bị cáo Nguyễn Sỹ Tá, cựu Vụ trưởng Vụ Tổng hợp Ủy ban Dân tộc, do xuất hiện tình tiết mới nên hội đồng xét xử quyết định hoãn phiên tòa để làm rõ."
    },
    {
        "name": "Tiếp tục tạm dừng phiên xử vụ gây thiệt hại cho ngân hàng hơn 291 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tiep-tuc-tam-dung-phien-xu-vu-gay-thiet-hai-cho-ngan-hang-hon-291-ty-dong-20240812091603855.htm",
        "content": "Phiên xét xử 6 người bị cáo buộc gây thiệt hại cho ngân hàng hơn 291 tỷ đồng tiếp tục tạm dừng do vắng mặt luật sư bào chữa cho một bị cáo."
    },
    {
        "name": "Kẻ sát hại cô gái 17 tuổi, phân xác phi tang ở sông Hồng sắp hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/ke-sat-hai-co-gai-17-tuoi-phan-xac-phi-tang-o-song-hong-sap-hau-toa-20240811064038564.htm",
        "content": "Tạ Duy Khanh (39 tuổi, quê Thái Bình) sát hại chị H.Y.N. (17 tuổi) rồi phân xác phi tang ở sông Hồng sắp bị đưa ra xét xử sơ thẩm về các tội Giết người, Cướp tài sản."
    },
    {
        "name": "Cựu Tổng giám đốc Công ty Coma 18 lĩnh án 8 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-tong-giam-doc-cong-ty-coma-18-linh-an-8-nam-tu-20240809175842654.htm",
        "content": "HĐXX đánh giá, cựu Tổng giám đốc Công ty Coma 18 Lê Huy Lân phạm tội với vai trò là người đứng đầu, chịu trách nhiệm chính trong việc điều hành các hoạt động của công ty nên tuyên phạt 8 năm tù."
    },
    {
        "name": "Nam thanh niên lên kịch bản, phân vai diễn hòng lừa tiền bạn gái",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-len-kich-ban-phan-vai-dien-hong-lua-tien-ban-gai-20240809153945636.htm",
        "content": "Mâu thuẫn tình cảm với bạn gái, Nguyễn Minh Nghĩa đã lên kịch bản, phân vai diễn cho một nhóm người để chiếm đoạt của chị N. 430 triệu đồng."
    },
    {
        "name": "Gây án mạng vì nghĩ bị nhìn đểu",
        "link": "https://dantri.com.vn/phap-luat/gay-an-mang-vi-nghi-bi-nhin-deu-20240809161004574.htm",
        "content": "Trong quán nhậu, Nguyễn Văn Thế bảo nhóm ngồi gần đó nhìn đểu nên bị nhóm này đánh phải bỏ chạy. Thế cùng Hồ Ngọc Sao cầm theo hung khí quay lại quán, gây ra án mạng."
    },
    {
        "name": "Chuyển nhượng dự án VP6 Linh Đàm, cựu TGĐ Coma 18 bị đề nghị 8-10 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chuyen-nhuong-du-an-vp6-linh-dam-cuu-tgd-coma-18-bi-de-nghi-8-10-nam-tu-20240809150756984.htm",
        "content": "Đại diện VKS đánh giá, hành vi phạm tội của bị cáo Lê Huy Lân, cựu Tổng giám đốc Coma 18, đã xâm hại đến chế độ quản lý, sử dụng tài sản Nhà nước nên đề nghị HĐXX tuyên phạt 8-10 năm tù."
    },
    {
        "name": "Hoãn phiên xử cựu Chủ tịch Vimedimex do vắng mặt một bị cáo",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xu-cuu-chu-tich-vimedimex-do-vang-mat-mot-bi-cao-20240809102606443.htm",
        "content": "Do vắng mặt bị cáo Bùi Thanh Huyền (cựu cán bộ Sở Tài nguyên và Môi trường) và một số người có nghĩa vụ liên quan nên HĐXX quyết định hoãn phiên xét xử cựu Chủ tịch Vimedimex Nguyễn Thị Loan."
    },
    {
        "name": "Xét xử cựu Chủ tịch Tập đoàn dược phẩm Vimedimex Nguyễn Thị Loan",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-cuu-chu-tich-tap-doan-duoc-pham-vimedimex-nguyen-thi-loan-20240808222055556.htm",
        "content": "Bị cáo Nguyễn Thị Loan, cựu Chủ tịch Tập đoàn dược phẩm Vimedimex, bị TAND TP Hà Nội đưa ra xét xử tội Vi phạm quy định về hoạt động bán đấu giá tài sản."
    },
    {
        "name": "Dùng sổ đỏ giả bán hàng loạt bất động sản ở Hà Nội, Hải Phòng",
        "link": "https://dantri.com.vn/phap-luat/dung-so-do-gia-ban-hang-loat-bat-dong-san-o-ha-noi-hai-phong-20240808165706618.htm",
        "content": "Trần Quang Trung dùng sổ hồng giả lừa bán hàng loạt bất động sản cho các bị hại, chiếm đoạt hơn 11 tỷ đồng."
    },
    {
        "name": "Kẻ giết 3 người trong gia đình vợ hờ xin hoãn tòa để thuê luật sư",
        "link": "https://dantri.com.vn/phap-luat/ke-giet-3-nguoi-trong-gia-dinh-vo-ho-xin-hoan-toa-de-thue-luat-su-20240808145820518.htm",
        "content": "Bùi Vũ Khoa gây ra vụ thảm án khi sát hại vợ hờ đang mang thai và cha mẹ vợ. Tại phiên xét xử, Khoa yêu cầu được thay đổi luật sư."
    },
    {
        "name": "Nghịch tử 15 tuổi lĩnh 11 năm tù vì cầm dao đâm chết cha ruột",
        "link": "https://dantri.com.vn/phap-luat/nghich-tu-15-tuoi-linh-11-nam-tu-vi-cam-dao-dam-chet-cha-ruot-20240808141435091.htm",
        "content": "Tức giận vì bị cha ruột đánh, Hoàng (15 tuổi) cầm dao đâm vào cổ cha khiến nạn nhân tử vong tại chỗ."
    },
    {
        "name": "Lĩnh 7 năm tù vì bán vợ hờ lấy 15 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/linh-7-nam-tu-vi-ban-vo-ho-lay-15-trieu-dong-20240808120150039.htm",
        "content": "Lương Phò Tam lừa bán người phụ nữ cùng chung sống qua bên kia biên giới để nhận 15 triệu đồng."
    },
    {
        "name": "Trịnh Văn Quyết từ giàu thứ 3 Việt Nam rơi xuống vực sâu tù tội",
        "link": "https://dantri.com.vn/phap-luat/trinh-van-quyet-tu-giau-thu-3-viet-nam-roi-xuong-vuc-sau-tu-toi-20240807170138389.htm",
        "content": "Sau khi thâu tóm một công ty có vốn điều lệ chỉ 1,5 tỷ đồng, Trịnh Văn Quyết đã dùng nhiều thủ đoạn để nâng khống vốn chủ sở hữu, niêm yết cổ phiếu để chiếm đoạt tài sản của nhà đầu tư. \n\n\n\n\n\n16"
    },
    {
        "name": "Hơn 100 công an giữ an ninh tại phiên xử 111 bị cáo vụ đòi nợ \"khủng bố\"",
        "link": "https://dantri.com.vn/phap-luat/hon-100-cong-an-giu-an-ninh-tai-phien-xu-111-bi-cao-vu-doi-no-khung-bo-20240807101513253.htm",
        "content": "Hơn 100 cán bộ chiến sĩ của Công an tỉnh Tiền Giang gồm cảnh sát trật tự, cơ động, giao thông được huy động để đảm bảo an ninh cho phiên tòa xét xử 111 bị cáo trong vụ công ty luật đòi nợ \"khủng bố\"."
    },
    {
        "name": "Hai gã đàn ông dàn cảnh chiếm đoạt tiền tỷ của nữ cộng tác viên ngân hàng",
        "link": "https://dantri.com.vn/phap-luat/hai-ga-dan-ong-dan-canh-chiem-doat-tien-ty-cua-nu-cong-tac-vien-ngan-hang-20240806172024297.htm",
        "content": "Khi chị H. chuyển tiền vào tài khoản của khách hàng để làm thẻ tín dụng có hạn mức cao, Dũng thay đổi sim điện thoại, chiếm quyền truy cập rồi chiếm đoạt số tiền có trong tài khoản."
    },
    {
        "name": "111 bị cáo hầu tòa trong vụ công ty luật đòi nợ kiểu \"khủng bố\"",
        "link": "https://dantri.com.vn/phap-luat/111-bi-cao-hau-toa-trong-vu-cong-ty-luat-doi-no-kieu-khung-bo-20240806094738656.htm",
        "content": "111 bị cáo trong vụ án cưỡng đoạt tài sản liên quan công ty luật Pháp Việt (trụ sở TPHCM) đã hầu tòa sáng 6/8. Phiên tòa xét xử lưu động, dự kiến kéo dài trong 25 ngày."
    },
    {
        "name": "Nhiều người có đơn xin giảm nhẹ hình phạt cho bị cáo Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/nhieu-nguoi-co-don-xin-giam-nhe-hinh-phat-cho-bi-cao-trinh-van-quyet-20240805231030610.htm",
        "content": "Theo HĐXX, bị cáo Quyết có thời gian dài cùng Tập đoàn FLC đầu tư vào nhiều dự án lớn tại các vùng xa, các địa phương, tạo ra hàng chục nghìn công ăn việc làm, góp phần tích cực đến kinh tế, xã hội."
    },
    {
        "name": "Bị hại trong vụ án Trịnh Văn Quyết được bồi thường 7.215 đồng một cổ phiếu",
        "link": "https://dantri.com.vn/phap-luat/bi-hai-trong-vu-an-trinh-van-quyet-duoc-boi-thuong-7215-dong-mot-co-phieu-20240805213306829.htm",
        "content": "HĐXX cấp sơ thẩm tuyên các bị hại trong vụ án xảy ra tại Tập đoàn FLC sẽ được bồi thường 7.215 đồng/cổ phiếu ROS."
    },
    {
        "name": "Anh em Trịnh Văn Quyết phải bồi thường, sung công quỹ bao nhiêu tiền?",
        "link": "https://dantri.com.vn/phap-luat/anh-em-trinh-van-quyet-phai-boi-thuong-sung-cong-quy-bao-nhieu-tien-20240805181008973.htm",
        "content": "Về trách nhiệm dân sự đối với tội Lừa đảo chiếm đoạt tài sản và Thao túng thị trường chứng khoán, HĐXX buộc Trịnh Văn Quyết và 2 em gái phải bồi thường, sung công quỹ Nhà nước 2.470 tỷ đồng."
    },
    {
        "name": "\"Thổi giá\" thiết bị trường học, nữ giám đốc cùng 3 cấp dưới lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/thoi-gia-thiet-bi-truong-hoc-nu-giam-doc-cung-3-cap-duoi-linh-an-20240805154604150.htm",
        "content": "Nguyễn Thị Thanh Thủy, Giám đốc Công ty Lam Hồng, cùng 3 thuộc cấp nhận án tù vì nâng giá thiết bị trường học ở Hà Tĩnh, gây thất thoát 5 tỷ đồng."
    },
    {
        "name": "Cựu Giám đốc CDC Đắk Lắk lĩnh 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-cdc-dak-lak-linh-3-nam-tu-20240805153616279.htm",
        "content": "Bị cáo Trịnh Quang Trí, cựu Giám đốc CDC Đắk Lắk, bị tuyên mức án 3 năm tù do để xảy ra vi phạm trong đấu thầu thời điểm diễn ra dịch Covid-19 gây thiệt hại ngân sách nhà nước."
    },
    {
        "name": "Chi tiết mức án dành cho 50 bị cáo vụ FLC",
        "link": "https://dantri.com.vn/phap-luat/chi-tiet-muc-an-danh-cho-50-bi-cao-vu-flc-20240805164149783.htm",
        "content": "Chiều 5/8, TAND TP Hà Nội đưa ra phán quyết cho 50 bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản, Thao túng thị trường chứng khoán xảy ra tại Công ty cổ phần Tập đoàn FLC."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết lĩnh 21 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-linh-21-nam-tu-20240805135807191.htm",
        "content": "HĐXX Tòa án nhân dân TP Hà Nội đánh giá, cựu Chủ tịch FLC Trịnh Văn Quyết là chủ mưu chỉ đạo việc nâng khống vốn của Công ty Faros từ 1,5 tỷ đồng lên hơn 4.300 tỷ đồng."
    },
    {
        "name": "Hôm nay tuyên án cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-tuyen-an-cuu-chu-tich-flc-trinh-van-quyet-20240804220117304.htm",
        "content": "Sau hai tuần xét xử và nghị án, chiều nay HĐXX Tòa án nhân dân TP Hà Nội sẽ đưa ra phán quyết sơ thẩm đối với cựu Chủ tịch FLC Trịnh Văn Quyết và 49 bị cáo khác trong vụ án xảy ra tại Tập đoàn FLC."
    },
    {
        "name": "Mở lại phiên xét xử cựu Chủ tịch Tập đoàn dược phẩm Vimedimex",
        "link": "https://dantri.com.vn/phap-luat/mo-lai-phien-xet-xu-cuu-chu-tich-tap-doan-duoc-pham-vimedimex-20240804163529249.htm",
        "content": "TAND TP Hà Nội sắp mở lại phiên xét xử bị cáo Nguyễn Thị Loan, cựu Chủ tịch HĐQT Công ty cổ phần Tập đoàn dược phẩm Vimedimex, trong vụ án sai phạm đấu giá quyền sử dụng đất tại huyện Đông Anh."
    },
    {
        "name": "Mâu thuẫn khi tham gia giao thông, nam thanh niên rút dao đâm người",
        "link": "https://dantri.com.vn/phap-luat/mau-thuan-khi-tham-gia-giao-thong-nam-thanh-nien-rut-dao-dam-nguoi-20240801143435639.htm",
        "content": "Xảy ra xô xát sau mâu thuẫn giao thông, Nguyễn Mạnh Nghĩa lấy dao trong ô tô ra tấn công anh Hiển và anh Vinh. Sau đó, Nghĩa lĩnh án 5 năm tù về tội Giết người."
    },
    {
        "name": "Cựu Giám đốc CDC Đắk Lắk: \"Buồn vì lãnh đạo Sở Y tế không có mặt tại tòa\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-cdc-dak-lak-buon-vi-lanh-dao-so-y-te-khong-co-mat-tai-toa-20240801131652673.htm",
        "content": "Khi được nói lời sau cùng tại phiên tòa, Giám đốc CDC Đắk Lắk phủ nhận chuyện nhận tiền của Công ty Việt Á và cho biết bản thân buồn khi lãnh đạo một số sở không có mặt tại tòa, trong đó có Sở Y tế."
    },
    {
        "name": "Vụ học sinh tử nạn sau buổi diễn văn nghệ: Giám đốc công ty sự kiện lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/vu-hoc-sinh-tu-nan-sau-buoi-dien-van-nghe-giam-doc-cong-ty-su-kien-linh-an-20240731194041102.htm",
        "content": "Tòa tuyên Đặng Văn Hải (34 tuổi, ở Hải Dương) phạm tội Vô ý làm chết người, bị phạt 18 tháng tù cho hưởng án treo, trong vụ án học sinh lớp 4 tử vong sau buổi diễn văn nghệ."
    },
    {
        "name": "Cựu chủ tịch quận ở Đà Nẵng cùng thuộc cấp lĩnh án vì nhận \"lại quả\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-quan-o-da-nang-cung-thuoc-cap-linh-an-vi-nhan-lai-qua-20240731195810332.htm",
        "content": "Hồ Văn Khoa, cựu Chủ tịch UBND quận Cẩm Lệ (Đà Nẵng) nhận 9 năm tù với cáo buộc cùng thuộc cấp nhận hối lộ hơn 3 tỷ đồng tiền \"lại quả\" của doanh nghiệp."
    },
    {
        "name": "Xét xử vụ án học sinh lớp 4 tử vong sau buổi biểu diễn văn nghệ",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-an-hoc-sinh-lop-4-tu-vong-sau-buoi-bieu-dien-van-nghe-20240730172410656.htm",
        "content": "Ngày mai (31/7), TAND TP Hải Dương (tỉnh Hải Dương) sẽ mở phiên tòa xét xử sơ thẩm vụ án một học sinh lớp 4 ở Trường Tiểu học Thanh Bình (TP Hải Dương) tử vong sau buổi diễn văn nghệ."
    },
    {
        "name": "Giọt nước mắt của anh em Trịnh Văn Quyết và \"hình phạt\" đau đớn nhất",
        "link": "https://dantri.com.vn/phap-luat/giot-nuoc-mat-cua-anh-em-trinh-van-quyet-va-hinh-phat-dau-don-nhat-20240730000731290.htm",
        "content": "Dù chưa nhận phán quyết cuối cùng về án phạt, nhiều bị cáo trong vụ án xảy ra tại Tập đoàn FLC đã phải nhận những \"hình phạt\" khi hôn nhân tan vỡ, người thân qua đời... \n\n\n\n\n\n33"
    },
    {
        "name": "Cựu sếp FLC hối hận, giãi bày từng rất tin tưởng ông Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/cuu-sep-flc-hoi-han-giai-bay-tung-rat-tin-tuong-ong-trinh-van-quyet-20240729165257244.htm",
        "content": "Cựu Phó chủ tịch Tập đoàn FLC Hương Trần Kiều Dung thể hiện sự ân hận khi được cho nói lời sau cùng. Bị cáo khai từng tin tưởng vào chuyên môn cũng như chiến lược phát triển của Trịnh Văn Quyết."
    },
    {
        "name": "Trịnh Văn Quyết bật khóc: \"Không dám xin giảm nhẹ hình phạt cho bản thân\"",
        "link": "https://dantri.com.vn/phap-luat/trinh-van-quyet-bat-khoc-khong-dam-xin-giam-nhe-hinh-phat-cho-ban-than-20240729114450668.htm",
        "content": "Là người đầu tiên đứng lên bục khai báo, ông Trịnh Văn Quyết \"không dám xin giảm nhẹ cho bản thân\", bởi cựu Chủ tịch FLC cho rằng những bị cáo khác vì tin tưởng ông ta mà vướng vòng lao lý."
    },
    {
        "name": "Xét xử vụ FLC: VKS khẳng định vụ án hàng vạn bị hại chứ không chỉ 133 người",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-flc-vks-khang-dinh-vu-an-hang-van-bi-hai-chu-khong-chi-133-nguoi-20240729104210229.htm",
        "content": "Theo đại diện VKS, căn cứ để xác định bị hại là việc các nhà đầu tư ban đầu đã bỏ ra một lượng tiền thật vào 30.403 tài khoản chứng khoán, để mua hơn 391 triệu cổ phiếu ROS."
    },
    {
        "name": "Luật sư của Trịnh Văn Quyết: Vụ án chỉ có 133 bị hại",
        "link": "https://dantri.com.vn/phap-luat/luat-su-cua-trinh-van-quyet-vu-an-chi-co-133-bi-hai-20240726211935763.htm",
        "content": "Theo luật sư của cựu Chủ tịch FLC Trịnh Văn Quyết, vụ án này chỉ có 133 bị hại - là những nhà đầu tư mua cổ phiếu ROS ban đầu và hiện chưa bán."
    },
    {
        "name": "Chi tiết mức án Viện kiểm sát đề nghị HĐXX tuyên phạt 50 bị cáo vụ FLC",
        "link": "https://dantri.com.vn/phap-luat/chi-tiet-muc-an-vien-kiem-sat-de-nghi-hdxx-tuyen-phat-50-bi-cao-vu-flc-20240726160408420.htm",
        "content": "Chiều 26/7, VKSND TP Hà Nội công bố bản luận tội và đưa ra mức đề nghị án đối với 50 bị cáo trong vụ án xảy ra tại Công ty cổ phần Tập đoàn FLC."
    },
    {
        "name": "Viện kiểm sát: Thủ đoạn phạm tội của Trịnh Văn Quyết mới và rất tinh vi",
        "link": "https://dantri.com.vn/phap-luat/vien-kiem-sat-thu-doan-pham-toi-cua-trinh-van-quyet-moi-va-rat-tinh-vi-20240726152825512.htm",
        "content": "Theo VKS, bị cáo Trịnh Văn Quyết lợi dụng sự sơ hở của pháp luật, sử dụng Công ty Faros làm công cụ và Sàn HoSE là phương tiện để bán cổ phiếu ROS, chiếm đoạt số tiền đặc biệt lớn của các nhà đầu tư."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết bị đề nghị 24-26 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-bi-de-nghi-24-26-nam-tu-20240725081653897.htm",
        "content": "VKS đánh giá thủ đoạn phạm tội của Trịnh Văn Quyết là mới, tinh vi, đã sử dụng Công ty Faros làm công cụ để lừa đảo chiếm đoạt tài sản, thao túng thị trường chứng khoán."
    },
    {
        "name": "Trịnh Văn Quyết đã \"đạo diễn\" phi vụ lừa 30.403 nhà đầu tư ra sao?",
        "link": "https://dantri.com.vn/phap-luat/trinh-van-quyet-da-dao-dien-phi-vu-lua-30403-nha-dau-tu-ra-sao-20240725234953656.htm",
        "content": "Diễn biến phiên tòa thể hiện, vụ án trên được \"đạo diễn\" bởi ông Trịnh Văn Quyết, còn \"biên kịch\" là Trịnh Thị Minh Huế, cựu cán bộ Ban kế toán Tập đoàn FLC (em gái ruột ông Quyết)."
    },
    {
        "name": "Ba người trong một gia đình ở Bạc Liêu lĩnh án tù vì làm \"sổ đỏ\" giả",
        "link": "https://dantri.com.vn/phap-luat/ba-nguoi-trong-mot-gia-dinh-o-bac-lieu-linh-an-tu-vi-lam-so-do-gia-20240725163418248.htm",
        "content": "Ba người trong một gia đình ở Bạc Liêu gồm con gái và cha mẹ vào tù vì thuê người làm \"sổ đỏ\" giả rồi thế chấp cho người khác để vay tiền, sau đó chiếm đoạt sử dụng."
    },
    {
        "name": "Cựu chủ tịch FLC Trịnh Văn Quyết: Bị cáo sẽ bán toàn bộ tài sản để đền bù",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-bi-cao-se-ban-toan-bo-tai-san-de-den-bu-20240725084121604.htm",
        "content": "Ông Trịnh Văn Quyết cam kết nếu khối tài khoản khoảng 4.800-5.000 tỷ đồng đang bị cơ quan điều tra phong tỏa được \"tạo điều kiện\", bị cáo sẽ bán toàn bộ để đền bù, khắc phục hậu quả của vụ án."
    },
    {
        "name": "Thanh niên lĩnh 20 năm tù vì bạo hành cha ruột đến tử vong",
        "link": "https://dantri.com.vn/phap-luat/thanh-nien-linh-20-nam-tu-vi-bao-hanh-cha-ruot-den-tu-vong-20240724203434662.htm",
        "content": "Thấy người cha đại tiện ra quần, A Băng đã đánh, đá nhiều lần vào cha ruột. Khi chở cha ra suối tắm rửa, thấy cha ngã xuống đường, A Băng tiếp tục bạo hành và để mặc cha nằm bên suối."
    },
    {
        "name": "Bị hại vụ FLC xin \"cho anh Quyết về để tiếp tục kinh doanh\"",
        "link": "https://dantri.com.vn/phap-luat/bi-hai-vu-flc-xin-cho-anh-quyet-ve-de-tiep-tuc-kinh-doanh-20240724113849351.htm",
        "content": "\"Tôi đề nghị HĐXX xem xét giảm nhẹ hình phạt cho anh Quyết để anh ấy về tiếp tục sản xuất kinh doanh, để cổ phiếu chúng tôi lại tiếp tục được giao dịch trên sàn chứng khoán\", một bị hại nói tại tòa."
    },
    {
        "name": "Nhật ký xử vụ FLC: 9 phút xét hỏi cựu Chủ tịch FLC Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/nhat-ky-xu-vu-flc-9-phut-xet-hoi-cuu-chu-tich-flc-trinh-van-quyet-20240724000314695.htm",
        "content": "11h, bị cáo Trịnh Văn Quyết được đưa trở lại phòng xử và lập tức đứng lên bục khai báo. 9 phút sau, HĐXX hoàn tất việc xét hỏi đối với cựu Chủ tịch Tập đoàn FLC."
    },
    {
        "name": "Tòa án hủy quyết định cấm thay đổi hiện trạng công trình ở sân golf Đồi Cù",
        "link": "https://dantri.com.vn/phap-luat/toa-an-huy-quyet-dinh-cam-thay-doi-hien-trang-cong-trinh-o-san-golf-doi-cu-20240723195235078.htm",
        "content": "Tòa án nhân dân thành phố Thủ Đức (TPHCM) vừa có quyết định hủy bỏ việc cấm thay đổi hiện trạng công trình vi phạm trong sân golf Đồi Cù Đà Lạt."
    },
    {
        "name": "Vụ tham ô ở Trường Đại học Bách khoa Đà Nẵng: Cựu thủ quỹ lĩnh án tử hình",
        "link": "https://dantri.com.vn/phap-luat/vu-tham-o-o-truong-dai-hoc-bach-khoa-da-nang-cuu-thu-quy-linh-an-tu-hinh-20240723183754492.htm",
        "content": "Lâm Thị Hồng Tâm, cựu thủ quỹ Trường Đại học Bách khoa Đà Nẵng bị tuyên mức án tử hình khi tham ô tài sản của trường. Cựu hiệu trưởng trường này cũng nhận 4 năm tù vì liên đới."
    },
    {
        "name": "Phú Quốc: Đâm chết người để trả thù chuyện cũ",
        "link": "https://dantri.com.vn/phap-luat/phu-quoc-dam-chet-nguoi-de-tra-thu-chuyen-cu-20240723182828738.htm",
        "content": "Sau khi đi cai nghiện 16 tháng, Lâm Hoàng Thưởng đến Phú Quốc tìm việc làm. Tại đây, đối tượng gặp lại người từng đánh mình 2 năm trước nên đã lên kế hoạch trả thù, đâm nạn nhân tử vong."
    },
    {
        "name": "Trịnh Văn Quyết xin được dùng tài sản cá nhân trị giá 5.000 tỷ để khắc phục",
        "link": "https://dantri.com.vn/phap-luat/trinh-van-quyet-xin-duoc-dung-tai-san-ca-nhan-tri-gia-5000-ty-de-khac-phuc-20240723175307070.htm",
        "content": "Tại tòa, cựu Chủ tịch FLC Trịnh Văn Quyết trình bày, nếu bị HĐXX tuyên án phải bồi thường, bị cáo xin được dùng tài sản cá nhân trị giá khoảng 5.000 tỷ đồng để khắc phục hậu quả của vụ án."
    },
    {
        "name": "Tự nhận công tác đặc biệt trong ngành công an, lừa hơn 3 tỷ đồng chạy án",
        "link": "https://dantri.com.vn/phap-luat/tu-nhan-cong-tac-dac-biet-trong-nganh-cong-an-lua-hon-3-ty-dong-chay-an-20240723164729670.htm",
        "content": "Tuấn đưa ra thông tin gian dối về nghề nghiệp để lừa đảo, chiếm đoạt số tiền lớn của một phụ nữ."
    },
    {
        "name": "Xử vụ FLC: Bị cáo đầu tiên phản cung, khai bị gây sức ép",
        "link": "https://dantri.com.vn/phap-luat/xu-vu-flc-bi-cao-dau-tien-phan-cung-khai-bi-gay-suc-ep-20240723161446207.htm",
        "content": "Kiểm toán viên Lê Văn Tuấn khai trước tòa do phải chịu sức ép lớn từ ông Nguyễn Ngọc Tỉnh (nguyên TGĐ Công ty Kiểm toán và Kế toán Hà Nội) nên đã khai không trung thực."
    },
    {
        "name": "Vợ ông Trịnh Văn Quyết nộp khắc phục thêm 25 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/vo-ong-trinh-van-quyet-nop-khac-phuc-them-25-ty-dong-20240723151547818.htm",
        "content": "Bà Lê Thị N.D. - vợ ông Trịnh Văn Quyết - được cho là đã huy động mọi nguồn lực, \"vay mượn\" anh em, họ hàng, bạn bè để thay mặt chồng nộp khắc phục hậu quả vụ án thêm hơn 25 tỷ đồng."
    },
    {
        "name": "\"Nướng\" hơn 220 tấn phân bón vào lô đề, cựu chủ tịch hội nông dân lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/nuong-hon-220-tan-phan-bon-vao-lo-de-cuu-chu-tich-hoi-nong-dan-linh-an-20240723144205719.htm",
        "content": "Sau khi ôm hơn 1 tỷ đồng tiền phân bón đi đánh lô đề, một Chủ tịch hội Nông dân ở Nghệ An bỏ trốn ra nước ngoài."
    },
    {
        "name": "Ông Trịnh Văn Quyết nói \"không bao giờ muốn chiếm đoạt tiền nhà đầu tư\"",
        "link": "https://dantri.com.vn/phap-luat/ong-trinh-van-quyet-noi-khong-bao-gio-muon-chiem-doat-tien-nha-dau-tu-20240723114554317.htm",
        "content": "Trả lời câu hỏi của chủ tọa về mục đích khi nâng khống giá trị công ty, thao túng giá cổ phiếu, bị cáo Trịnh Văn Quyết khẳng định chưa bao giờ có ý đồ chiếm đoạt tiền của nhà đầu tư."
    },
    {
        "name": "Cựu lãnh đạo HOSE và mối quan hệ với ông Trịnh Văn Quyết",
        "link": "https://dantri.com.vn/phap-luat/cuu-lanh-dao-hose-va-moi-quan-he-voi-ong-trinh-van-quyet-20240723095953940.htm",
        "content": "Bị cáo Lê Hải Trà (cựu Phó Tổng giám đốc thường trực HOSE) cho biết có mối quan hệ quen biết với Trịnh Văn Quyết từ thời điểm trước năm 2016, khi ông Trà công tác tại Ủy ban Chứng khoán Nhà nước."
    },
    {
        "name": "Nhật ký xử vụ FLC: Bị hại muốn được bồi thường số tiền đã mua cổ phiếu ROS",
        "link": "https://dantri.com.vn/phap-luat/nhat-ky-xu-vu-flc-bi-hai-muon-duoc-boi-thuong-so-tien-da-mua-co-phieu-ros-20240722234746355.htm",
        "content": "Tại phiên tòa, nhiều bị hại mong muốn được bồi thường lại số tiền đã mua cổ phiếu ROS thuộc Tập đoàn FLC."
    },
    {
        "name": "Em gái Trịnh Văn Quyết khai \"làm công ăn lương, không được hưởng lợi\"",
        "link": "https://dantri.com.vn/phap-luat/em-gai-trinh-van-quyet-khai-lam-cong-an-luong-khong-duoc-huong-loi-20240722191649195.htm",
        "content": "Tại tòa, bị cáo Trịnh Thị Thúy Nga, em gái ruột ông Trịnh Văn Quyết, khai chỉ làm công ăn lương, mặc dù là anh chị em ruột nhưng không được bàn bạc về công việc, không được hưởng lợi gì."
    },
    {
        "name": "Nghe lời em gái Trịnh Văn Quyết, thợ may ký hợp đồng hàng trăm tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/nghe-loi-em-gai-trinh-van-quyet-tho-may-ky-hop-dong-hang-tram-ty-dong-20240722165039388.htm",
        "content": "Sau khi được bị cáo Trịnh Thị Minh Huế (em gái Trịnh Văn Quyết) đề nghị, bà Nguyễn Thị Hồng Dung là thợ may đã ký hợp đồng ủy thác đầu tư, giấy nhận tiền vay Công ty Faros trị giá 360 tỷ đồng."
    },
    {
        "name": "Xét xử tài xế gây tai nạn khiến 3 thành viên Câu lạc bộ HAGL tử vong",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-tai-xe-gay-tai-nan-khien-3-thanh-vien-cau-lac-bo-hagl-tu-vong-20240722130255567.htm",
        "content": "Tòa án nhân dân tỉnh Gia Lai tuyên phạt 10 năm tù đối với bị cáo Đinh Tiến Bình, do điều khiển xe gây tai nạn khiến 3 thành viên Câu lạc bộ bóng đá Hoàng Anh Gia Lai tử vong."
    },
    {
        "name": "Nhà đầu tư FLC sạt nghiệp, vay tiền đi tàu từ Đà Nẵng ra Hà Nội dự tòa",
        "link": "https://dantri.com.vn/phap-luat/nha-dau-tu-flc-sat-nghiep-vay-tien-di-tau-tu-da-nang-ra-ha-noi-du-toa-20240722103251630.htm",
        "content": "Đầu tư 14 tỷ đồng vào những mã cổ phiếu \"họ FLC\", anh Nông cho biết số tiền này là công sức tích góp, tiết kiệm trong gần 30 năm làm lụng, đồng thời vay mượn bạn bè, người thân và ngân hàng."
    },
    {
        "name": "Xử vụ FLC: 50 bị cáo hầu tòa, hàng vạn người được triệu tập",
        "link": "https://dantri.com.vn/phap-luat/xu-vu-flc-50-bi-cao-hau-toa-hang-van-nguoi-duoc-trieu-tap-20240722075544456.htm",
        "content": "Cựu Chủ tịch FLC Trịnh Văn Quyết bị xét xử 2 tội danh Thao túng thị trường chứng khoán và Lừa đảo chiếm đoạt tài sản. Vụ án này còn có 49 bị cáo khác hầu tòa."
    },
    {
        "name": "Cựu Chủ tịch FLC Trịnh Văn Quyết được dẫn giải tới tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-chu-tich-flc-trinh-van-quyet-duoc-dan-giai-toi-toa-20240721210134020.htm",
        "content": "Hôm nay, TAND TP Hà Nội mở phiên tòa xét xử sơ thẩm 50 bị cáo trong vụ án Lừa đảo chiếm đoạt tài sản; Thao túng thị trường chứng khoán,... xảy ra tại Tập đoàn FLC."
    },
    {
        "name": "Ngày mai, cựu Chủ tịch FLC Trịnh Văn Quyết hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/ngay-mai-cuu-chu-tich-flc-trinh-van-quyet-hau-toa-20240721131216033.htm",
        "content": "Bị cáo buộc cùng các đồng phạm chiếm đoạt hơn 3.620 tỷ của các nhà đầu tư chứng khoán, ngày mai ông Trịnh Văn Quyết hầu tòa về các tội Thao túng thị trường chứng khoán và Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Gần 450 thanh thiếu niên dự phiên tòa xét xử vụ án gây rối ở Đà Nẵng",
        "link": "https://dantri.com.vn/phap-luat/gan-450-thanh-thieu-nien-du-phien-toa-xet-xu-vu-an-gay-roi-o-da-nang-20240719144730848.htm",
        "content": "Vì mâu thuẫn với một người trên mạng xã hội, nhóm thanh thiếu niên ở Đà Nẵng rủ nhau gây rối trật tự công cộng. Vụ án được đưa ra xét xử với 16 bị cáo, ngoài ra có gần 450 thanh thiếu niên dự tòa."
    },
    {
        "name": "Chém trọng thương anh họ vì nghi nhìn lén vợ tắm",
        "link": "https://dantri.com.vn/phap-luat/chem-trong-thuong-anh-ho-vi-nghi-nhin-len-vo-tam-20240719111248807.htm",
        "content": "Nghi ngờ anh họ nhìn lén vợ mình tắm, một người đàn ông ở tỉnh Phú Yên đã dùng hung khí tấn công, gây thương tích cho bị hại với tỷ lệ 33%."
    },
    {
        "name": "Hai cựu cảnh sát bị phạt tù vì mua bán chất cấm",
        "link": "https://dantri.com.vn/phap-luat/hai-cuu-canh-sat-bi-phat-tu-vi-mua-ban-chat-cam-20240717170028745.htm",
        "content": "Khi đang làm cảnh sát điều tra tội phạm về ma túy, Phan Xuân Hải bị bắt vì mua bán chất cấm. Cùng tham gia phạm tội còn có Dương, đồng nghiệp của Hải."
    },
    {
        "name": "Viện Kiểm sát Quân sự Trung ương đề nghị giảm án cho Phan Quốc Việt",
        "link": "https://dantri.com.vn/phap-luat/vien-kiem-sat-quan-su-trung-uong-de-nghi-giam-an-cho-phan-quoc-viet-20240717152303340.htm",
        "content": "Viện Kiểm sát Quân sự Trung ương, ghi nhận Phan Quốc Việt đóng góp tích cực, giúp đẩy lùi dịch bệnh Covid-19 trên cả nước nên đề nghị giảm hình phạt từ 25 năm tù xuống 22 năm tù."
    },
    {
        "name": "Xử phúc thẩm Phan Quốc Việt và nhóm sĩ quan trong vụ án tại Học viện Quân y",
        "link": "https://dantri.com.vn/phap-luat/xu-phuc-tham-phan-quoc-viet-va-nhom-si-quan-trong-vu-an-tai-hoc-vien-quan-y-20240717085241376.htm",
        "content": "Tòa án Quân sự Trung ương mở phiên xét xử phúc thẩm để xem xét kháng cáo của Phan Quốc Việt, Tổng giám đốc Công ty cổ phần Công nghệ Việt Á và nhóm sĩ quan Học viện Quân y."
    },
    {
        "name": "Chém chết bạn vì bị đòi nợ",
        "link": "https://dantri.com.vn/phap-luat/chem-chet-ban-vi-bi-doi-no-20240716153710875.htm",
        "content": "Tức giận vì bị bạn gọi điện đòi nợ và thách thức, Quân mang dao tự chế dài 76cm đi tìm chém bạn tử vong."
    },
    {
        "name": "Tử hình gã cháu trai sát hại bà nội 101 tuổi ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/tu-hinh-ga-chau-trai-sat-hai-ba-noi-101-tuoi-o-ha-noi-20240715191655334.htm",
        "content": "Do bị ảo giác nên Khánh nghĩ bà nội 101 tuổi bị kẻ xấu nhập vào người. Khánh dùng thanh sắt đánh vào người bà khiến nạn nhân tử vong."
    },
    {
        "name": "Thêm đối tượng trong đường dây đánh bạc hàng chục tỷ đồng lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/them-doi-tuong-trong-duong-day-danh-bac-hang-chuc-ty-dong-linh-an-20240712185550896.htm",
        "content": "Lê Trọng Nghĩa là bị cáo liên quan đến đường dây tổ chức đánh bạc bằng hình thức cá cược trên mạng, thu lời bất chính khoảng 30 tỷ đồng."
    },
    {
        "name": "Đang trốn truy nã, bà Nguyễn Thị Thanh Nhàn tiếp tục bị phạt thêm 24 năm tù",
        "link": "https://dantri.com.vn/phap-luat/dang-tron-truy-na-ba-nguyen-thi-thanh-nhan-tiep-tuc-bi-phat-them-24-nam-tu-20240712165328103.htm",
        "content": "Căn cứ vào hồ sơ vụ án, HĐXX xác định bà Nguyễn Thị Thanh Nhàn đã chỉ đạo cấp dưới thực hiện hành vi sai phạm gây thiệt hại hơn 94 tỷ đồng."
    },
    {
        "name": "Y án tử hình kẻ sát hại bạn gái trong nhà nghỉ",
        "link": "https://dantri.com.vn/phap-luat/y-an-tu-hinh-ke-sat-hai-ban-gai-trong-nha-nghi-20240711174635573.htm",
        "content": "Mặc dù gia đình bị cáo Nguyễn Văn Thường đã bồi thường, khắc phục một phần hậu quả cho gia đình bị hại, song Tòa cấp phúc thẩm vẫn bác kháng cáo, tuyên y án tử hình."
    },
    {
        "name": "Thủ đoạn của gã giám đốc khi tổ chức cho người khác trốn ra nước ngoài",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-cua-ga-giam-doc-khi-to-chuc-cho-nguoi-khac-tron-ra-nuoc-ngoai-20240711170226946.htm",
        "content": "Võ Tuấn Linh, Giám đốc Công ty Dolico đã ký hợp đồng lao động để 13 người giả là nhân viên của công ty với mục đích xin được visa du lịch nhằm xuất cảnh sang Hàn Quốc rồi trốn ở lại tìm việc."
    },
    {
        "name": "Đối tượng đâm phó công an phường tử vong lĩnh án 20 năm tù",
        "link": "https://dantri.com.vn/phap-luat/doi-tuong-dam-pho-cong-an-phuong-tu-vong-linh-an-20-nam-tu-20240710175810796.htm",
        "content": "Dùng dao đâm 5 nhát vào vùng hiểm khiến phó trưởng công an phường ở Huế tử vong, bị cáo Nguyễn Tấn Sang bị tòa tuyên phạt 20 năm tù."
    },
    {
        "name": "\"Nữ quái\" lừa đảo để lấy tiền mua ô tô",
        "link": "https://dantri.com.vn/phap-luat/nu-quai-lua-dao-de-lay-tien-mua-o-to-20240709164854801.htm",
        "content": "Đang tu tập tại một ngôi chùa ở huyện Thanh Oai, Hà Nội nhưng Phạm Tường Nga vẫn lừa đảo, chiếm đoạt tiền chạy án của 2 bị hại để mua ô tô trả góp, chi tiêu cá nhân."
    },
    {
        "name": "Thay nhau cưỡng bức bé gái 15 tuổi, 3 thanh niên nhận gần 53 năm tù",
        "link": "https://dantri.com.vn/phap-luat/thay-nhau-cuong-buc-be-gai-15-tuoi-3-thanh-nien-nhan-gan-53-nam-tu-20240709151249645.htm",
        "content": "Sau khi uống rượu, 3 thanh niên đã khống chế bé gái 15 tuổi, thay nhau thực hiện hành vi hiếp dâm. Ngày 9/7, cả 3 đối tượng hầu tòa."
    },
    {
        "name": "Cựu phóng viên lĩnh 5 năm tù vì cưỡng đoạt 100 triệu đồng của doanh nghiệp",
        "link": "https://dantri.com.vn/phap-luat/cuu-phong-vien-linh-5-nam-tu-vi-cuong-doat-100-trieu-dong-cua-doanh-nghiep-20240709110141604.htm",
        "content": "Lợi dụng việc phát hiện hành vi sai phạm của 2 doanh nghiệp trên địa bàn tỉnh Điện Biên, Nguyễn Mạnh Thắng đã đe dọa, yêu cầu các doanh nghiệp phải đưa tiền nếu không sẽ đăng tải nội dung đó lên báo."
    },
    {
        "name": "Thiếu niên 14 tuổi dùng dao đâm nam thanh niên để rửa hận",
        "link": "https://dantri.com.vn/phap-luat/thieu-nien-14-tuoi-dung-dao-dam-nam-thanh-nien-de-rua-han-20240708171644937.htm",
        "content": "Do nhiều lần bị anh Q. mắng chửi nên Phùng Gia Cấn đã dùng dao đâm nạn nhân nhiều nhát để rửa hận. Nhờ được cấp cứu và điều trị kịp thời nên anh Q. giữ được mạng nhưng tổn hại sức khỏe 99%."
    },
    {
        "name": "Vụ tố \"bốc hơi\" gần 47 tỷ đồng gửi ở Sacombank: Khách hàng thắng kiện",
        "link": "https://dantri.com.vn/phap-luat/vu-to-boc-hoi-gan-47-ty-dong-gui-o-sacombank-khach-hang-thang-kien-20240704112138165.htm",
        "content": "TAND TP Cam Ranh, tỉnh Khánh Hòa tuyên chấp nhận đơn kiện của vị khách hàng tố mất gần 47 tỷ đồng tiền gửi ở Sacombank. Tòa buộc phía ngân hàng phải trả lại tiền gốc, lãi và bồi thường cho người này."
    },
    {
        "name": "Khách \"VIP\" lĩnh 16 năm tù vì lừa bác sĩ thẩm mỹ",
        "link": "https://dantri.com.vn/phap-luat/khach-vip-linh-16-nam-tu-vi-lua-bac-si-tham-my-20240703164128142.htm",
        "content": "Tin lời của Nguyễn Thị Thương về việc cho khách vay tiền để đáo hạn, lợi nhuận cao nên kỹ thuật viên thẩm mỹ viện Hoàng Thị H. và bác sĩ Nguyễn Đăng L. đã sập bẫy lừa đảo, bị chiếm đoạt hơn 5 tỷ đồng."
    },
    {
        "name": "Diễn biến phiên tòa vụ \"bốc hơi\" gần 47 tỷ đồng gửi ở Sacombank",
        "link": "https://dantri.com.vn/phap-luat/dien-bien-phien-toa-vu-boc-hoi-gan-47-ty-dong-gui-o-sacombank-20240703161220374.htm",
        "content": "Một nữ khách hàng tố bị mất gần 47 tỷ đồng gửi ở ngân hàng Sacombank. Do không thể thương lượng với phía ngân hàng, người này đã khởi kiện ra tòa để đòi lại tiền."
    },
    {
        "name": "Hoãn xét xử 17 cán bộ \"rút ruột\" ngân sách để trả nợ tiền ăn nhậu",
        "link": "https://dantri.com.vn/phap-luat/hoan-xet-xu-17-can-bo-rut-ruot-ngan-sach-de-tra-no-tien-an-nhau-20240703063145157.htm",
        "content": "Thực hiện ý kiến của lãnh đạo huyện Chợ Mới (An Giang), một số chủ tịch xã bàn bạc cùng các doanh nghiệp lập hồ sơ khống \"rút ruột\" 13 công trình gây thiệt hại ngân sách hơn 3,4 tỷ đồng."
    },
    {
        "name": "Nam giám đốc hô \"cướp, đóng cổng vào\" khiến nhóm người đi đòi nợ vào tù",
        "link": "https://dantri.com.vn/phap-luat/nam-giam-doc-ho-cuop-dong-cong-vao-khien-nhom-nguoi-di-doi-no-vao-tu-20240702185556659.htm",
        "content": "Bị nhóm thanh niên đến đe dọa, ép trả tiền nợ, Giám đốc Công ty Chúc Thành không đồng ý trả tiền và hô to: \"Cướp, đóng cổng vào\". Sau đó, 5 người trong nhóm đòi nợ lĩnh án về tội Cướp tài sản."
    },
    {
        "name": "7 năm tù cho bị cáo cầm dao chém bạn nhậu gục tại chỗ",
        "link": "https://dantri.com.vn/phap-luat/7-nam-tu-cho-bi-cao-cam-dao-chem-ban-nhau-guc-tai-cho-20240702145202512.htm",
        "content": "Khi đang nhậu, Tứ và anh E. xảy ra mâu thuẫn. Tứ dùng dao chém nhiều nhát làm nạn nhân gục tại chỗ."
    },
    {
        "name": "Xét xử cựu Chủ tịch FLC Trịnh Văn Quyết: Tòa triệu tập hơn 30.400 bị hại",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-cuu-chu-tich-flc-trinh-van-quyet-toa-trieu-tap-hon-30400-bi-hai-20240701165948129.htm",
        "content": "Cựu Chủ tịch FLC Trịnh Văn Quyết cùng đồng phạm sắp hầu tòa về tội Lừa đảo chiếm đoạt tài sản và Thao túng thị trường chứng khoán. Ngoài 50 bị cáo, HĐXX sẽ triệu tập hơn 30.400 nhà đầu tư."
    },
    {
        "name": "Án chung thân cho gã chồng dùng dao cắt cổ vợ tử vong",
        "link": "https://dantri.com.vn/phap-luat/an-chung-than-cho-ga-chong-dung-dao-cat-co-vo-tu-vong-20240628152013520.htm",
        "content": "Mâu thuẫn trong hôn nhân, Cường nhẫn tâm dùng con dao dài 32cm cắt cổ vợ khiến nạn nhân tử vong tại chỗ vì sốc mất máu cấp."
    },
    {
        "name": "Lừa bán đất \"ảo\", giám đốc bất động sản lĩnh 16 năm tù",
        "link": "https://dantri.com.vn/phap-luat/lua-ban-dat-ao-giam-doc-bat-dong-san-linh-16-nam-tu-20240627160317462.htm",
        "content": "Mặc dù biết rõ dự án khu nhà ở tại quận Hà Đông không có thật nhưng Vũ Văn Nhân, Giám đốc Công ty bất động sản Bắc Thành Công vẫn rao bán rộng rãi, chiếm đoạt hơn 5 tỷ đồng của khách hàng."
    },
    {
        "name": "10 bị cáo trong vụ cao tốc Đà Nẵng - Quảng Ngãi giai đoạn 2 được giảm án",
        "link": "https://dantri.com.vn/phap-luat/10-bi-cao-trong-vu-cao-toc-da-nang-quang-ngai-giai-doan-2-duoc-giam-an-20240627114134979.htm",
        "content": "Sau khi xem xét, HĐXX phúc thẩm quyết định giảm án cho 10 bị cáo trong vụ án cao tốc Đà Nẵng - Quảng Ngãi giai đoạn 2. Trong đó, cựu Tổng giám đốc VEC được giảm từ 42 tháng tù xuống 36 tháng tù treo."
    },
    {
        "name": "Cựu Tổng giám đốc VEC xin giảm nhẹ hình phạt cho đồng nghiệp",
        "link": "https://dantri.com.vn/phap-luat/cuu-tong-giam-doc-vec-xin-giam-nhe-hinh-phat-cho-dong-nghiep-20240626202703271.htm",
        "content": "Đứng trước bục khai báo nói lời sau cùng, cựu Tổng giám đốc VEC Mai Tuấn Anh xin HĐXX giảm nhẹ hình phạt cho các bị cáo khác trong vụ án, đặc biệt là các kỹ sư, tư vấn giám sát."
    },
    {
        "name": "Lĩnh án 8 năm tù vì chém hàng xóm trọng thương",
        "link": "https://dantri.com.vn/phap-luat/linh-an-8-nam-tu-vi-chem-hang-xom-trong-thuong-20240626201220505.htm",
        "content": "Sau khi đi làm ruộng về, Hồ không tìm thấy chìa khóa hòm thóc của mình, nghi ngờ anh N. lấy trộm, Hồ đã lấy một con dao nhọn rồi đi tìm nạn nhân."
    },
    {
        "name": "Lô hàng cấm hơn chục tỷ đồng trong ngăn bí mật trên xe tải",
        "link": "https://dantri.com.vn/phap-luat/lo-hang-cam-hon-chuc-ty-dong-trong-ngan-bi-mat-tren-xe-tai-20240626154811195.htm",
        "content": "Ngành chức năng định giá, lô hàng cấm hai người đàn ông Nghệ An vận chuyển từ Lào về Việt Nam có giá trị gần 13 tỷ đồng."
    },
    {
        "name": "Người đàn ông buôn ma túy xin tòa xử mức án nhẹ để \"được chết ở nhà\"",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-buon-ma-tuy-xin-toa-xu-muc-an-nhe-de-duoc-chet-o-nha-20240626145909914.htm",
        "content": "Quang Văn Luận nhiễm căn bệnh thế kỷ hơn 10 năm nay. Luận bị bắt khi công an triệt phá một đường dây ma túy liên huyện."
    },
    {
        "name": "Cựu Giám đốc Công an Hải Phòng Đỗ Hữu Ca được giảm 3 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-cong-an-hai-phong-do-huu-ca-duoc-giam-3-nam-tu-20240626124434230.htm",
        "content": "HĐXX phúc thẩm vừa tuyên phạt bị cáo Đỗ Hữu Ca (cựu Giám đốc Công an TP Hải Phòng), 7 năm tù, giảm 3 năm tù, so với mức án sơ thẩm."
    },
    {
        "name": "Ông Đỗ Hữu Ca: \"Công an đến nhà kiểm đếm đống tiền mới biết là 35 tỷ đồng\"",
        "link": "https://dantri.com.vn/phap-luat/ong-do-huu-ca-cong-an-den-nha-kiem-dem-dong-tien-moi-biet-la-35-ty-dong-20240626105923360.htm",
        "content": "Khai tại tòa, bị cáo Đỗ Hữu Ca, cựu Giám đốc Công an Hải Phòng, cho biết khi công an đến nhà kiểm đếm số tiền mà vợ chồng \"ông trùm\" mua bán hóa đơn mang đến, ông mới biết có 35 tỷ đồng."
    },
    {
        "name": "Cầm súng xông vào sòng bầu cua hô \"tao là công an\" để cướp",
        "link": "https://dantri.com.vn/phap-luat/cam-sung-xong-vao-song-bau-cua-ho-tao-la-cong-an-de-cuop-20240626105222897.htm",
        "content": "Bùi Quốc Hội thủ súng, đạn đến sòng đánh bầu cua ở Phú Yên tự xưng là công an hòng cướp tài sản của những người đánh bạc."
    },
    {
        "name": "Cựu Giám đốc Công an Hải Phòng Đỗ Hữu Ca tiếp tục hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-cong-an-hai-phong-do-huu-ca-tiep-tuc-hau-toa-20240625225020296.htm",
        "content": "Trong đơn kháng cáo gửi tới TAND tỉnh Quảng Ninh và TAND Cấp cao tại Hà Nội, bị cáo Đỗ Hữu Ca (cựu Giám đốc Công an Hải Phòng) cho rằng, bản án sơ thẩm 10 năm tù với mình là quá nặng nề, khắc nghiệt."
    },
    {
        "name": "Bán tour du lịch ảo, lĩnh án tù thật",
        "link": "https://dantri.com.vn/phap-luat/ban-tour-du-lich-ao-linh-an-tu-that-20240625142231719.htm",
        "content": "Nguyễn Tấn Hoàng cùng đồng bọn sử dụng các tài khoản Facebook ảo, có nhiều người theo dõi để đăng bài quảng cáo dịch vụ đặt tour du lịch giá rẻ khiến nhiều người sập bẫy."
    },
    {
        "name": "Cựu Tổng giám đốc VEC khai lý do khiến cao tốc Đà Nẵng - Quảng Ngãi hư hỏng",
        "link": "https://dantri.com.vn/phap-luat/cuu-tong-giam-doc-vec-khai-ly-do-khien-cao-toc-da-nang-quang-ngai-hu-hong-20240625134008673.htm",
        "content": "Bị cáo Mai Tuấn Anh, cựu Tổng giám đốc Tổng công ty đầu tư phát triển đường cao tốc Việt Nam - VEC, khai do khiếm khuyết về chất lượng và thời tiết nên cao tốc Đà Nẵng - Quảng Ngãi hư hỏng."
    },
    {
        "name": "\"Nổ\" là nhân viên công ty hàng không, cô gái lừa đảo hơn 2,7 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/no-la-nhan-vien-cong-ty-hang-khong-co-gai-lua-dao-hon-27-ty-dong-20240624163209223.htm",
        "content": "\"Nổ\" mình là nhân viên của một công ty hàng không, Huỳnh Thị Kim Xuyến đã khiến người yêu và nhóm bạn của anh này sập bẫy, bị lừa hơn 2,7 tỷ đồng."
    },
    {
        "name": "Cán bộ ngân hàng chiếm đoạt gần 5 tỷ đồng bằng chiêu cắt dán hồ sơ",
        "link": "https://dantri.com.vn/phap-luat/can-bo-ngan-hang-chiem-doat-gan-5-ty-dong-bang-chieu-cat-dan-ho-so-20240624160923707.htm",
        "content": "Bằng cách cắt, dán làm giả giấy giải ngân, đề nghị giải ngân, cựu cán bộ ngân hàng tại Nghệ An đã chiếm đoạt hơn 4,5 tỷ đồng của ngân hàng nơi mình làm việc."
    },
    {
        "name": "Thợ hồ câu kết với công an gian lận cấp đăng ký xe, trục lợi hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/tho-ho-cau-ket-voi-cong-an-gian-lan-cap-dang-ky-xe-truc-loi-hon-1-ty-dong-20240624143516402.htm",
        "content": "Trong gần 5 năm, Lưu Tấn Tài (thợ hồ) đã câu kết với nhiều cán bộ xã, công an ở Tiền Giang, Kiên Giang để gian lận trong thủ tục cấp giấy chứng nhận đăng ký mô tô, xe máy, trục lợi hơn 1 tỷ đồng."
    },
    {
        "name": "10 người có đơn kháng cáo trong vụ án cao tốc Đà Nẵng - Quảng Ngãi",
        "link": "https://dantri.com.vn/phap-luat/10-nguoi-co-don-khang-cao-trong-vu-an-cao-toc-da-nang-quang-ngai-20240624150203471.htm",
        "content": "Ngày mai 25/6, Tòa án nhân dân Cấp cao tại Hà Nội sẽ mở phiên tòa phúc thẩm xét đơn kháng cáo của 10 bị cáo và phía bị đơn dân sự trong vụ án cao tốc Đà Nẵng - Quảng Ngãi giai đoạn 2."
    },
    {
        "name": "\"Khát\" con trai, đôi vợ chồng sập bẫy thiếu phụ xinh đẹp",
        "link": "https://dantri.com.vn/phap-luat/khat-con-trai-doi-vo-chong-sap-bay-thieu-phu-xinh-dep-20240621155243530.htm",
        "content": "Với dịch vụ mang thai hộ, Vũ Thị Liễu cam kết sẽ giúp người phụ nữ tại Nghệ An kiếm con trai cùng huyết thống với chồng. Gần một năm chờ đợi, gia đình nạn nhân mới biết mình bị lừa."
    },
    {
        "name": "Chủ doanh nghiệp vận tải mua 3 sổ đỏ giả để lừa đảo",
        "link": "https://dantri.com.vn/phap-luat/chu-doanh-nghiep-van-tai-mua-3-so-do-gia-de-lua-dao-20240621145616317.htm",
        "content": "Một chủ doanh nghiệp vận tải ở Phú Yên đã lên mạng đặt mua 3 sổ đỏ giả, sau đó cung cấp thông tin gian dối để lừa đảo chiếm đoạt tài sản của nhiều nạn nhân."
    },
    {
        "name": "Cựu vụ trưởng kêu oan, khẳng định không lừa Chủ tịch Tân Hoàng Minh",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-truong-keu-oan-khang-dinh-khong-lua-chu-tich-tan-hoang-minh-20240621133620000.htm",
        "content": "Bị cáo Nguyễn Sỹ Tá, cựu Vụ trưởng Vụ Tổng hợp, Ủy ban Dân tộc, khẳng định mình chỉ là môi giới và được ông Dũng đưa 50 tỷ đồng tiền công sau khi \"hoàn thành nhiệm vụ\"."
    },
    {
        "name": "Quỳ xin vẫn không được tha, người đàn ông đâm chết đối phương",
        "link": "https://dantri.com.vn/phap-luat/quy-xin-van-khong-duoc-tha-nguoi-dan-ong-dam-chet-doi-phuong-20240620163611139.htm",
        "content": "Bị anh Th. \"kèm\" từ ngoài đường vào nhà, Nguyễn Văn Huệ quỳ xuống xin tha nhưng anh Th. vẫn bóp cổ Huệ. Huệ vùng ra lấy dao đâm vào bụng đối phương."
    },
    {
        "name": "Hoãn xử tài xế gây tai nạn khiến 3 thành viên Câu lạc bộ HAGL tử vong",
        "link": "https://dantri.com.vn/phap-luat/hoan-xu-tai-xe-gay-tai-nan-khien-3-thanh-vien-cau-lac-bo-hagl-tu-vong-20240620115207469.htm",
        "content": "Phiên tòa xét xử bị cáo Đinh Tiến Bình, tài xế điều khiển xe gây tai nạn khiến 3 thành viên Câu lạc bộ bóng đá Hoàng Anh Gia Lai tử vong, bị hoãn do chủ xe vắng mặt."
    },
    {
        "name": "Chiếm đoạt hơn 13 tỷ đồng, nữ chủ hụi lĩnh 20 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-hon-13-ty-dong-nu-chu-hui-linh-20-nam-tu-20240619160213888.htm",
        "content": "Thảo đứng ra làm chủ hụi nhiều năm nhưng mất khả năng chi trả. Từ năm 2020 đến đầu năm 2023, Thảo lừa đảo, chiếm đoạt của 65 bị hại với tổng số tiền hơn 13,2 tỷ đồng."
    },
    {
        "name": "Cựu vụ trưởng Ủy ban Dân tộc ra tòa vì cáo buộc lừa Chủ tịch Tân Hoàng Minh",
        "link": "https://dantri.com.vn/phap-luat/cuu-vu-truong-uy-ban-dan-toc-ra-toa-vi-cao-buoc-lua-chu-tich-tan-hoang-minh-20240619145454611.htm",
        "content": "Ông Nguyễn Sỹ Tá (52 tuổi, cựu Vụ trưởng Vụ Tổng hợp, Ủy ban Dân tộc) sắp bị đưa ra xét xử về tội Lừa đảo chiếm đoạt tài sản."
    },
    {
        "name": "Cặp đôi lừa đảo gần 5 tỷ đồng bằng thủ đoạn \"chạy án\"",
        "link": "https://dantri.com.vn/phap-luat/cap-doi-lua-dao-gan-5-ty-dong-bang-thu-doan-chay-an-20240618173659084.htm",
        "content": "Bằng thủ đoạn lừa \"chạy án\", Lê Thị Dịu và Nguyễn Hoàng Giang đã chiếm đoạt 4,7 tỷ đồng của nhiều người."
    },
    {
        "name": "Nhận hối lộ, Giám đốc Trung tâm Đăng kiểm xe cơ giới Đà Nẵng lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/nhan-hoi-lo-giam-doc-trung-tam-dang-kiem-xe-co-gioi-da-nang-linh-an-20240618114322216.htm",
        "content": "Giám đốc Trung tâm Đăng kiểm xe cơ giới Đà Nẵng và đăng kiểm viên cấu kết với giám đốc một công ty để nhận hối lộ hơn 2 tỷ đồng từ việc cấp giấy chứng nhận cải tạo xe cơ giới."
    },
    {
        "name": "Hoãn phiên xử cựu Giám đốc CDC Đắk Lắk",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xu-cuu-giam-doc-cdc-dak-lak-20240618092254547.htm",
        "content": "Ngày 18/6, Tòa án nhân dân tỉnh Đắk Lắk đã mở phiên tòa sơ thẩm xét xử bị cáo Trịnh Quang Trí, cựu Giám đốc Trung tâm Kiểm soát bệnh tật (CDC) Đắk Lắk, cùng 4 đồng phạm."
    },
    {
        "name": "Đôi vợ chồng hờ lĩnh án vì dùng tiền giả đổi tiền thật",
        "link": "https://dantri.com.vn/phap-luat/doi-vo-chong-ho-linh-an-vi-dung-tien-gia-doi-tien-that-20240617202856541.htm",
        "content": "Thạch Văn Binh và Nguyễn Thị Kim Ngọc đã lĩnh án tổng cộng 7 năm 6 tháng tù vì tội Lưu hành tiền giả."
    },
    {
        "name": "Án mạng từ món nợ của nữ nhân viên quán karaoke",
        "link": "https://dantri.com.vn/phap-luat/an-mang-tu-mon-no-cua-nu-nhan-vien-quan-karaoke-20240617180120472.htm",
        "content": "Cho nữ nhân viên quán karaoke vay 10 triệu đồng, anh S. sau đó đòi được 6 triệu, còn 4 triệu chị L. không có khả năng trả nên nảy sinh mâu thuẫn với quản lý quán hát dẫn đến án mạng."
    },
    {
        "name": "Xét xử vụ án hủy hoại trên 400ha rừng ở Đắk Lắk",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-vu-an-huy-hoai-tren-400ha-rung-o-dak-lak-20240614185001380.htm",
        "content": "Liên quan vụ hủy hoại rừng quy mô trên 400ha tại Đắk Lắk, Tòa án nhân dân tỉnh này đã đưa ra xét xử đối với 14 bị cáo."
    },
    {
        "name": "Chủ nhà chém thợ tử vong vì trần nhà mới làm 2 tháng đã sập",
        "link": "https://dantri.com.vn/phap-luat/chu-nha-chem-tho-tu-vong-vi-tran-nha-moi-lam-2-thang-da-sap-20240614173457271.htm",
        "content": "Trần nhà mới làm 2 tháng đã bị sập nên Nguyễn Văn Huy xảy ra mâu thuẫn với thợ thi công, thách thức đánh nhau. Khi gặp nhau ở đường Bạch Đằng, Huy rút dao chém anh Dũng tử vong tại chỗ."
    },
    {
        "name": "Gia đình cậu bé bị đánh giữa đường ở Quảng Ngãi đã nộp đơn kháng cáo",
        "link": "https://dantri.com.vn/phap-luat/gia-dinh-cau-be-bi-danh-giua-duong-o-quang-ngai-da-nop-don-khang-cao-20240614170703499.htm",
        "content": "Cháu K. bị ông Lê Thượng Mỹ (cha người bạn học cùng lớp), đánh liên tiếp vào đầu gây thương tích 12%. Tòa xử ông Mỹ 2 năm tù treo. Cha cháu bé bị đánh bức xúc đã nộp đơn kháng cáo. \n\n\n\n\n\n15"
    },
    {
        "name": "Cựu cán bộ Ban Chỉ đạo Tây Nguyên lĩnh án 19 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-can-bo-ban-chi-dao-tay-nguyen-linh-an-19-nam-tu-20240613184725812.htm",
        "content": "Dương Ngọc Đức được xác định có hành vi làm giả 48 tài liệu của một công ty để được tạm ứng 12 tỷ đồng."
    },
    {
        "name": "Đẩy mạnh hợp tác quốc tế trong đấu tranh phòng chống ma túy",
        "link": "https://dantri.com.vn/phap-luat/day-manh-hop-tac-quoc-te-trong-dau-tranh-phong-chong-ma-tuy-20240624221307922.htm",
        "content": "Hải quan Việt Nam đẩy mạnh hoạt động hợp tác quốc tế trong việc trao đổi thông tin nghiệp vụ trong đấu tranh, phòng chống ma túy trong khuôn khổ hợp tác song phương và đa phương quy mô khu vực và thế giới."
    },
    {
        "name": "\"Cô đồng\" lĩnh án vì tội lừa đảo chiếm đoạt tài sản",
        "link": "https://dantri.com.vn/phap-luat/co-dong-linh-an-vi-toi-lua-dao-chiem-doat-tai-san-20240613164242393.htm",
        "content": "Gia đình anh T. chi hơn 1,3 tỷ đồng cho \"cô đồng Tâm\" làm lễ \"giải hạn\" cho anh này. Cuối cùng, gia đình phát hiện anh T. dùng ma túy nên thần kinh bị ảnh hưởng chứ không phải căn cao, số nặng."
    },
    {
        "name": "Tên cướp kề dao vào cổ nhân viên cây xăng bị tuyên hơn 13 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ten-cuop-ke-dao-vao-co-nhan-vien-cay-xang-bi-tuyen-hon-13-nam-tu-20240613084029240.htm",
        "content": "Sau khi cướp tiền của nhân viên cây xăng, bị cáo Hải bỏ trốn về thành phố Tam Kỳ, Quảng Nam và tiếp tục cướp tài sản. Bị cáo bị tòa án tuyên phạt 13 năm 6 tháng tù giam."
    },
    {
        "name": "Loạt giám đốc lĩnh án vì tổ chức cho người nước ngoài nhập cảnh trái phép",
        "link": "https://dantri.com.vn/phap-luat/loat-giam-doc-linh-an-vi-to-chuc-cho-nguoi-nuoc-ngoai-nhap-canh-trai-phep-20240611201902748.htm",
        "content": "Nguyễn Thị Oanh (32 tuổi, Giám đốc Công ty TNHH phát triển Thiên Nguyên) cùng giám đốc của 4 công ty khác đã tổ chức cho 20 người Trung Quốc nhập cảnh vào Việt Nam."
    },
    {
        "name": "Cựu phó phòng Cục Cảnh sát hình sự lĩnh 4 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-phong-cuc-canh-sat-hinh-su-linh-4-nam-tu-20240611190000970.htm",
        "content": "Lường Tiến Quân, cựu Phó trưởng Phòng 4, Cục Cảnh sát hình sự khu vực phía Nam, Bộ Công an bị Tòa án nhân dân tỉnh Khánh Hòa tuyên phạt 4 năm tù về tội Nhận hối lộ."
    },
    {
        "name": "Nữ tài xế lĩnh án tù vì say xỉn lái ô tô tông chết người",
        "link": "https://dantri.com.vn/phap-luat/nu-tai-xe-linh-an-tu-vi-say-xin-lai-o-to-tong-chet-nguoi-20240611151356593.htm",
        "content": "Sau khi sử dụng rượu bia, Minh lái ô tô trên quốc lộ 1 và tông chết tài xế xe tải đang dừng kiểm tra lốp."
    },
    {
        "name": "Bất đồng chia tài sản, mẹ chồng 84 tuổi kiện con dâu ra tòa",
        "link": "https://dantri.com.vn/phap-luat/bat-dong-chia-tai-san-me-chong-84-tuoi-kien-con-dau-ra-toa-20240610193609679.htm",
        "content": "Do mâu thuẫn trong đời sống và để đảm bảo quyền về tài sản đối với nhà, đất, cụ bà 84 tuổi khởi kiện con dâu ra tòa. Hai bên vẫn chưa thống nhất quan điểm nên phiên tòa sẽ mở lại sau."
    },
    {
        "name": "Đôi vợ chồng lãnh án 25 năm tù vì lừa đảo 1 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/doi-vo-chong-lanh-an-25-nam-tu-vi-lua-dao-1-ty-dong-20240607184120923.htm",
        "content": "Vợ chồng Sa và Hoàng lợi dụng lòng tin của bị hại trong việc ủy quyền quyền sử dụng đất để mang đi thế chấp, chiếm đoạt số tiền gần 1 tỷ đồng."
    },
    {
        "name": "\"Nổ\" quen biết các lãnh đạo sở, nữ giám đốc chiếm đoạt hơn 7,5 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/no-quen-biet-cac-lanh-dao-so-nu-giam-doc-chiem-doat-hon-75-ty-dong-20240607172341141.htm",
        "content": "Lợi dụng danh nghĩa là giám đốc Công ty TNHH Công nghệ môi trường Quốc gia, Nguyễn Thu Hương \"nổ\" quen biết với lãnh đạo các sở, ban, ngành để lừa đảo, chiếm đoạt hơn 7,5 tỷ đồng."
    },
    {
        "name": "Con đi \"săn mây\" gây tai nạn, mẹ lĩnh án tù",
        "link": "https://dantri.com.vn/phap-luat/con-di-san-may-gay-tai-nan-me-linh-an-tu-20240607165836907.htm",
        "content": "Hai phụ nữ ở tỉnh Bình Định đều để con chưa đủ 16 tuổi điều khiển xe máy ra Quảng Ngãi \"săn mây\". Trên đường, 2 thiếu niên vượt đèn đỏ rồi gây tai nạn chết người."
    },
    {
        "name": "Anh em họ \"so dao\", người chết, kẻ vào tù",
        "link": "https://dantri.com.vn/phap-luat/anh-em-ho-so-dao-nguoi-chet-ke-vao-tu-20240607140821546.htm",
        "content": "Tranh cãi trong bữa nhậu, Chiển và người em họ dùng dao \"nói chuyện\" với nhau dẫn tới án mạng."
    },
    {
        "name": "Cựu Cảnh sát hình sự khai có nhận tiền của chủ sòng bài",
        "link": "https://dantri.com.vn/phap-luat/cuu-canh-sat-hinh-su-khai-co-nhan-tien-cua-chu-song-bai-20240606181128219.htm",
        "content": "Trước tòa bị cáo Lường Tiến Quân (cựu Phó trưởng Phòng 4, Cục Cảnh sát hình sự khu vực phía Nam) khai nhận 420 triệu đồng của chủ sòng bài ở Nha Trang, nhưng không hứa hẹn sẽ bảo kê cho việc đánh bạc."
    },
    {
        "name": "Cựu Phó trưởng phòng Cục Cảnh sát hình sự hầu tòa vì bảo kê sòng bài",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-truong-phong-cuc-canh-sat-hinh-su-hau-toa-vi-bao-ke-song-bai-20240605180435594.htm",
        "content": "Bị cáo Lường Tiến Quân, cựu Phó trưởng Phòng 4, Cục Cảnh sát hình sự khu vực phía Nam, Bộ Công an bị Tòa án nhân dân tỉnh Khánh Hòa đưa ra xét xử về cáo buộc nhận tiền \"bảo kê\" sòng bài ở Nha Trang."
    },
    {
        "name": "Chủ mưu vụ 70 giang hồ hỗn chiến ở Phú Quốc: \"Bị cáo không phải dân xã hội\"",
        "link": "https://dantri.com.vn/phap-luat/chu-muu-vu-70-giang-ho-hon-chien-o-phu-quoc-bi-cao-khong-phai-dan-xa-hoi-20240605180719120.htm",
        "content": "Bị cáo Phạm Anh Hiếu - người được xác định có vai trò cầm đầu trong vụ 70 giang hồ hỗn chiến ở Phú Quốc - cho rằng cáo trạng của VKSND tỉnh Kiên Giang gọi mình là \"dân xã hội\" là không phù hợp."
    },
    {
        "name": "Hôm nay, xét xử phúc thẩm vụ 70 giang hồ bảo kê đất ở Phú Quốc hỗn chiến",
        "link": "https://dantri.com.vn/phap-luat/hom-nay-xet-xu-phuc-tham-vu-70-giang-ho-bao-ke-dat-o-phu-quoc-hon-chien-20240604214524575.htm",
        "content": "Viện kiểm sát nhân dân tỉnh Kiên Giang đã có kháng nghị bản án, tăng hình phạt 14/70 bị cáo liên quan vụ 70 giang hồ bảo kê đất ở Phú Quốc hỗn chiến."
    },
    {
        "name": "Chồng cầm dao chém người vì vợ bán tôm ế",
        "link": "https://dantri.com.vn/phap-luat/chong-cam-dao-chem-nguoi-vi-vo-ban-tom-e-20240604165814806.htm",
        "content": "Nghĩ vợ bán tôm ế là do có người bán phá giá nên Nguyễn Thanh Tuấn rủ đồng bọn cầm dao chém người. Hậu quả, nạn nhân bị thương tỷ lệ thương tật 30%, Tuấn và đồng bọn bị tuyên tổng cộng 28 năm tù."
    },
    {
        "name": "Cựu Phó giám đốc chi nhánh ngân hàng hầu tòa vì lừa đảo hơn 2.700 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-giam-doc-chi-nhanh-ngan-hang-hau-toa-vi-lua-dao-hon-2700-ty-dong-20240604143317478.htm",
        "content": "Vũ Thị Thu Nhung, cựu Phó giám đốc Ngân hàng Eximbank (Chi nhánh Ba Đình) lợi dụng vị trí công tác đã đưa ra các thông tin gian dối, lừa đảo khoảng 100 người, chiếm đoạt hơn 2.700 tỷ đồng."
    },
    {
        "name": "Hải quan Việt Nam đóng góp tích cực trong Chiến dịch Con rồng Mê Kông",
        "link": "https://dantri.com.vn/phap-luat/hai-quan-viet-nam-dong-gop-tich-cuc-trong-chien-dich-con-rong-me-kong-20240624222702499.htm",
        "content": "Không chỉ là thành viên đồng sáng lập và điều phối, Hải quan Việt Nam còn tham gia đóng góp tích cực vào những thành quả của Chiến dịch Con rồng Mê Kông nhằm chống buôn bán bất hợp pháp ma túy, động thực vật hoang dã."
    },
    {
        "name": "Tham ô hơn 5 tỷ đồng của công ty, nam thanh niên lĩnh 17 năm tù",
        "link": "https://dantri.com.vn/phap-luat/tham-o-hon-5-ty-dong-cua-cong-ty-nam-thanh-nien-linh-17-nam-tu-20240603194949009.htm",
        "content": "Áp lực về doanh số, Nguyễn Anh Sử nảy sinh ý định lập khống hóa đơn rồi đem số hàng dư thừa ra ngoài với giá rẻ để tham ô 5,2 tỷ đồng của công ty. Dù vậy, bị cáo này mới hoàn trả gần 300 triệu."
    },
    {
        "name": "Làm ăn thua lỗ, \"nữ quái\" lừa tiền cả cô giáo của con",
        "link": "https://dantri.com.vn/phap-luat/lam-an-thua-lo-nu-quai-lua-tien-ca-co-giao-cua-con-20240603160121489.htm",
        "content": "Lợi dụng lòng tin của các bị hại, Xuyên nói cần vay tiền để cho vay đáo hạn ngân hàng, sau đó lừa đảo và chiếm đoạt hơn 2,3 tỷ đồng."
    },
    {
        "name": "Khu Liên hiệp thể thao Mỹ Đình kháng cáo vì bị buộc bồi thường 11,9 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/khu-lien-hiep-the-thao-my-dinh-khang-cao-vi-bi-buoc-boi-thuong-119-ty-dong-20240531160650324.htm",
        "content": "Tại phiên tòa sơ thẩm, TAND quận Nam Từ Liêm tuyên Khu Liên hợp thể thao Quốc gia Mỹ Đình phải bồi thường thiệt hại 11,9 tỷ đồng cho Công ty Hải Yến. Sau đó, Khu Liên hiệp thể thao đã kháng cáo."
    },
    {
        "name": "Hai thanh niên chém nhau vì một cô gái, người chết kẻ vào tù",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-chem-nhau-vi-mot-co-gai-nguoi-chet-ke-vao-tu-20240531143549109.htm",
        "content": "Hai thanh niên ở Cà Mau hiềm khích lẫn nhau vì cùng có tình cảm với một cô gái. Cả 2 hẹn đánh nhau để giải quyết mâu thuẫn khiến một người bị chém tử vong."
    },
    {
        "name": "Vừa ra tù, gã đàn ông nổi cơn ghen tông chết \"tình địch\"",
        "link": "https://dantri.com.vn/phap-luat/vua-ra-tu-ga-dan-ong-noi-con-ghen-tong-chet-tinh-dich-20240530172823056.htm",
        "content": "Sau khi ra tù, Nguyễn Đình Thắng tìm gặp người yêu cũ nhưng thấy người đàn ông khác đang ở đó khiến hắn nổi cơn ghen, phóng xe máy tông chết \"tình địch\"."
    },
    {
        "name": "Trích xuất tin nhắn làm rõ vụ lừa hơn 53 tỷ đồng bằng chiêu đặt hàng hiệu",
        "link": "https://dantri.com.vn/phap-luat/trich-xuat-tin-nhan-lam-ro-vu-lua-hon-53-ty-dong-bang-chieu-dat-hang-hieu-20240530151946264.htm",
        "content": "Đánh giá tài liệu vụ án chưa đầy đủ, khách quan, TAND tỉnh Bắc Giang hoãn phiên tòa để trích xuất toàn bộ tin nhắn trong điện thoại của bị cáo."
    },
    {
        "name": "Người đàn ông ngoại quốc mua ma túy để... chữa bệnh ho ra máu",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-ngoai-quoc-mua-ma-tuy-de-chua-benh-ho-ra-mau-20240529151131582.htm",
        "content": "Tu Lò khai, mua ma túy để chữa bệnh ho ra máu và để có sức... làm việc siêng năng hơn."
    },
    {
        "name": "Hai vợ chồng cùng lĩnh án tù vì ma túy",
        "link": "https://dantri.com.vn/phap-luat/hai-vo-chong-cung-linh-an-tu-vi-ma-tuy-20240529135245175.htm",
        "content": "Khi cảnh sát kiểm tra nhà, Nguyễn Hoàng Tú (ở Vĩnh Long) đã tự nguyện giao nộp 43 bịch inylon chứa chất ma túy cùng nhiều dụng cụ khác dùng để sử dụng chất cấm."
    },
    {
        "name": "Kẻ đâm chết bạn nhậu lĩnh án tù chung thân",
        "link": "https://dantri.com.vn/phap-luat/ke-dam-chet-ban-nhau-linh-an-tu-chung-than-20240528134619733.htm",
        "content": "Do mâu thuẫn từ trước, Phan Song Pha chủ động gây hấn rồi rút dao đâm chết người hàng xóm."
    },
    {
        "name": "Mẹ của một tử tù xin tòa tha tội cho kẻ lừa đảo chạy án",
        "link": "https://dantri.com.vn/phap-luat/me-cua-mot-tu-tu-xin-toa-tha-toi-cho-ke-lua-dao-chay-an-20240528143506381.htm",
        "content": "Bà T. mất 600 triệu đồng khi nhờ người chạy án cho con trai nhưng tại tòa con bà vẫn bị tuyên án tử. Bà uất ức kiện kẻ lừa chạy án nhưng trước tòa bà lại bật khóc xin tha tội cho kẻ lừa đảo."
    },
    {
        "name": "Cô gái Hà Nội bị lừa 1,6 tỷ đồng khi đặt mua túi Hermes",
        "link": "https://dantri.com.vn/phap-luat/co-gai-ha-noi-bi-lua-16-ty-dong-khi-dat-mua-tui-hermes-20240527171337323.htm",
        "content": "Nguyễn Thị Mai Trinh nói mua giúp chị N. (26 tuổi, ở Hà Nội) túi xách Hermes Kelly 20 Beton với giá 68.000 USD, tương đương hơn 1,6 tỷ đồng, nhưng sau đó đã chiếm đoạt số tiền trên."
    },
    {
        "name": "\"Siêu lừa\" Hà Thành thoát án tù chung thân",
        "link": "https://dantri.com.vn/phap-luat/sieu-lua-ha-thanh-thoat-an-tu-chung-than-20240525142820920.htm",
        "content": "Tòa phúc thẩm đánh giá, \"siêu lừa\" Hà Thành ăn năn, thành khẩn, là mẹ đơn thân nuôi 3 con nhỏ nên quyết định giảm hình phạt từ chung thân xuống 20 năm tù."
    },
    {
        "name": "Lợi dụng người tình làm cầu nối để mời góp vốn đầu tư đất rồi chiếm đoạt",
        "link": "https://dantri.com.vn/phap-luat/loi-dung-nguoi-tinh-lam-cau-noi-de-moi-gop-von-dau-tu-dat-roi-chiem-doat-20240524162615470.htm",
        "content": "Không tiền tiêu xài, Nguyễn Thanh Trung (ở Đà Nẵng) đã nhờ người tình gọi điện cho bạn cũ ở TPHCM rủ đầu tư. Trung đã rủ người này góp vốn mua đất tại Phú Quốc rồi chiếm đoạt tiền."
    },
    {
        "name": "11 năm tù cho phó phòng rởm lừa gần 800 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/11-nam-tu-cho-pho-phong-rom-lua-gan-800-trieu-dong-20240523203638034.htm",
        "content": "Bị kết án tội Trộm cắp tài sản nhưng được tại ngoại vì đang nuôi con nhỏ, Hạnh tiếp tục đi lừa đảo."
    },
    {
        "name": "Gia đình mẹ nữ sinh giao gà từ Điện Biên tới Hà Nội gửi đơn kêu cứu",
        "link": "https://dantri.com.vn/phap-luat/gia-dinh-me-nu-sinh-giao-ga-tu-dien-bien-toi-ha-noi-gui-don-keu-cuu-20240523192221949.htm",
        "content": "Chị Cao Thảo Loan cùng 7 người thân trong gia đình từ Điện Biên xuống Hà Nội gửi đơn kêu cứu cho bà Trần Thị Hiền (mẹ nữ sinh giao gà bị sát hại dịp Tết 2019)."
    },
    {
        "name": "Hai thanh niên cầm gậy đánh người vì nghĩ bị \"nhìn đểu\"",
        "link": "https://dantri.com.vn/phap-luat/hai-thanh-nien-cam-gay-danh-nguoi-vi-nghi-bi-nhin-deu-20240523172611420.htm",
        "content": "Thấy anh Tùng đi qua và nhìn vào nhà, Sáng nghĩ anh \"nhìn đểu\" nên cầm gậy đuổi theo, đánh nạn nhân bị thương."
    },
    {
        "name": "Người đàn ông chế 50 khẩu súng trong căn nhà thuê ở Đà Nẵng",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-che-50-khau-sung-trong-can-nha-thue-o-da-nang-20240523162210516.htm",
        "content": "Hồ Văn Quân thuê căn nhà tại Đà Nẵng để chế tạo, tàng trữ, mua bán súng, đạn. Chỉ trong một năm, người này đã tự chế gần 50 khẩu súng săn, thể thao và bán được 30 khẩu thông qua mạng xã hội."
    },
    {
        "name": "Cựu Bí thư Lào Cai Nguyễn Văn Vịnh bị đề nghị 5-6 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-lao-cai-nguyen-van-vinh-bi-de-nghi-5-6-nam-tu-20240523114320211.htm",
        "content": "Đại diện VKS đề nghị mức án với ông Nguyễn Văn Vịnh từ 5 đến 6 năm tù. Ông Vịnh bị cáo buộc tạo điều kiện cho Công ty Lilama khai thác quặng trái phép."
    },
    {
        "name": "Cựu Phó chủ tịch huyện Gia Lâm lĩnh án vì liên quan sai phạm đất đai",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-chu-tich-huyen-gia-lam-linh-an-vi-lien-quan-sai-pham-dat-dai-20240522172413768.htm",
        "content": "Bị cáo Nguyễn Ngọc Thuần, cựu Phó chủ tịch UBND huyện Gia Lâm lĩnh án 36 tháng tù nhưng cho hưởng án treo vì liên quan sai phạm đất đai xảy ra tại phố Cửu Việt, thị trấn Trâu Quỳ."
    },
    {
        "name": "Thấy két hụt tiền, kế toán tham ô hơn nửa tỷ đi đánh bạc mong bù lại",
        "link": "https://dantri.com.vn/phap-luat/thay-ket-hut-tien-ke-toan-tham-o-hon-nua-ty-di-danh-bac-mong-bu-lai-20240522144419959.htm",
        "content": "Nam kế toán thu ngân tại Nghệ An khai thấy tiền trong két bị thiếu, sợ bị quy trách nhiệm nên anh ta lấy tiền đi đánh bạc, hi vọng bù vào khoản tiền quỹ bị mất."
    },
    {
        "name": "Say rượu đánh vợ, chém hàng xóm, đoạt mạng công an",
        "link": "https://dantri.com.vn/phap-luat/say-ruou-danh-vo-chem-hang-xom-doat-mang-cong-an-20240521125107650.htm",
        "content": "Một công an viên bán chuyên trách tại Nghệ An đến hiện trường giải quyết vụ việc người đàn ông đánh vợ, chém hàng xóm thì bị người này đâm tử vong."
    },
    {
        "name": "Hải quan nỗ lực đấu tranh chống thẩm lậu ma túy qua đường hàng không",
        "link": "https://dantri.com.vn/phap-luat/hai-quan-no-luc-dau-tranh-chong-tham-lau-ma-tuy-qua-duong-hang-khong-20240624215801397.htm",
        "content": "Trong 5 tháng đầu năm 2024, lực lượng Hải quan đã chủ trì phát hiện bắt giữ 49 vụ vận chuyển ma túy theo đường hàng không, chuyển phát nhanh, góp phần ngăn chặn tình trạng thẩm lậu chất gây nghiện vào Việt Nam qua các cảng hàng không quốc tế."
    },
    {
        "name": "Tuyên án 21 bị cáo chuyên rửa tiền cho các đường dây lừa đảo xuyên quốc gia",
        "link": "https://dantri.com.vn/phap-luat/tuyen-an-21-bi-cao-chuyen-rua-tien-cho-cac-duong-day-lua-dao-xuyen-quoc-gia-20240520182131490.htm",
        "content": "Mặc Bình Hưng (33 tuổi, quê Bình Thuận) cùng 20 đồng phạm đã thực hiện hành vi rửa tiền xuyên quốc gia, mỗi ngày giao dịch rút tiền mặt từ 20 tỷ đến 150 tỷ đồng."
    },
    {
        "name": "Trưởng phòng công ty bất động sản lĩnh án vì lừa hàng chục tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/truong-phong-cong-ty-bat-dong-san-linh-an-vi-lua-hang-chuc-ty-dong-20240520164638343.htm",
        "content": "Để có tiền đánh bạc online, trưởng phòng một công ty bất động sản ở Đà Nẵng đã lợi dụng lòng tin của đồng nghiệp rồi tung tin góp vốn mua nhà giá rẻ nhằm lừa hơn 38 tỷ đồng."
    },
    {
        "name": "300.000 đồng tiền công và \"món lãi\" chát đắng của người đàn ông ngoại quốc",
        "link": "https://dantri.com.vn/phap-luat/300000-dong-tien-cong-va-mon-lai-chat-dang-cua-nguoi-dan-ong-ngoai-quoc-20240520114428501.htm",
        "content": "Trong thời gian Thào Phênh Va bị lực lượng chức năng Việt Nam bắt giữ về tội Vận chuyển trái phép chất ma túy và Vận chuyển pháo nổ, vợ anh ta cũng bỏ đi, để lại 2 con nhỏ không ai chăm sóc."
    },
    {
        "name": "Cựu Bí thư Lào Cai Nguyễn Văn Vịnh hôm nay hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-bi-thu-lao-cai-nguyen-van-vinh-hom-nay-hau-toa-20240520105718885.htm",
        "content": "Cựu Bí thư Tỉnh ủy Lào Cai Nguyễn Văn Vịnh cùng 16 bị can phải hầu tòa do liên quan đến vụ án khai thác trái phép quặng tại xã Đồng Tuyển, TP Lào Cai (Lào Cai)."
    },
    {
        "name": "Người thứ hai được miễn trách nhiệm hình sự vụ Việt Á: \"Tôi trong sạch\"",
        "link": "https://dantri.com.vn/phap-luat/nguoi-thu-hai-duoc-mien-trach-nhiem-hinh-su-vu-viet-a-toi-trong-sach-20240518025713918.htm",
        "content": "Về lý do tại sao đã được tuyên án treo, được tại ngoại nhưng vẫn kháng cáo, ông Trần Thanh Phong, cựu Phó phòng Tài chính Kế toán CDC tỉnh Bình Dương, cho biết ông muốn chứng minh bản thân trong sạch."
    },
    {
        "name": "Cựu phó phòng Tài chính CDC Bình Dương được miễn trách nhiệm hình sự",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-phong-tai-chinh-cdc-binh-duong-duoc-mien-trach-nhiem-hinh-su-20240517182153762.htm",
        "content": "HĐXX đánh giá bị cáo Trần Thanh Phong (cựu Phó trưởng phòng Tài chính Kế toán, CDC tỉnh Bình Dương) trong quá trình phạm tội đã chịu sự chỉ đạo, áp lực từ cấp trên nên tuyên miễn trách nhiệm hình sự."
    },
    {
        "name": "Giấu hơn 74g ma túy trong quần lót, người đàn ông lĩnh 17 năm tù",
        "link": "https://dantri.com.vn/phap-luat/giau-hon-74g-ma-tuy-trong-quan-lot-nguoi-dan-ong-linh-17-nam-tu-20240517163121835.htm",
        "content": "Vì 250.000 đồng tiền công, Hội liều lĩnh giấu hơn 74g ma túy trong quần lót. Trên đường đi giao, đối tượng bị lực lượng chức năng bắt quả tang."
    },
    {
        "name": "Có thêm tình tiết giảm nhẹ, cựu Bộ trưởng Nguyễn Thanh Long được giảm án",
        "link": "https://dantri.com.vn/phap-luat/co-them-tinh-tiet-giam-nhe-cuu-bo-truong-nguyen-thanh-long-duoc-giam-an-20240517152042159.htm",
        "content": "HĐXX cấp phúc thẩm đánh giá, hành vi phạm tội của cựu Bộ trưởng Y tế Nguyễn Thanh Long là đặc biệt nghiêm trọng nhưng đã nộp khắc phục 1 tỷ đồng nên được giảm án 1 năm tù."
    },
    {
        "name": "Lừa vay tiền tỷ, bịa chuyện bị công an bắt để trốn nợ",
        "link": "https://dantri.com.vn/phap-luat/lua-vay-tien-ty-bia-chuyen-bi-cong-an-bat-de-tron-no-20240517124917596.htm",
        "content": "Bị anh B. yêu cầu thanh toán hết số tiền anh đã đầu tư làm ăn, Đặng Quang Thịnh lấy lý do đơn hàng bị lỗi, bản thân sử dụng ma túy bị công an bắt... để trốn nợ."
    },
    {
        "name": "Cựu Bộ trưởng Y tế Nguyễn Thanh Long: \"Đây là bài học vô cùng đau xót\"",
        "link": "https://dantri.com.vn/phap-luat/cuu-bo-truong-y-te-nguyen-thanh-long-day-la-bai-hoc-vo-cung-dau-xot-20240516232111609.htm",
        "content": "Nói lời sau cùng, cựu Bộ trưởng Y tế Nguyễn Thanh Long cho biết \"đây là bài học vô cùng đau xót\". Bị cáo mong HĐXX cấp phúc thẩm xem xét giảm nhẹ hình phạt để sớm trở về với gia đình, xã hội."
    },
    {
        "name": "Cựu phó phòng của CDC Bình Dương được đề nghị miễn trách nhiệm hình sự",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-phong-cua-cdc-binh-duong-duoc-de-nghi-mien-trach-nhiem-hinh-su-20240516201014781.htm",
        "content": "Sau khi luật sư đưa ra quan điểm bào chữa cho bị cáo Trần Thanh Phong, cựu Phó phòng Tài chính Kế toán, CDC tỉnh Bình Dương, đại diện VKS đã đề nghị HĐXX miễn trách nhiệm hình sự với bị cáo này."
    },
    {
        "name": "Đâm chết bạn tàu vì \"nhìn thấy ghét\"",
        "link": "https://dantri.com.vn/phap-luat/dam-chet-ban-tau-vi-nhin-thay-ghet-20240516152129483.htm",
        "content": "Khi đang đánh bắt thủy sản trên biển, Thạch Duy Khánh nhìn ngư phủ đi cùng tàu thấy ghét nên dùng dao đâm tử vong."
    },
    {
        "name": "Viện Kiểm sát: Không có lý do giảm án cho cựu Bộ trưởng Nguyễn Thanh Long",
        "link": "https://dantri.com.vn/phap-luat/vien-kiem-sat-khong-co-ly-do-giam-an-cho-cuu-bo-truong-nguyen-thanh-long-20240516120244035.htm",
        "content": "Viện Kiểm sát nhân dân Cấp cao đánh giá, cựu Bộ trưởng Y tế Nguyễn Thanh Long đã nhận số tiền hối lộ 2,25 triệu USD là đặc biệt nghiêm trọng nên không có lý do để chấp nhận kháng cáo."
    },
    {
        "name": "Chiếm đoạt gần 2 tỷ đồng, \"nữ quái\" lãnh 12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/chiem-doat-gan-2-ty-dong-nu-quai-lanh-12-nam-tu-20240516135832917.htm",
        "content": "Mất khả năng trả nợ, Vinh tự ý bán thửa đất trị giá hơn 1,15 tỷ đồng và chiếm đoạt 820 triệu đồng tiền mặt của đối tác mua bán bất động sản, sau đó bỏ trốn."
    },
    {
        "name": "Mẹ Phan Quốc Việt đề nghị được trả lại hơn 50 sổ tiết kiệm trị giá 412 tỷ",
        "link": "https://dantri.com.vn/phap-luat/me-phan-quoc-viet-de-nghi-duoc-tra-lai-hon-50-so-tiet-kiem-tri-gia-412-ty-20240516113156261.htm",
        "content": "Tại tòa, bà Đàm Thị Trinh (mẹ bị cáo Phan Quốc Việt, Tổng giám đốc Công ty Việt Á) đề nghị được trả lại 52 sổ tiết kiệm tổng 412 tỷ đồng."
    },
    {
        "name": "Công ty Việt Á đòi khoản nợ hơn 1.200 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/cong-ty-viet-a-doi-khoan-no-hon-1200-ty-dong-20240515234311109.htm",
        "content": "Tại phiên phúc thẩm, đại diện Công ty Việt Á kháng cáo đòi nợ hơn 1.200 tỷ đồng của 80 đơn vị. Trong đó, các đơn vị tư nhân còn nợ Việt Á hơn 563 tỷ đồng."
    },
    {
        "name": "Loạt cựu lãnh đạo nộp thêm tiền khắc phục vụ Việt Á, xin giảm án",
        "link": "https://dantri.com.vn/phap-luat/loat-cuu-lanh-dao-nop-them-tien-khac-phuc-vu-viet-a-xin-giam-an-20240515171741969.htm",
        "content": "Trong phiên xét xử phúc thẩm đại án Việt Á, loạt cựu cán bộ như bị cáo Nguyễn Thanh Long, Nguyễn Nam Liên, Phạm Duy Tuyến đã nộp thêm tiền khắc phục hậu quả vụ án, mong muốn được giảm nhẹ hình phạt."
    },
    {
        "name": "Phan Quốc Việt phủ nhận mức thiệt hại hơn 1.200 tỷ đồng trong đại án Việt Á",
        "link": "https://dantri.com.vn/phap-luat/phan-quoc-viet-phu-nhan-muc-thiet-hai-hon-1200-ty-dong-trong-dai-an-viet-a-20240515134616824.htm",
        "content": "Về tổng số tiền gây thiệt hại trong đại án Việt Á, Tổng giám đốc Công ty Việt Á Phan Quốc Việt cho rằng con số hơn 1.235 tỷ đồng là chưa đúng, cần phải xác định lại giá của kit test Covid-19."
    },
    {
        "name": "13 người lĩnh 140 năm tù vì lập khống hồ sơ lừa hơn 7 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/13-nguoi-linh-140-nam-tu-vi-lap-khong-ho-so-lua-hon-7-ty-dong-20240515064316131.htm",
        "content": "Dù không có đất nhưng 13 người đã lập khống hồ sơ để làm 15 sổ đỏ; thế chấp vay hơn 7,4 tỷ đồng của nhiều ngân hàng."
    },
    {
        "name": "Xét xử phúc thẩm cựu Bộ trưởng Y tế Nguyễn Thanh Long",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-phuc-tham-cuu-bo-truong-y-te-nguyen-thanh-long-20240514212514778.htm",
        "content": "Sau phiên tòa sơ thẩm, cựu Bộ trưởng Y tế Nguyễn Thanh Long cùng hơn 10 bị cáo có đơn kháng cáo trong đại án kit test Việt Á."
    },
    {
        "name": "Ngày mai, cựu Bộ trưởng Y tế Nguyễn Thanh Long hầu tòa phúc thẩm",
        "link": "https://dantri.com.vn/phap-luat/ngay-mai-cuu-bo-truong-y-te-nguyen-thanh-long-hau-toa-phuc-tham-20240514132423770.htm",
        "content": "Ngày mai, TAND Cấp cao tại Hà Nội dự kiến mở phiên tòa xét đơn kháng cáo xin giảm nhẹ hình phạt của cựu bộ trưởng Bộ Y tế Nguyễn Thanh Long, trong đại án Việt Á."
    },
    {
        "name": "Bố và con rể đang ngồi tù vì ma túy, mẹ và con gái lại xộ khám",
        "link": "https://dantri.com.vn/phap-luat/bo-va-con-re-dang-ngoi-tu-vi-ma-tuy-me-va-con-gai-lai-xo-kham-20240510163501125.htm",
        "content": "Tìm được ma túy theo đặt hàng của khách, bà Lô Thị Tuyết đưa cho con gái, bảo giao cho người mua. Thời điểm này, con rể bà Tuyết đang ngồi tù cũng vì ma túy."
    },
    {
        "name": "Vụ đại gia bị lừa 9 tỷ đồng: \"Kiều nữ\" nói là tình phí tự nguyện",
        "link": "https://dantri.com.vn/phap-luat/vu-dai-gia-bi-lua-9-ty-dong-kieu-nu-noi-la-tinh-phi-tu-nguyen-20240509170853991.htm",
        "content": "Đối mặt với cáo buộc lừa đảo chiếm đoạt hơn 9 tỷ đồng, Đào Thị Mộng Thường khẳng định mình và nạn nhân có quan hệ tình cảm, số tiền kia là được tặng. \n\n\n\n\n\n13"
    },
    {
        "name": "Giả danh công an gọi điện lừa 3 cụ bà ở Hà Nội hơn 700 triệu đồng",
        "link": "https://dantri.com.vn/phap-luat/gia-danh-cong-an-goi-dien-lua-3-cu-ba-o-ha-noi-hon-700-trieu-dong-20240509165812242.htm",
        "content": "Nhóm của Lê Văn Trình giả danh cán bộ công an, gọi điện lừa đảo tiền của những người nhẹ dạ. 3 cụ bà ngoài 80 tuổi ở Hà Nội đã chuyển hơn 700 triệu đồng đến tài khoản mà nhóm của Trình chỉ định."
    },
    {
        "name": "Vụ 4 mẹ con tử vong ở Khánh Hòa: Người chồng lĩnh án tử hình",
        "link": "https://dantri.com.vn/phap-luat/vu-4-me-con-tu-vong-o-khanh-hoa-nguoi-chong-linh-an-tu-hinh-20240509154321635.htm",
        "content": "Hồ Xuân Hải bị tuyên phạt mức án tử hình về tội Giết người. Hải khai nhận đã dùng khí CO đầu độc vợ và 3 con."
    },
    {
        "name": "Bị từ chối khi xin 10.000 đồng, thanh niên chém chết bố dượng",
        "link": "https://dantri.com.vn/phap-luat/bi-tu-choi-khi-xin-10000-dong-thanh-nien-chem-chet-bo-duong-20240509104634707.htm",
        "content": "Đi nhậu về, giữa A Tri và cha dượng xảy ra mâu thuẫn, cãi nhau. Sau đó, A Tri xin cha dượng 10.000 đồng để mua thuốc lá không được nên lấy dao rựa chém 5 nhát khiến nạn nhân tử vong."
    },
    {
        "name": "Cựu phó phòng vật tư thỏa thuận tiền phần trăm với Việt Á lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/cuu-pho-phong-vat-tu-thoa-thuan-tien-phan-tram-voi-viet-a-linh-an-20240508193730210.htm",
        "content": "Sau khi Bệnh viện Ba Vì thanh toán tiền các gói thầu, Chu Vũ Nam, Phó trưởng phòng Vật tư, đã thỏa thuận tiền phần trăm ngoài hợp đồng với Công ty Việt Á và nhận được 400 triệu đồng."
    },
    {
        "name": "Xét xử một diễn viên \"đóng vai\" vụ phó, lừa tiền của nhiều người",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-mot-dien-vien-dong-vai-vu-pho-lua-tien-cua-nhieu-nguoi-20240508144037818.htm",
        "content": "Nguyễn Duy Hưng tự nhận là Phó vụ trưởng Vụ 1, thuộc Viện Kiểm sát nhân dân Tối cao lừa đảo chạy án, chạy việc của hàng loạt người, chiếm đoạt gần 2 tỷ đồng."
    },
    {
        "name": "Cựu Giám đốc Trung tâm Pháp y Quảng Ngãi lĩnh hơn 4 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-giam-doc-trung-tam-phap-y-quang-ngai-linh-hon-4-nam-tu-20240508114123974.htm",
        "content": "Bị cáo Phạm Ngọc Phượng, cựu Giám đốc Trung tâm Pháp y Quảng Ngãi, làm giả 15 kết luận giám định giúp nhiều người tạm hoãn thi hành án phạt tù."
    },
    {
        "name": "Bán tinh dầu chứa ma túy, 7 thanh niên lĩnh án",
        "link": "https://dantri.com.vn/phap-luat/ban-tinh-dau-chua-ma-tuy-7-thanh-nien-linh-an-20240507183533529.htm",
        "content": "Sau khi dùng tinh dầu, người nhà anh P. thấy có ảo giác nên anh này bèn báo công an. Vào cuộc điều tra, công an xác định trong lọ tinh dầu HempSapa có chứa tinh chất cần sa."
    },
    {
        "name": "Kẻ rủ người tình, người cho con ruột tham gia vào xưởng in tiền giả",
        "link": "https://dantri.com.vn/phap-luat/ke-ru-nguoi-tinh-nguoi-cho-con-ruot-tham-gia-vao-xuong-in-tien-gia-20240507180826678.htm",
        "content": "7 bị cáo trong đường dây sản xuất tiền giả của \"ông trùm\" Trần Văn Miên có Duyên là người tình của Miên. Thương được Miên thuê làm việc và được sự đồng ý của mẹ là bị cáo Hằng."
    },
    {
        "name": "Xét xử Giám đốc Trung tâm Pháp y nhận hối lộ, làm giả 15 kết quả giám định",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-giam-doc-trung-tam-phap-y-nhan-hoi-lo-lam-gia-15-ket-qua-giam-dinh-20240507151829586.htm",
        "content": "Bị cáo Phạm Ngọc Phượng, cựu Giám đốc Trung tâm Pháp y Quảng Ngãi, được xác định nhận tiền, quà để làm giả 15 kết luận giám định pháp y."
    },
    {
        "name": "Bắn 3 phát súng chỉ thiên để hù dọa nhóm đòi nợ bạn gái",
        "link": "https://dantri.com.vn/phap-luat/ban-3-phat-sung-chi-thien-de-hu-doa-nhom-doi-no-ban-gai-20240507133411098.htm",
        "content": "Tức giận vì thấy bạn gái bị đòi nợ, Đông đem khẩu súng quân dụng mua trên mạng, bắn chỉ thiên 3 phát làm nhóm người bỏ chạy tán loạn."
    },
    {
        "name": "Hoãn phiên xử nhóm người bịt mặt vây bắt \"con nợ\" ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/hoan-phien-xu-nhom-nguoi-bit-mat-vay-bat-con-no-o-ha-noi-20240506162013951.htm",
        "content": "Anh Nguyễn Văn H. cầm của Phạm Văn Kiên 200 triệu đồng chưa trả nên Kiên rủ nhóm bạn đeo khẩu trang, cầm các đoạn mía đứng ở các ngả đường khu vực chùa Văn Điển (Hà Nội) để vây bắt \"con nợ\"."
    },
    {
        "name": "Hai chủ doanh nghiệp mua bán trái phép hơn 43 tấn thuốc nổ",
        "link": "https://dantri.com.vn/phap-luat/hai-chu-doanh-nghiep-mua-ban-trai-phep-hon-43-tan-thuoc-no-20240506152813694.htm",
        "content": "Vì muốn đẩy nhanh tiến độ thi công công trình thủy điện Nước Chè, 2 chủ doanh nghiệp là Hồ Sỹ Thái và Nguyễn Chương cấu kết mua bán trái phép hơn 43 tấn thuốc nổ cùng dây nổ, kíp nổ."
    },
    {
        "name": "Thua lỗ cổ phiếu, giám đốc phòng giao dịch ngân hàng lừa 3,5 tỷ đồng",
        "link": "https://dantri.com.vn/phap-luat/thua-lo-co-phieu-giam-doc-phong-giao-dich-ngan-hang-lua-35-ty-dong-20240506151757049.htm",
        "content": "Trong thời gian làm giám đốc phòng giao dịch ngân hàng Kiên Long, Duy nói dối mình có cho vay đáo hạn. Đối tượng lừa 8 người, chiếm đoạt 3,5 tỷ đồng để trả nợ và tiêu xài cá nhân."
    },
    {
        "name": "Gây thiệt hại 1.040 tỷ đồng, cựu Thứ trưởng Hoàng Quốc Vượng lĩnh 6 năm tù",
        "link": "https://dantri.com.vn/phap-luat/gay-thiet-hai-1040-ty-dong-cuu-thu-truong-hoang-quoc-vuong-linh-6-nam-tu-20250429095209019.htm",
        "content": "Bị cáo buộc gây thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) hơn 1.040 tỷ đồng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị HĐXX sơ thẩm tuyên án 6 năm tù."
    },
    {
        "name": "Sự hối hận muộn màng của cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng",
        "link": "https://dantri.com.vn/phap-luat/su-hoi-han-muon-mang-cua-cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-20250424234044416.htm",
        "content": "Đứng trước bục khai báo nói lời sau cùng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng và 11 bị cáo khác bày tỏ sự ăn năn, hối hận, xin lỗi Đảng, Nhà nước, gia đình và mong nhận được khoan hồng."
    },
    {
        "name": "Hai cặp vợ chồng cùng lĩnh án trong một vụ giết người, phi tang xác",
        "link": "https://dantri.com.vn/phap-luat/hai-cap-vo-chong-cung-linh-an-trong-mot-vu-giet-nguoi-phi-tang-xac-20250424205146224.htm",
        "content": "Sau khi giết người, Đinh Văn Ten và Đinh Toc (Gia Lai) đã phi tang xác dưới suối rồi trốn vào rừng sâu. Do che giấu tội phạm, vợ của các bị cáo cũng bị xử lý về tội Che giấu tội phạm."
    },
    {
        "name": "Cựu Thứ trưởng Hoàng Quốc Vượng: Một sai phạm hủy hoại danh dự cả gia đình",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-hoang-quoc-vuong-mot-sai-pham-huy-hoai-danh-du-ca-gia-dinh-20250424172901306.htm",
        "content": "\"Bị cáo rất ăn năn, hối hận. Sai phạm trong vụ án là bài học vô cùng cay đắng, đau xót, xóa đi tất cả những công lao, đóng góp của bị cáo trong 40 năm công tác\", cựu Thứ trưởng Hoàng Quốc Vượng nói."
    },
    {
        "name": "Năm thanh niên lĩnh án tù vì đánh cha của bạn tử vong",
        "link": "https://dantri.com.vn/phap-luat/nam-thanh-nien-linh-an-tu-vi-danh-cha-cua-ban-tu-vong-20250423184434053.htm",
        "content": "Do mâu thuẫn cá nhân, 5 thanh niên mang theo hung khí đến nhà của T., trú tại tỉnh Gia Lai để tìm đánh. Đến nơi thấy cha của T. ra, nhóm thanh niên đã xông vào đánh khiến nạn nhân tử vong."
    },
    {
        "name": "Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị đề nghị 6-7 năm tù",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-bi-de-nghi-6-7-nam-tu-20250423150028460.htm",
        "content": "Gây thiệt hại cho Tập đoàn Điện lực Việt Nam (EVN) hơn 1.040 tỷ đồng, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng bị đề nghị mức án 6-7 năm tù."
    },
    {
        "name": "Người đàn ông bị đâm tử vong sau câu hỏi \"sao mày đánh vợ tao\"",
        "link": "https://dantri.com.vn/phap-luat/nguoi-dan-ong-bi-dam-tu-vong-sau-cau-hoi-sao-may-danh-vo-tao-20250423142320046.htm",
        "content": "Biết vợ bị bạn mình đánh, người đàn ông đi tìm bạn nói chuyện. Quá trình cãi cự, đánh nhau, người này bị đâm tử vong."
    },
    {
        "name": "Ném cháu 2 tuổi xuống ao, ông ngoại nhận án 10 năm tù",
        "link": "https://dantri.com.vn/phap-luat/nem-chau-2-tuoi-xuong-ao-ong-ngoai-nhan-an-10-nam-tu-20250423092401379.htm",
        "content": "Sau khi nhậu xong, Tạo bồng cháu ngoại 2 tuổi đi từ nhà ra đường. Thấy cháu quấy khóc, Tạo bực tức ném đứa trẻ xuống ao tôm."
    },
    {
        "name": "Nữ \"quái xế\" tông chết cô gái đang dừng đèn đỏ lĩnh án 8 năm 6 tháng tù",
        "link": "https://dantri.com.vn/phap-luat/nu-quai-xe-tong-chet-co-gai-dang-dung-den-do-linh-an-8-nam-6-thang-tu-20250422154406425.htm",
        "content": "Nguyễn Hồng Nhung điều khiển xe máy tốc độ cao, lạng lách, đánh võng, vượt đèn đỏ tông chị Nguyễn Hương Quỳnh tử vong lĩnh án 8 năm 6 tháng tù."
    },
    {
        "name": "Lời khai của nhóm \"quái xế\" tông chết cô gái đang dừng đèn đỏ",
        "link": "https://dantri.com.vn/phap-luat/loi-khai-cua-nhom-quai-xe-tong-chet-co-gai-dang-dung-den-do-20250422135012916.htm",
        "content": "Tại tòa, nhóm \"quái xế\" đâm chết chị Nguyễn Hương Quỳnh đang dừng đèn đỏ tại ngã tư Trần Hưng Đạo - Bà Triệu tỏ vẻ ăn năn, hối hận. Các bị cáo khai, sau khi gây tai nạn do hoảng sợ nên bỏ chạy."
    },
    {
        "name": "Phạt tù chung thân Vàng A Nhà, đối tượng luôn mang súng, lựu đạn bên người",
        "link": "https://dantri.com.vn/phap-luat/phat-tu-chung-than-vang-a-nha-doi-tuong-luon-mang-sung-luu-dan-ben-nguoi-20250422125119047.htm",
        "content": "Vàng A Nhà, tên tội phạm nguy hiểm đã bị phạt tù chung thân vì phạm các tội nghiêm trọng như Tàng trữ, vận chuyển trái phép chất ma túy; Tàng trữ trái phép vũ khí quân dụng."
    },
    {
        "name": "Ông chủ vàng Phú Cường bị đề nghị 14-16 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ong-chu-vang-phu-cuong-bi-de-nghi-14-16-nam-tu-20250422123343704.htm",
        "content": "Vận chuyển 9.500 tỷ đồng qua biên giới trái phép, ông chủ vàng Phú Cường Nguyễn Ngọc Phương bị Viện Kiểm sát đề nghị mức án 14-16 năm tù."
    },
    {
        "name": "Bán rẻ \"đất vàng\", cựu Tổng giám đốc Công ty Chè Việt Nam lĩnh 12 năm tù",
        "link": "https://dantri.com.vn/phap-luat/ban-re-dat-vang-cuu-tong-giam-doc-cong-ty-che-viet-nam-linh-12-nam-tu-20250422103142206.htm",
        "content": "Bị cáo Nguyễn Thiện Toàn, cựu Tổng giám đốc Tổng công ty Chè Việt Nam, lĩnh án 12 năm tù về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí."
    },
    {
        "name": "Xét xử nhóm \"quái xế\" tông chết cô gái dừng đèn đỏ ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/xet-xu-nhom-quai-xe-tong-chet-co-gai-dung-den-do-o-ha-noi-20250422004032701.htm",
        "content": "Nguyễn Hồng Nhung và Nguyễn Tá Minh Khang điều khiển xe máy tốc độ cao, vượt đèn đỏ tại ngã tư Trần Hưng Đạo - Bà Triệu đã đâm chị Nguyễn Hương Quỳnh đang dừng đèn đỏ tử vong."
    },
    {
        "name": "Cấp phép một nơi, xây một nẻo, cán bộ thấy sai chỉ nghĩ là \"lỗi chính tả\"",
        "link": "https://dantri.com.vn/phap-luat/cap-phep-mot-noi-xay-mot-neo-can-bo-thay-sai-chi-nghi-la-loi-chinh-ta-20250422002809472.htm",
        "content": "Xem hồ sơ nhà máy Lộc Ninh 3 thấy được cấp phép một nơi, xây một nẻo nhưng Trần Quốc Hùng (cựu phó phòng ở Bộ Công Thương) cho rằng \"lỗi chính tả\" nên phê duyệt khiến EVN thiệt hại gần 210 tỷ đồng."
    },
    {
        "name": "Thủ đoạn vận chuyển 9.500 tỷ đồng qua biên giới của ông chủ vàng Phú Cường",
        "link": "https://dantri.com.vn/phap-luat/thu-doan-van-chuyen-9500-ty-dong-qua-bien-gioi-cua-ong-chu-vang-phu-cuong-20250421151034310.htm",
        "content": "Tại tòa, ông chủ vàng Phú Cường khai, để vận chuyển tiền qua biên giới đã lập khống hồ sơ vay vốn, hồ sơ thanh toán quốc tế; chuyển tiền từ doanh nghiệp ở Hong Kong vào tài khoản ngoại tệ trong nước."
    },
    {
        "name": "Ngày đền tội của nhóm \"quái xế\" tông chết cô gái dừng đèn đỏ ở Hà Nội",
        "link": "https://dantri.com.vn/phap-luat/ngay-den-toi-cua-nhom-quai-xe-tong-chet-co-gai-dung-den-do-o-ha-noi-20250421152532011.htm",
        "content": "Hồng Nhung (20 tuổi) lái xe máy tốc độ cao, lạng lách, vượt đèn đỏ đâm vào xe chị Nguyễn Hương Quỳnh đang dừng đèn đỏ. Cùng lúc này, Khang đi phía sau tông tiếp vào chị Quỳnh khiến nạn nhân tử vong."
    },
    {
        "name": "Cựu Thứ trưởng Hoàng Quốc Vượng không nhớ thời điểm nhận tiền và ở đâu",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-hoang-quoc-vuong-khong-nho-thoi-diem-nhan-tien-va-o-dau-20250421102907855.htm",
        "content": "Tại tòa, cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng thừa nhận đã nhận tiền cảm ơn 1,5 tỷ đồng. Song việc nhận tiền diễn ra từ lâu nên ông Vượng không nhớ nhận tiền vào thời điểm nào, ở đâu."
    },
    {
        "name": "Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng hầu tòa",
        "link": "https://dantri.com.vn/phap-luat/cuu-thu-truong-bo-cong-thuong-hoang-quoc-vuong-hau-toa-20250420223751941.htm",
        "content": "Cựu Thứ trưởng Bộ Công Thương Hoàng Quốc Vượng (62 tuổi) hầu tòa về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ."
    }
]