[
    {
        "name": "Chiến sự Ukraine 18/4: Quân Kiev thất thủ, tháo chạy ở Liman",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-184-quan-kiev-that-thu-thao-chay-o-liman-20250418101817390.htm",
        "content": "Quân đội Nga đột phá qua hệ thống phòng thủ ở khu vực Yampolevka - Torskoye, buộc lực lượng Ukraine phải tháo chạy. Cường độ giao tranh ở khu vực Liman khá cao mỗi ngày."
    },
    {
        "name": "Nỗi ám ảnh khiến lính Ukraine \"hạ nhầm còn hơn bỏ sót\" UAV của phe mình",
        "link": "https://dantri.com.vn/the-gioi/noi-am-anh-khien-linh-ukraine-ha-nham-con-hon-bo-sot-uav-cua-phe-minh-20250418075312961.htm",
        "content": "Tiền tuyến trong cuộc chiến Nga - Ukraine nhiều UAV tới nỗi nhiều binh sĩ Kiev hoảng loạn và chặn mọi thứ bay trên trời, bất kể đó là vũ khí của phe mình."
    },
    {
        "name": "Chiến sự Ukraine 17/4: Nga phá vỡ phòng tuyến cuối cùng của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-174-nga-pha-vo-phong-tuyen-cuoi-cung-cua-kiev-o-kursk-20250417111459049.htm",
        "content": "Lực lượng Nga đã phá vỡ tuyến phòng thủ cuối cùng của quân đội Ukraine tại khu vực Kursk, tiến gần hơn tới việc giành lại toàn bộ lãnh thổ từ tay đối phương."
    },
    {
        "name": "Chiến sự Ukraine 16/4: Nga chặn đường rút chạy của 300 lính Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-164-nga-chan-duong-rut-chay-cua-300-linh-kiev-o-kursk-20250416113207616.htm",
        "content": "Lực lượng Kiev bị bao vây ở tu viện Gornalsky Belogorsky thuộc vùng Kursk không còn đường rút lui do đã bị UAV và pháo binh Nga chặn lại. Số phận của 300 binh sĩ Ukraine trở nên mong manh."
    },
    {
        "name": "F-16 Ukraine bị Nga bắn hạ: Huyền thoại sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-bi-nga-ban-ha-huyen-thoai-sup-do-20250415143913824.htm",
        "content": "Không quân Ukraine có một ngày \"thứ sáu đen tối\", khi họ phải chịu thêm một đòn giáng nặng nề và huyền thoại về chiến đấu cơ F-16 của Mỹ đã tan vỡ."
    },
    {
        "name": "Lý do tên lửa đạn đạo Nga ngày càng dễ xuyên lá chắn phòng vệ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ly-do-ten-lua-dan-dao-nga-ngay-cang-de-xuyen-la-chan-phong-ve-ukraine-20250415142208360.htm",
        "content": "Ukraine đang có những lỗ hổng nguy hiểm mà Nga có thể khai thác khiến Kiev khó ngăn chặn các vụ tập kích tên lửa đạn đạo của Moscow."
    },
    {
        "name": "\"Cây gậy và củ cà rốt\" giúp ông Trump đánh ván cờ cân não với Nga",
        "link": "https://dantri.com.vn/the-gioi/cay-gay-va-cu-ca-rot-giup-ong-trump-danh-van-co-can-nao-voi-nga-20250410201155340.htm",
        "content": "Tổng thống Mỹ Donald Trump sử dụng chiến thuật \"cây gậy và củ cà rốt\" để thuyết phục Nga đạt được thỏa thuận về xung đột Ukraine, trong khi Moscow cũng có ván cờ của riêng mình."
    },
    {
        "name": "Nga làm \"chim sắt\" F-16 gẫy cánh, Ukraine phát tín hiệu tới phương Tây?",
        "link": "https://dantri.com.vn/the-gioi/nga-lam-chim-sat-f-16-gay-canh-ukraine-phat-tin-hieu-toi-phuong-tay-20250415114028278.htm",
        "content": "Hành động của Ukraine sau khi Nga bắn rơi tiêm kích F-16 thứ 2 dường như cho thấy Kiev muốn ngầm gửi thông điệp tới phương Tây."
    },
    {
        "name": "Chiến sự Ukraine 15/4: Không đầu hàng, 300 lính Ukraine bị bao vây ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-154-khong-dau-hang-300-linh-ukraine-bi-bao-vay-o-kursk-20250415114632778.htm",
        "content": "Trên trục Kursk - Sumy, giao tranh ác liệt tiếp diễn xung quanh tu viện Gornal, nơi các đơn vị Moscow đang bao vây khoảng 300 binh sĩ Ukraine, những người quyết không chịu đầu hàng."
    },
    {
        "name": "ISW: Nga nói đàm phán hòa bình ở Ukraine khó có kết quả nhanh",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-noi-dam-phan-hoa-binh-o-ukraine-kho-co-ket-qua-nhanh-20250414144017542.htm",
        "content": "ISW chỉ ra nhu cầu về các cơ chế giám sát chặt chẽ trong trường hợp có lệnh ngừng bắn hoặc thỏa thuận hòa bình ở Ukraine, nhưng không rõ phương Tây có thể đưa ra giải pháp nào."
    },
    {
        "name": "Chiến sự Ukraine 14/4: Nga \"kích hoạt ngòi nổ\" Liman, mặt trận rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-144-nga-kich-hoat-ngoi-no-liman-mat-tran-rung-chuyen-20250414115135000.htm",
        "content": "Sau một thời gian dài tạm lắng, quân đội Nga đã nhấn nút \"kích hoạt ngòi nổ\" theo hướng Liman. Cuộc tấn công bất ngờ từ Terny và Yampolovka đến Torskoye khiến Ukraine không kịp trở tay, phải rút lui."
    },
    {
        "name": "Thế \"kẹt giữa 2 làn sóng\" của ông Musk khi Mỹ - Trung căng thẳng thuế quan",
        "link": "https://dantri.com.vn/the-gioi/the-ket-giua-2-lan-song-cua-ong-musk-khi-my-trung-cang-thang-thue-quan-20250413190753944.htm",
        "content": "Căng thẳng thương mại ngày càng leo thang giữa 2 nền kinh tế lớn nhất thế giới đang đẩy tỷ phú Elon Musk và hãng xe điện Tesla của ông vào thế khó khăn."
    },
    {
        "name": "Nga đổi chiến thuật khiến bầy đàn UAV nguy hiểm hơn gấp nhiều lần ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-doi-chien-thuat-khien-bay-dan-uav-nguy-hiem-hon-gap-nhieu-lan-o-ukraine-20250413115646167.htm",
        "content": "ISW đã phân tích việc quân đội Nga đang thử nghiệm và thay đổi chiến thuật bằng cách phóng UAV kiểu Shahed vào Ukraine nhằm làm suy yếu và chế áp hệ thống phòng không đối phương."
    },
    {
        "name": "BBC: Tiêm kích F-16 Ukraine bị tên lửa Nga bắn hạ",
        "link": "https://dantri.com.vn/the-gioi/bbc-tiem-kich-f-16-ukraine-bi-ten-lua-nga-ban-ha-20250413112321106.htm",
        "content": "Các nguồn tin của BBC cho biết máy bay chiến đấu F-16 Ukraine do phi công Pavel Ivanov điều khiển có khả năng đã bị tên lửa Nga bắn hạ hôm 12/4."
    },
    {
        "name": "Chiến sự Ukraine 13/4: Gió đổi chiều bất thường, Nga sơ tán dân ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-134-gio-doi-chieu-bat-thuong-nga-so-tan-dan-o-kursk-20250413105834495.htm",
        "content": "Chính quyền Nga đang tích cực sơ tán cư dân ở quận Rylsky thuộc vùng Kursk khi quân đội Ukraine có những hành động bất thường."
    },
    {
        "name": "Chiến sự Ukraine 12/4: Nga thọc sâu ở Toretsk khiến Kiev không kịp trở tay",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-124-nga-thoc-sau-o-toretsk-khien-kiev-khong-kip-tro-tay-20250412114651789.htm",
        "content": "Quân đội Nga bất ngờ tổ chức một mũi tấn công thọc sâu theo hướng Mirnograd - Toretsk, khiến lực lượng Ukraine không kịp trở tay và đột phá được gần 6km."
    },
    {
        "name": "Chiến sự Ukraine 11/4: Kiev bất ngờ khi Nga tấn công quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-114-kiev-bat-ngo-khi-nga-tan-cong-quy-mo-lon-20250411114238747.htm",
        "content": "Quân đội Nga đột ngột phát động cuộc tấn công quy mô lớn trên toàn mặt trận khiến lực lượng Ukraine bất ngờ, bị bao vây ở nhiều khu vực khác nhau."
    },
    {
        "name": "Thời điểm căng thẳng trước thay đổi phút chót của ông Trump về thuế quan",
        "link": "https://dantri.com.vn/the-gioi/thoi-diem-cang-thang-truoc-thay-doi-phut-chot-cua-ong-trump-ve-thue-quan-20250410152823613.htm",
        "content": "Những xáo trộn về kinh tế, đặc biệt là sự gia tăng nhanh chóng của lợi suất trái phiếu chính phủ, đã khiến Tổng thống Mỹ Donald Trump bất ngờ đảo ngược chính sách đánh thuế cao, theo New York Times."
    },
    {
        "name": "Mối đe dọa rình rập Ukraine ở Sumy sau khi \"canh bạc\" Kursk ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/moi-de-doa-rinh-rap-ukraine-o-sumy-sau-khi-canh-bac-kursk-nga-ngu-20250410153547002.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng, sau khi đánh bại Ukraine ở Kursk, quân đội Nga đang có kế hoạch tạo ra một vùng đệm ở vùng Sumy và phát động một cuộc tấn công mới."
    },
    {
        "name": "Chiến sự Ukraine 10/4: Nga dồn Kiev vào bẫy ở Donbass, Kursk \"coi như xong\"",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-104-nga-don-kiev-vao-bay-o-donbass-kursk-coi-nhu-xong-20250410120905998.htm",
        "content": "Quân đội Nga tiếp tục dồn Nhóm Khortytsia của Ukraine vào bẫy khi tự tin đột phá qua hàng phòng ngự đối phương trên đường đến biên giới hành chính giữa Donetsk và Dnipropetrovsk."
    },
    {
        "name": "Ông Trump tính toán gì khi tạm dừng đánh thuế các đối tác?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tinh-toan-gi-khi-tam-dung-danh-thue-cac-doi-tac-20250410093900526.htm",
        "content": "Truyền thông Mỹ cho biết, đã có những nỗ lực vận động mạnh mẽ từ sau cánh gà nhằm tác động tới quyết định tạm dừng đánh thuế đối ứng của Tổng thống Donald Trump."
    },
    {
        "name": "Tiền tuyến rực lửa, Ukraine \"thấp thỏm\" trước chiến thuật bào mòn của Nga",
        "link": "https://dantri.com.vn/the-gioi/tien-tuyen-ruc-lua-ukraine-thap-thom-truoc-chien-thuat-bao-mon-cua-nga-20250409144451339.htm",
        "content": "Dù đang tiến hành các nỗ lực đàm phán, nhưng Nga dường như tăng tốc tấn công trên toàn bộ mặt trận để giành ưu thế trước Ukraine nếu 2 bên thương lượng."
    },
    {
        "name": "Hé lộ 3 mục tiêu chiến thuật của Nga ở Pokrovsk, Ukraine chống đỡ ra sao?",
        "link": "https://dantri.com.vn/the-gioi/he-lo-3-muc-tieu-chien-thuat-cua-nga-o-pokrovsk-ukraine-chong-do-ra-sao-20250409141833141.htm",
        "content": "ISW cho rằng Nga đang theo đuổi các mục tiêu chiến thuật trên hướng Pokrovsk, cụ thể là bao vây thành phố từ phía đông và phía tây, đồng thời gây áp lực lên Konstantinovka."
    },
    {
        "name": "Chiến sự Ukraine 9/4: \"Canh bạc\" của Kiev ở Kursk và Belgorod đến hồi kết",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-94-canh-bac-cua-kiev-o-kursk-va-belgorod-den-hoi-ket-20250409113321087.htm",
        "content": "Quân đội Nga dồn toàn lực mở cuộc tấn công vào các tuyến phòng thủ cuối cùng của Ukraine trong khu vực Kursk và đang đánh bại đối phương ở vùng Belgorod. \"Canh bạc\" của Kiev dần đi đến hồi kết."
    },
    {
        "name": "Công nghiệp quốc phòng châu Âu tăng tốc, tiếp sức cho Ukraine đương đầu Nga",
        "link": "https://dantri.com.vn/the-gioi/cong-nghiep-quoc-phong-chau-au-tang-toc-tiep-suc-cho-ukraine-duong-dau-nga-20250408141255639.htm",
        "content": "Các đồng minh châu Âu của Ukraine đang tích cực tăng cường sản xuất đạn pháo và loại bỏ tình trạng thiếu hụt linh kiện làm chậm tốc độ chuyển giao vũ khí."
    },
    {
        "name": "Chiến sự Ukraine 8/4: Kiev \"tất tay\" ở Belgorod, đơn vị mạnh nhất xung trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-84-kiev-tat-tay-o-belgorod-don-vi-manh-nhat-xung-tran-20250408114046554.htm",
        "content": "Đúng như dự kiến, Lữ đoàn cơ giới độc lập số 47 mạnh nhất của Ukraine đã được điều động tới khu vực Demidovka thuộc vùng Belgorod. Đây là đơn vị \"nắm đấm thép\" do NATO huấn luyện và trang bị."
    },
    {
        "name": "Nga dựng pháo đài trên biển Đen, át chủ bài của Ukraine \"mất thiêng\"",
        "link": "https://dantri.com.vn/the-gioi/nga-dung-phao-dai-tren-bien-den-at-chu-bai-cua-ukraine-mat-thieng-20250408103740781.htm",
        "content": "Ukraine thừa nhận ngày càng khó tấn công Nga trên Biển Đen khi Moscow đã thích nghi với tình hình."
    },
    {
        "name": "Chiến sự Ukraine 7/4: Kiev khủng hoảng, chạy khỏi Chasov Yar và Kupyansk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-74-kiev-khung-hoang-chay-khoi-chasov-yar-va-kupyansk-20250407112411769.htm",
        "content": "Quân đội Nga tiến như vũ bão vào Chasov Yar, chiếm được các vị trí tiền phương ở phía nam thành phố. Ukraine buộc phải rút quân khỏi tiểu khu Zabalka."
    },
    {
        "name": "Nghị sĩ đảng Cộng hòa \"đứng ngồi không yên\" vì sắc lệnh thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-dang-cong-hoa-dung-ngoi-khong-yen-vi-sac-lenh-thue-cua-ong-trump-20250406184333026.htm",
        "content": "Nhiều nghị sĩ đảng Cộng hòa đang bày tỏ sự lo ngại về tác động của chính sách đánh thuế của Tổng thống Mỹ Donald Trump với hơn 180 đối tác."
    },
    {
        "name": "Phương Tây như \"ngồi trên đống lửa\" vì số phận kho báu tỷ USD của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/phuong-tay-nhu-ngoi-tren-dong-lua-vi-so-phan-kho-bau-ty-usd-cua-ukraine-20250406142653467.htm",
        "content": "Phương Tây bày tỏ sự lo ngại về kịch bản Nga kiểm soát được trữ lượng đất hiếm trị giá hàng nghìn tỷ USD của Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 6/4: Nga đang đánh bại Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-64-nga-dang-danh-bai-kiev-o-kursk-20250406084622534.htm",
        "content": "Sau khi đánh bại Ukraine ở Kursk, lực lượng Nga đang hoàn tất việc dọn dẹp khu vực biên giới, đồng thời tiến quân sang khu vực Sumy trên lãnh thổ đối phương, kiểm soát một số ngôi làng."
    },
    {
        "name": "\"Mắt thần\" A-50 gãy cánh, Nga sáng tạo cách đánh mới tiêu diệt F-16 Ukraine",
        "link": "https://dantri.com.vn/the-gioi/mat-than-a-50-gay-canh-nga-sang-tao-cach-danh-moi-tieu-diet-f-16-ukraine-20250331152810541.htm",
        "content": "Do thiếu máy bay A-50, Không quân Nga có thể sử dụng chiến đấu cơ Su-35S làm phương tiện cảnh báo sớm mini, cung cấp dữ liệu cho hệ thống phòng không S-400 khai hỏa, tiêu diệt F-16 Ukraine."
    },
    {
        "name": "\"Bẫy tử thần\" từ trên cao: Ukraine bày trận địa thách thức Nga",
        "link": "https://dantri.com.vn/the-gioi/bay-tu-than-tu-tren-cao-ukraine-bay-tran-dia-thach-thuc-nga-20250405171317038.htm",
        "content": "Ukraine đang tận dụng tiến bộ về công nghệ để tạo ra thách thức cho Nga trên tiền tuyến thông qua việc tạo dựng các trận địa mìn phức tạp và nguy hiểm."
    },
    {
        "name": "Chiến sự Ukraine 5/4: Nga ồ ạt vượt sông, lực lượng Kiev ở Kharkov nguy cấp",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-54-nga-o-at-vuot-song-luc-luong-kiev-o-kharkov-nguy-cap-20250405113341133.htm",
        "content": "Nga chính thức kích hoạt cuộc tấn công vào Kamenka ở phía bắc sông Oskil, vùng Kharkov. Lực lượng Ukraine chắc chắn sẽ sớm phải rút lui vì con đường đến Kolodeznoye đã bị cắt đứt."
    },
    {
        "name": "Chiến sự Ukraine 4/4: Kiev bó tay trước \"răng rồng\" của Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-44-kiev-bo-tay-truoc-rang-rong-cua-nga-o-belgorod-20250404114700527.htm",
        "content": "Quân đội Nga đang tiếp tục đè bẹp cuộc đột kích của lực lượng Ukraine vào khu vực Belgorod, đẩy lùi đối phương ra khỏi lãnh thổ trong cuộc giao tranh ác liệt."
    },
    {
        "name": "Tranh cãi gay gắt trong nội bộ nước Mỹ về đòn thuế mới của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tranh-cai-gay-gat-trong-noi-bo-nuoc-my-ve-don-thue-moi-cua-ong-trump-20250404111319331.htm",
        "content": "Thông báo của Tổng thống Donald Trump về thuế đối ứng đã nhận được phản ứng trái chiều từ các doanh nghiệp, người tiêu dùng và chuyên gia Mỹ."
    },
    {
        "name": "Những thay đổi vào giờ chót trước khi ông Trump công bố sắc lệnh áp thuế",
        "link": "https://dantri.com.vn/the-gioi/nhung-thay-doi-vao-gio-chot-truoc-khi-ong-trump-cong-bo-sac-lenh-ap-thue-20250404100133942.htm",
        "content": "Các chi tiết trong kế hoạch thuế quan của Tổng thống Mỹ Donald Trump với hơn 180 đối tác chỉ được chốt trong ít phút trước khi ông công bố trước toàn thế giới."
    },
    {
        "name": "Đột kích chớp nhoáng: Ukraine \"đốt\" thiết giáp để giành lãnh thổ từ Nga",
        "link": "https://dantri.com.vn/the-gioi/dot-kich-chop-nhoang-ukraine-dot-thiet-giap-de-gianh-lanh-tho-tu-nga-20250404080647622.htm",
        "content": "Ukraine đang triển khai chiến thuật tấn công nhanh bằng các nhóm cơ động nhỏ, chấp nhận mất thiết giáp để giành lợi thế trên chiến trường từ Nga."
    },
    {
        "name": "Ván cược chính trị của ông Trump khi tung đòn thuế quan với 180 đối tác",
        "link": "https://dantri.com.vn/the-gioi/van-cuoc-chinh-tri-cua-ong-trump-khi-tung-don-thue-quan-voi-180-doi-tac-20250403221037964.htm",
        "content": "Giới quan sát cảnh báo, việc chính quyền Tổng thống Mỹ Donald Trump công bố thuế quan đối ứng với hơn 180 đối tác có thể mang tới những rủi ro chính trị cho ông và đảng Cộng hòa."
    },
    {
        "name": "Chiến sự Ukraine 3/4: Nga tổng tấn công dọc toàn bộ chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-34-nga-tong-tan-cong-doc-toan-bo-chien-tuyen-20250403105455655.htm",
        "content": "Trong ngày qua, quân đội Nga đã tiến dọc toàn bộ mặt trận. Chiến dịch tổng tấn công kéo dài từ Zaporizhia lên đến phía bắc Kupyansk, buộc Ukraine phải căng sức chống đỡ."
    },
    {
        "name": "Mỹ tính thuế quan đối ứng với 180 đối tác thương mại dựa trên căn cứ nào?",
        "link": "https://dantri.com.vn/the-gioi/my-tinh-thue-quan-doi-ung-voi-180-doi-tac-thuong-mai-dua-tren-can-cu-nao-20250403095247149.htm",
        "content": "Mỹ công bố danh sách thuế quan đối ứng với hơn 180 nước/đối tác dường như dựa trên mức thâm hụt thương mại của từng quốc gia với Washington."
    },
    {
        "name": "Ukraine đứng giữa ngã 3 đường: Thỏa thuận khoáng sản với Mỹ hay vào EU?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dung-giua-nga-3-duong-thoa-thuan-khoang-san-voi-my-hay-vao-eu-20250403092516643.htm",
        "content": "Bản dự thảo mới nhất về thỏa thuận khoáng sản giữa Mỹ và Ukraine có thể gây ra thách thức không chỉ đối với quyền kiểm soát của Kiev với tài nguyên mà còn đối với tham vọng gia nhập EU của nước này."
    },
    {
        "name": "Nga có mục tiêu lớn ở Lugansk, Ukraine liệu có rút lui?",
        "link": "https://dantri.com.vn/the-gioi/nga-co-muc-tieu-lon-o-lugansk-ukraine-lieu-co-rut-lui-20250402124430285.htm",
        "content": "Viện Nghiên cứu Chiến tranh (ISW) đã dự đoán các kế hoạch mà quân đội Nga có thể tiến quân quanh Liman."
    },
    {
        "name": "Chiến sự Ukraine 2/4: Đánh bại Kiev ở Kursk, Nga thừa thắng xông lên",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-24-danh-bai-kiev-o-kursk-nga-thua-thang-xong-len-20250402115051506.htm",
        "content": "Sau khi đánh bại quân đội Ukraine ở khu vực Kursk, lực lượng Nga đang lấy lại đà tấn công trên các mặt trận Donetsk, Kupyansk và Zaporizhia."
    },
    {
        "name": "\"Lá bài\" trừng phạt của ông Trump có đủ gây sức ép với Nga?",
        "link": "https://dantri.com.vn/the-gioi/la-bai-trung-phat-cua-ong-trump-co-du-gay-suc-ep-voi-nga-20250401153446941.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo sẽ áp thuế lên dầu khí Nga nếu Moscow không hướng tới lệnh ngừng bắn với Ukraine nhưng các chuyên gia hoài nghi về mức độ hiệu quả của \"lá bài\" này."
    },
    {
        "name": "ISW: Khó nhất trí về lệnh ngừng bắn hoàn toàn ở Ukraine trong 3 tuần tới",
        "link": "https://dantri.com.vn/the-gioi/isw-kho-nhat-tri-ve-lenh-ngung-ban-hoan-toan-o-ukraine-trong-3-tuan-toi-20250401140436133.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng Mỹ, Ukraine và Nga khó có thể nhất trí về lệnh ngừng bắn hoàn toàn trong 3 tuần tới."
    },
    {
        "name": "Chiến sự Ukraine 1/4: Nga phá vỡ phòng tuyến nam Donetsk, kiểm soát Razliv",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-14-nga-pha-vo-phong-tuyen-nam-donetsk-kiem-soat-razliv-20250401072506158.htm",
        "content": "Nga đã giành quyền kiểm soát ngôi làng Krasnoye Pervoye và bắt đầu cô lập đối phương ở Kamenka, đồng thời giành được khu định cư Razliv."
    },
    {
        "name": "Chính trường Mỹ \"nổi sóng\" khi ông Trump úp mở về nhiệm kỳ tổng thống thứ 3",
        "link": "https://dantri.com.vn/the-gioi/chinh-truong-my-noi-song-khi-ong-trump-up-mo-ve-nhiem-ky-tong-thong-thu-3-20250401084110735.htm",
        "content": "Tổng thống Mỹ Donald Trump không dưới một lần nói về viễn cảnh ông có thể lãnh đạo đất nước trong nhiệm kỳ thứ 3."
    },
    {
        "name": "F-16 Ukraine lập kỷ lục chiến đấu: Nga phải đổi chiến thuật",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-lap-ky-luc-chien-dau-nga-phai-doi-chien-thuat-20250331123617512.htm",
        "content": "Việc phi công Ukraine phá vỡ kỷ lục chiến đấu của tiêm kích F-16 trong không quân Mỹ khiến quân đội Nga phải rút kinh nghiệm và thay đổi chiến thuật tấn công bằng UAV."
    },
    {
        "name": "Chiến sự Ukraine 31/3: Quân tiếp viện Nga đến Belgorod, Kiev trả giá đắt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-313-quan-tiep-vien-nga-den-belgorod-kiev-tra-gia-dat-20250331110442888.htm",
        "content": "Tại Belgorod, quân tiếp viện của Nga đã phản công dữ dội trong nhiều ngày, đẩy đối phương ra khỏi làng Demidovka. Lực lượng Ukraine phải trả giá đắt."
    },
    {
        "name": "Chiến sự Ukraine 30/3: Nga xuyên thủng phòng tuyến, Kiev sụp đổ cục bộ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-303-nga-xuyen-thung-phong-tuyen-kiev-sup-do-cuc-bo-20250330091005102.htm",
        "content": "Quân đội Nga đẩy nhanh tốc độ tấn công. Trên một số mặt trận nhất định, có báo cáo về những sụp đổ cục bộ trong tuyến phòng thủ của lực lượng Ukraine."
    },
    {
        "name": "Chấm dứt xung đột Ukraine: Bài toán cân não của Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/cham-dut-xung-dot-ukraine-bai-toan-can-nao-cua-tong-thong-trump-20250327163440242.htm",
        "content": "Tổng thống Mỹ Donald Trump đối mặt với bài toàn khó khi không thể thực hiện lời hứa chấm dứt xung đột Nga - Ukraine trong 24 giờ sau khi nhậm chức."
    },
    {
        "name": "Chiến sự Ukraine 29/3: Kiev phản đòn khẩn cấp, phủ đầu quân Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-293-kiev-phan-don-khan-cap-phu-dau-quan-nga-o-belgorod-20250329114508954.htm",
        "content": "Ukraine hành động khẩn cấp, đánh phủ đầu vào quận Krasnoyarsk thuộc vùng Belgorod nhằm ngăn quân đội Nga chuẩn bị cho một cuộc tấn công sâu vào Sumy."
    },
    {
        "name": "Năng lượng từ trận động đất Myanmar ngang \"hàng trăm vụ nổ hạt nhân\"",
        "link": "https://dantri.com.vn/the-gioi/nang-luong-tu-tran-dong-dat-myanmar-ngang-hang-tram-vu-no-hat-nhan-20250329100055934.htm",
        "content": "Trận động đất 7,7 độ ở Myanmar đã gây ra thiệt hại nghiêm trọng vì cường độ lớn và xảy ra tại khu vực chưa có nhiều công trình được thiết kế để chống lại chấn động địa chất mạnh."
    },
    {
        "name": "Chiến sự Ukraine 28/3: Kiev thất thủ ở Kursk, Nga thừa thắng xông lên",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-283-kiev-that-thu-o-kursk-nga-thua-thang-xong-len-20250328113721475.htm",
        "content": "Quân đội Nga đã treo quốc kỳ lên trạm kiểm soát Sudzha trên biên giới và tiếp tục thừa thắng xông lên, tiến thẳng vào Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Đàm phán hòa bình Ukraine: \"Vũ điệu tango\" của ông Putin làm khó ông Trump",
        "link": "https://dantri.com.vn/the-gioi/dam-phan-hoa-binh-ukraine-vu-dieu-tango-cua-ong-putin-lam-kho-ong-trump-20250324215754502.htm",
        "content": "Nếu Tổng thống Mỹ Donald Trump tin có thể thuyết phục Nga ngừng bắn toàn diện ở Ukraine, ông sẽ phải thừa nhận: Nga quan tâm đến hòa bình, nhưng theo các điều kiện của nước này."
    },
    {
        "name": "\"Liên minh tự nguyện\" của châu Âu liệu có giúp Ukraine lật ngược tình thế?",
        "link": "https://dantri.com.vn/the-gioi/lien-minh-tu-nguyen-cua-chau-au-lieu-co-giup-ukraine-lat-nguoc-tinh-the-20250327202449766.htm",
        "content": "Pháp đang cho thấy mình là đầu tàu gắn kết các đồng minh hỗ trợ Ukraine trong bối cảnh Mỹ có thể giảm vai trò dưới thời Tổng thống Donald Trump."
    },
    {
        "name": "Nga san bằng cách biệt với Mỹ trong lĩnh vực đặc biệt: Ukraine thêm lo",
        "link": "https://dantri.com.vn/the-gioi/nga-san-bang-cach-biet-voi-my-trong-linh-vuc-dac-biet-ukraine-them-lo-20250327155354733.htm",
        "content": "Vệ tinh do thám Resurs-P của Nga đã có thể chụp những bức ảnh có độ phân giải cao đáng kinh ngạc trên lãnh thổ Mỹ, san bằng cách biệt giữa hai nước."
    },
    {
        "name": "Sứ mệnh đặc biệt của F-16 Ukraine khi tiếp cận không phận do Nga kiểm soát",
        "link": "https://dantri.com.vn/the-gioi/su-menh-dac-biet-cua-f-16-ukraine-khi-tiep-can-khong-phan-do-nga-kiem-soat-20250327145058228.htm",
        "content": "Ngoài làm nhiệm vụ phòng thủ và tấn công, các tiêm kích F-16 của Ukraine đang thực hiện các sứ mệnh đặc biệt mà Kiev chưa từng làm được trước đó."
    },
    {
        "name": "Chiến sự Ukraine 27/3: \"Mệnh lệnh thép\" của ông Putin được thực thi ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-273-menh-lenh-thep-cua-ong-putin-duoc-thuc-thi-o-kursk-20250327113614741.htm",
        "content": "Thực hiện mệnh lệnh của ông Putin, quân đội Nga tiếp tục ồ ạt tiến vào tỉnh Sumy nhằm hoàn thành nhiệm vụ đánh bại toàn bộ lực lượng Ukraine ở Kursk và thiết lập vùng đệm an ninh dọc biên giới."
    },
    {
        "name": "Sáp nhập tỉnh nào với tỉnh nào để gia tăng động lực tăng trưởng?",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-nao-voi-tinh-nao-de-gia-tang-dong-luc-tang-truong-20250327082922397.htm",
        "content": "Vùng Đồng bằng sông Hồng phát triển rất sôi động, nhưng nhiều tỉnh đã đi đến giới hạn. Với Đông Nam Bộ, TPHCM sẽ thành đô thị đa cực, còn Đồng bằng sông Cửu Long cần chia lại không gian phát triển… \n\n\n\n\n\n24"
    },
    {
        "name": "Ukraine rút nhanh như \"cơn gió\" khỏi Kursk, xuất hiện bất thường ở Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-rut-nhanh-nhu-con-gio-khoi-kursk-xuat-hien-bat-thuong-o-pokrovsk-20250326171303681.htm",
        "content": "Ukraine đã rút quân khỏi Kursk và chuyển lực lượng này để tăng viện cho mặt trận Pokrovsk. Đây có phải là sự tiếp tục chiến thuật \"tít mù rồi lại vòng quanh\" của Kiev?"
    },
    {
        "name": "Chiến sự Ukraine 26/3: Nga đánh bại đặc nhiệm Ukraine, giải vây ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-263-nga-danh-bai-dac-nhiem-ukraine-giai-vay-o-belgorod-20250326111749107.htm",
        "content": "Đặc nhiệm Ukraine đột kích vào Popovka ở Belgorod, bao vây một đồn biên phòng. Trận cận chiến khốc liệt bằng súng bộ binh và lựu đạn nổ ra, binh sĩ Nga đã trụ vững cho đến khi được giải cứu."
    },
    {
        "name": "Cuộc rút lui hỗn loạn của Ukraine khỏi Kursk: Vỡ trận quá nhanh",
        "link": "https://dantri.com.vn/the-gioi/cuoc-rut-lui-hon-loan-cua-ukraine-khoi-kursk-vo-tran-qua-nhanh-20250325143708222.htm",
        "content": "Binh sĩ Ukraine bàng hoàng nhớ lại cuộc rút lui như \"phim kinh dị\" khỏi khu vực Kursk trên lãnh thổ Nga và khẳng định rằng mọi thứ tại đây đã kết thúc."
    },
    {
        "name": "Chiến thuật màn khói: UAV giúp Nga tàng hình trước Ukraine trên tiền tuyến",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-man-khoi-uav-giup-nga-tang-hinh-truoc-ukraine-tren-tien-tuyen-20250325111524791.htm",
        "content": "Nga đang sử dụng chiến thuật mới nhằm giúp các cuộc tấn công của họ vào mục tiêu của Ukraine trở nên khó đoán hơn, bằng những màn khói lớn."
    },
    {
        "name": "Chiến sự Ukraine 25/3: Lính Nga bị bao vây ở Belgorod, cận chiến khốc liệt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-253-linh-nga-bi-bao-vay-o-belgorod-can-chien-khoc-liet-20250325111144660.htm",
        "content": "Đặc nhiệm Ukraine đã đột kích vào Popovka, bao vây được cứ điểm Nga và cố gắng tấn công bằng cách ném lựu đạn. Nhiều binh sĩ của Moscow bị thương vong nhưng họ vẫn tiếp tục chiến đấu."
    },
    {
        "name": "Cú bắt tay của Nga và Mỹ: Trật tự thế giới mới đang hình thành?",
        "link": "https://dantri.com.vn/the-gioi/cu-bat-tay-cua-nga-va-my-trat-tu-the-gioi-moi-dang-hinh-thanh-20250310182106422.htm",
        "content": "Khi Nga và Mỹ, 2 nước sở hữu kho vũ khí hạt nhân lớn nhất thế giới, có dấu hiệu khôi phục quan hệ và vai trò của châu Âu giảm đi, giới quan sát dự đoán một trật tự thế giới mới đang hình thành."
    },
    {
        "name": "Rộ tin F-16 Ukraine bị Nga bắn hạ: Vũ khí \"sấm to, mưa nhỏ\"?",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-f-16-ukraine-bi-nga-ban-ha-vu-khi-sam-to-mua-nho-20250324150754647.htm",
        "content": "Ukraine phủ nhận thông tin về F-16 bị Nga bắn hạ trên vùng trời Sumy. Tuy nhiên đã xuất hiện video chiến đấu cơ loại này bay thấp gần lãnh thổ Nga."
    },
    {
        "name": "F-16 Ukraine sắp như \"hổ mọc thêm cánh\", thách thức không quân Nga",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-sap-nhu-ho-moc-them-canh-thach-thuc-khong-quan-nga-20250324144025685.htm",
        "content": "Theo nhiều nguồn tin phương Tây, tiêm kích F-16 Ukraine sẽ sớm được tăng cường uy lực chiến đấu nhờ việc tiếp nhận máy bay cảnh báo sớm và chỉ huy trên không Saab 340 từ Thụy Điển."
    },
    {
        "name": "Chiến sự Ukraine 24/3: Kiev trả giá đắt tại Belgorod, 800 lính kẹt ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-243-kiev-tra-gia-dat-tai-belgorod-800-linh-ket-o-kursk-20250324104608140.htm",
        "content": "Khi tấn công Belgorod, Ukraine có lẽ đang rất cần một chiến thắng trên truyền thông sau thất bại ở Sudzha thuộc vùng Kursk, nơi vẫn còn tới 800 binh sĩ của họ đang bị quân đội Nga bao vây."
    },
    {
        "name": "Nga - Ukraine gỡ nút thắt, lên dây cót tháo ngòi nổ xung đột",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-go-nut-that-len-day-cot-thao-ngoi-no-xung-dot-20250324111459089.htm",
        "content": "Hàng loạt vấn đề quan trọng sẽ được các nhà đàm phán thảo luận tại Ả rập Xê út nhằm tìm kiếm giải pháp cho cuộc xung đột Nga - Ukraine."
    },
    {
        "name": "Những rào cản trong kế hoạch tái vũ trang của châu Âu",
        "link": "https://dantri.com.vn/the-gioi/nhung-rao-can-trong-ke-hoach-tai-vu-trang-cua-chau-au-20250323223324326.htm",
        "content": "Kế hoạch tái vũ trang trị giá 800 tỷ euro của châu Âu bắt đầu được triển khai hơn 3 năm sau khi nổ ra cuộc chiến ở Ukraine, và chỉ khi Mỹ giảm cam kết với an ninh châu Âu."
    },
    {
        "name": "Ukraine phản công bẻ gọng kìm của Nga siết quanh thành trì chiến lược",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phan-cong-be-gong-kim-cua-nga-siet-quanh-thanh-tri-chien-luoc-20250324095037533.htm",
        "content": "Ukraine đang nỗ lực phá ưu thế của Nga ở mặt trận Pokrovsk, một cứ điểm hậu cần chủ chốt ở Donbass."
    },
    {
        "name": "Ukraine chạy khỏi Kursk quá nhanh, Nga không kịp trở tay: Mẻ lưới bất thành",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chay-khoi-kursk-qua-nhanh-nga-khong-kip-tro-tay-me-luoi-bat-thanh-20250323103006979.htm",
        "content": "Quân đội Ukraine ở mặt trận Kursk đã chủ động rút lui từ trước, khiến kế hoạch bao vây, đánh úp của quân đội Nga không thành công."
    },
    {
        "name": "Chiến sự Ukraine 23/3: Nga phản đòn, chia 3 mũi tấn công vào Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-233-nga-phan-don-chia-3-mui-tan-cong-vao-sumy-20250323062656449.htm",
        "content": "Trong khi Ukraine rầm rộ xâm nhập Belgorod thì Nga phản đòn trên hướng Sumy. Các đơn vị Moscow đã chia làm 3 mũi tiến vào vùng ngoại ô phía bắc của Vladimirovka, phía tây Basovka và Zhuravka."
    },
    {
        "name": "Chiến thuật của NATO không thể đánh bại quân đội Nga ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-cua-nato-khong-the-danh-bai-quan-doi-nga-o-ukraine-20250322111242064.htm",
        "content": "Quân đội Nga đã thay đổi chiến thuật thế nào sau 3 năm giao tranh với Ukraine, liệu cách đánh của NATO có phù hợp với xung đột cường độ cao như cuộc đối đầu giữa Kiev và Moscow?"
    },
    {
        "name": "Chiến sự Ukraine 22/3: Kiev có dấu hiệu bất thường ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-223-kiev-co-dau-hieu-bat-thuong-o-kursk-20250322061100720.htm",
        "content": "Ukraine có khả năng sẽ rút lui hoàn toàn khỏi các làng Oleshnya và Gogolevka thuộc vùng Kursk sau khi thất bại trong việc giải vây bằng cách đột kích vào Belgorod."
    },
    {
        "name": "Chiến sự Ukraine 21/3: Kiev bất ngờ chọc thủng phòng tuyến Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-213-kiev-bat-ngo-choc-thung-phong-tuyen-nga-o-belgorod-20250321065735019.htm",
        "content": "Quân đội Ukraine đã chọc thủng một số vị trí trên phòng tuyến Nga ở Belgorod. Dường như chiến dịch đột phá Kursk đang lặp lại nhưng với quy mô và thành công nhỏ hơn."
    },
    {
        "name": "Ván cờ chính trị Nga - Mỹ định đoạt số phận tương lai của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/van-co-chinh-tri-nga-my-dinh-doat-so-phan-tuong-lai-cua-ukraine-20250320152712978.htm",
        "content": "Các cuộc điện đàm của Tổng thống Donald Trump với Tổng thống Vladimir Putin và Tổng thống Volodymyr Zelensky trong tuần này đánh dấu nỗ lực ngoại giao quyết liệt nhất kể từ khi xung đột nổ ra."
    },
    {
        "name": "Tính toán của Nga khi đồng ý cùng Ukraine ngừng tấn công cơ sở năng lượng",
        "link": "https://dantri.com.vn/the-gioi/tinh-toan-cua-nga-khi-dong-y-cung-ukraine-ngung-tan-cong-co-so-nang-luong-20250320110535548.htm",
        "content": "Chuyên gia phương Tây nhận định về tính toán của Tổng thống Nga Vladimir Putin khi đồng ý cùng Ukraine ngừng tấn công cơ sở năng lượng của nhau trong 30 ngày."
    },
    {
        "name": "Tương lai bấp bênh của AUKUS dưới thời Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/tuong-lai-bap-benh-cua-aukus-duoi-thoi-tong-thong-trump-20250320092352896.htm",
        "content": "AUKUS và mối quan hệ Mỹ - Australia nói riêng đang trải qua một giai đoạn chuyển đổi quan trọng khi Tổng thống Mỹ Donald Trump. lên nắm quyền."
    },
    {
        "name": "Chiến sự Ukraine 20/3: Kiev phá vỡ \"răng rồng\", bao vây một làng ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-203-kiev-pha-vo-rang-rong-bao-vay-mot-lang-o-belgorod-20250320060047051.htm",
        "content": "Trong đêm, lực lượng Ukraine sau khi xuyên thủng hàng rào \"răng rồng\", đã chia thành từng nhóm nhỏ tiến theo hướng Demidovka. Đến sáng nay, khu định cư này đã bị Ukraine bao vây một nửa."
    },
    {
        "name": "Chiến sự Ukraine 19/3: Kiev chịu hậu quả thảm khốc khi tấn công Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-193-kiev-chiu-hau-qua-tham-khoc-khi-tan-cong-belgorod-20250319074541557.htm",
        "content": "Do mất đi lợi thế bất ngờ, Ukraine chịu hậu quả thảm khốc khi tấn công vùng Belgorod trên lãnh thổ Nga. Hàng loạt vũ khí hiện đại do NATO cung cấp đã bị phá hủy."
    },
    {
        "name": "Robot Nga \"giao bánh pizza mìn chống tăng\" cho lính Ukraine trong hầm ngầm",
        "link": "https://dantri.com.vn/the-gioi/robot-nga-giao-banh-pizza-min-chong-tang-cho-linh-ukraine-trong-ham-ngam-20250317145118453.htm",
        "content": "Một binh sĩ Ukraine lấp ló hút thuốc ở cửa hầm ngầm đã bị UAV trinh sát đối phương phát hiện. Ngay lập tức robot của Nga đã \"giao cặp bánh pizza\" là 2 quả mìn chống tăng tới vị trí này."
    },
    {
        "name": "Ukraine bắt bài vũ khí \"đáng sợ nhất\" của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bat-bai-vu-khi-dang-so-nhat-cua-nga-20250318112548600.htm",
        "content": "Giới quan sát nhận định Ukraine đã tìm ra cách để ứng phó với bom lượn thông minh, vũ khí mà binh sĩ của phía Kiev từng mô tả là \"đáng sợ nhất\"."
    },
    {
        "name": "Chiến sự Ukraine 18/3: Bộ binh Kiev dồn dập tràn sang Nga, Belgorod rực lửa",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-183-bo-binh-kiev-don-dap-tran-sang-nga-belgorod-ruc-lua-20250318054149559.htm",
        "content": "Ngay trước cuộc điện đàm giữa hai Tổng thống Trump và Putin, lực lượng Ukraine đã cố gắng đột phá ở khu vực biên giới Belgorod để tiến vào lãnh thổ Nga."
    },
    {
        "name": "Nga giăng \"bẫy tử thần\", phục kích đánh bật Ukraine khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-giang-bay-tu-than-phuc-kich-danh-bat-ukraine-khoi-kursk-20250317140941480.htm",
        "content": "Chuyên gia nhận định, đà tiến nhanh chóng của Nga ở Kursk trong những tuần qua chính là nhờ dàn UAV hiện đại và chiến thuật tập kích đánh úp của Moscow nhằm vào Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 17/3: Sau Kursk, thảm họa mới với Kiev đang xảy ra",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-173-sau-kursk-tham-hoa-moi-voi-kiev-dang-xay-ra-20250317070332842.htm",
        "content": "Sau khi sụp đổ ở Kursk, Ukraine lại đối mặt thêm với một thảm họa mới. Quân đội Nga tấn công thần tốc trên mặt trận Zaporizhia, liên tiếp giành nhiều khu định cư mới."
    },
    {
        "name": "Những thách thức lớn của các nhà lãnh đạo thế giới",
        "link": "https://dantri.com.vn/the-gioi/nhung-thach-thuc-lon-cua-cac-nha-lanh-dao-the-gioi-20250207220317735.htm",
        "content": "Thế giới đang chứng kiến những chuyển động mạnh mẽ, khiến người đứng đầu các quốc gia đối mặt không ít thách thức trong việc lãnh đạo đất nước."
    },
    {
        "name": "Chiến sự Ukraine 16/3: Gió đổi chiều, Kiev bắt đầu phản đòn ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-163-gio-doi-chieu-kiev-bat-dau-phan-don-o-kursk-20250316073355351.htm",
        "content": "Lực lượng Ukraine đã dừng cuộc tháo chạy hỗn loạn khỏi Kursk và thậm chí còn điều quân dự bị đến biên giới, bảo vệ tuyến đường cao tốc Sudzha - Yunakovka."
    },
    {
        "name": "Một tuần nhiều biến động với Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/mot-tuan-nhieu-bien-dong-voi-tong-thong-trump-20250315160930269.htm",
        "content": "Sau cuộc \"khẩu chiến\" căng thẳng với Tổng thống Ukraine Zelensky tại phòng Bầu dục, tuần qua Tổng thống Donald Trump đã đón tiếp nhiều vị khách cao cấp khác nhằm củng cố quan hệ song phương."
    },
    {
        "name": "Chiến sự Ukraine 15/3: Điều kỳ lạ đang xảy ra sau khi Kiev thất thủ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-153-dieu-ky-la-dang-xay-ra-sau-khi-kiev-that-thu-o-kursk-20250315063656557.htm",
        "content": "Kênh Military Chronicles cho rằng có điều kỳ lạ đã xảy ra ngay khi lực lượng Ukraine bắt đầu hoàn tất hành trình rút chạy khỏi mặt trận Kursk."
    },
    {
        "name": "Phát biểu \"nước đôi\" của ông Putin: Chiến thuật câu giờ chờ thời cơ?",
        "link": "https://dantri.com.vn/the-gioi/phat-bieu-nuoc-doi-cua-ong-putin-chien-thuat-cau-gio-cho-thoi-co-20250314144609443.htm",
        "content": "Bằng việc đồng ý về mặt nguyên tắc sự cần thiết của một lệnh ngừng bắn nhưng vạch ra những thách thức đi kèm, Tổng thống Nga Vladimir Putin đang thể hiện chiến thuật thương lượng với Mỹ và Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 14/3: Nga có dấu hiệu bất thường ở Kursk và Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-143-nga-co-dau-hieu-bat-thuong-o-kursk-va-sumy-20250314063957302.htm",
        "content": "Kênh Military Summary tối 14/3 đưa tin, lực lượng vũ trang Nga đang có những dấu hiệu bất thường ở khu vực Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Tổng thống Putin khoác \"chiến bào\" ra mặt trận Kursk: Thông điệp cứng rắn",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-putin-khoac-chien-bao-ra-mat-tran-kursk-thong-diep-cung-ran-20250313192344325.htm",
        "content": "Ngay sau khi Mỹ và Ukraine đưa ra đề xuất ngừng bắn 30 ngày, Tổng thống Vladimir Putin bất ngờ khoác \"chiến bào\" tới thăm chiến địa Kursk, nơi quân đội Nga đang bao vây và xóa sổ lực lượng Ukraine."
    },
    {
        "name": "Mỹ có thể \"mềm nắn, rắn buông\" để thuyết phục Nga tạm ngừng bắn với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-co-the-mem-nan-ran-buong-de-thuyet-phuc-nga-tam-ngung-ban-voi-ukraine-20250313154240551.htm",
        "content": "Chuyên gia chỉ ra những động thái mà Mỹ có thể thực hiện để thuyết phục Nga đồng ý đề xuất ngừng bắn tạm thời 30 ngày với Ukraine."
    },
    {
        "name": "Nga có thể thúc đẩy Mỹ sửa thỏa thuận ngừng bắn với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-co-the-thuc-day-my-sua-thoa-thuan-ngung-ban-voi-ukraine-20250313122831200.htm",
        "content": "Sau khi phân tích dữ liệu thu thập được, các chuyên gia từ Viện Nghiên cứu Chiến tranh (ISW) chỉ ra rằng, Nga có thể thúc đẩy Mỹ xem xét lại thỏa thuận ngừng bắn với Ukraine."
    },
    {
        "name": "Quân Nga bất ngờ chui lên từ lòng đất, lính Ukraine vỡ trận ở Sudzha",
        "link": "https://dantri.com.vn/the-gioi/quan-nga-bat-ngo-chui-len-tu-long-dat-linh-ukraine-vo-tran-o-sudzha-20250313102556559.htm",
        "content": "Nga tạo ra bất ngờ chiến thuật ở khu vực chiến lược Sudzha, Kursk khi binh sĩ nước này \"độn thổ\" qua đường ống khí đốt dài 15km rồi đột ngột tấn công khiến Ukraine không kịp trở tay."
    },
    {
        "name": "Chiến sự Ukraine 13/3: Nga chính thức kiểm soát hoàn toàn Sudzha ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-133-nga-chinh-thuc-kiem-soat-hoan-toan-sudzha-o-kursk-20250313054415367.htm",
        "content": "Bộ Quốc phòng Nga chính thức thông báo, lực lượng Moscow đã đánh bại quân đội Ukraine, giành lại quyền kiểm soát thành phố Sudzha và 2 ngôi làng ở khu vực Kursk."
    },
    {
        "name": "Mỹ - Ukraine giương sẵn \"hiểm địa\" mới với Nga, ông Putin ra tay hóa giải thế nào?",
        "link": "https://dantri.com.vn/the-gioi/my-ukraine-giuong-san-hiem-dia-moi-voi-nga-ong-putin-ra-tay-hoa-giai-the-nao-20250312152717019.htm",
        "content": "Trước đề xuất ngừng bắn của Mỹ và Ukraine, Nga bị rơi vào thế tiến thoái lưỡng nan. Chúng ta phải chờ đợi xem trong những ngày tới Tổng thống Nga Putin sẽ hóa giải tình huống này như thế nào."
    },
    {
        "name": "Nga dồn lực vây ép Kursk, lá bài đàm phán của Ukraine lung lay",
        "link": "https://dantri.com.vn/the-gioi/nga-don-luc-vay-ep-kursk-la-bai-dam-phan-cua-ukraine-lung-lay-20250312154553558.htm",
        "content": "Ukraine đối mặt với nguy cơ mất đi quân bài đàm phán quan trọng hàng đầu tại Kursk khi họ đang rút lui với quy mô lớn trước đà vây ép của Nga."
    },
    {
        "name": "Chiến sự Ukraine 12/3: Sudzha thất thủ, Kiev \"buông\" Kursk trong 2 ngày tới",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-123-sudzha-that-thu-kiev-buong-kursk-trong-2-ngay-toi-20250312055845811.htm",
        "content": "Chuyên gia quân sự Ukraine Mikhail Zhirokhov cho biết, \"trong 1 hoặc 2 ngày nữa, toàn bộ quân nhân của chúng tôi sẽ được rút khỏi khu vực Kursk\"."
    },
    {
        "name": "Nga chuẩn bị tổng tấn công Ukraine ở Sudzha: \"Vòng cung Kursk\" rực lửa",
        "link": "https://dantri.com.vn/the-gioi/nga-chuan-bi-tong-tan-cong-ukraine-o-sudzha-vong-cung-kursk-ruc-lua-20250311172246926.htm",
        "content": "Quân đội Nga đang củng cố vị trí ở khu vực Kursk và chuẩn bị tấn công Sudzha nhằm đánh bại hoàn toàn lực lượng Ukraine trong những ngày tới."
    },
    {
        "name": "Chiến sự Ukraine 11/3: Tình hình Kursk lên đỉnh điểm, quân Kiev rút chạy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-113-tinh-hinh-kursk-len-dinh-diem-quan-kiev-rut-chay-20250311100603247.htm",
        "content": "Đêm 9/3, quân đội Nga giành lại 6 khu định cư và bắt giữ hàng chục binh sĩ Kiev. Ngày 10/3, họ kiểm soát thêm một số ngôi làng nữa. Nhiều lính Ukraine tháo chạy về hướng tỉnh Sumy."
    },
    {
        "name": "Tái vũ trang châu Âu và tương lai NATO",
        "link": "https://dantri.com.vn/the-gioi/tai-vu-trang-chau-au-va-tuong-lai-nato-20250310231218881.htm",
        "content": "Câu hỏi về tương lai của NATO trong bối cảnh mới đang được nhiều nhà phân tích địa chính trị đặt ra, giữa lúc chính quyền Tổng thống Mỹ Donald Trump ngày càng \"xa lánh\" liên minh này."
    },
    {
        "name": "Động thái của Mỹ khiến Ukraine khủng hoảng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-cua-my-khien-ukraine-khung-hoang-o-kursk-20250310141108759.htm",
        "content": "Việc Mỹ cắt thông tin tình báo cho Ukraine đã ảnh hưởng nghiêm trọng đến hiệu quả chiến đấu và góp phần gây ra sự sụp đổ của lực lượng Kiev ở khu vực Kursk."
    },
    {
        "name": "Chiến sự Ukraine 10/3: Nga giáng đòn chí mạng vào Kursk, Kiev vỡ trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-103-nga-giang-don-chi-mang-vao-kursk-kiev-vo-tran-20250310115845934.htm",
        "content": "Sau những cú đòn chí mạng ở mặt trận Kursk, quân đội Nga đã chiếm được Malaya Loknaya, họ cũng đánh bật lực lượng Ukraine khỏi Lebedevka, Cherkaskoe Porechonoe, Martynovka và Kositsa."
    },
    {
        "name": "Ukraine lo viễn cảnh trở thành vùng đệm giữa Nga và phương Tây",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lo-vien-canh-tro-thanh-vung-dem-giua-nga-va-phuong-tay-20250310104348077.htm",
        "content": "Những tuyên bố gần đây từ các quan chức tình báo và lãnh đạo chính trị phương Tây đã làm dấy lên cuộc tranh luận về tương lai của Ukraine."
    },
    {
        "name": "Ukraine chuẩn bị tấn công cầu Crimea",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chuan-bi-tan-cong-cau-crimea-20250309122515643.htm",
        "content": "Tư lệnh Hải quân Ukraine Alexey Neizhpapa tuyên bố, Kiev đã có \"các cuộc thảo luận tích cực\" về việc tiến hành đòn tấn công thứ ba vào cầu Crimea."
    },
    {
        "name": "Chiến sự Ukraine 9/3: Kiev vỡ trận tháo chạy ở Kursk, 6.000 lính bị bao vây",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-93-kiev-vo-tran-thao-chay-o-kursk-6000-linh-bi-bao-vay-20250309103838761.htm",
        "content": "Khoảng 6.000 binh sĩ Ukraine ở thành phố Sudzha thuộc vùng Kursk đang bị bao vây, họ gần như hết cơ hội thoát khỏi \"cửa tử\". Một số đơn vị Kiev được cho là đã xin đầu hàng quân đội Nga."
    },
    {
        "name": "Cách Nga chớp cơ hội khi Mỹ cắt viện trợ cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cach-nga-chop-co-hoi-khi-my-cat-vien-tro-cho-ukraine-20250308145844486.htm",
        "content": "Chớp thời cơ Mỹ ngừng viện trợ cho Kiev, quân đội Nga đang đẩy mạnh tấn công và liên tiếp tập kích bằng UAV và tên lửa để làm suy yếu hệ thống phòng không Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 8/3: Nga đột phá nhanh, Kiev tháo chạy ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-83-nga-dot-pha-nhanh-kiev-thao-chay-o-kursk-20250308101231178.htm",
        "content": "Dữ liệu sơ bộ cho thấy lực lượng Nga đã thiết lập quyền kiểm soát hoàn toàn đối với tất cả các tuyến đường tiếp tế của nhóm quân Ukraine nằm ở quận Sudzha thuộc vùng Kursk."
    },
    {
        "name": "Chiến sự Ukraine 7/3: Kiev phản công dữ dội ở Pokrovsk, Nga lung lay",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-73-kiev-phan-cong-du-doi-o-pokrovsk-nga-lung-lay-20250307092802580.htm",
        "content": "Lực lượng Nga tiếp tục đẩy lùi các cuộc tấn công lớn của quân đội Ukraine vào vòng cung phía tây Pokrovsk, tuy nhiên, tình hình chưa mấy khả quan."
    },
    {
        "name": "Tác động từ việc Mỹ thừa nhận xung đột Ukraine là cuộc chiến ủy nhiệm",
        "link": "https://dantri.com.vn/the-gioi/tac-dong-tu-viec-my-thua-nhan-xung-dot-ukraine-la-cuoc-chien-uy-nhiem-20250307095141815.htm",
        "content": "Việc Ngoại trưởng Mỹ Marco Rubio công khai định nghĩa lại cuộc xung đột Ukraine là \"cuộc chiến ủy nhiệm\" đã gửi một thông điệp gây chấn động đến các đồng minh NATO và EU."
    },
    {
        "name": "Mặt trận Kursk đỏ lửa: Nga siết vòng vây, Ukraine trước quyết định sống còn",
        "link": "https://dantri.com.vn/the-gioi/mat-tran-kursk-do-lua-nga-siet-vong-vay-ukraine-truoc-quyet-dinh-song-con-20250307084755418.htm",
        "content": "Nỗ lực tấn công mạnh mẽ của Nga vào lực lựng Ukraine tại Kursk khiến Kiev đối mặt với nguy cơ bị bao vây. Kịch bản này có thể buộc Kiev phải rút khỏi khu vực này, đánh mất lợi thế trên bàn đàm phán."
    },
    {
        "name": "Báo Ukraine: Ông Trump gỡ bỏ lệnh trừng phạt Nga, thắng lớn cho ông Putin",
        "link": "https://dantri.com.vn/the-gioi/bao-ukraine-ong-trump-go-bo-lenh-trung-phat-nga-thang-lon-cho-ong-putin-20250306154436883.htm",
        "content": "Chính quyền Tổng thống Donald Trump được cho là đã sẵn sàng dỡ bỏ lệnh trừng phạt đối với Nga áp dụng sau khi xung đột Ukraine bùng nổ, trong một sự đảo ngược chính sách của Mỹ đối với Moscow."
    },
    {
        "name": "Mỹ dừng chia sẻ tin tình báo cho Ukraine, không quân Nga chớp cơ hội",
        "link": "https://dantri.com.vn/the-gioi/my-dung-chia-se-tin-tinh-bao-cho-ukraine-khong-quan-nga-chop-co-hoi-20250306135009856.htm",
        "content": "Việc Mỹ dừng chia sẻ thông tin tình báo cho Ukraine giúp không quân Nga lấy lại ưu thế vốn đã bị hạn chế nghiêm trọng do các cuộc không kích của Kiev vào các mục tiêu quân sự ở hậu phương của Moscow."
    },
    {
        "name": "Chiến sự Ukraine 6/3: Nga tiến quân mạnh mẽ ở Kursk, Kiev giành lại Toretsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-63-nga-tien-quan-manh-me-o-kursk-kiev-gianh-lai-toretsk-20250306115919143.htm",
        "content": "Quân đội Nga liên tục tấn công trong suốt ngày hôm qua, cải thiện đáng kể vị trí trên hướng Sudzha thuộc mặt trận Kursk. Họ đã giành được quyền kiểm soát 2 ngôi làng Loknya và Kurilovka."
    },
    {
        "name": "ISW: Mỹ cắt viện trợ vũ khí, Ukraine khó cầm cự lâu",
        "link": "https://dantri.com.vn/the-gioi/isw-my-cat-vien-tro-vu-khi-ukraine-kho-cam-cu-lau-20250305154859823.htm",
        "content": "Quyết định ngừng viện trợ quân sự của Tổng thống Mỹ Donald Trump sẽ khiến quân đội Ukraine mất sức chiến đấu nghiêm trọng, ảnh hưởng đến khả năng phòng thủ tại các thành phố trước tên lửa Nga."
    },
    {
        "name": "Châu Âu trước ngã rẽ lịch sử, tìm con đường độc lập với Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/chau-au-truoc-nga-re-lich-su-tim-con-duong-doc-lap-voi-my-20250305144919531.htm",
        "content": "Hội nghị thượng đỉnh của các nước châu Âu tại London đánh dấu bước ngoặt quan trọng trong quan hệ với Mỹ và chính sách an ninh của châu lục này."
    },
    {
        "name": "Tình thế \"ngàn cân treo sợi tóc\" của Ukraine khi Mỹ khóa van viện trợ",
        "link": "https://dantri.com.vn/the-gioi/tinh-the-ngan-can-treo-soi-toc-cua-ukraine-khi-my-khoa-van-vien-tro-20250305131640456.htm",
        "content": "Ukraine đối mặt với bài toán khó khăn trong cuộc xung đột với Nga sau khi Tổng thống Donald Trump tạm dừng viện trợ quân sự và gây sức ép đàm phán."
    },
    {
        "name": "Chiến sự Ukraine 5/3: Nga tận dụng thời cơ, 2 gọng kìm tràn qua biên giới",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-53-nga-tan-dung-thoi-co-2-gong-kim-tran-qua-bien-gioi-20250305115858765.htm",
        "content": "Trước sự suy yếu của đối phương, quân đội Nga sử dụng 2 gọng kìm, vượt biên giới từ Kursk và Belgorod tràn sang lãnh thổ Ukraine, kiểm soát một số ngôi làng."
    },
    {
        "name": "Những \"xạ thủ bắn tỉa trên không\" tạo bước ngoặt xung đột Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nhung-xa-thu-ban-tia-tren-khong-tao-buoc-ngoat-xung-dot-nga-ukraine-20250304171100528.htm",
        "content": "UAV đang gây ra thương vong rất lớn trong cuộc chiến Nga - Ukraine, làm thay đổi cục diện giao tranh, thậm chí được ví như những \"xạ thủ bắn tỉa trên không\"."
    },
    {
        "name": "Sai lầm khiến Ukraine chịu \"thảm kịch\" khi Nga tập kích tên lửa Iskander",
        "link": "https://dantri.com.vn/the-gioi/sai-lam-khien-ukraine-chiu-tham-kich-khi-nga-tap-kich-ten-lua-iskander-20250304104913208.htm",
        "content": "Những bước đi sai lầm khiến lực lượng Kiev chịu thương vong hơn 150 người, bao gồm binh sĩ Ukraine và huấn luyện viên nước ngoài trong vụ tấn công tên lửa của Nga."
    },
    {
        "name": "Cách Nga xuyên thủng lá chắn phòng không Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cach-nga-xuyen-thung-la-chan-phong-khong-ukraine-20250304141909802.htm",
        "content": "Nga đang tăng số lượng và hiệu quả của máy bay không người lái cũng như tên lửa để phá vỡ, xuyên thủng hệ thống phòng không của Ukraine."
    },
    {
        "name": "Ukraine đủ sức cầm cự bao lâu khi Mỹ dừng viện trợ quân sự?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-du-suc-cam-cu-bao-lau-khi-my-dung-vien-tro-quan-su-20250304132325389.htm",
        "content": "Nhiều dự báo được đưa ra về khả năng cầm cự của Ukraine trong bối cảnh Mỹ tạm dừng viện trợ quân sự và cuộc chiến với Nga chưa đến hồi kết."
    },
    {
        "name": "Chiến sự Ukraine 4/3: Nga đổi chiến thuật Kursk, Kiev mất liền 6 làng",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-43-nga-doi-chien-thuat-kursk-kiev-mat-lien-6-lang-20250304113510037.htm",
        "content": "Lực lượng Ukraine tại mặt trận Kursk đang sụp đổ. Quân đội Nga bất ngờ đổi chiến thuật, nhanh chóng giành lại 6 ngôi làng chỉ trong vòng một tuần và đang tiến về Malaya Loknya."
    },
    {
        "name": "Nga tập kích trại lính Ukraine: Hơn 150 thương vong, có 30 người nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/nga-tap-kich-trai-linh-ukraine-hon-150-thuong-vong-co-30-nguoi-nuoc-ngoai-20250303152224995.htm",
        "content": "Bộ Quốc phòng Nga cho biết, đòn tập kích tên lửa Iskander vào trại huấn luyện lính Ukraine ở tỉnh Dnipropetrovsk đã khiến hơn 150 người thương vong, trong đó có 30 chuyên gia nước ngoài."
    },
    {
        "name": "Chiến sự Ukraine 3/3: Kiev sụp đổ ở Kursk, Nga giăng bẫy ở nam Donbass",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-33-kiev-sup-do-o-kursk-nga-giang-bay-o-nam-donbass-20250303113843447.htm",
        "content": "Có một cuộc khủng hoảng hoạt động của lực lượng Kiev trong khu vực tứ giác, 2 trong 4 điểm đã \"trượt\" đáng kể vào vùng Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Đàm phán kết thúc chiến tranh ở Ukraine bế tắc sau cuộc \"đấu khẩu\" lịch sử?",
        "link": "https://dantri.com.vn/the-gioi/dam-phan-ket-thuc-chien-tranh-o-ukraine-be-tac-sau-cuoc-dau-khau-lich-su-20250302230327591.htm",
        "content": "Cuộc đàm phán Zelensky - Trump đổ vỡ không chỉ là một đòn mạnh giáng vào mối quan hệ vốn căng thẳng giữa Kiev và Washington thời gian gần đây, mà ảnh hưởng tới cuộc đàm phán Nga - Mỹ sắp tới."
    },
    {
        "name": "Nga chặn \"yết hầu\" ở Kursk, quân đội Ukraine lâm nguy",
        "link": "https://dantri.com.vn/the-gioi/nga-chan-yet-hau-o-kursk-quan-doi-ukraine-lam-nguy-20250302122643198.htm",
        "content": "Tình hình khó khăn của Ukraine ngày càng nghiêm trọng khi Nga nỗ lực kiểm soát các tuyến hậu cần. Tuy nhiên, phía Kiev đã không thực hiện đủ các biện pháp để chống lại mối đe dọa này."
    },
    {
        "name": "Chiến sự Ukraine 2/3: Rộ tin Nga phản đòn ở Kursk, vượt biên giới sang Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-23-ro-tin-nga-phan-don-o-kursk-vuot-bien-gioi-sang-sumy-20250302120125012.htm",
        "content": "Các cuộc tấn công của quân đội Nga ở Kursk không hề suy giảm mà thậm chí còn tràn qua biên giới. Sau khi hạ gục Novenke, họ đã chiếm thêm được Zhuravka, một ngôi làng khác cũng trên lãnh thổ Ukraine."
    },
    {
        "name": "Những vấn đề đáng suy ngẫm sau 3 năm xung đột Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nhung-van-de-dang-suy-ngam-sau-3-nam-xung-dot-nga-ukraine-20250228081403922.htm",
        "content": "Chiến dịch quân sự đặc biệt của Nga ở Ukraine bước sang năm thứ tư mà không có chiến thắng chóng vánh như phía Nga dự tính, nhưng cũng không có chuyện \"nước Nga sụp đổ\" như kỳ vọng của phía bên kia. \n\n\n\n\n\n5"
    },
    {
        "name": "Tương lai bất định của \"kho báu\" nghìn tỷ USD dưới lòng đất Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tuong-lai-bat-dinh-cua-kho-bau-nghin-ty-usd-duoi-long-dat-ukraine-20250301124600405.htm",
        "content": "Căng thẳng giữa Mỹ và Ukraine khiến tương lai của mỏ khoáng sản trị giá hàng nghìn tỷ USD của phía Kiev trở nên bất định."
    },
    {
        "name": "Bước ngoặt có thể khiến dòng vũ khí Mỹ tới Ukraine dừng hoàn toàn",
        "link": "https://dantri.com.vn/the-gioi/buoc-ngoat-co-the-khien-dong-vu-khi-my-toi-ukraine-dung-hoan-toan-20250301110121776.htm",
        "content": "Căng thẳng leo thang giữa Mỹ và Ukraine khiến cho viễn cảnh dòng vũ khí của Washington tới Kiev có nguy cơ bị ngừng lại hoàn toàn."
    },
    {
        "name": "Chiến sự Ukraine 1/3: Nga tổng tấn công ở Kursk, Kiev rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-13-nga-tong-tan-cong-o-kursk-kiev-rut-lui-20250301111820100.htm",
        "content": "Nga tiếp tục tổng tấn công ở Kursk, kiểm soát nhiều khu định cư hơn. Các báo cáo sơ bộ cho biết lực lượng Ukraine đang rút lui hoàn toàn khỏi các sườn phía tây và tây bắc."
    },
    {
        "name": "\"Sóng ngầm\" âm ỉ khiến cuộc tranh luận giữa ông Trump - Zelensky bùng nổ",
        "link": "https://dantri.com.vn/the-gioi/song-ngam-am-i-khien-cuoc-tranh-luan-giua-ong-trump-zelensky-bung-no-20250301084703322.htm",
        "content": "Những bất đồng tích tụ trong thời gian qua bùng phát, khiến cuộc trao đổi giữa Tổng thống Mỹ Donald Trump và Tổng thống Ukraine Volodymyr Zelensky trở nên căng thẳng vượt kiểm soát."
    },
    {
        "name": "Chiến sự Ukraine 28/2: Mặt trận Kursk sụp đổ nhanh, Kiev rút lui nhiều nơi",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-282-mat-tran-kursk-sup-do-nhanh-kiev-rut-lui-nhieu-noi-20250228115401477.htm",
        "content": "Trong 2 ngày qua, tiền tuyến của Ukraine ở Kursk đã sụp đổ nhanh chóng. Lực lượng Kiev đang rút lui, và với tốc độ này, có vẻ như họ có thể sắp mất tất cả các vị trí."
    },
    {
        "name": "Lính Nga sử dụng vũ khí đặc biệt để hạ binh sĩ Ukraine trong hầm ngầm",
        "link": "https://dantri.com.vn/the-gioi/linh-nga-su-dung-vu-khi-dac-biet-de-ha-binh-si-ukraine-trong-ham-ngam-20250227170305267.htm",
        "content": "Gần đây, hàng loạt video xuất hiện cho thấy lính Nga sử dụng một loại vũ khí \"khủng\" để hạ các nhóm binh sĩ Ukraine ẩn nấp sâu trong các hầm ngầm kiên cố."
    },
    {
        "name": "Nước cờ của Mỹ, Ukraine trong thỏa thuận khoáng sản \"1.000 tỷ USD\"",
        "link": "https://dantri.com.vn/the-gioi/nuoc-co-cua-my-ukraine-trong-thoa-thuan-khoang-san-1000-ty-usd-20250227155340908.htm",
        "content": "Mỹ và Ukraine đang cố gắng đạt được một thỏa thuận cho phép Washington tiếp cận nguồn khoáng sản chưa khai thác của Kiev để đổi lấy các khoản đầu tư cũng như các đảm bảo an ninh."
    },
    {
        "name": "ISW hé lộ cách Nga muốn kiểm soát các thành phố lớn của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-he-lo-cach-nga-muon-kiem-soat-cac-thanh-pho-lon-cua-ukraine-20250227144205858.htm",
        "content": "Theo ISW, Nga đang yêu cầu Ukraine từ bỏ các thành phố lớn ở miền đông nam thông qua áp lực chính trị và đàm phán, vì họ không có cách nào để kiểm soát bằng quân sự."
    },
    {
        "name": "Chiến sự Ukraine 27/2: \"Gậy ông đập lưng ông\", Ukraine trả giá đắt ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-272-gay-ong-dap-lung-ong-ukraine-tra-gia-dat-o-kursk-20250227115813521.htm",
        "content": "Việc Ukraine đầu hàng ở Sverdlikovo tại Kursk được cho là một cái bẫy tinh vi, tuy nhiên quân đội Nga đã né tránh và phản đòn. Kiev rơi vào tình huống \"gậy ông đập lưng ông\" với cái giá rất đắt."
    },
    {
        "name": "Tỷ phú Musk \"chiếm sóng\" cuộc họp nội các đầu tiên của chính quyền Trump",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-musk-chiem-song-cuoc-hop-noi-cac-dau-tien-cua-chinh-quyen-trump-20250227080957556.htm",
        "content": "Cuộc họp đầu tiên của nội các chính quyền Tổng thống Mỹ Donald Trump cho thấy quan điểm và đường hướng của ông chủ Nhà Trắng trong nhiệm kỳ 2."
    },
    {
        "name": "Xe tăng \"chuồng gà\" của Nga ồ ạt tham chiến ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/xe-tang-chuong-ga-cua-nga-o-at-tham-chien-o-ukraine-20250226161848404.htm",
        "content": "Cuộc chiến Ukraine đã làm thay đổi nhiều thứ, trong đó có nghệ thuật tác chiến tăng thiết giáp. Không ai ngờ được những chiếc xe tăng, nhất là của Nga, lại biến hình đa dạng đến khó tin."
    },
    {
        "name": "Chiến thuật \"trong cương có nhu\" của ông Macron khi gặp ông Trump",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-trong-cuong-co-nhu-cua-ong-macron-khi-gap-ong-trump-20250226150238692.htm",
        "content": "Tổng thống Pháp Emanuel Macron đã thể hiện cả sự cứng rắn lẫn mềm mỏng nhằm tác động tới người đồng cấp Mỹ Donald Trump khi quan hệ giữa châu Âu và Washington xuất hiện bất đồng trong thời gian qua."
    },
    {
        "name": "Chiến sự Ukraine 26/2: Nga lùi 1 bước để tiến 3 bước, sắp ra đòn tổng lực?",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-262-nga-lui-1-buoc-de-tien-3-buoc-sap-ra-don-tong-luc-20250226111201264.htm",
        "content": "Bất chấp các cuộc đàm phán, quân đội Nga vẫn tiếp tục tấn công, nhưng thận trọng và chậm rãi hơn. Họ dường như đang bảo toàn sức mạnh, có thể là để dành sức cho đòn tấn công tổng lực."
    },
    {
        "name": "Mỹ từ chối tham gia, châu Âu khó đưa quân tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-tu-choi-tham-gia-chau-au-kho-dua-quan-toi-ukraine-20250226114834287.htm",
        "content": "Châu Âu, đi đầu là Pháp và Anh, đang cố gắng thuyết phục Mỹ cùng tham gia kế hoạch triển khai quân tới Ukraine nếu lệnh ngừng bắn với Nga được ký kết. Tuy nhiên, nỗ lực này rất khó thành hiện thực."
    },
    {
        "name": "Bài toán khó của Thủ tướng Đức tương lai: Vực dậy châu Âu, độc lập với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/bai-toan-kho-cua-thu-tuong-duc-tuong-lai-vuc-day-chau-au-doc-lap-voi-my-20250225124110622.htm",
        "content": "Nhà lãnh đạo bảo thủ Friedrich Merz, người gần như chắc chắn sẽ trở thành Thủ tướng Đức tiếp theo, đang phải đối diện với bài toán nan giải trong quan hệ với Mỹ và châu Âu."
    },
    {
        "name": "Chiến sự Ukraine 25/2: Quân Nga tràn qua biên giới ở nhiều hướng cùng lúc",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-252-quan-nga-tran-qua-bien-gioi-o-nhieu-huong-cung-luc-20250225115052442.htm",
        "content": "Sau khi Ukraine đầu hàng ở Sverdlikovo ở vùng Kursk, RFAF đã tràn qua biên giới trên nhiều điểm khác nhau cùng lúc."
    },
    {
        "name": "Mỹ và phương Tây vượt \"lằn ranh đỏ\" tiếp sức cho Ukraine ra sao?",
        "link": "https://dantri.com.vn/the-gioi/my-va-phuong-tay-vuot-lan-ranh-do-tiep-suc-cho-ukraine-ra-sao-20250224072746261.htm",
        "content": "Trong 3 năm qua, Mỹ, Anh, cùng các đồng minh và đối tác đã cung cấp hàng trăm tỷ USD vũ khí cũng như hỗ trợ quân sự cho Ukraine để đương đầu với Nga."
    },
    {
        "name": "Chiến sự Ukraine 24/2: Nga đổi chiến lược ở Kursk, đánh phủ đầu quân Kiev",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-242-nga-doi-chien-luoc-o-kursk-danh-phu-dau-quan-kiev-20250224114152655.htm",
        "content": "Nga tiếp tục thực hiện chiến lược mới của họ ở vùng Kursk, tiến xa hơn về phía tây bắc Sudzha dọc theo biên giới, đồng thời phát động một cuộc tấn công phủ đầu ở vùng Sumy, chặn yết hầu của Ukraine."
    },
    {
        "name": "3 năm Nga, Ukraine chìm trong vòng xoáy xung đột",
        "link": "https://dantri.com.vn/the-gioi/3-nam-nga-ukraine-chim-trong-vong-xoay-xung-dot-20250224113333618.htm",
        "content": "Cuộc xung đột Nga - Ukraine cho đến nay vẫn chưa đến hồi kết, nhưng những tín hiệu tích cực đã dần xuất hiện với sự trở lại của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Chiến sự Ukraine 23/2: Nga phản đòn ở Kursk, Kiev thừa nhận thất bại",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-232-nga-phan-don-o-kursk-kiev-thua-nhan-that-bai-20250223121328272.htm",
        "content": "Phía Ukraine đã thừa nhận mất ngôi làng Sverdlikovo ở mặt phía tây của \"vòng cung Kursk\". Các hình ảnh từ thực địa cho thấy rõ ràng rằng quân đội Nga đang kiểm soát ngôi làng."
    },
    {
        "name": "Ukraine \"lấy công làm thủ\" ở Kursk khiến Nga lúng túng",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lay-cong-lam-thu-o-kursk-khien-nga-lung-tung-20250221151948874.htm",
        "content": "Sau nửa năm chiến đấu ở Kursk, quân đội Nga vẫn chưa thể đánh bật hoàn toàn lực lượng Ukraine ra khỏi lãnh thổ. Vì sao vậy?"
    },
    {
        "name": "Chuyên gia nhận định về quyết tâm hành động của chính quyền Trump 2.0",
        "link": "https://dantri.com.vn/the-gioi/chuyen-gia-nhan-dinh-ve-quyet-tam-hanh-dong-cua-chinh-quyen-trump-20-20250220124122056.htm",
        "content": "Chuyên gia cho rằng những động thái hành pháp của Tổng thống Mỹ Donald Trump trong tháng đầu cầm quyền đã gây ra không ít tranh cãi và tác động nhất định tới tình hình khu vực cũng như thế giới."
    },
    {
        "name": "Châu Âu tính đưa quân tới Ukraine: Nhiệm vụ bất khả thi?",
        "link": "https://dantri.com.vn/the-gioi/chau-au-tinh-dua-quan-toi-ukraine-nhiem-vu-bat-kha-thi-20250222194134465.htm",
        "content": "Châu Âu đang thảo luận về việc đưa lực lượng tới Ukraine để bảo đảm an ninh cho quốc gia Đông Âu nếu có một lệnh ngừng bắn với Nga, nhưng các chuyên gia hoài nghi về điều này."
    },
    {
        "name": "Chiến sự Ukraine 22/2: Gió đổi chiều ở Kursk, Nga ồ ạt tiến quân sang Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-222-gio-doi-chieu-o-kursk-nga-o-at-tien-quan-sang-sumy-20250222114645220.htm",
        "content": "Nga đang tấn công phía tây Sverdlikovo và Nikolo-Daryino thuộc khu vực Kursk, cũng như tràn sang vùng Sumy, tiến về phía đường H07 (P200) chạy từ Yunakovka đến Sudzha."
    },
    {
        "name": "Phía sau những phát ngôn công kích gây rạn nứt quan hệ Ukraine - Mỹ",
        "link": "https://dantri.com.vn/the-gioi/phia-sau-nhung-phat-ngon-cong-kich-gay-ran-nut-quan-he-ukraine-my-20250222093519230.htm",
        "content": "Chỉ trong 48 giờ, căng thẳng giữa Tổng thống Donald Trump và người đồng cấp Ukraine Volodymyr Zelensky đã leo thang sau các phát ngôn chỉ trích qua lại nhau."
    },
    {
        "name": "Những hướng đi sắp tới của ông Trump sau một tháng khuấy động thế giới",
        "link": "https://dantri.com.vn/the-gioi/nhung-huong-di-sap-toi-cua-ong-trump-sau-mot-thang-khuay-dong-the-gioi-20250220162654475.htm",
        "content": "Giới phân tích đặt câu hỏi, liệu Tổng thống Donald Trump sẽ làm gì sau khi tạo ra những thay đổi làm rung chuyển không chỉ nước Mỹ mà còn cả trật tự thế giới trong một tháng qua."
    },
    {
        "name": "Chiến sự Ukraine 21/2: Kursk nóng bỏng, dấu hiệu bất thường ở biên giới Nga",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-212-kursk-nong-bong-dau-hieu-bat-thuong-o-bien-gioi-nga-20250221112434554.htm",
        "content": "Bộ binh và xe tăng thiết giáp Ukraine tập trung đông bất thường dọc theo biên giới tại khu vực Bryansk, làm dấy lên suy đoán về một cuộc đột kích mới của Kiev vào lãnh thổ Nga."
    },
    {
        "name": "Ông Trump làm thế giới \"rung chuyển\" trong tháng đầu nhiệm kỳ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lam-the-gioi-rung-chuyen-trong-thang-dau-nhiem-ky-20250219205124325.htm",
        "content": "Những sắc lệnh ban hành trong tháng đầu tiên nhiệm kỳ của Tổng thống Mỹ Donald Trump đang cho thấy ảnh hưởng lớn đến thế giới."
    },
    {
        "name": "Chiến sự Ukraine 20/2: Nga phản đòn ở Kursk, ào ạt vượt biên giới",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-202-nga-phan-don-o-kursk-ao-at-vuot-bien-gioi-20250220112201900.htm",
        "content": "Quân đội Nga đã tung cú phản đòn khá nguy hiểm khi ồ ạt tấn công qua biên giới, xâm nhập tỉnh Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Dấu ấn trong một tháng đầu cầm quyền của Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/dau-an-trong-mot-thang-dau-cam-quyen-cua-tong-thong-trump-20250219165315678.htm",
        "content": "Những quyết định của Tổng thống Mỹ Donald Trump trong một tháng đầu tiên kể từ khi nhậm chức không chỉ tác động tới nước Mỹ mà còn ảnh hưởng tới toàn thế giới."
    },
    {
        "name": "Đằng sau việc Ukraine bắt các chỉ huy quân đội cấp cao",
        "link": "https://dantri.com.vn/the-gioi/dang-sau-viec-ukraine-bat-cac-chi-huy-quan-doi-cap-cao-20250218145027382.htm",
        "content": "Việc bắt giữ 4 sĩ quan cấp cao cho thấy dấu vết của một hệ thống tư pháp quân sự bị phá vỡ, theo giới lãnh đạo quân đội và chuyên gia."
    },
    {
        "name": "Chiến sự Ukraine 19/2: Kiev thất thủ tại Sverdlikovo ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-192-kiev-that-thu-tai-sverdlikovo-o-kursk-20250219114850944.htm",
        "content": "Theo hướng Kursk, sau khi lực lượng Ukraine đầu hàng ở Sverdlikovo, quân đội Nga tiếp tục xông lên truy kích, đẩy lùi đối phương ra khỏi vùng ngoại ô phía nam và phía đông khu định cư."
    },
    {
        "name": "Hội nghị An ninh Munich 2025: Những bất ngờ khiến châu Âu \"rung chuyển\"",
        "link": "https://dantri.com.vn/the-gioi/hoi-nghi-an-ninh-munich-2025-nhung-bat-ngo-khien-chau-au-rung-chuyen-20250218192706671.htm",
        "content": "Hội nghị An ninh Munich 2025 không chỉ đánh dấu bước ngoặt lịch sử trong quan hệ xuyên Đại Tây Dương, mà còn là điểm khởi đầu cho một giai đoạn mới trong trật tự thế giới đa cực."
    },
    {
        "name": "Ông Trump đang giúp ông Putin khôi phục ảnh hưởng của Nga?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-dang-giup-ong-putin-khoi-phuc-anh-huong-cua-nga-20250217113533635.htm",
        "content": "Nhiều nhà phân tích cho rằng sự thay đổi chính sách của Mỹ đối với châu Âu sẽ mang lại cho Tổng thống Vladimir Putin một chiến thắng, thậm chí còn lớn hơn cả các mục tiêu của Nga ở Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 18/2: Nga tuyên bố Kiev đã đầu hàng Sverdlikove ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-182-nga-tuyen-bo-kiev-da-dau-hang-sverdlikove-o-kursk-20250218113954182.htm",
        "content": "Nga tuyên bố, lực lượng Ukraine đã chính thức đầu hàng ở Sverdlikove thuộc vùng Kursk. Đây là bước tiến quan trọng, giúp tạo một đầu cầu vững chắc để Moscow tung đòn tấn công quyết định vào Sudzha."
    },
    {
        "name": "Cuộc triệu tập giới doanh nhân hàng đầu Trung Quốc của ông Tập Cận Bình",
        "link": "https://dantri.com.vn/the-gioi/cuoc-trieu-tap-gioi-doanh-nhan-hang-dau-trung-quoc-cua-ong-tap-can-binh-20250218111434729.htm",
        "content": "Cuộc gặp hiếm hoi giữa các quan chức cấp cao và các lãnh đạo doanh nghiệp tư nhân hàng đầu Trung Quốc dường như cho thấy những bước đi mới của Bắc Kinh trong kỷ nguyên mới."
    },
    {
        "name": "Rộ tin Su-57 Nga 1 chọi 7, phá đội hình chiến đấu cơ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-su-57-nga-1-choi-7-pha-doi-hinh-chien-dau-co-ukraine-20250217153429984.htm",
        "content": "Trận không chiến chưa từng có được cho là đã xảy ra giữa 1 tiêm kích Su-57 Nga với 7 chiến đấu cơ đối phương và bắn hạ 1 F-16 của Ukraine."
    },
    {
        "name": "Tên lửa \"sát thủ điểm huyệt\" của Nga đã bị Ukraine khắc chế?",
        "link": "https://dantri.com.vn/the-gioi/ten-lua-sat-thu-diem-huyet-cua-nga-da-bi-ukraine-khac-che-20250217172350648.htm",
        "content": "Ukraine được cho đã đánh chặn thành công tên lửa tàng hình Iskander của Nga trong cuộc tập kích gần nhất, vũ khí tấn công chính xác rất khó bị bắn hạ."
    },
    {
        "name": "Chiến sự Ukraine 17/2: Sverdlikove sụp đổ, lực lượng Kiev nguy cấp ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-172-sverdlikove-sup-do-luc-luong-kiev-nguy-cap-o-kursk-20250217114354438.htm",
        "content": "Tại Kursk, tình hình đối với Ukraine đang trở nên ngày càng nguy cấp do Sverdlikove đã thất thủ trong khi Nga củng cố bàn đạp để chuẩn bị cho đòn đánh tổng lực, chọc thẳng vào Sudzha."
    },
    {
        "name": "Mỹ sẽ tái tập trung ưu tiên quân sự để đối phó Trung Quốc?",
        "link": "https://dantri.com.vn/the-gioi/my-se-tai-tap-trung-uu-tien-quan-su-de-doi-pho-trung-quoc-20250214154534087.htm",
        "content": "Trong bài phát biểu tại trụ sở NATO mới đây, Bộ trưởng Quốc phòng Mỹ nhấn mạnh mục tiêu tái tập trung các ưu tiên quân sự để đối phó ảnh hưởng ngày càng tăng của Trung Quốc ở Thái Bình Dương."
    },
    {
        "name": "Chiến sự Ukraine 15/2: Kiev giăng bẫy ở Kursk, Nga \"né\" đòn",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-152-kiev-giang-bay-o-kursk-nga-ne-don-20250215114806305.htm",
        "content": "Bộ chỉ huy Ukraine quyết định rút lui khỏi Sverdlovo ở vùng Kursk nhằm tạo một cái bẫy, dẫn dụ quân Nga tấn công sâu vào khu vực rồi tổ chức phản đòn đánh thọc sườn."
    },
    {
        "name": "Bước ngoặt bất ngờ trong lập trường của Mỹ về Ukraine",
        "link": "https://dantri.com.vn/the-gioi/buoc-ngoat-bat-ngo-trong-lap-truong-cua-my-ve-ukraine-20250213222816599.htm",
        "content": "Cả Nhà trắng và điện Kremlin đều đã bất ngờ thông báo về cuộc điện đàm đầu tiên giữa Tổng thống Donald Trump và Tổng thống VladImir Putin."
    },
    {
        "name": "3 kịch bản về kết thúc chiến sự Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/3-kich-ban-ve-ket-thuc-chien-su-nga-ukraine-20250214183740733.htm",
        "content": "Truyền thông phương Tây vạch ra 3 kịch bản mà cuộc chiến Nga và Ukraine có thể kết thúc sau 3 năm."
    },
    {
        "name": "ISW: Nga bù đắp xong tổn thất xe tăng ở Ukraine trong năm 2024",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-bu-dap-xong-ton-that-xe-tang-o-ukraine-trong-nam-2024-20250214123944423.htm",
        "content": "Năm 2024, Nga đã sản xuất và sửa chữa hơn 1.500 xe tăng cũng như 2.800 xe chiến đấu bộ binh và xe bọc thép chở quân, cho phép nước này bù đắp xong tổn thất ở Ukraine trong cùng kỳ."
    },
    {
        "name": "Chiến sự Ukraine 14/2: Quân Kiev đầu hàng ở Sverdlikovo thuộc vùng Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-142-quan-kiev-dau-hang-o-sverdlikovo-thuoc-vung-kursk-20250214113830956.htm",
        "content": "Quân đội Ukraine, trái với mong đợi, đã nhanh chóng đầu hàng Sverdlikovo ở mặt trận Kursk. Quyết định này có vẻ rất kỳ lạ và đáng để xem xét tình hình từ nhiều góc độ."
    },
    {
        "name": "ISW: Nga chuẩn bị cho kịch bản động binh với NATO?",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-chuan-bi-cho-kich-ban-dong-binh-voi-nato-20250213144048750.htm",
        "content": "Dựa trên dữ liệu tình báo của Đan Mạch, Viện Nghiên cứu Chiến tranh (ISW) có trụ sở tại Mỹ đã phân tích cách Nga chuẩn bị cho chiến tranh với NATO trong trung hạn và dài hạn."
    },
    {
        "name": "Lộ diện khách hàng đầu tiên mua tiêm kích tàng hình Su-57 Nga",
        "link": "https://dantri.com.vn/the-gioi/lo-dien-khach-hang-dau-tien-mua-tiem-kich-tang-hinh-su-57-nga-20250213122740346.htm",
        "content": "Truyền thông nhà nước Algeria đưa tin, quốc gia này là khách hàng đầu tiên mua tiêm kích tàng hình Su-57 Felon thế hệ mới của Nga."
    },
    {
        "name": "Chiến sự Ukraine 13/2: Nga bao vây 3 lữ đoàn của Kiev ở phía tây Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-132-nga-bao-vay-3-lu-doan-cua-kiev-o-phia-tay-kurakhove-20250213110548920.htm",
        "content": "Việc mất Andriivka có thể đẩy lực lượng Ukraine vào tình thế rất bất lợi bởi ngôi làng này đảm bảo đường rút lui cho 3 lữ đoàn đang nằm trong vòng vây của Nga dọc theo thung lũng sông Vovchya."
    },
    {
        "name": "Điều lo ngại nhất của Nga đã tới: Ukraine bất ngờ được \"tiếp lửa\"",
        "link": "https://dantri.com.vn/the-gioi/dieu-lo-ngai-nhat-cua-nga-da-toi-ukraine-bat-ngo-duoc-tiep-lua-20250211145653036.htm",
        "content": "Lệnh ngừng bắn ở chiến trường Trung Đông khiến tình hình khu vực tạm lắng dịu. Israel quyết định chuyển một lượng lớn tên lửa Patriot tới Ba Lan và từ đó đổ vào Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 12/2: Nga tổng phản công, tung đòn quyết định ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-122-nga-tong-phan-cong-tung-don-quyet-dinh-o-kursk-20250212102613257.htm",
        "content": "Quân đội Nga đã tiến rất gần đến việc hoàn thành nhiệm vụ quan trọng nhất khi tung đòn quyết định, ào ạt xông lên cắt đứt tuyến đường hậu cần trọng yếu của Ukraine ở Kursk."
    },
    {
        "name": "Ukraine khởi động \"lột xác\" quân đội: Đúng nhưng chưa đủ?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khoi-dong-lot-xac-quan-doi-dung-nhung-chua-du-20250212104622091.htm",
        "content": "Khi Ukraine tiến gần đến năm thứ 4 của cuộc chiến với Nga, nước này đang khởi động một cuộc cải tổ quân đội lớn nhằm nâng cao hiệu quả và tổ chức trên chiến trường."
    },
    {
        "name": "Bất thường khi nhiều lính Nga giàu kinh nghiệm ở Ukraine tới Triều Tiên",
        "link": "https://dantri.com.vn/the-gioi/bat-thuong-khi-nhieu-linh-nga-giau-kinh-nghiem-o-ukraine-toi-trieu-tien-20250211183107020.htm",
        "content": "Viện Nghiên cứu Chiến tranh (ISW) chỉ ra điều bất thường khi quân đội Nga cử hàng trăm sĩ quan và binh lính của mình đến Triều Tiên."
    },
    {
        "name": "Vì sao các lữ đoàn Ukraine do NATO huấn luyện \"hụt hơi\" khi thực chiến?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-cac-lu-doan-ukraine-do-nato-huan-luyen-hut-hoi-khi-thuc-chien-20250211141332510.htm",
        "content": "Nhiều yếu tố đã dẫn tới việc hàng loạt lữ đoàn Ukraine do phương Tây huấn luyện không đạt được hiệu quả tác chiến như kỳ vọng."
    },
    {
        "name": "Đông Nam Á có thể tìm thấy cơ hội nào từ chính quyền Trump 2.0?",
        "link": "https://dantri.com.vn/the-gioi/dong-nam-a-co-the-tim-thay-co-hoi-nao-tu-chinh-quyen-trump-20-20241230161851244.htm",
        "content": "Dưới nhiệm kỳ thứ hai của Tổng thống Mỹ Donald Trump, thuế quan có thể gây tổn hại, song vẫn có thể giúp Đông Nam Á đạt được một số thỏa thuận thương mại có lợi."
    },
    {
        "name": "Chiến sự Ukraine 11/2: Nga phản công ở Kursk, Kiev thiệt hại nặng",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-112-nga-phan-cong-o-kursk-kiev-thiet-hai-nang-20250211110716264.htm",
        "content": "Trên mặt trận Kursk, những hình ảnh định vị địa lý đầu tiên cho thấy quân đội Nga đã chiếm lại được những khu vực đầu tiên ở phía bắc ngôi làng Sverdlikove từ tay lực lượng Ukraine."
    },
    {
        "name": "ISW: Nga dùng kinh nghiệm tác chiến ở Ukraine để đối phó NATO",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-dung-kinh-nghiem-tac-chien-o-ukraine-de-doi-pho-nato-20250210171159449.htm",
        "content": "Nga đang tích cực cải tiến UAV và hệ thống tác chiến điện tử dựa trên kinh nghiệm ở chiến trường Ukraine, đồng thời áp dụng những tiến bộ công nghệ mới nhất để đối phó NATO."
    },
    {
        "name": "Cách tỷ phú Musk \"bắt mạch\" bộ máy giúp Mỹ tiết kiệm hàng tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/cach-ty-phu-musk-bat-mach-bo-may-giup-my-tiet-kiem-hang-ty-usd-20250210143004322.htm",
        "content": "Tỷ phú Elon Musk đang áp dụng chiến lược công nghệ và triết lý lãnh đạo của mình trong nỗ lực tìm ra những vấn đề tồn tại nhằm khuyến nghị lên chính phủ liên bang Mỹ."
    },
    {
        "name": "Nga thắng lợi đầu năm, Ukraine lặp lại thất bại Avdiivka và Ugledar",
        "link": "https://dantri.com.vn/the-gioi/nga-thang-loi-dau-nam-ukraine-lap-lai-that-bai-avdiivka-va-ugledar-20250207150533738.htm",
        "content": "Sau hơn 4 tháng tiến công liên tục, pháo đài ở cực nam Donetsk của quân đội Ukraine đã thất thủ, trong đó Lữ đoàn bộ binh cơ giới 110 gần như bị xóa sổ."
    },
    {
        "name": "Chiến sự Ukraine 10/2: Nga bẻ gãy đợt tấn công mới của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-102-nga-be-gay-dot-tan-cong-moi-cua-kiev-o-kursk-20250210103356158.htm",
        "content": "Mũi xung kích của Ukraine đã bị Nga phát hiện kịp thời và giáng trả quyết liệt, hạ gục 43 xe tăng thiết giáp cùng hơn 200 quân nhân, đồng thời buộc bộ binh đối phương phải phân tán."
    },
    {
        "name": "Kế hoạch tiếp quản Dải Gaza của ông Trump liệu có khả thi?",
        "link": "https://dantri.com.vn/the-gioi/ke-hoach-tiep-quan-dai-gaza-cua-ong-trump-lieu-co-kha-thi-20250209154550796.htm",
        "content": "Tổng thống Mỹ Donald Trump tự tin quả quyết rằng người Palestine sẽ tự nguyện di dời khỏi Dải Gaza, vùng đất hiện chỉ còn là đống đổ nát sau hơn một năm xung đột giữa Israel và lực lượng Hamas."
    },
    {
        "name": "F-16 và Mirage của Ukraine: Tiêm kích nào sẽ khiến Nga dè chừng hơn?",
        "link": "https://dantri.com.vn/the-gioi/f-16-va-mirage-cua-ukraine-tiem-kich-nao-se-khien-nga-de-chung-hon-20250209112009899.htm",
        "content": "Chuyên gia nhận định về mối đe dọa của 2 tiêm kích phương Tây cấp cho Ukraine đối với Nga trong thời gian tới."
    },
    {
        "name": "Báo Mỹ: Ba \"món quà\" ông Trump dành cho Nga sau khi nhậm chức",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ba-mon-qua-ong-trump-danh-cho-nga-sau-khi-nham-chuc-20250209114528546.htm",
        "content": "Báo Mỹ cho rằng, sau 3 tuần nhậm chức, Tổng thống Mỹ Donald Trump đã đưa ra những quyết sách có thể mang lại lợi ích cho Nga."
    },
    {
        "name": "Chiến sự Ukraine 9/2: Đòn tấn công bất ngờ của Kiev khiến Kursk rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-92-don-tan-cong-bat-ngo-cua-kiev-khien-kursk-rung-chuyen-20250209110450940.htm",
        "content": "Theo kênh Readovka, tuần qua, sự chú ý một lần nữa đổ dồn vào khu vực Kursk, nơi lực lượng Ukraine tung đòn bất ngờ, tấn công các vị trí của Nga."
    },
    {
        "name": "Mảnh ghép đầu tiên trong chiến lược mới của Mỹ để đối phó Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/manh-ghep-dau-tien-trong-chien-luoc-moi-cua-my-de-doi-pho-trung-quoc-20250208122249793.htm",
        "content": "Chuyên gia nhận định, việc Panama quyết định rút khỏi sáng kiến \"Vành đai và Con đường\" được xem là một phần trong chiến lược mới của Mỹ nhằm đối phó với Trung Quốc."
    },
    {
        "name": "Chiến sự Ukraine 8/2: \"Vòng cung Kursk\" rực lửa, Kiev có thắng lợi",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-82-vong-cung-kursk-ruc-lua-kiev-co-thang-loi-20250208114828905.htm",
        "content": "Quân đội Ukraine đã chiếm được ngôi làng Fanseevka trong các cuộc tấn công cơ giới ở Kursk trong 24 giờ qua. Nga thừa nhận, một phần Cherkasskaya Konopelka cũng bị đối phương kiểm soát."
    },
    {
        "name": "Ông Trump muốn Mỹ tiếp quản Gaza: Tham vọng vẽ bản đồ thế giới mới?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-muon-my-tiep-quan-gaza-tham-vong-ve-ban-do-the-gioi-moi-20250205163636839.htm",
        "content": "Giới quan sát nhận định việc Tổng thống Mỹ Donald Trump ngỏ ý muốn Washington kiểm soát Dải Gaza cho thấy tham vọng của ông chủ Nhà Trắng với việc vẽ lại bản đồ thế giới để mang lại lợi ích cho Mỹ."
    },
    {
        "name": "Chiến sự Ukraine 7/2: Rộ tin Kiev chọc thủng phòng tuyến Nga ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-72-ro-tin-kiev-choc-thung-phong-tuyen-nga-o-kursk-20250207094809931.htm",
        "content": "Trong suốt ngày 6/2, quân đội Ukraine đã tấn công các vị trí ở lân cận Cherkasskaya Konopelka, Fanaseyevka và Ulanok thuộc vùng Kursk. Họ đã đột phá qua hàng phòng thủ Nga tại một số khu vực."
    },
    {
        "name": "Lô tiêm kích Mirage đầu tiên từ Pháp đã tới Ukraine: Nga thêm đối thủ mạnh",
        "link": "https://dantri.com.vn/the-gioi/lo-tiem-kich-mirage-dau-tien-tu-phap-da-toi-ukraine-nga-them-doi-thu-manh-20250206184450297.htm",
        "content": "Bộ trưởng Quốc phòng Pháp Sebastien Lecornu ngày 6/2 cho biết, Paris đã chuyển giao những máy bay chiến đấu Mirage-2000 đầu tiên cho Ukraine. Như vậy, Không quân Nga lại có thêm một đối thủ đáng gờm."
    },
    {
        "name": "Tiêm kích Nga ra đòn \"dằn mặt\" F-16 Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/tiem-kich-nga-ra-don-dan-mat-f-16-ukraine-20250206152409088.htm",
        "content": "Hôm 2/2, tiêm kích Su-30SM2 Nga được cho là đã bắn hạ Su-27 của Ukraine. Liệu chiến đấu cơ F-16 mà Kiev vừa tiếp nhận có nhiều cơ hội khi chạm trán với đối thủ sừng sỏ?"
    },
    {
        "name": "Tổng thống Trump \"đánh đố\" thế giới với tư duy vượt ngoài khuôn khổ",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-danh-do-the-gioi-voi-tu-duy-vuot-ngoai-khuon-kho-20250206153407233.htm",
        "content": "Những quyết định, phát ngôn bất ngờ, khó đoán của Tổng thống Mỹ Donald Trump trong những tuần qua làm chấn động thế giới, khiến các bên nỗ lực giải mã."
    },
    {
        "name": "Chiến sự Ukraine 6/2: Nga xóa sổ đơn vị đặc nhiệm của Kiev ở Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-62-nga-xoa-so-don-vi-dac-nhiem-cua-kiev-o-sumy-20250206111324607.htm",
        "content": "Nga phóng tên lửa Iskander, đánh chính xác vào nơi tập trung nhiều xe bọc thép và ô tô của Lữ đoàn đặc nhiệm số 1 thuộc quân đội Ukraine ở vùng Sumy, phá hủy đến 50 phương tiện các loại."
    },
    {
        "name": "Trận địa \"vô hình\" trong chiến sự Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tran-dia-vo-hinh-trong-chien-su-nga-ukraine-20250129230431771.htm",
        "content": "Nhờ khả năng sáng tạo và linh hoạt thích ứng với những thay đổi nhanh chóng trên chiến trường, Ukraine được cho là đã chiếm ưu thế trong cuộc chiến tranh điện tử với Nga."
    },
    {
        "name": "Su-30SM Nga hạ Su-27 Ukraine: Trận không chiến chớp nhoáng",
        "link": "https://dantri.com.vn/the-gioi/su-30sm-nga-ha-su-27-ukraine-tran-khong-chien-chop-nhoang-20250205150945993.htm",
        "content": "Chỉ bằng 1 quả tên lửa, tiêm kích Su-30SM Nga đã hạ gục nhanh máy bay Su-27 của Không quân Ukraine trong trận không chiến chớp nhoáng."
    },
    {
        "name": "Mỹ đóng băng USAID: Vành đai và Con đường của Trung Quốc có thể thế chân?",
        "link": "https://dantri.com.vn/the-gioi/my-dong-bang-usaid-vanh-dai-va-con-duong-cua-trung-quoc-co-the-the-chan-20250205082336099.htm",
        "content": "Với việc tương lai của Cơ quan Phát triển Quốc tế Mỹ (USAID) không rõ ràng, Trung Quốc có thể đẩy mạnh Sáng kiến Vành đai và Con đường cho các quốc gia đang cần cơ sở hạ tầng, chuyên gia nhận định."
    },
    {
        "name": "Điểm khác biệt trong đòn thuế quan qua lại giữa Mỹ và Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/diem-khac-biet-trong-don-thue-quan-qua-lai-giua-my-va-trung-quoc-20250205111049740.htm",
        "content": "Dù Mỹ và Trung Quốc tuyên bố áp thuế quan lên hàng hóa lẫn nhau nhưng các chuyên gia đã phát hiện ra điểm khác biệt, thể hiện tính toán của 2 bên trong động thái này."
    },
    {
        "name": "Chiến sự Ukraine 5/2: Kiev dồn dập phản công, Pokrovsk rực lửa",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-52-kiev-don-dap-phan-cong-pokrovsk-ruc-lua-20250205103343794.htm",
        "content": "Quân đội Ukraine phát động các cuộc phản công ác liệt, giành lại quyền kiểm soát các vị trí đã mất trước đó ở một số khu vực nhất định, đặc biệt là tại Pokrovsk."
    },
    {
        "name": "\"Cơn địa chấn\" USAID",
        "link": "https://dantri.com.vn/the-gioi/con-dia-chan-usaid-20250204155836395.htm",
        "content": "Chỉ sau một đêm, nhiều chương trình viện trợ quốc tế phải tạm ngừng do sắc lệnh đóng băng viện trợ nước ngoài và kế hoạch cải tổ Cơ quan Phát triển Quốc tế Mỹ (USAID) của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Lữ đoàn cơ giới Ukraine gần như bị xóa sổ tại pháo đài chiến lược",
        "link": "https://dantri.com.vn/the-gioi/lu-doan-co-gioi-ukraine-gan-nhu-bi-xoa-so-tai-phao-dai-chien-luoc-20250203162912702.htm",
        "content": "Sau 4 tháng chiến đấu liên tục, quân đội Nga cuối cùng đã chiếm ưu thế tại pháo đài Velikaya Novoselka ở cực nam Donbass, loại khỏi vòng chiến Lữ đoàn bộ binh cơ giới 110 của lực lượng Ukraine."
    },
    {
        "name": "ISW: Nga chịu tổn thất đáng kể, tốc độ tấn công ở Ukraine chậm lại",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-chiu-ton-that-dang-ke-toc-do-tan-cong-o-ukraine-cham-lai-20250204120327310.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) chỉ ra rằng mặc dù Nga vẫn tấn công ở Ukraine, nhưng tốc độ của họ đã chậm lại trong khi tổn thất vẫn cao như vậy."
    },
    {
        "name": "Chiến sự Ukraine 4/2: Rộ tin Nga bất ngờ tạm dừng tác chiến ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-42-ro-tin-nga-bat-ngo-tam-dung-tac-chien-o-kursk-20250204110546109.htm",
        "content": "Lệnh tạm dừng hoạt động chiến đấu của Nga đã bất ngờ được áp dụng trên hầu hết hướng Kursk. Hiện chưa rõ lý do Moscow đưa ra quyết định này khi mà Ukraine vẫn đang nỗ lực tấn công."
    },
    {
        "name": "Chiến sự Ukraine 4/2: Rộ tin Nga bất ngờ tạm dừng tác chiến ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-42-ro-tin-nga-bat-ngo-tam-dung-tac-chien-o-kursk-20250204110546109.htm",
        "content": "Lệnh tạm dừng hoạt động chiến đấu của Nga đã bất ngờ được áp dụng trên hầu hết hướng Kursk. Hiện chưa rõ lý do Moscow đưa ra quyết định này khi mà Ukraine vẫn đang nỗ lực tấn công."
    },
    {
        "name": "Chiến sự Ukraine 3/2: Kiev rút khỏi Toretsk, Nga phản công lớn ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-32-kiev-rut-khoi-toretsk-nga-phan-cong-lon-o-kursk-20250203124031878.htm",
        "content": "Tại Toretsk, quân đội Ukraine (AFU) đang rút khỏi vòng vây nguy hiểm và di chuyển đến các vị trí an toàn hơn ở Shcherbynivka."
    },
    {
        "name": "Chiến sự Ukraine 2/2: Nga ồ ạt phản công ở Kursk, ép chặt lực lượng Kiev",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-22-nga-o-at-phan-cong-o-kursk-ep-chat-luc-luong-kiev-20250202113245837.htm",
        "content": "Tại mặt trận Kursk, quân đội Nga tiến vào Zamostye ở phía nam Sudzha và phát triển dọc theo đường cao tốc ở phía bên kia thành phố. Hai gọng kìm đang ào ạt tiến lên, quyết ép chặt lực lượng Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 1/2: Nga dồn dập tấn công 4 phía, siết vây Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-12-nga-don-dap-tan-cong-4-phia-siet-vay-kurakhove-20250201121308210.htm",
        "content": "Tại phía tây Kurakhove, \"tam giác phòng thủ\" xung quanh Kostiantynopil, Ulakly và Andriivka đang bị Nga tấn công từ 4 phía, điều này làm tăng nguy cơ binh lính Ukraine bị bao vây."
    },
    {
        "name": "Binh sĩ Ukraine nêu lý do đằng sau làn sóng đào ngũ quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/binh-si-ukraine-neu-ly-do-dang-sau-lan-song-dao-ngu-quy-mo-lon-20250201105327045.htm",
        "content": "Quân nhân Ukraine chia sẻ với truyền thông phương Tây về nguyên nhân vì sao hàng loạt binh sĩ đào ngũ trong thời gian qua."
    },
    {
        "name": "Ông Trump tham vọng phác thảo lại trật tự thế giới do phương Tây dẫn đầu?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tham-vong-phac-thao-lai-trat-tu-the-gioi-do-phuong-tay-dan-dau-20250126224700050.htm",
        "content": "Giới quan sát nhận định, Tổng thống Mỹ Donald Trump dường như đang có các động thái nhằm định hình lại trật tự thế giới mà phương Tây dẫn đầu trong hàng chục năm qua."
    },
    {
        "name": "Vụ trực thăng va chạm máy bay Mỹ làm 67 người chết: Thảm họa chờ sẵn?",
        "link": "https://dantri.com.vn/the-gioi/vu-truc-thang-va-cham-may-bay-my-lam-67-nguoi-chet-tham-hoa-cho-san-20250131150317898.htm",
        "content": "Không phận trên sân bay ở thủ đô Washington, Mỹ, nơi gần với hiện trường vụ va chạm giữa trực thăng quân sự và máy bay thương mại làm 67 người chết, từ lâu đã là nỗi ám ảnh với các phi công."
    },
    {
        "name": "Chiến sự Ukraine 31/1: Nga tung đòn quyết định, toàn bộ Kurakhove rung lắc",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-311-nga-tung-don-quyet-dinh-toan-bo-kurakhove-rung-lac-20250131113901932.htm",
        "content": "Quân đội Nga đã phát động một cuộc tấn công quyết định theo hướng Kurakhove. Họ đang tấn công và bao vây nhiều vị trí của Ukraine dọc theo mặt trận."
    },
    {
        "name": "Ukraine hối hả đưa binh sĩ tới điểm nóng chiến trường: \"Dục tốc bất đạt\"",
        "link": "https://dantri.com.vn/the-gioi/ukraine-hoi-ha-dua-binh-si-toi-diem-nong-chien-truong-duc-toc-bat-dat-20250131091238455.htm",
        "content": "Giới quan sát nhận định rằng nỗ lực của Ukraine nhằm nhanh chóng tạo ra các lữ đoàn chiến đấu chất lượng cao đã không thành công như kỳ vọng."
    },
    {
        "name": "Vũ khí mới rất nguy hiểm của Nga xuất hiện, Ukraine tổn thất nặng",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-moi-rat-nguy-hiem-cua-nga-xuat-hien-ukraine-ton-that-nang-20250130120503383.htm",
        "content": "Việc Nga đưa vào sử dụng hàng loạt UAV điều khiển bằng cáp quang đã khiến các hệ thống tác chiến điện tử Ukraine vô dụng. Lực lượng Kiev tổn thất nặng nhưng chưa tìm ra cách đối phó hiệu quả."
    },
    {
        "name": "Chiến sự Ukraine 30/1: Rộ tin Kiev thất thủ ở Chasov Yar, binh sĩ tháo chạy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-301-ro-tin-kiev-that-thu-o-chasov-yar-binh-si-thao-chay-20250130110806322.htm",
        "content": "Một số nguồn tin quân sự và nguồn thân chính phủ ở Ukraine và Brussels đều đưa tin độc lập về việc Chasov Yar đã rơi vào tay quân đội Nga."
    },
    {
        "name": "Những lựa chọn của ông Trump với cuộc xung đột Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nhung-lua-chon-cua-ong-trump-voi-cuoc-xung-dot-nga-ukraine-20250129165529218.htm",
        "content": "Một số thông tin chi tiết về các đề xuất hòa bình trong tương lai của Tổng thống Mỹ Donald Trump đã được rò rỉ, song kế hoạch chung để giải quyết cuộc xung đột Nga- Ukraine vẫn chưa rõ ràng."
    },
    {
        "name": "Sai lầm khiến loạt lữ đoàn Ukraine \"chưa đánh đã tan\" ở chảo lửa Donetsk",
        "link": "https://dantri.com.vn/the-gioi/sai-lam-khien-loat-lu-doan-ukraine-chua-danh-da-tan-o-chao-lua-donetsk-20250130065649567.htm",
        "content": "Lữ đoàn cơ giới 157 mới thành lập của Ukraine bị phân rã sau khi đến mặt trận Pokrovsk chiến đấu. Trước đó chỉ vài tuần, Lữ đoàn 155 cũng rơi vào kịch bản tương tự."
    },
    {
        "name": "Chiến sự Ukraine 29/1: Kiev phản công, đánh bật Nga ở Pokrovsk và Toretsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-291-kiev-phan-cong-danh-bat-nga-o-pokrovsk-va-toretsk-20250129104516578.htm",
        "content": "Quân đội Ukraine đã phản công dữ dội, giành được thành công ở Pokrovsk và Toretsk, đẩy lùi lực lượng Nga."
    },
    {
        "name": "Những chuyển động đáng chú ý trong năm 2025",
        "link": "https://dantri.com.vn/the-gioi/nhung-chuyen-dong-dang-chu-y-trong-nam-2025-20250127091310891.htm",
        "content": "Năm 2025 đã bắt đầu theo những cách tích cực với nhiều tín hiệu khởi sắc theo hướng thương lượng, nhượng bộ lẫn nhau thay vì dùng vũ lực để giải quyết xung đột."
    },
    {
        "name": "Tên lửa ATACMS của Ukraine \"mất thiêng\", Su-34 Nga giành lại bầu trời",
        "link": "https://dantri.com.vn/the-gioi/ten-lua-atacms-cua-ukraine-mat-thieng-su-34-nga-gianh-lai-bau-troi-20250128122211873.htm",
        "content": "Từ khi có vũ khí mới, Su-34 trở thành \"hung thần\" đúng nghĩa trên chiến trường Ukraine và mức độ thiệt hại của dòng máy bay này không đáng kể trong 2 năm vừa qua."
    },
    {
        "name": "Chiến sự Ukraine 28/1: Nga phản công giành lại lãnh thổ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-281-nga-phan-cong-gianh-lai-lanh-tho-o-kursk-20250128113324410.htm",
        "content": "Trên mặt trận Kursk, lực lượng Moscow chính thức giành lại quyền kiểm soát ngôi làng Nikolayevo-Darino từ tay quân đội Ukraine sau nhiều tháng giao tranh, theo xác nhận của Bộ Quốc phòng Nga."
    },
    {
        "name": "ISW: Nga hành động bất thường sau khi chiếm Velyka Novosilka",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-hanh-dong-bat-thuong-sau-khi-chiem-velyka-novosilka-20250127120915791.htm",
        "content": "Nga đang chú ý đặc biệt tới Velyka Novosilka, cho thấy họ đang cố gắng định hướng phương Tây về tình hình chiến trường và làm suy yếu sự ủng hộ của quốc tế dành cho Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 27/1: Kiev rút chạy ở nam Donbass",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-271-kiev-rut-chay-o-nam-donbass-20250127113212049.htm",
        "content": "Quân đội Nga chính thức chiếm hoàn toàn Velyka Novosilka. Lực lượng Ukraine đã phải chịu tổn thất nặng nề trong quá trình rút thoát qua sông và cánh đồng trống."
    },
    {
        "name": "Tổng thống Trump đổi \"nước cờ\" chiến thuật, xung đột Ukraine đến hồi kết?",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-doi-nuoc-co-chien-thuat-xung-dot-ukraine-den-hoi-ket-20250124175236181.htm",
        "content": "Việc Tổng thống Mỹ Donald Trump \"bỏ lỡ\" mục tiêu giải quyết xung đột Ukraine trong 24 giờ sau khi nhậm chức đã đặt ra nghi vấn về khả năng cuộc chiến sớm đi đến hồi kết."
    },
    {
        "name": "Chiến sự Ukraine 26/1: Rộ tin Kiev đã thất thủ ở Velyka Novosilka",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-261-ro-tin-kiev-da-that-thu-o-velyka-novosilka-20250126111615854.htm",
        "content": "Đầu giờ sáng nay kênh KalibratedMaps cho biết, lực lượng Ukraine ở Velyka Novosilka đã thất thủ hoàn toàn."
    },
    {
        "name": "Ông Trump sẽ đem lại thay đổi nào với quân đội Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-se-dem-lai-thay-doi-nao-voi-quan-doi-my-20250121152036781.htm",
        "content": "Chính quyền Trump 2.0 dự kiến sẽ mang tới một số thay đổi với quân đội Mỹ, từ chính sách đối với binh sĩ lẫn triển vọng triển khai quân đội ngay trên đất Mỹ để xử lý vấn đề nội bộ."
    },
    {
        "name": "Chiến sự Ukraine 25/1: Pháo đài hùng mạnh của Kiev ở nam Donetsk sắp sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-251-phao-dai-hung-manh-cua-kiev-o-nam-donetsk-sap-sup-do-20250125110646190.htm",
        "content": "Quân đội Nga hiện kiểm soát tới 90% diện tích Velyka Novosilka. Khu vực kiên cố hùng mạnh của lực lượng Ukraine dự kiến sẽ bị Moscow kiểm soát hoàn toàn trong tương lai gần."
    },
    {
        "name": "Thái Lan gây tranh cãi vì cách xử lý ô nhiễm không khí \"độc nhất vô nhị\"",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-gay-tranh-cai-vi-cach-xu-ly-o-nhiem-khong-khi-doc-nhat-vo-nhi-20250124141948076.htm",
        "content": "Biện pháp mới nhất của Thái Lan nhằm đối phó với ô nhiễm không khí đang gây tranh cãi về tính hiệu quả."
    },
    {
        "name": "Chiến sự Ukraine 24/1: Nga bao vây, buộc lính Kiev đầu hàng ở nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-241-nga-bao-vay-buoc-linh-kiev-dau-hang-o-nam-donetsk-20250124100928770.htm",
        "content": "Lực lượng Nga xé toang đội hình Ukraine ở Velyka Novosilka trên mặt trận nam Donetsk, cắt thị trấn làm đôi và yêu cầu toàn bộ binh sĩ đối phương đầu hàng."
    },
    {
        "name": "Những ngày đầu nhiệm kỳ ra quyết sách như \"chớp nhoáng\" của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/nhung-ngay-dau-nhiem-ky-ra-quyet-sach-nhu-chop-nhoang-cua-ong-trump-20250123143754066.htm",
        "content": "Sau vài ngày nhậm chức, Tổng thống Mỹ Donald Trump đã thực hiện hàng loạt các động thái định hình chính sách và nhanh chóng thực hiện lời hứa khi tranh cử."
    },
    {
        "name": "Chiến sự Ukraine 23/1: Nga tổng tấn công pháo đài của Kiev ở nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-231-nga-tong-tan-cong-phao-dai-cua-kiev-o-nam-donetsk-20250123110459418.htm",
        "content": "Bộ binh cơ giới, lính thủy đánh bộ và xe tăng Nga thuộc nhóm lực lượng Vostok đang ào ạt tiến quân từ 3 hướng, siết chặt vòng vây quanh các đơn vị Ukraine bị mắc kẹt trong pháo đài Velyka Novosilka."
    },
    {
        "name": "Chiến sự Ukraine 22/1: Kiev gấp rút tăng viện cho Kupyansk nhưng đã muộn?",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-221-kiev-gap-rut-tang-vien-cho-kupyansk-nhung-da-muon-20250122111511470.htm",
        "content": "Để ngăn chặn sự sụp đổ của toàn bộ mặt trận theo hướng Kupyansk, quân đội Ukraine bắt đầu gửi quân tiếp viện. Tuy nhiên, quyết định này được cho là đã muộn màng."
    },
    {
        "name": "Nga muốn đối đầu tay đôi Ukraine ở bắc Donbass?",
        "link": "https://dantri.com.vn/the-gioi/nga-muon-doi-dau-tay-doi-ukraine-o-bac-donbass-20250121123553770.htm",
        "content": "Cuộc phản công Kursk của Kiev không thành công trong khi Nga đang cắm những \"cái nêm\" nhắm thẳng vào bắc Donbass, miền đông Ukraine."
    },
    {
        "name": "Ông Elon Musk kích hoạt \"guồng máy\" nhằm giúp Mỹ tiết kiệm 2.000 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/ong-elon-musk-kich-hoat-guong-may-nham-giup-my-tiet-kiem-2000-ty-usd-20250121163540145.htm",
        "content": "Tỷ phú Elon Musk đang tăng tốc tìm nhân tài cho Ban Hiệu suất chính phủ (DOGE) với mục tiêu đặt ra là cắt giảm ngân sách liên bang Mỹ tới 2.000 tỷ USD trong vài năm tới."
    },
    {
        "name": "Chiến sự Ukraine 21/1: Kiev rơi vào bẫy ở nam Donetsk, Nga chặn đường rút",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-211-kiev-roi-vao-bay-o-nam-donetsk-nga-chan-duong-rut-20250121102556279.htm",
        "content": "Tình hình của quân đội Ukraine tại Velyka Novosilka trên hướng nam Donetsk đang trở nên vô vọng, rất có thể kịch bản thất thủ Ugledar sẽ lặp lại."
    },
    {
        "name": "Ukraine cảnh báo Mỹ về \"kịch bản thảm khốc\" với Kiev",
        "link": "https://dantri.com.vn/the-gioi/ukraine-canh-bao-my-ve-kich-ban-tham-khoc-voi-kiev-20250121105755826.htm",
        "content": "Các quan chức Ukraine cảnh báo chính quyền tân Tổng thống Mỹ Donald Trump về kịch bản có thể gây ra bất lợi lớn cho Kiev."
    },
    {
        "name": "Những điểm đặc biệt trong diễn văn nhậm chức của Tổng thống Donald Trump",
        "link": "https://dantri.com.vn/the-gioi/nhung-diem-dac-biet-trong-dien-van-nham-chuc-cua-tong-thong-donald-trump-20250121090349643.htm",
        "content": "Diễn văn nhậm chức của Tổng thống Mỹ Donald Trump đã hé lộ những ưu tiên chính sách của ông khi trở lại Nhà Trắng trong nhiệm kỳ 4 năm."
    },
    {
        "name": "Ukraine lại gây bất ngờ ở Kursk, Tổng thống Putin lập tức ứng phó",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lai-gay-bat-ngo-o-kursk-tong-thong-putin-lap-tuc-ung-pho-20250120152339856.htm",
        "content": "Cuộc phản công bất ngờ của quân đội Ukraine ở Kursk vào đầu năm mới, khiến Tổng thống Nga Vladimir Putin phải điều gấp viên tướng hàng đầu tới mặt trận."
    },
    {
        "name": "Ưu tiên của nước Mỹ trong chính quyền Donald Trump 2.0",
        "link": "https://dantri.com.vn/the-gioi/uu-tien-cua-nuoc-my-trong-chinh-quyen-donald-trump-20-20250119151418414.htm",
        "content": "Lễ nhậm chức của Tổng thống đắc cử Mỹ Donald Trump sẽ mở ra cánh cửa mới về chính sách và gửi thông điệp về các ưu tiên chính trị của chính quyền mới."
    },
    {
        "name": "Tạp chí Mỹ: Giúp Ukraine chiến thắng chưa bao giờ là mục tiêu của ông Biden",
        "link": "https://dantri.com.vn/the-gioi/tap-chi-my-giup-ukraine-chien-thang-chua-bao-gio-la-muc-tieu-cua-ong-biden-20250120160923246.htm",
        "content": "Truyền thông Mỹ cho rằng Tổng thống Joe Biden dường như chưa bao giờ đặt ra mục tiêu giúp Ukraine chiến thắng trước Nga."
    },
    {
        "name": "Chiến sự Ukraine 20/1: Binh sĩ Kiev đầu hàng ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-201-binh-si-kiev-dau-hang-o-kurakhove-20250120111654589.htm",
        "content": "Các cảnh quay từ hiện trường xác nhận rằng nhiều đơn vị Kiev vẫn còn kẹt trong vòng vây ở Kurakhove và nhiều quân nhân Ukraine đã đầu hàng."
    },
    {
        "name": "Di sản của Tổng thống Biden trong hơn 50 năm tham gia chính trường Mỹ",
        "link": "https://dantri.com.vn/the-gioi/di-san-cua-tong-thong-biden-trong-hon-50-nam-tham-gia-chinh-truong-my-20240802155639371.htm",
        "content": "Khi đón người kế nhiệm Donald Trump đến Nhà Trắng vào ngày 20/1, Tổng thống Joe Biden kết thúc sự nghiệp kéo dài hơn 50 năm, với những thăng trầm trên chính trường Mỹ."
    },
    {
        "name": "ISW: Nga tập hợp lực lượng, quyết chiếm Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tap-hop-luc-luong-quyet-chiem-pokrovsk-20250119115718281.htm",
        "content": "ISW chỉ ra rằng Nga đang tái triển khai các đơn vị, đặc biệt là từ hướng Kurakhove, và tập hợp thêm lực lượng để tăng cường các hoạt động tấn công vào thành trì Pokrovsk ở tỉnh Donetsk, Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 19/1: Pháo đài Chasovoyarsk rơi vào tay quân Nga",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-191-phao-dai-chasovoyarsk-roi-vao-tay-quan-nga-20250119112902178.htm",
        "content": "Ukrainska Pravda dẫn nguồn đáng tin cậy cho biết, lực lượng phòng vệ Ukraine đã rút lui khỏi lãnh thổ của nhà máy vật liệu chịu lửa Chasovoyarsk. Pháo đài quan trọng này đã rơi vào tay quân đội Nga."
    },
    {
        "name": "Chiến sự Ukraine 18/1: Kiev phản công lớn ở Pokrovsk, chặn đứng thảm họa",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-181-kiev-phan-cong-lon-o-pokrovsk-chan-dung-tham-hoa-20250118113259593.htm",
        "content": "Bất chấp tổn thất nặng nề, Ukraine vẫn cố gắng tổ chức một loạt các cuộc phản công theo hướng Pokrovsk nhằm hy vọng có thể tránh được thảm họa nếu Nga cắt đứt tuyến đường cao tốc phía tây."
    },
    {
        "name": "Đằng sau ánh nhìn sắc lạnh của ông Trump trong bức ảnh chính thức",
        "link": "https://dantri.com.vn/the-gioi/dang-sau-anh-nhin-sac-lanh-cua-ong-trump-trong-buc-anh-chinh-thuc-20250118110553645.htm",
        "content": "Các chuyên gia phân tích bức ảnh chân dung chính thức gây chú ý của Tổng thống đắc cử Mỹ Donald Trump."
    },
    {
        "name": "Nhiều binh sĩ Ukraine bị bắt ở Kursk, chiến dịch phản công của Kiev ra sao?",
        "link": "https://dantri.com.vn/the-gioi/nhieu-binh-si-ukraine-bi-bat-o-kursk-chien-dich-phan-cong-cua-kiev-ra-sao-20250117150657097.htm",
        "content": "Trong những ngày qua, quân đội Ukraine tiếp tục tổ chức tấn công quy mô lớn ở Kursk bất chấp tổn thất nặng nề. Vì sao Kiev thiếu ưu thế trên không nhưng vẫn quyết định động binh?"
    },
    {
        "name": "Nga phát hiện bí mật gì trên xe tăng Leopard 2A6 tối tân của Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/nga-phat-hien-bi-mat-gi-tren-xe-tang-leopard-2a6-toi-tan-cua-ukraine-20250116154204193.htm",
        "content": "Nhà sản xuất xe tăng lớn nhất Nga Uralvagonzavod thông báo, chiếc Leopard 2A6 của Ukraine bị bắt giữ đã được tháo rời và phân tích hoàn toàn nhưng họ không phát hiện được gì. Có đúng như vậy?"
    },
    {
        "name": "Chiến sự Ukraine 17/1: Trận chiến ở Velyka Novosilka đến thời điểm ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-171-tran-chien-o-velyka-novosilka-den-thoi-diem-nga-ngu-20250117120447792.htm",
        "content": "Các đơn vị xung kích của quân đội Nga đã tiến vào làng Vremivka. Trận chiến giành Velyka Novosilka đang bước vào giai đoạn quyết định, Ukraine rơi vào tình thế đặc biệt khó khăn."
    },
    {
        "name": "Ông Trump với tham vọng vẽ lại bản đồ Tây bán cầu",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-voi-tham-vong-ve-lai-ban-do-tay-ban-cau-20250112213810966.htm",
        "content": "Ngoài lời hứa đưa nước Mỹ vĩ đại trở lại, Tổng thống đắc cử Donald Trump dường như cũng muốn vẽ lại bản đồ Tây bán cầu để làm nước Mỹ lớn hơn nữa kể cả bằng sức mạnh quân sự."
    },
    {
        "name": "Lệnh ngừng bắn Israel - Hamas: Cú hích xoay chuyển cục diện Trung Đông?",
        "link": "https://dantri.com.vn/the-gioi/lenh-ngung-ban-israel-hamas-cu-hich-xoay-chuyen-cuc-dien-trung-dong-20250116115704856.htm",
        "content": "Tình hình Trung Đông có chuyển biến quan trọng khi quá trình đàm phán ở Qatar về một lệnh ngừng bắn mới giữa Israel và Hamas đã đạt được thành công."
    },
    {
        "name": "ISW chỉ ra cách Nga hạn chế năng lực công nghiệp quốc phòng Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-chi-ra-cach-nga-han-che-nang-luc-cong-nghiep-quoc-phong-ukraine-20250116144448578.htm",
        "content": "ISW nhận định, quân đội Nga liên tiếp tổ chức các đợt tấn công quy mô lớn vào ngành năng lượng Ukraine để làm giảm năng lực công nghiệp quốc phòng của đối thủ."
    },
    {
        "name": "Chiến sự Ukraine 16/1: Nga đánh sập hàng phòng thủ của Kiev ở Chasov Yar",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-161-nga-danh-sap-hang-phong-thu-cua-kiev-o-chasov-yar-20250116113747577.htm",
        "content": "Xương sống phòng thủ của Ukraine tại Chasov Yar đã bị Nga bẻ gãy. Lực lượng Moscow đang mở rộng đáng kể quyền kiểm soát đối với các khu vực phía bắc và trung tâm thành phố."
    },
    {
        "name": "Chiến sự Ukraine 15/1: Pháo đài kiên cố nhất ở Chasov Yar đã sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-151-phao-dai-kien-co-nhat-o-chasov-yar-da-sup-do-20250115112559295.htm",
        "content": "Quân đồn trú của lực lượng Ukraine đã để mất nhà máy vật liệu chịu lửa, vốn là xương sống của toàn bộ hệ thống phòng thủ ở thành phố Chasov Yar. Kiev có thể sẽ buộc phải rút quân về Konstantinovka."
    },
    {
        "name": "Điều hành Lầu Năm Góc khó tới mức nào?",
        "link": "https://dantri.com.vn/the-gioi/dieu-hanh-lau-nam-goc-kho-toi-muc-nao-20250115070514407.htm",
        "content": "Bộ trưởng Quốc phòng là một trong những vị trí quyền lực nhất trong chính phủ Mỹ nhưng nhiệm vụ cũng đầy áp lực và khắc nghiệt."
    },
    {
        "name": "Chiến sự Ukraine 14/1: Rộ tin Toretsk đã sụp đổ, Kiev ra lệnh rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-141-ro-tin-toretsk-da-sup-do-kiev-ra-lenh-rut-lui-20250114115422775.htm",
        "content": "Các nguồn tin ủng hộ Kiev đang đề cập đến việc quân đội đã kiểm soát hoàn toàn Toretsk và Bộ chỉ huy Ukraine đã ra lệnh cho tất cả các đơn vị còn lại rút lui khỏi thành phố."
    },
    {
        "name": "Nga \"né\" lực lượng Ukraine ở Pokrovsk, tiến về vùng Dnipropetrovsk",
        "link": "https://dantri.com.vn/the-gioi/nga-ne-luc-luong-ukraine-o-pokrovsk-tien-ve-vung-dnipropetrovsk-20250113145049907.htm",
        "content": "Quân đội Nga tránh giao tranh trực tiếp với lực lượng Ukraine trong các đô thị ở Donetsk và tiến về đường cao tốc dẫn đến Dnipropetrovsk."
    },
    {
        "name": "Ukraine đối mặt những lựa chọn khó khăn khi ông Trump sắp nhậm chức",
        "link": "https://dantri.com.vn/the-gioi/ukraine-doi-mat-nhung-lua-chon-kho-khan-khi-ong-trump-sap-nham-chuc-20250113150334600.htm",
        "content": "Chỉ còn một tuần trước khi Tổng thống đắc cử Mỹ Donald Trump nhậm chức, Ukraine đang chuẩn bị cho một số lựa chọn khó khăn trong những tháng tới."
    },
    {
        "name": "Chiến sự Ukraine 13/1: Tấn công thất bại, Kiev nhận hậu quả ở Kursk và Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-131-tan-cong-that-bai-kiev-nhan-hau-qua-o-kursk-va-sumy-20250113112542300.htm",
        "content": "Quân đội Nga (RFAF) không những đánh bại nỗ lực tấn công mới nhất của Ukraine ở Kursk mà còn phản đòn, vượt biên giới và tiến vào khu vực Sumy ở phía đối diện."
    },
    {
        "name": "Chiến sự Ukraine 12/1: \"Vòng cung Kursk\" rực lửa, Kiev trả giá đắt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-121-vong-cung-kursk-ruc-lua-kiev-tra-gia-dat-20250112110355735.htm",
        "content": "Kiev đang rơi vào tình thế \"tiến thoái lưỡng nan\" vì nếu họ rút khỏi khu vực Kursk, thì Nga, với quân số khoảng 60.000 người, có thể phát động cuộc tấn công lớn vào Ukraine từ chính mặt trận này."
    },
    {
        "name": "Điểm yếu có thể cản bước Ukraine trước đà tiến của Nga",
        "link": "https://dantri.com.vn/the-gioi/diem-yeu-co-the-can-buoc-ukraine-truoc-da-tien-cua-nga-20250112085129254.htm",
        "content": "Ukraine hướng tới mục tiêu dần chủ động trong hoạt động sản xuất đạn dược cho cuộc chiến với Nga nhưng chất lượng chưa đảm bảo của những loại vũ khí này đang ảnh hưởng tới chính Kiev."
    },
    {
        "name": "Mỹ lợi bất cập hại nếu dùng sức ép quân sự ở Panama và Greenland",
        "link": "https://dantri.com.vn/the-gioi/my-loi-bat-cap-hai-neu-dung-suc-ep-quan-su-o-panama-va-greenland-20250111163923773.htm",
        "content": "Các nhà phân tích cho rằng, việc Washington sử dụng biện pháp quân sự để giành quyền kiểm soát kênh đào Panama và đảo Greenland sẽ làm tổn hại đến lợi ích của Mỹ nhiều hơn là Trung Quốc."
    },
    {
        "name": "Chiến sự Ukraine 11/1: Lực lượng Kiev bên bờ vực thất thủ ở Toretsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-111-luc-luong-kiev-ben-bo-vuc-that-thu-o-toretsk-20250111104203203.htm",
        "content": "Lực lượng Nga tiến gần 2km dọc theo tuyến đường T05-16 về phía bắc Toretsk. Thành phố bên bờ vực sụp đổ khi quân đội Ukraine dường như đã bất lực."
    },
    {
        "name": "UAV bầy đàn: Nga - Ukraine đốt nóng trò \"mèo vờn chuột\" quyết liệt",
        "link": "https://dantri.com.vn/the-gioi/uav-bay-dan-nga-ukraine-dot-nong-tro-meo-von-chuot-quyet-liet-20250109170930157.htm",
        "content": "Giới chuyên gia dự đoán, trong năm 2025, việc ứng dụng máy bay không người lái trong tác chiến sẽ tiếp tục vươn lên một dấu mốc mới với chiến thuật tấn công bầy đàn của Nga và Ukraine."
    },
    {
        "name": "Điểm đặc biệt giúp UAV Nga miễn nhiễm với \"sát thủ vô hình\" Ukraine",
        "link": "https://dantri.com.vn/the-gioi/diem-dac-biet-giup-uav-nga-mien-nhiem-voi-sat-thu-vo-hinh-ukraine-20250110161541495.htm",
        "content": "Nga đang sử dụng công nghệ thấp, không còn mới trên UAV để đối phó với thiết bị tác chiến điện tử công nghệ cao của Ukraine."
    },
    {
        "name": "5 yếu tố có thể cản trở tham vọng thâu tóm Greenland của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/5-yeu-to-co-the-can-tro-tham-vong-thau-tom-greenland-cua-ong-trump-20250110102810028.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump nhiều lần nhấn mạnh Washington cần mua lại đảo lớn nhất thế giới, Greenland, nhưng giới quan sát cho rằng, ông sẽ phải đối mặt với nhiều thách thức lớn."
    },
    {
        "name": "Chiến sự Ukraine 10/1: Hàng trăm binh sĩ Kiev bị bao vây ở Chasov Yar",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-101-hang-tram-binh-si-kiev-bi-bao-vay-o-chasov-yar-20250110093642524.htm",
        "content": "Các nguồn đáng tin cậy cho biết quân đội Nga đã tiến về tây bắc Chasov Yar, bao vây vài trăm binh sĩ Ukraine ở quận Novyi."
    },
    {
        "name": "Vũ khí mới của Nga chọc thủng lưới điện tử, Ukraine hứng chịu thiệt hại",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-moi-cua-nga-choc-thung-luoi-dien-tu-ukraine-hung-chiu-thiet-hai-20250109140704313.htm",
        "content": "Nga đang tăng cường sử dụng UAV được điều khiển qua cáp quang. Loại vũ khí mới này dễ dàng vượt qua các hệ thống tác chiến điện tử, gây nhiều tổn thất cho Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 9/1: Nga phản đòn ở Kursk, Kiev rơi vào khủng hoảng",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-91-nga-phan-don-o-kursk-kiev-roi-vao-khung-hoang-20250109110645010.htm",
        "content": "Nga đã hạ gục các vị trí đối phương tại khu vực Kursk sau khi quân đội Ukraine nỗ lực tấn công bất thành. Một cuộc khủng hoảng hoạt động cụ thể của lực lượng Kiev đã xuất hiện ở sườn đông bắc."
    },
    {
        "name": "Người Greenland mừng lo lẫn lộn khi ông Trump muốn Mỹ thâu tóm đảo",
        "link": "https://dantri.com.vn/the-gioi/nguoi-greenland-mung-lo-lan-lon-khi-ong-trump-muon-my-thau-tom-dao-20250109081125605.htm",
        "content": "Việc Tổng thống đắc cử Mỹ Donald Trump muốn Washington kiểm soát Greenland, thậm chí còn bỏ ngỏ phương án quân sự, khiến người dân trên hòn đảo ở Bắc Cực có nhiều cảm xúc lẫn lộn."
    },
    {
        "name": "Quân đội Ukraine thiếu hụt nghiêm trọng, dùng phi công làm bộ binh ở Kursk?",
        "link": "https://dantri.com.vn/the-gioi/quan-doi-ukraine-thieu-hut-nghiem-trong-dung-phi-cong-lam-bo-binh-o-kursk-20250108161917824.htm",
        "content": "Ukraine sử dụng cả phi công ưu tú của họ để chuyển sang làm lính bộ binh nhằm nhanh chóng bổ sung lực lượng cho chiến dịch xâm nhập Kursk. Phải chăng họ đã hết quân?"
    },
    {
        "name": "Điểm đặc biệt trong chiến thuật của Nga khi kiểm soát lãnh thổ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/diem-dac-biet-trong-chien-thuat-cua-nga-khi-kiem-soat-lanh-tho-ukraine-20250108145932875.htm",
        "content": "Nga dường như có những tính toán khi lựa chọn mục tiêu để tấn công và kiểm soát ở khu vực miền Đông Ukraine trong thời gian qua."
    },
    {
        "name": "ISW chỉ thẳng mục tiêu tiếp theo của Nga sau khi giành lợi thế ở Toretsk",
        "link": "https://dantri.com.vn/the-gioi/isw-chi-thang-muc-tieu-tiep-theo-cua-nga-sau-khi-gianh-loi-the-o-toretsk-20250108142657466.htm",
        "content": "ISW cho rằng, Nga đang sử dụng lợi thế về quân số để đánh bại Ukraine ở Toretsk. Ngoài ra, các chuyên gia dự đoán về cách Moscow định sử dụng những thành công sau khi đánh sập thành phố."
    },
    {
        "name": "Chiến sự Ukraine 8/1: Nga tổng phản công, \"lò lửa\" Kursk nóng rực",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-81-nga-tong-phan-cong-lo-lua-kursk-nong-ruc-20250108121722157.htm",
        "content": "Tại vùng Kursk, sau khi cuộc tấn công của Ukraine bắt đầu, quân đội Nga thực hiện tổng phản công và tính đến ngày 7/1. Họ đã đánh bật đối phương ra khỏi một số khu vực quan trọng."
    },
    {
        "name": "Ukraine nguy cơ thiệt đơn, thiệt kép khi thành trì Kurakhove thất thủ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-nguy-co-thiet-don-thiet-kep-khi-thanh-tri-kurakhove-that-thu-20250107150020091.htm",
        "content": "Chuyên gia cho rằng việc Ukraine mất Kurakhove vào tay Nga gây ra diễn biến bất lợi về nhiều mặt với phía Kiev."
    },
    {
        "name": "Tính toán của Ukraine khi phản công lớn ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/tinh-toan-cua-ukraine-khi-phan-cong-lon-o-kursk-20250107142916468.htm",
        "content": "Theo một số chuyên gia, việc Ukraine một lần nữa tấn công quy mô lớn ở Kursk nhằm mục đích chính trị hơn là quân sự."
    },
    {
        "name": "ISW: Ukraine gặt hái thắng lợi chiến thuật ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/isw-ukraine-gat-hai-thang-loi-chien-thuat-o-kursk-20250107120956885.htm",
        "content": "Quân đội Ukraine gần đây đã đạt được những thành quả chiến thuật khi các hoạt động đột kích dữ dội tiếp tục diễn ra trong nỗ lực xâm nhập vùng Kursk của Nga."
    },
    {
        "name": "Chiến sự Ukraine 7/1: Nga đứng trước thành công lớn nhất đầu năm 2025",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-71-nga-dung-truoc-thanh-cong-lon-nhat-dau-nam-2025-20250107092603253.htm",
        "content": "Các hình ảnh định vị địa lý từ Toretsk cho thấy lực lượng Ukraine sắp sụp đổ tại đây và kết quả này sẽ là một trong những thành công lớn nhất của quân đội Nga vào đầu năm 2025."
    },
    {
        "name": "Ukraine thừa nhận tình trạng đào ngũ hàng loạt ở lữ đoàn tinh nhuệ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-thua-nhan-tinh-trang-dao-ngu-hang-loat-o-lu-doan-tinh-nhue-20250107101122426.htm",
        "content": "Tướng Ukraine thừa nhận lữ đoàn 155 của nước này đối mặt với tình trạng đào ngũ quy mô lớn."
    },
    {
        "name": "Ván cược giờ chót của Ukraine trước thềm Nhà Trắng đổi chủ",
        "link": "https://dantri.com.vn/the-gioi/van-cuoc-gio-chot-cua-ukraine-truoc-them-nha-trang-doi-chu-20250106114449912.htm",
        "content": "Giới quan sát nhận định, Ukraine tiếp tục có nước đi mạo hiểm trước thềm Tổng thống đắc cử Mỹ Donald Trump nhậm chức trong 2 tuần tới."
    },
    {
        "name": "Chiến sự Ukraine 6/1: Kursk rung chuyển, Kiev bất ngờ phản công",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-61-kursk-rung-chuyen-kiev-bat-ngo-phan-cong-20250106104008202.htm",
        "content": "Sau nhiều tháng phòng thủ ở Kursk, Ukraine bất ngờ phát động tấn công cơ giới ở phía bắc Sudzha. Hiện tại vẫn chưa có thông tin gì về khả năng giành được lãnh thổ do thiếu video về các cuộc tấn công."
    },
    {
        "name": "Cuộc xung đột nào có thể kết thúc trong năm 2025?",
        "link": "https://dantri.com.vn/the-gioi/cuoc-xung-dot-nao-co-the-ket-thuc-trong-nam-2025-20250105172556752.htm",
        "content": "Thế giới đều mong mỏi các cuộc xung đột kéo dài sẽ sớm kết thúc trong năm 2025. Tuy nhiên, đây không phải triển vọng dễ dàng đạt được."
    },
    {
        "name": "Nga cắt đôi thành phố Toretsk: Sức ép nghẹt thở với quân đội Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-cat-doi-thanh-pho-toretsk-suc-ep-nghet-tho-voi-quan-doi-ukraine-20250105120857564.htm",
        "content": "Cuộc giao tranh đang diễn ra trong chính thành phố Toretsk, tiền tuyến chạy qua đâu đó ở trung tâm, giờ đây nó đã bị cắt làm đôi. Sức ép nghẹt thở đang đè nặng lên lực lượng Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 5/1: Nga tổn thất nặng, mất 1 tiểu đoàn ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-51-nga-ton-that-nang-mat-1-tieu-doan-o-kursk-20250105112418182.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố, vào ngày 3 và 4/1, tại khu vực làng Makhnovka ở vùng Kursk, quân đội Nga đã mất tới một tiểu đoàn bộ binh."
    },
    {
        "name": "Lá bài có thể giúp ông Trump thu hút ông Putin tới bàn đàm phán về Ukraine",
        "link": "https://dantri.com.vn/the-gioi/la-bai-co-the-giup-ong-trump-thu-hut-ong-putin-toi-ban-dam-phan-ve-ukraine-20241229173540980.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump có thể sử dụng một khu vực chiến lược mà cả Washington và Nga cùng quan tâm để thuyết phục Tổng thống Vladimir Putin đàm phán về chiến sự Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 4/1: Nga thiết lập đầu cầu để thọc sâu vào Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-41-nga-thiet-lap-dau-cau-de-thoc-sau-vao-pokrovsk-20250104113820093.htm",
        "content": "Giới phân tích Ukraine thừa nhận, tại Pokrovsk, Nga đạt được thành công về mặt chiến thuật trong khu vực Volkovo theo hướng Kotlino. Lực lượng Kiev đã hết thời gian để cố gắng làm điều gì đó ở đây."
    },
    {
        "name": "Vũ khí Ukraine khét tiếng từng khiến máy bay Nga trả giá đắt giờ hết thời",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-ukraine-khet-tieng-tung-khien-may-bay-nga-tra-gia-dat-gio-het-thoi-20250103154725401.htm",
        "content": "Từng là khắc tinh với chiến đấu cơ Nga trong giai đoạn đầu xung đột nhưng các loại tên lửa vác vai như Stinger của Ukraine giờ đây đã trở nên vô dụng và gần như bất lực."
    },
    {
        "name": "Ukraine khóa van trung chuyển khí đốt sang châu Âu: Nga sẽ ứng phó ra sao?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khoa-van-trung-chuyen-khi-dot-sang-chau-au-nga-se-ung-pho-ra-sao-20250103095925666.htm",
        "content": "Giới chuyên gia dự đoán về động thái tiếp theo của Nga sau khi Ukraine dừng trung chuyển khí đốt của Moscow sang châu Âu."
    },
    {
        "name": "Ukraine ồ ạt tập kích Crimea, quyết làm suy yếu quyền kiểm soát của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-o-at-tap-kich-crimea-quyet-lam-suy-yeu-quyen-kiem-soat-cua-nga-20250103123450950.htm",
        "content": "ISW nhận định rằng việc tăng cường năng lực tấn công của Ukraine ở Biển Đen sẽ đe dọa quyền kiểm soát của Nga đối với Crimea."
    },
    {
        "name": "Chiến sự Ukraine 3/1: Nga bất ngờ đột kích chớp nhoáng ở Zaporizhia",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-31-nga-bat-ngo-dot-kich-chop-nhoang-o-zaporizhia-20250103115009039.htm",
        "content": "Song song với sự thành công gần Pokrovsk và hoàn thành việc đánh bật quân đội Ukraine khỏi Kurakhove, lực lượng Nga đã bất ngờ mở mũi đột kích chớp nhoáng ở hướng Zaporizhia."
    },
    {
        "name": "Lý do binh lính Ukraine ngày càng suy giảm ý chí chiến đấu",
        "link": "https://dantri.com.vn/the-gioi/ly-do-binh-linh-ukraine-ngay-cang-suy-giam-y-chi-chien-dau-20250103095219125.htm",
        "content": "Áp lực chiến tranh cường độ cao, công tác chỉ huy yếu kém cùng với việc tổ chức biên chế vũ khí không hợp lý được cho là những nguyên nhân khiến binh sĩ Ukraine suy giảm sức chiến đấu."
    },
    {
        "name": "Sai lầm khiến lữ đoàn tinh nhuệ của Ukraine hỗn loạn trước khi xung trận",
        "link": "https://dantri.com.vn/the-gioi/sai-lam-khien-lu-doan-tinh-nhue-cua-ukraine-hon-loan-truoc-khi-xung-tran-20250102215627332.htm",
        "content": "Lữ đoàn cơ giới 155 của Ukraine được kỳ vọng sẽ là đội quân tinh nhuệ để đối phó Nga nhưng trên thực tế đơn vị này đã rơi vào hỗn loạn dù chưa chiến đấu."
    },
    {
        "name": "Ukraine muốn biến Crimea thành \"cơn ác mộng\" với Nga?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-muon-bien-crimea-thanh-con-ac-mong-voi-nga-20250102163818853.htm",
        "content": "Chuyên gia Ukraine nhận định, Kiev đang đặt mục tiêu khiến bán đảo Crimea từ một khu vực chiến lược thành \"cơn ác mộng\" với Nga."
    },
    {
        "name": "Chiến sự Ukraine 2/1: Vừa mất Kurakhove, Kiev lại sắp thất thủ ở Toretsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-21-vua-mat-kurakhove-kiev-lai-sap-that-thu-o-toretsk-20250102112229339.htm",
        "content": "Quân đội Nga đã chiếm Kurakhove và tiếp tục giành được nhiều khu vực hơn nữa về phía nam. Họ cũng đánh bật lực lượng Ukraine ở Toretsk, chiếm được gần như toàn bộ thành phố."
    },
    {
        "name": "Nước cờ quân sự và tính toán chiến lược của Nga sau chính biến ở Syria",
        "link": "https://dantri.com.vn/the-gioi/nuoc-co-quan-su-va-tinh-toan-chien-luoc-cua-nga-sau-chinh-bien-o-syria-20250102084310100.htm",
        "content": "Nga đã có một số động thái quân sự ở khu vực Địa Trung Hải sau khi chính quyền mà Moscow hậu thuẫn ở Syria sụp đổ."
    },
    {
        "name": "F-16 Ukraine bị bắn hạ: Danh tiếng lẫy lừng ở Trung Đông chưa tái hiện",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-bi-ban-ha-danh-tieng-lay-lung-o-trung-dong-chua-tai-hien-20241231153550939.htm",
        "content": "Mặc dù chiến đấu cơ F-16 đã phát huy tốt tính năng kỹ chiến thuật trong lực lượng không quân Israel ở Trung Đông, nhưng vì sao chúng lại khá lặng thầm trên chiến trường Ukraine?"
    },
    {
        "name": "ISW: Nga giành được diện tích hạn chế nhưng phải trả giá đắt ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-gianh-duoc-dien-tich-han-che-nhung-phai-tra-gia-dat-o-ukraine-20250101114948462.htm",
        "content": "Theo Viện Nghiên cứu Chiến tranh (ISW), trong năm 2024, quân đội Nga chỉ giành được một diện tích lãnh thổ khá hạn chế ở Ukraine trong khi phải trả cái giá rất đắt."
    },
    {
        "name": "Chiến sự Ukraine 1/1: Rộ tin Kiev đã thất thủ hoàn toàn ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-11-ro-tin-kiev-da-that-thu-hoan-toan-o-kurakhove-20250101110923606.htm",
        "content": "Lữ đoàn 5 Nga đã treo cờ chiến thắng lên nhà máy điện Kurakhovskaya, hoàn tất việc đánh bại lực lượng Ukraine tại khu công nghiệp, chính thức kiểm soát toàn bộ thành phố Kurakhove."
    },
    {
        "name": "Tại sao Tổng thống Putin bác bỏ kế hoạch của nhóm ông Trump cho Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/tai-sao-tong-thong-putin-bac-bo-ke-hoach-cua-nhom-ong-trump-cho-ukraine-20241231185623989.htm",
        "content": "Tổng thống Nga Vladimir Putin cho rằng đề xuất trì hoãn thời gian Ukraine gia nhập NATO để đối lấy thỏa thuận ngừng bắn là chưa đáp ứng đủ các yêu cầu của Moscow."
    },
    {
        "name": "Nga thực hiện 100 cải tiến, quyết thắng trò \"mèo vờn chuột\" UAV với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-thuc-hien-100-cai-tien-quyet-thang-tro-meo-von-chuot-uav-voi-ukraine-20241231144930630.htm",
        "content": "Nga tuyên bố không ngừng nâng cấp hệ thống chống UAV trên xe tăng, quyết đối phó với mối đe dọa ngày càng lớn từ máy bay không người lái của Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 31/12: Nga xuyên thủng phòng tuyến ở 3 thành phố trọng yếu",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-3112-nga-xuyen-thung-phong-tuyen-o-3-thanh-pho-trong-yeu-20241231092050468.htm",
        "content": "Quân đội Nga tiếp tục xuyên thủng phòng tuyến Ukraine ở Velyka Novosilka, Kurakhove và Pokrovsk. Lực lượng Kiev đang gặp rất nhiều khó khăn nhưng vẫn cố gắng ngăn đà tiến của đối phương."
    },
    {
        "name": "Chiến sự Ukraine 30/12: Lính Kiev đề nghị rút lui khỏi Velyka Novosilka",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-3012-linh-kiev-de-nghi-rut-lui-khoi-velyka-novosilka-20241230112102718.htm",
        "content": "Nga đã thành công trong việc bao vây Velyka Novosilka. Binh sĩ Ukraine kêu gọi cấp trên cho phép rút lui ngay lập tức vì có khả năng sẽ bị bao vây hoàn toàn trong ngày hôm nay."
    },
    {
        "name": "Nga bất lực nhìn Syria sụp đổ: Cơn địa chấn tạo bước ngoặt ở Trung Đông",
        "link": "https://dantri.com.vn/the-gioi/nga-bat-luc-nhin-syria-sup-do-con-dia-chan-tao-buoc-ngoat-o-trung-dong-20241225131519205.htm",
        "content": "Lợi dụng việc Moscow đang phải đương đầu với cuộc chiến toàn diện của Phương Tây do Mỹ dẫn dắt với tâm điểm ở Ukraine nhằm buộc Nga phải chịu thất bại chiến lược, chính biến bất ngờ xảy ra ở Syria."
    },
    {
        "name": "Những diễn biến định hình bức tranh thế giới năm 2024",
        "link": "https://dantri.com.vn/the-gioi/nhung-dien-bien-dinh-hinh-buc-tranh-the-gioi-nam-2024-20241226080537607.htm",
        "content": "Thế giới năm 2024 tiếp tục chứng kiến hàng loạt sự kiện chấn động trên nhiều lĩnh vực, tác động đáng kể tới cục diện của các khu vực cũng như toàn cầu."
    },
    {
        "name": "Chiến sự Ukraine 29/12: Kiev liên tiếp thất thủ ở Kurakhove và Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2912-kiev-lien-tiep-that-thu-o-kurakhove-va-pokrovsk-20241229120312981.htm",
        "content": "Chỉ còn vài ngày nữa là hết năm 2024, cả hai bên chắc chắn sẽ cố gắng giành được càng nhiều lợi ích chính trị và truyền thông càng tốt. Nga đang nắm thế chủ động, Ukraine liên tiếp thất thủ."
    },
    {
        "name": "Động thái đặc biệt của Nga chuẩn bị cho chiến dịch mùa đông ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-dac-biet-cua-nga-chuan-bi-cho-chien-dich-mua-dong-o-ukraine-20241228115956641.htm",
        "content": "Nga tiếp tục tăng quy mô sản xuất máy bay không người lái Shahed trước chiến dịch mùa đông 2024-2025 nhằm chống lại Ukraine, bất chấp lệnh trừng phạt và hạn chế về mặt kỹ thuật."
    },
    {
        "name": "Chiến sự Ukraine 28/12: Nga phát động cuộc tấn công quyết định ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2812-nga-phat-dong-cuoc-tan-cong-quyet-dinh-o-kursk-20241228113034343.htm",
        "content": "Theo thông tin mới nhất, quân đội Nga đã phát động một cuộc tấn công quyết định nhằm đánh bại lực lượng Ukraine ở Kursk. Các mũi xung kích đang ào ạt tiến lên từ mọi phía."
    },
    {
        "name": "Nga tung chiến thuật \"ngàn vết cắt\", Ukraine rơi vào cảnh ngặt nghèo",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-chien-thuat-ngan-vet-cat-ukraine-roi-vao-canh-ngat-ngheo-20241228103054710.htm",
        "content": "Chiến thuật ngàn vết cắt của Nga đang ngày càng gây căng thẳng cho lực lượng tiền tuyến của Ukraine vốn thiếu hụt nghiêm trọng binh sĩ và vũ khí."
    },
    {
        "name": "ISW: Tổng thống Putin bác đề xuất kế hoạch hòa bình của nhóm ông Trump?",
        "link": "https://dantri.com.vn/the-gioi/isw-tong-thong-putin-bac-de-xuat-ke-hoach-hoa-binh-cua-nhom-ong-trump-20241227114146203.htm",
        "content": "Các chuyên gia tại ISW chỉ ra rằng, nhà lãnh đạo Nga Vladimir Putin đã bác bỏ một kế hoạch hòa bình do nhóm của Tổng thống đắc cử Mỹ Donald Trump đề xuất nhằm chấm dứt xung đột ở Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 27/12: Nga đánh úp các vị trí của Kiev ở Storozheve",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2712-nga-danh-up-cac-vi-tri-cua-kiev-o-storozheve-20241227102423774.htm",
        "content": "Quân đội Nga đang đánh úp các vị trí của lực lượng Ukraine ở phía tây Storozheve, cắt đứt tuyến đường cao tốc cuối cùng dẫn đến Velyka Novosilka."
    },
    {
        "name": "Ukraine \"bồn chồn\" trước nguy cơ Nga mở mũi tiến công mới",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bon-chon-truoc-nguy-co-nga-mo-mui-tien-cong-moi-20241226214650348.htm",
        "content": "Giới chức và chuyên gia Ukraine cảnh báo khả năng Nga tiếp tục mở thêm mũi tấn công mới vào Kherson, khu vực mà nhịp độ chiến sự diễn ra tương đối chậm trong thời gian qua."
    },
    {
        "name": "Hé lộ lối đánh cận chiến đô thị của quân đội Nga ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/he-lo-loi-danh-can-chien-do-thi-cua-quan-doi-nga-o-ukraine-20241226122142541.htm",
        "content": "Trong đô thị, quân đội Nga sử dụng chiến thuật cổ điển là dùng mìn hoặc thủ pháo phá sập các mục tiêu, thay vì lối đánh đột nhập trực tiếp của Mỹ và NATO."
    },
    {
        "name": "Chiến sự Ukraine 26/12: Nga kiểm soát khu dân cư Kurakhove, khép vòng vây",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2612-nga-kiem-soat-khu-dan-cu-kurakhove-khep-vong-vay-20241226094415470.htm",
        "content": "Với tốc độ phát triển nhanh chóng về phía bắc và phía nam Kurakhove, quân đội Nga có thể khép chặt vòng vây đối với lực lượng Ukraine ở thành phố trong tương lai gần."
    },
    {
        "name": "Chiến sự Ukraine 25/12: Kiev đang rút lui trên toàn bộ chiến tuyến?",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2512-kiev-dang-rut-lui-tren-toan-bo-chien-tuyen-20241225114607123.htm",
        "content": "Trong 24 giờ qua, quân đội Nga thực hiện một loạt các cuộc tấn công thành công, dẫn đến những đột phá trên nhiều khu vực và Ukraine buộc phải rút lui."
    },
    {
        "name": "ISW: Quân đội Nga \"né\" các thành phố lớn để giành các khu vực mở ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-quan-doi-nga-ne-cac-thanh-pho-lon-de-gianh-cac-khu-vuc-mo-o-ukraine-20241224113020366.htm",
        "content": "ISW nhận định, quân đội Nga dường như đã nhận được nhiệm vụ mới từ Tổng thống Vladimir Putin, tập trung nỗ lực vào việc mở rộng kiểm soát lãnh thổ thay vì chiếm các thành phố lớn ở Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 24/12: Nga xuyên thủng phòng tuyến của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2412-nga-xuyen-thung-phong-tuyen-cua-kiev-o-kursk-20241224092715101.htm",
        "content": "Theo hướng Kursk, quân đội Nga đã đột phá qua tuyến phòng thủ của lực lượng Ukraine ở phía bắc Novoyivanovka, loại một điểm quan trọng và tiến về phía Malaya Loknya."
    },
    {
        "name": "Ukraine phát hiện điều đặc biệt trên tên lửa không thể bị bắn hạ của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phat-hien-dieu-dac-biet-tren-ten-lua-khong-the-bi-ban-ha-cua-nga-20241224101234941.htm",
        "content": "Khi mổ xẻ phần xác tên lửa siêu vượt âm Oreshnik của Nga, Ukraine đã phát hiện ra một số chi tiết đặc biệt."
    },
    {
        "name": "Ông Biden sẽ làm gì trong những ngày cuối cùng ở Nhà Trắng?",
        "link": "https://dantri.com.vn/the-gioi/ong-biden-se-lam-gi-trong-nhung-ngay-cuoi-cung-o-nha-trang-20241224095839499.htm",
        "content": "Trong những ngày cuối cùng tại nhiệm, quyền lực và ảnh hưởng của Tổng thống Mỹ thường bị suy giảm. Dù vậy, Tổng thống Joe Biden vẫn có những nỗ lực cuối cùng để củng cố di sản của mình."
    },
    {
        "name": "Chiến sự Ukraine 23/12: Nga chặn \"yết hầu\", Kiev hẹp cửa rút khỏi Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2312-nga-chan-yet-hau-kiev-hep-cua-rut-khoi-kurakhove-20241223111412623.htm",
        "content": "Quân đội Nga tiếp tục tiến về phía các khu định cư Konstantinopol và Ulakly nhằm cắt đứt tuyến cao tốc H-15 huyết mạch khiến Ukraine hẹp cửa rút khỏi Kurakhove."
    },
    {
        "name": "Vì sao nhiều ông trùm công nghệ Mỹ quay sang ủng hộ ông Trump?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-nhieu-ong-trum-cong-nghe-my-quay-sang-ung-ho-ong-trump-20241223093945384.htm",
        "content": "Những khoản quyên góp rất lớn từ các ông trùm công nghệ cho quỹ nhậm chức của Tổng thống đắc cử Mỹ Donald Trump đánh dấu sự thay đổi rõ rệt về quan điểm sau những căng thẳng trong quá khứ."
    },
    {
        "name": "Syria vào tầm ngắm: Mục tiêu then chốt của Mỹ nhằm hạ gục Nga",
        "link": "https://dantri.com.vn/the-gioi/syria-vao-tam-ngam-muc-tieu-then-chot-cua-my-nham-ha-guc-nga-20241219172126097.htm",
        "content": "Syria là quốc gia Trung Đông có vị thế địa chính trị đặc biệt quan trọng đối với Đề án Đại Trung Đông của Mỹ."
    },
    {
        "name": "Chính biến Syria có làm thay đổi cục diện Trung Đông?",
        "link": "https://dantri.com.vn/the-gioi/chinh-bien-syria-co-lam-thay-doi-cuc-dien-trung-dong-20241222190144249.htm",
        "content": "Sự sụp đổ của chính quyền Tổng thống Assad không chỉ vẽ lại bản đồ Syria; nó còn định nghĩa lại động lực quyền lực của Trung Đông."
    },
    {
        "name": "Chiến sự Ukraine 22/12: Kiev gặp 3 khó khăn cùng lúc",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2212-kiev-gap-3-kho-khan-cung-luc-20241222100036856.htm",
        "content": "Trong tuần qua, lực lượng Ukraine không chỉ gặp phải những khó khăn mới mà những vấn đề cũ còn trở nên nghiêm trọng hơn nhiều và xảy ra ở nhiều nơi cùng lúc."
    },
    {
        "name": "Bài toán khó của ông Putin trước nguy cơ mất căn cứ quân sự ở Syria",
        "link": "https://dantri.com.vn/the-gioi/bai-toan-kho-cua-ong-putin-truoc-nguy-co-mat-can-cu-quan-su-o-syria-20241221181218854.htm",
        "content": "Nếu Nga để mất đi các căn cứ quân sự tại Syria thì điều đó sẽ làm tổn hại đến khả năng khuếch trương sức mạnh của Moscow ở Trung Đông và châu Phi."
    },
    {
        "name": "ISW: Hàng loạt robot Ukraine lần đầu ồ ạt tấn công, Nga trở tay không kịp",
        "link": "https://dantri.com.vn/the-gioi/isw-hang-loat-robot-ukraine-lan-dau-o-at-tan-cong-nga-tro-tay-khong-kip-20241221122143772.htm",
        "content": "Quân đội Ukraine lần đầu tiên thực hiện một cuộc tấn công ồ ạt bằng xe mặt đất không người lái và UAV FPV. Bị bất ngờ trước đòn tập kích kỳ lạ chưa từng có, lực lượng Nga không kịp trở tay."
    },
    {
        "name": "Chiến sự Ukraine 21/12: Nga trả đũa, tấn công các mục tiêu ở Kiev",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2112-nga-tra-dua-tan-cong-cac-muc-tieu-o-kiev-20241221114712954.htm",
        "content": "Nga đã phát động tấn công trả đũa ồ ạt vào Kiev bằng tên lửa đạn đạo và tên lửa siêu vượt âm, phá hủy trung tâm chỉ huy của Cơ quan An ninh Ukraine, Cục thiết kế Kyiv Luch và trận địa tên lửa Patriot."
    },
    {
        "name": "\"Cơn địa chấn\" Syria có khiến Nga thay đổi tính toán ở Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/con-dia-chan-syria-co-khien-nga-thay-doi-tinh-toan-o-ukraine-20241215152332935.htm",
        "content": "Sự sụp đổ nhanh chóng của chính quyền Tổng thống Syria Bashar al- Assad đẩy Nga vào tiến thoái lưỡng nan khi cuộc chiến ở Ukraine đang ở giai đoạn quan trọng."
    },
    {
        "name": "Chiến sự Ukraine 20/12: Kiev sập bẫy, đành buông súng rút khỏi Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2012-kiev-sap-bay-danh-buong-sung-rut-khoi-kurakhove-20241220085217166.htm",
        "content": "Nhà phân tích Julian Röpke của báo Bild (Đức) nhận định, lực lượng Ukraine đã bỏ rơi Kurakhove. Theo ông, cơ sở hạ tầng của thành phố phần lớn còn nguyên vẹn."
    },
    {
        "name": "Nga không chấp nhận thế giới đơn cực - Mỹ cần sự kiện \"kinh thiên động địa\"",
        "link": "https://dantri.com.vn/the-gioi/nga-khong-chap-nhan-the-gioi-don-cuc-my-can-su-kien-kinh-thien-dong-dia-20241219161556631.htm",
        "content": "Chiến lược toàn cầu của Mỹ sau Chiến tranh lạnh được ví như một \"cuộc thập tự chinh mới\" để thiết lập trật tự thế giới đơn cực sau khi thế lưỡng cực sụp đổ cùng với sự tan rã của Liên bang Xô Viết."
    },
    {
        "name": "Nga - Ukraine giành từng tấc đất ở nơi nóng nhất mặt trận miền Nam",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-gianh-tung-tac-dat-o-noi-nong-nhat-mat-tran-mien-nam-20241219145820633.htm",
        "content": "Dù chiến sự đang ác liệt ở mặt trận miền Đông, tại miền Nam, Nga và Ukraine cũng đang giành giật nhau xung quanh các khu vực chiến lược ở sông Dnieper."
    },
    {
        "name": "ISW phản bác số liệu do Moscow công bố về diện tích Nga kiểm soát ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-phan-bac-so-lieu-do-moscow-cong-bo-ve-dien-tich-nga-kiem-soat-o-ukraine-20241219124229729.htm",
        "content": "Các nhà phân tích tại ISW đã chỉ ra rằng Tổng tham mưu trưởng quân đội Nga, Tướng Valery Gerasimov, đã phóng đại dữ liệu về các vùng lãnh thổ Ukraine do lực lượng Moscow kiểm soát trong năm nay."
    },
    {
        "name": "Chiến sự Ukraine 19/12: Bất thường ở biên giới Nga, Kiev có hành động lạ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1912-bat-thuong-o-bien-gioi-nga-kiev-co-hanh-dong-la-20241219115727077.htm",
        "content": "Ngày càng xuất hiện nhiều dấu hiệu cho thấy lực lượng Kiev có thể tấn công vào khu vực Bryansk của Nga. Một nhóm quân đội Ukraine có quy mô lớn đang cơ động."
    },
    {
        "name": "Chiến sự Ukraine 18/12: Kiev rút lui ở Kurakhove, Nga chiếm loạt vị trí",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1812-kiev-rut-lui-o-kurakhove-nga-chiem-loat-vi-tri-20241218102537122.htm",
        "content": "Quân đội Nga đã đánh thiệt hại nặng Lữ đoàn 3 thuộc Vệ binh quốc gia Ukraine gần Pokrovsk và tiếp tục bao vây thành phố. Lực lượng Kiev ước tính thiệt hại ít nhất là 1.600-1.800 người."
    },
    {
        "name": "Nỗ lực ngoại giao sau hậu trường đặc biệt của Tổng thống đắc cử Trump",
        "link": "https://dantri.com.vn/the-gioi/no-luc-ngoai-giao-sau-hau-truong-dac-biet-cua-tong-thong-dac-cu-trump-20241218100133439.htm",
        "content": "Dù chưa nhậm chức, nhưng Tổng thống đắc cử Mỹ Donald Trump đã khởi động các nỗ lực đặc biệt nhằm định hình chính sách đối ngoại trong nhiệm kỳ tới."
    },
    {
        "name": "Cụm quân Trung tâm của Nga đang tấn công Ukraine ở đâu?",
        "link": "https://dantri.com.vn/the-gioi/cum-quan-trung-tam-cua-nga-dang-tan-cong-ukraine-o-dau-20241217223243599.htm",
        "content": "Cụm quân Trung tâm - được đánh giá là mạnh nhất của quân đội Nga với binh lực bao gồm hơn 10 sư đoàn và lữ đoàn - đang khiến Ukraine gặp nhiều khó khăn ở chiến trường nào?"
    },
    {
        "name": "Syria thời hậu Assad: Bài toán đa chiều và vai trò của các nước lớn",
        "link": "https://dantri.com.vn/the-gioi/syria-thoi-hau-assad-bai-toan-da-chieu-va-vai-tro-cua-cac-nuoc-lon-20241216173812344.htm",
        "content": "Sự kiện Tổng thống Assad bị lật đổ chóng vánh đã đặt ra nhiều câu hỏi về tương lai của Syria và buộc các nước liên quan phải nhanh chóng tính toán lại chiến lược của mình."
    },
    {
        "name": "Chiến sự Ukraine 17/12: Kiev có thể rút lui ở Kurkahove để tránh thảm họa",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1712-kiev-co-the-rut-lui-o-kurkahove-de-tranh-tham-hoa-20241217121942789.htm",
        "content": "Một sĩ quan Ukraine với ký hiệu Alex viết rằng lực lượng Kiev vẫn chưa \"hoàn thành việc rút các đơn vị khỏi khu vực Uspenivka\" vì quân đội Nga đã cố gắng bao vây toàn bộ mặt trận Kurakhove."
    },
    {
        "name": "700 lính Ukraine buông súng, cố gắng rút lui khỏi vòng vây ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/700-linh-ukraine-buong-sung-co-gang-rut-lui-khoi-vong-vay-o-kurakhove-20241216154931826.htm",
        "content": "Trong những ngày qua, các trận đánh giành thành phố Kurakhove và các khu vực xung quanh diễn ra rất ác liệt. Vậy thành phố này có tầm quan trọng thế nào đối với cả Nga và Ukraine?"
    },
    {
        "name": "\"Lá bài\" nghìn tỷ USD Ukraine để dành nhằm thuyết phục ông Donald Trump",
        "link": "https://dantri.com.vn/the-gioi/la-bai-nghin-ty-usd-ukraine-de-danh-nham-thuyet-phuc-ong-donald-trump-20241216150517716.htm",
        "content": "Để thuyết phục Tổng thống đắc cử Mỹ Donald Trump tiếp tục ủng hộ trong tương lai, Ukraine dường như đã chuẩn bị sẵn một thỏa thuận có lợi cho Washington."
    },
    {
        "name": "ISW chỉ ra điểm yếu trong phối hợp tác chiến giữa Nga và Triều Tiên ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/isw-chi-ra-diem-yeu-trong-phoi-hop-tac-chien-giua-nga-va-trieu-tien-o-kursk-20241216130907534.htm",
        "content": "Sự phối hợp kém và rào cản ngôn ngữ giữa binh sĩ Triều Tiên và Nga ở khu vực Kursk đang gây ra những vấn đề nghiêm trọng trên chiến trường."
    },
    {
        "name": "Chiến sự Ukraine 16/12: Kiev phản công, mở đường rút lui ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1612-kiev-phan-cong-mo-duong-rut-lui-o-kurakhove-20241216124204974.htm",
        "content": "Quân đội Ukraine bắt đầu phản công theo hướng Shevshenko nhằm mở đường cho nhóm binh sĩ bị mắc kẹt thoát khỏi vòng vây của lực lượng Nga ở Kurakhove."
    },
    {
        "name": "Tình cảnh ngặt nghèo của Ukraine khi cố thủ ở thành trì hậu cần Donetsk",
        "link": "https://dantri.com.vn/the-gioi/tinh-canh-ngat-ngheo-cua-ukraine-khi-co-thu-o-thanh-tri-hau-can-donetsk-20241216090348798.htm",
        "content": "Bị áp đảo về số lượng binh sĩ và hỏa lực, Ukraine phải vật lộn để ngăn chặn đà tiến của Nga gần Pokrovsk, trung tâm hậu cần quan trọng tại Donetsk."
    },
    {
        "name": "Chiến thuật lắt léo của Nga ở Pokrovsk khiến Ukraine chật vật chống đỡ",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-lat-leo-cua-nga-o-pokrovsk-khien-ukraine-chat-vat-chong-do-20241215221733421.htm",
        "content": "Quân đội Nga đã áp sát thành phố Pokrovsk ở hướng nam với chiến thuật lắt léo, sử dụng nhiều xe địa hình, xe máy và xe bán tải, tăng khả năng cơ động khiến Ukraine chật vật đối phó."
    },
    {
        "name": "Chiến thuật giúp tiêm kích Ukraine né phòng không Nga khi tập kích Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-giup-tiem-kich-ukraine-ne-phong-khong-nga-khi-tap-kich-kursk-20241215190046766.htm",
        "content": "Ukraine tỏ ra thận trọng khi ném bom dẫn đường xuống khu vực Kursk trên lãnh thổ Nga, nhằm tránh bị phòng không đối thủ bắn hạ."
    },
    {
        "name": "Quân đội Nga \"chặn đầu, khóa đuôi\" Kurakhove, binh sĩ Ukraine kêu cứu",
        "link": "https://dantri.com.vn/the-gioi/quan-doi-nga-chan-dau-khoa-duoi-kurakhove-binh-si-ukraine-keu-cuu-20241215175307782.htm",
        "content": "Lữ đoàn bộ binh cơ giới 150 của Ukraine, được tổ chức biên chế và huấn luyện theo chuẩn NATO, đảm nhiệm chiến đấu ở mặt trận Kurakhove, đã thiệt hại tới 75% quân số chỉ trong vòng 2 tuần."
    },
    {
        "name": "Estonia ngạc nhiên trước sức kháng cự của Ukraine ở Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/estonia-ngac-nhien-truoc-suc-khang-cu-cua-ukraine-o-pokrovsk-20241215120315096.htm",
        "content": "Người đứng đầu Trung tâm Tình báo Lực lượng Phòng vệ Estonia, Đại tá Ants Kiviselg, tuyên bố rằng Ukraine đang chịu áp lực mạnh mẽ từ quân đội Nga theo hướng Pokrovsk."
    },
    {
        "name": "Chiến sự Ukraine 15/12: Kiev hứng chịu 2 thất bại nặng nề ở Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1512-kiev-hung-chiu-2-that-bai-nang-ne-o-pokrovsk-20241215114627132.htm",
        "content": "Sự kiện nổi bật trong tuần qua là chiến dịch mùa đông của Nga đã bắt đầu rất mạnh mẽ. Chỉ trong vài ngày, lực lượng Ukraine đã phải chịu hai thất bại chiến thuật nặng nề ở mặt trận Pokrovsk."
    },
    {
        "name": "Những kịch bản cho xung đột Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nhung-kich-ban-cho-xung-dot-nga-ukraine-20241215090417218.htm",
        "content": "Các diễn biến gần đây nhất trên chiến trường Ukraine cũng như việc ông Donald Trump đắc cử tổng thống Mỹ cho thấy dấu hiệu về những kịch bản có thể xảy ra với cuộc xung đột Nga - Ukraine."
    },
    {
        "name": "Chính trị gia lão làng tạm nắm quyền Tổng thống Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/chinh-tri-gia-lao-lang-tam-nam-quyen-tong-thong-han-quoc-20241214191712617.htm",
        "content": "Thủ tướng Han Duck-soo, chính trị gia với hàng chục năm kinh nghiệm, nắm quyền Tổng thống Hàn Quốc."
    },
    {
        "name": "ISW: Nga trả đũa cứng rắn, tập kích lớn chưa từng có vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tra-dua-cung-ran-tap-kich-lon-chua-tung-co-vao-ukraine-20241214141600526.htm",
        "content": "ISW cho rằng việc Nga tiến hành cuộc không kích lớn chưa từng có vào các cơ sở năng lượng của Ukraine nhằm buộc Kiev và phương Tây phải kiềm chế và đưa ra các quyết định chính trị có lợi cho Moscow."
    },
    {
        "name": "Chiến sự Ukraine 14/12: 13.000 lính Kiev đột ngột \"biến mất\", dấu hiệu lạ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1412-13000-linh-kiev-dot-ngot-bien-mat-dau-hieu-la-20241214123810733.htm",
        "content": "Lực lượng tăng viện khoảng 13.000 binh sĩ Ukraine được cho là sẽ đến Sumy, cụ thể là ở Shostka. Nhưng nhóm này đột nhiên \"biến mất\", Nga lo lắng do không biết đối phương ém quân ở đâu."
    },
    {
        "name": "Ukraine nhượng bộ chưa từng có, bước đi nào cho các bên?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-nhuong-bo-chua-tung-co-buoc-di-nao-cho-cac-ben-20241208220925047.htm",
        "content": "Lần đầu tiên, Tổng thống Ukraine Volodymyr Zelensky nói rằng, Kiev sẵn sàng ký thỏa thuận hòa bình mà không nhất thiết ngay lập tức khôi phục lại toàn bộ lãnh thổ bị Nga kiểm soát."
    },
    {
        "name": "F-16 Ukraine xuất kích giáng trả đòn tấn công lớn của Nga, hạ 11 tên lửa",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-xuat-kich-giang-tra-don-tan-cong-lon-cua-nga-ha-11-ten-lua-20241213170529896.htm",
        "content": "Ông Zelensky cho biết, trong cuộc không kích dữ dội mới nhất, Nga đã phóng 93 tên lửa vào Ukraine, trong đó có 81 quả bị bắn hạ. Các chiến đấu cơ F-16 đánh chặn thành công 11 tên lửa hành trình."
    },
    {
        "name": "Chiến sự Ukraine 13/12: Nga chặn \"nút cổ chai\", Kiev khó rút khỏi Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1312-nga-chan-nut-co-chai-kiev-kho-rut-khoi-kurakhove-20241213094556241.htm",
        "content": "\"Nút cổ chai\" tại Kurakhove ngày càng thu hẹp, toàn bộ nhóm binh sĩ Ukraine ở Hannivka và Uspenivka coi như đã bị bao vây, chiều rộng của hành lang mà họ có thể rút lui chỉ còn không đầy 500m."
    },
    {
        "name": "Vì sao Nga giảm mạnh không kích bằng vũ khí \"đáng sợ nhất\" xuống Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-nga-giam-manh-khong-kich-bang-vu-khi-dang-so-nhat-xuong-ukraine-20241213112247903.htm",
        "content": "Thống kê cho thấy Nga đã giảm tới 50% lượng bom lượn thông minh ném xuống các mục tiêu của Ukraine trong thời gian qua."
    },
    {
        "name": "ISW: Nga tiến sát Pokrovsk, lực lượng Ukraine nguy cấp",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tien-sat-pokrovsk-luc-luong-ukraine-nguy-cap-20241212170207478.htm",
        "content": "Lực lượng phòng thủ Ukraine đang phải đối mặt với các cuộc tấn công dữ dội và lợi thế đáng kể về nhân lực cũng như pháo binh của quân đội Nga."
    },
    {
        "name": "Chiến sự Ukraine 12/12: Kiev phản công, đánh sập đầu cầu của Nga ở Kupyansk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1212-kiev-phan-cong-danh-sap-dau-cau-cua-nga-o-kupyansk-20241212120604954.htm",
        "content": "Sau khi một trong hai bàn đạp vượt qua sông Oskol bị vô hiệu hóa, lực lượng Nga đã chống trả các cuộc tấn công của quân đội Ukraine và giữ được đầu cầu còn lại ở khu vực Kupyansk."
    },
    {
        "name": "Thế cờ của các bên sau khi chính phủ Syria sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/the-co-cua-cac-ben-sau-khi-chinh-phu-syria-sup-do-20241211222239860.htm",
        "content": "Thất bại chóng vánh của lực lượng chính phủ Syria đã khiến cục diện chính trị tại quốc gia này nói riêng và khu vực Trung Đông nói chung thay đổi hoàn toàn."
    },
    {
        "name": "Sự sụp đổ chóng vánh của chế độ Assad và nguy cơ Syria chìm trong hỗn loạn",
        "link": "https://dantri.com.vn/the-gioi/su-sup-do-chong-vanh-cua-che-do-assad-va-nguy-co-syria-chim-trong-hon-loan-20241210154041657.htm",
        "content": "Sự sụp đổ chóng vánh của chính quyền Assad ở Syria chỉ sau 11 ngày tiến công của lực lượng đối lập là cơn địa chấn tại một khu vực vốn luôn bất ổn, với những hệ quả rất lớn với nước này và Trung Đông."
    },
    {
        "name": "Nga sẽ chuyển giao tiêm kích Su-27 và MiG-29 hiện đại cho Triều Tiên",
        "link": "https://dantri.com.vn/the-gioi/nga-se-chuyen-giao-tiem-kich-su-27-va-mig-29-hien-dai-cho-trieu-tien-20241211123111266.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) chỉ ra sự hợp tác gia tăng giữa Moscow và Bình Nhưỡng, với việc Nga chuyển giao máy bay chiến đấu MiG-29 và Su-27 hiện đại cho Triều Tiên."
    },
    {
        "name": "Chiến sự Ukraine 11/12: Nga phản đòn ở Kursk, vượt biên giới sang vùng Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1112-nga-phan-don-o-kursk-vuot-bien-gioi-sang-vung-sumy-20241211113930201.htm",
        "content": "Có thông tin cho rằng quân đội Nga đã vượt qua biên giới và kiểm soát những vùng lãnh thổ đầu tiên ở tỉnh Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "ISW: Nga đối mặt với những chi phí khổng lồ ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-doi-mat-voi-nhung-chi-phi-khong-lo-o-ukraine-20241210113311107.htm",
        "content": "Nga tiếp tục phải đối mặt với chi phí đáng kinh ngạc trong nỗ lực quân sự ở Ukraine. Căng thẳng kinh tế gia tăng, tình trạng thiếu lao động đe dọa sự ổn định của ngành công nghiệp quốc phòng nước này."
    },
    {
        "name": "Thế khó của Ukraine dù phản công Nga thành công ở Donetsk",
        "link": "https://dantri.com.vn/the-gioi/the-kho-cua-ukraine-du-phan-cong-nga-thanh-cong-o-donetsk-20241210120449928.htm",
        "content": "Ukraine đã giành lại lãnh thổ đã mất ở phía nam Donetsk nhưng tiến triển này dường như không có giá trị chiến lược quá lớn."
    },
    {
        "name": "Chiến sự Ukraine 10/12: Nga vượt sông Volchya, chặn Kiev rút khỏi Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1012-nga-vuot-song-volchya-chan-kiev-rut-khoi-kurakhove-20241210094107256.htm",
        "content": "Nếu phòng tuyến Ukraine ở Dachnoye sụp đổ, Nga tấn công Sukhie Yaly từ phía bắc, \"miệng túi\" sẽ bị đóng sầm lại và các đơn vị Kiev ở phía tây Kurakhove sẽ bị bao vây."
    },
    {
        "name": "Nếu mất căn cứ quân sự ở Syria, Nga có thể sẽ \"thiệt đơn, thiệt kép\"?",
        "link": "https://dantri.com.vn/the-gioi/neu-mat-can-cu-quan-su-o-syria-nga-co-the-se-thiet-don-thiet-kep-20241209145900059.htm",
        "content": "Theo ISW, việc mất các căn cứ quân sự ở Syria có thể làm suy yếu nghiêm trọng khả năng hoạt động cũng như vị thế của Nga ở châu Phi."
    },
    {
        "name": "Ông Trump sẽ giúp chấm dứt cuộc chiến Nga - Ukraine bằng cách nào?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-se-giup-cham-dut-cuoc-chien-nga-ukraine-bang-cach-nao-20241210091605823.htm",
        "content": "Chỉ còn hơn một tháng nữa sẽ trở lại Nhà trắng, ông Trump sẽ giải quyết cuộc xung đột Nga - Ukraine thế nào khi ông từng hứa sẽ chấm dứt cuộc chiến trong vòng 24 giờ?"
    },
    {
        "name": "Nguồn cơn khiến chính quyền Assad bị lật đổ chóng vánh ở Syria",
        "link": "https://dantri.com.vn/the-gioi/nguon-con-khien-chinh-quyen-assad-bi-lat-do-chong-vanh-o-syria-20241209133932906.htm",
        "content": "Lực lượng quân đội yếu kém, sự hỗ trợ của đồng minh giảm sút là những yếu tố góp phần dẫn đến việc chính quyền Syria sụp đổ nhanh chóng."
    },
    {
        "name": "Cán cân quyền lực Trung Đông sau khi chính quyền Assad sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/can-can-quyen-luc-trung-dong-sau-khi-chinh-quyen-assad-sup-do-20241209151839505.htm",
        "content": "Chính quyền Tổng thống Syria Bashar al-Assad sụp đổ đánh dấu chấm hết cho 5 thập niên lãnh đạo của gia tộc này, đồng thời định hình lại cán cân quyền lực trong khu vực."
    },
    {
        "name": "Vì sao quân đội Syria bất ngờ sụp đổ nhanh chóng?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-quan-doi-syria-bat-ngo-sup-do-nhanh-chong-20241209115411643.htm",
        "content": "Trong bối cảnh Nga được cho là mắc kẹt ở Ukraine còn Iran gặp khó khăn về kinh tế và Hezbollah phải rút về nước khi Israel tấn công, phiến quân chớp thời cơ đánh bại 150.000 binh sĩ chính phủ Syria."
    },
    {
        "name": "Chiến sự Ukraine 9/12: Nga đánh bật lực lượng Kiev khỏi Plekhove ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-912-nga-danh-bat-luc-luong-kiev-khoi-plekhove-o-kursk-20241209100402282.htm",
        "content": "Theo hướng Kursk, quân đội Nga đã đánh bật lực lượng Ukraine khỏi vùng ngoại ô phía đông khu định cư Plekhove, dọn sạch lãnh thổ của doanh nghiệp nông nghiệp."
    },
    {
        "name": "ISW: Nga sẽ tiếp tục tấn công Pokrovsk bất chấp tổn thất kỷ lục ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-se-tiep-tuc-tan-cong-pokrovsk-bat-chap-ton-that-ky-luc-o-ukraine-20241208120825066.htm",
        "content": "ISW cho rằng Điện Kremlin có khả năng sẽ tiếp tục các nỗ lực chiếm giữ thành phố Pokrovsk ở vùng Donetsk, bất chấp tổn thất đáng kể về người và vật chất trên chiến trường Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 8/12: Kiev bị đánh bật, Nga giành lại lãnh thổ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-812-kiev-bi-danh-bat-nga-gianh-lai-lanh-tho-o-kursk-20241208115246280.htm",
        "content": "Việc giành được Plekhove hôm qua, cho phép Nga tiếp cận một trong những tuyến hậu cần chính của Ukraine. Tuy nhiên, lực lượng Moscow vẫn còn rất nhiều việc phải làm, cuộc chiến sẽ khốc liệt hơn."
    },
    {
        "name": "Nước cờ của Tổng thống đắc cử Trump khi cảnh báo tung đòn áp thuế các nước",
        "link": "https://dantri.com.vn/the-gioi/nuoc-co-cua-tong-thong-dac-cu-trump-khi-canh-bao-tung-don-ap-thue-cac-nuoc-20241208064945829.htm",
        "content": "Các quốc gia, bao gồm cả các đối thủ lẫn đồng minh của Mỹ, đều có sự chuẩn bị trước nguy cơ bị áp thuế theo cảnh báo của Tổng thống đắc cử Donald Trump."
    },
    {
        "name": "Năng lực đặc biệt quyết định thành bại của Nga - Ukraine trên tiền tuyến",
        "link": "https://dantri.com.vn/the-gioi/nang-luc-dac-biet-quyet-dinh-thanh-bai-cua-nga-ukraine-tren-tien-tuyen-20241207182823823.htm",
        "content": "Giới quan sát nhận định, Nga hay Ukraine nếu muốn thành công trên chiến trường cần phải sở hữu năng lực bắc cầu quân sự qua các con sông."
    },
    {
        "name": "Các nước chuẩn bị thế nào trước kịch bản bị chính quyền Trump 2.0 áp thuế?",
        "link": "https://dantri.com.vn/the-gioi/cac-nuoc-chuan-bi-the-nao-truoc-kich-ban-bi-chinh-quyen-trump-20-ap-thue-20241202103841172.htm",
        "content": "Trung Quốc, Canada và Mexico đã chuẩn bị cho sự trở lại của chính quyền Trump trong nhiều tháng qua. Cảnh báo áp thuế mới đây của ông Trump sẽ là phép thử đầu tiên đối với các quốc gia này."
    },
    {
        "name": "Giao tranh khốc liệt bào mòn ý chí chiến đấu của 100.000 binh sĩ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/giao-tranh-khoc-liet-bao-mon-y-chi-chien-dau-cua-100000-binh-si-ukraine-20241207122039083.htm",
        "content": "Sau gần 3 năm chiến sự nổ ra, khoảng 100.000 binh sĩ Ukraine đã mệt mỏi với cuộc xung đột và chọn rời khỏi đơn vị mà không xin phép (AWOL) hoặc đào ngũ."
    },
    {
        "name": "Chiến sự Ukraine 7/12: Nga đột phá sâu vào bắc Chasov Yar",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-712-nga-dot-pha-sau-vao-bac-chasov-yar-20241207103413333.htm",
        "content": "Việc Nga mở một hướng mới tấn công vào nhà máy vật liệu chịu lửa có thể giúp thay đổi đáng kể tình hình và hạ gục toàn bộ hệ thống phòng thủ Ukraine ở Chasov Yar."
    },
    {
        "name": "Sư đoàn thiết giáp đứt liên lạc, quân đội Syria mất 114 xe tăng",
        "link": "https://dantri.com.vn/the-gioi/su-doan-thiet-giap-dut-lien-lac-quan-doi-syria-mat-114-xe-tang-20241206165026026.htm",
        "content": "Các đơn vị quân đội Syria phòng thủ Aleppo bị gián đoạn liên lạc dẫn tới vỡ trận tháo chạy và mất một nửa số vũ khí, trong đó có tới 114 chiếc xe tăng các loại."
    },
    {
        "name": "Điều gì xảy ra nếu ông Trump và ông Putin thỏa thuận về Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/dieu-gi-xay-ra-neu-ong-trump-va-ong-putin-thoa-thuan-ve-ukraine-20241206153152046.htm",
        "content": "Tương lai thỏa thuận về Ukraine giữa Mỹ và Nga có thể sẽ khiến châu Âu cần chủ động hơn trong việc bảo vệ lợi ích cũng như hỗ trợ Ukraine."
    },
    {
        "name": "ISW: Nga mất hơn 50 lính cho mỗi km2 trong cuộc tấn công mùa thu ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-mat-hon-50-linh-cho-moi-km2-trong-cuoc-tan-cong-mua-thu-o-ukraine-20241206114904528.htm",
        "content": "Các chuyên gia của Viện Nghiên cứu Chiến tranh (ISW) chỉ ra rằng, trong cuộc tiến công mùa thu, quân đội Nga tổn thất khoảng 53 binh sĩ trên mỗi km2 giành được ở Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 6/12: Kiev rơi vào thế bế tắc ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-612-kiev-roi-vao-the-be-tac-o-kurakhove-20241206110640728.htm",
        "content": "Việc lực lượng Kiev cho nổ đập hồ chứa Kurakhove đã phản tác dụng, khiến họ bị một đòn mạnh gấp đôi. Lũ lụt đã thu hẹp đáng kể không gian cơ động của quân đội Ukraine."
    },
    {
        "name": "Chiến thuật dùng tên lửa tầm xa \"biến ảo\" của Ukraine khiến Nga việt vị",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-dung-ten-lua-tam-xa-bien-ao-cua-ukraine-khien-nga-viet-vi-20241205171727513.htm",
        "content": "Tàu đổ bộ mới nhất và radar Nga bị đánh trúng, gây hư hại là do Ukraine thành công trong việc khoét sâu vào điểm yếu chí tử của hệ thống phòng không đối phương."
    },
    {
        "name": "4 kịch bản có thể xảy ra với Tổng thống Hàn Quốc sau lệnh thiết quân luật",
        "link": "https://dantri.com.vn/the-gioi/4-kich-ban-co-the-xay-ra-voi-tong-thong-han-quoc-sau-lenh-thiet-quan-luat-20241206055433921.htm",
        "content": "Sự nghiệp chính trị của Tổng thống Hàn Quốc Yoon Suk-yeol trở nên bấp bênh sau khi ông bất ngờ ban bố lệnh thiết quân luật gây tranh cãi hồi đầu tuần."
    },
    {
        "name": "Phiến quân tấn công mạnh, quân đội Syria rút khỏi thành phố chiến lược Hama",
        "link": "https://dantri.com.vn/the-gioi/phien-quan-tan-cong-manh-quan-doi-syria-rut-khoi-thanh-pho-chien-luoc-hama-20241205200232354.htm",
        "content": "Quân đội Syria cho biết họ đang rút khỏi thành phố chiến lược Hama, đánh dấu chiến thắng lớn thứ hai cho liên minh phiến quân mới thành lập, lực lượng cũng đã chiếm được Aleppo vào tuần trước."
    },
    {
        "name": "Litva: Ukraine phải được trang bị đầy đủ để giành chiến thắng trước Nga",
        "link": "https://dantri.com.vn/the-gioi/litva-ukraine-phai-duoc-trang-bi-day-du-de-gianh-chien-thang-truoc-nga-20241205141805918.htm",
        "content": "Ngoại trưởng Litva Gabrielius Landsbergis kêu gọi các nước NATO cung cấp cho Ukraine mọi thứ nước này cần, nhấn mạnh hỗ trợ quân sự là chìa khóa thành công trên chiến trường và trên bàn đàm phán."
    },
    {
        "name": "Chiến sự Ukraine 5/12: \"Trận Bakhmut thứ hai\" đang diễn ra ác liệt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-512-tran-bakhmut-thu-hai-dang-dien-ra-ac-liet-20241205104129318.htm",
        "content": "Lực lượng Ukraine đánh thọc sườn, cố gắng cắt đứt nhóm quân Nga ở Chasov Yar. Mục đích của họ là giữ được thành phố càng lâu càng tốt, bằng bất cứ giá nào, như một \"trận Bahmut thứ hai\"."
    },
    {
        "name": "Lực lượng nổi dậy chiếm 8.000km2 ở miền Bắc Syria",
        "link": "https://dantri.com.vn/the-gioi/luc-luong-noi-day-chiem-8000km2-o-mien-bac-syria-20241205093120891.htm",
        "content": "Các tay súng do Hay Hayat Tahrir al-Sham (HTS) dẫn đầu đã tràn vào miền Bắc Syria trong một cuộc tấn công quy mô lớn, chiếm được khoảng 8.000km2 từ quân đội chính phủ chỉ trong vài ngày."
    },
    {
        "name": "Chiến sự Nga - Ukraine \"thử lửa\" nghệ thuật đàm phán của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/chien-su-nga-ukraine-thu-lua-nghe-thuat-dam-phan-cua-ong-trump-20241202082419409.htm",
        "content": "Cuộc chiến kéo dài gần 3 năm ở Ukraine sẽ trở thành phép thử cho Tổng thống đắc cử Mỹ Donald Trump và nghệ thuật đàm phán mà ông thường tự hào."
    },
    {
        "name": "\"Cuộc đấu tranh\" của ông Biden trước lệnh ân xá cho con trai",
        "link": "https://dantri.com.vn/the-gioi/cuoc-dau-tranh-cua-ong-biden-truoc-lenh-an-xa-cho-con-trai-20241203223301533.htm",
        "content": "Việc Tổng thống đắc cử Donald Trump sắp nhậm chức và bản án treo lơ lửng của Hunter Biden khiến ông Joe Biden từ bỏ lời hứa không can thiệp vào các vấn đề pháp lý liên quan tới con trai mình."
    },
    {
        "name": "Chiến sự Ukraine 4/12: Kiev tung xe tăng Leopard phản công ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-412-kiev-tung-xe-tang-leopard-phan-cong-o-kursk-20241204111633908.htm",
        "content": "Trên mặt trận Kursk, lực lượng Moscow đang tham gia vào các trận chiến ác liệt xung quanh Daryino, nơi Ukraine sử dụng xe tăng Leopard để phản công."
    },
    {
        "name": "Không quân Nga - Syria ném bom dồn dập, chặn bước tiến lực lượng nổi dậy",
        "link": "https://dantri.com.vn/the-gioi/khong-quan-nga-syria-nem-bom-don-dap-chan-buoc-tien-luc-luong-noi-day-20241204093155949.htm",
        "content": "Quân đội Syria đang gặp rất nhiều khó khăn khi các chiến binh nổi dậy cố gắng đột phá vào Hama. Giao tranh ác liệt đang diễn ra ở các thị trấn phía bắc dọc theo xa lộ M5."
    },
    {
        "name": "Vì sao nhiều người Mỹ thất vọng khi Tổng thống Biden ân xá cho con trai?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-nhieu-nguoi-my-that-vong-khi-tong-thong-biden-an-xa-cho-con-trai-20241203100255420.htm",
        "content": "Đảo ngược lời hứa trước đó, Tổng thống Mỹ Joe Biden đã bất ngờ tuyên bố ân xá cho con trai Hunter, động thái vấp nhiều chỉ trích và được cho sẽ làm phức tạp di sản mà nhà lãnh đạo này để lại."
    },
    {
        "name": "Quyết định khiến Nga nhiều lần rơi vào bẫy phục kích của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/quyet-dinh-khien-nga-nhieu-lan-roi-vao-bay-phuc-kich-cua-ukraine-o-kursk-20241203175030246.htm",
        "content": "Nguồn tin từ chiến trường cho thấy Nga dường như đang tính toán không đúng hướng tấn công, khiến họ bị rơi vào trận địa phục kích của Ukraine tại khu vực Kursk."
    },
    {
        "name": "Ukraine đã tìm ra cách khắc chế hiệu quả các đòn tập kích ồ ạt của UAV Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-da-tim-ra-cach-khac-che-hieu-qua-cac-don-tap-kich-o-at-cua-uav-nga-20241203143136040.htm",
        "content": "Ukraine đã có những cải tiến vượt bậc trong lĩnh vực tác chiến điện tử, cho phép họ phản ứng hiệu quả với các cuộc tấn công ồ ạt bằng máy bay không người lái của Nga."
    },
    {
        "name": "Chiến sự Ukraine 3/12: Nga - Ukraine giao tranh dữ dội ở Kharkov",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-312-nga-ukraine-giao-tranh-du-doi-o-kharkov-20241203095139409.htm",
        "content": "Trong ngày qua, quân đội Nga đã đột phá qua nhiều khu vực của mặt trận và chiếm được các vị trí quan trọng từ tay lực lượng Ukraine, nhất là ở Kupyansk. Giao tranh dữ dội cũng nổ ra ở Kharkov"
    },
    {
        "name": "Quân đội Syria giao tranh dữ dội với phe nổi dậy, mất loạt xe tăng T-90",
        "link": "https://dantri.com.vn/the-gioi/quan-doi-syria-giao-tranh-du-doi-voi-phe-noi-day-mat-loat-xe-tang-t-90-20241203091404230.htm",
        "content": "Tình hình ở tỉnh Hama rất khó khăn với lực lượng chính phủ trong suốt cả ngày và trở nên tồi tệ hơn vào ban đêm. Quân đội Syria thất thủ ở một số nơi và nhiều vũ khí hiện đại bị phiến quân thu giữ."
    },
    {
        "name": "Mỹ và phương Tây đang muốn rút lui khỏi Ukraine trong danh dự?",
        "link": "https://dantri.com.vn/the-gioi/my-va-phuong-tay-dang-muon-rut-lui-khoi-ukraine-trong-danh-du-20241128164643102.htm",
        "content": "Cuộc vui nào rồi sẽ tới lúc tàn, nỗi buồn nào cũng sẽ qua đi và cuộc chiến tranh nào cuối cùng đều đi đến kết thúc. Xung đột Nga - Ukraine dường như đã có \"ánh sáng cuối đường hầm\". \n\n\n\n\n\n20"
    },
    {
        "name": "Chiến sự Ukraine 2/12: Nga phá hệ thống phòng thủ của Kiev ở Nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-212-nga-pha-he-thong-phong-thu-cua-kiev-o-nam-donetsk-20241202101756760.htm",
        "content": "Các cuộc đụng độ dữ dội giữa Nga và Ukraine đang diễn ra ở khu vực phía Nam Donetsk. Lực lượng Moscow liên tiếp xé toang hàng phòng ngự của Kiev."
    },
    {
        "name": "Quân nổi dậy tại Syria chiếm Idlib và 2 sân bay ở Aleppo",
        "link": "https://dantri.com.vn/the-gioi/quan-noi-day-tai-syria-chiem-idlib-va-2-san-bay-o-aleppo-20241201114208997.htm",
        "content": "Phe nổi dậy do Hay'at Tahrir al-Sham (HTS) liên kết với al-Qaeda chỉ huy đã phát triển cuộc tấn công quy mô lớn chống lại Quân đội Syria vào chiều 30/11."
    },
    {
        "name": "Chiến sự Ukraine 1/12: Nga bất ngờ đánh mạnh ở Vremivka và giành lợi thế",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-112-nga-bat-ngo-danh-manh-o-vremivka-va-gianh-loi-the-20241201112254629.htm",
        "content": "Sau thời gian dài tạm lắng, lực lượng Moscow bất ngờ tấn công mạnh trên hướng Vremivka, đánh sập phòng tuyến Ukraine."
    },
    {
        "name": "Vì sao tên lửa không thể bị bắn hạ của Nga khiến phương Tây lo ngại?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-ten-lua-khong-the-bi-ban-ha-cua-nga-khien-phuong-tay-lo-ngai-20241201113424080.htm",
        "content": "Chuyên gia cho rằng, tên lửa siêu vượt âm mới của Nga còn rất nhiều uy lực tiềm ẩn mà Moscow chưa thể hiện ra và đây sẽ là điều khiến phương Tây lo ngại."
    },
    {
        "name": "Ukraine tìm lá chắn an ninh trước khi ông Trump nhậm chức",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tim-la-chan-an-ninh-truoc-khi-ong-trump-nham-chuc-20241128161652152.htm",
        "content": "Ukraine cho biết, hiện nay họ ưu tiên cam kết an ninh từ đồng minh, đối tác, hơn là khôi phục các vùng lãnh thổ đã bị Nga kiểm soát."
    },
    {
        "name": "Phiến quân tiến vào Aleppo, tiền tuyến của quân đội Syria rung lắc mạnh",
        "link": "https://dantri.com.vn/the-gioi/phien-quan-tien-vao-aleppo-tien-tuyen-cua-quan-doi-syria-rung-lac-manh-20241130201837121.htm",
        "content": "Quân đội Syria cho biết, lực lượng nổi dậy đã tiến vào nhiều khu vực rộng lớn của thành phố Aleppo trong một cuộc tấn công khiến hàng chục binh sĩ chính phủ thiệt mạng."
    },
    {
        "name": "Tình thế \"bị dồn vào chân tường\" của những người Ukraine trốn nhập ngũ",
        "link": "https://dantri.com.vn/the-gioi/tinh-the-bi-don-vao-chan-tuong-cua-nhung-nguoi-ukraine-tron-nhap-ngu-20241130122051243.htm",
        "content": "Các quan chức tuyển quân của Ukraine đẩy mạnh các nỗ lực tìm đủ nam giới đủ tuổi để nhập ngũ nhằm đảm bảo vị thế trước Nga trên chiến trường."
    },
    {
        "name": "Chiến sự Ukraine 30/11: Nga có thể sắp phóng tên lửa Oreshnik vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-3011-nga-co-the-sap-phong-ten-lua-oreshnik-vao-ukraine-20241130081936684.htm",
        "content": "Theo một số nguồn tin, Nga được cho là sắp phóng tên lửa đạn đạo siêu vượt âm tầm trung Oreshnik tấn công Ukraine trong hôm nay, 30/11. Điều này có xảy ra hay không vẫn còn phải chờ xem."
    },
    {
        "name": "Điểm đặc biệt trên dàn máy bay ném bom chiến lược Nga tấn công Ukraine",
        "link": "https://dantri.com.vn/the-gioi/diem-dac-biet-tren-dan-may-bay-nem-bom-chien-luoc-nga-tan-cong-ukraine-20241129151658124.htm",
        "content": "Nga được cho đã sử dụng các máy bay ném bom cũ của Kiev trong các cuộc tấn công nhằm vào mục tiêu của Ukraine trong gần 3 năm qua."
    },
    {
        "name": "Ukraine mổ xẻ vũ khí gây chấn động thế giới của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-mo-xe-vu-khi-gay-chan-dong-the-gioi-cua-nga-20241129091558894.htm",
        "content": "Vào ngày 24/11, Ukraine lần đầu tiên công khai mảnh vỡ của tên lửa đạn đạo siêu vượt âm tầm trung Oreshnik mà Nga phóng vào nhà máy Yuzhmash. Tuy nhiên, sau đó cả Moscow và Kiev sẽ tính toán thế nào?"
    },
    {
        "name": "Chiến sự Ukraine 29/11: Nga phá vỡ phòng tuyến Kurakhove, Kiev rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2911-nga-pha-vo-phong-tuyen-kurakhove-kiev-rut-lui-20241129111952196.htm",
        "content": "Những thành công của Nga được ghi nhận không chỉ ở phía Nam Kurakhove mà còn ở phía Bắc thành phố. Quân đội Ukraine đã rút khỏi 2 làng Sontsovk và Berestki."
    },
    {
        "name": "Tên lửa không thể bị bắn hạ của Nga uy lực \"như thiên thạch lao xuống\"",
        "link": "https://dantri.com.vn/the-gioi/ten-lua-khong-the-bi-ban-ha-cua-nga-uy-luc-nhu-thien-thach-lao-xuong-20241129071245819.htm",
        "content": "Tổng thống Nga Vladimir Putin cho biết, tên lửa siêu vượt âm mới của Nga Oreshnik là một vũ khí uy lực, có khả năng phá hủy mạnh mẽ mục tiêu."
    },
    {
        "name": "Mỹ trao cho Ukraine vũ khí mạnh, Nga lập tức hành động",
        "link": "https://dantri.com.vn/the-gioi/my-trao-cho-ukraine-vu-khi-manh-nga-lap-tuc-hanh-dong-20241128120844024.htm",
        "content": "Sau cuộc bầu cử Tổng thống Mỹ, chiến sự Nga - Ukraine đã có những thay đổi bước ngoặt. Vệ tinh phương Tây phát hiện một bí mật của lực lượng Moscow."
    },
    {
        "name": "Dự báo 7 kế hoạch lớn trong chính sách nhập cư của chính quyền Trump 2.0",
        "link": "https://dantri.com.vn/the-gioi/du-bao-7-ke-hoach-lon-trong-chinh-sach-nhap-cu-cua-chinh-quyen-trump-20-20241128112516195.htm",
        "content": "Quan điểm cứng rắn về vấn đề nhập cư đã giúp xác định sự nghiệp chính trị của Tổng thống đắc cử Mỹ Donald Trump ngay từ khi ông phát động chiến dịch tranh cử tổng thống đầu tiên vào năm 2015."
    },
    {
        "name": "Chiến sự Ukraine 28/11: Kiev quyết giành lại thế chủ động, nỗ lực phản công",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2811-kiev-quyet-gianh-lai-the-chu-dong-no-luc-phan-cong-20241128112535771.htm",
        "content": "Tổng tư lệnh các lực lượng vũ trang Ukraine Alexander Syrsky nhấn mạnh, Kiev phải giành lại thế chủ động và sẽ có các cuộc phản công tiếp theo."
    },
    {
        "name": "Hệ lụy từ chiến tranh tên lửa Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/he-luy-tu-chien-tranh-ten-lua-nga-ukraine-20241127102003627.htm",
        "content": "Việc Moscow sử dụng tên lửa đạn đạo tầm trung ở Ukraine và quyết định của Mỹ cho phép Kiev sử dụng tên lửa tầm xa ATACMS tấn công sâu vào Nga cho thấy 2 mặt của động thái leo thang nguy hiểm."
    },
    {
        "name": "Cặp vũ khí \"song sát\" giúp Nga phá hủy loạt tiêm kích quý giá của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cap-vu-khi-song-sat-giup-nga-pha-huy-loat-tiem-kich-quy-gia-cua-ukraine-20241127144313877.htm",
        "content": "Trong năm nay, Nga đã phá hủy nhiều tiêm kích của Ukraine đậu trong căn cứ quân sự, những vũ khí rất quý giá đối với không quân của Kiev trong cuộc chiến tiêu hao."
    },
    {
        "name": "ISW: Nga bác bỏ khả năng \"đóng băng\" tiền tuyến, chuẩn bị đánh lớn",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-bac-bo-kha-nang-dong-bang-tien-tuyen-chuan-bi-danh-lon-20241127121232234.htm",
        "content": "ISW nhận định, Nga dường như đang chứng minh rằng họ sẵn sàng leo thang chiến sự ở Ukraine, đồng thời tuyên bố không muốn đóng băng tiền tuyến hoặc thỏa hiệp."
    },
    {
        "name": "Chiến sự Ukraine 27/11: Quân Nga xâm nhập trung tâm Velikaya Novoselka",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2711-quan-nga-xam-nhap-trung-tam-velikaya-novoselka-20241127114056192.htm",
        "content": "Quân đội Nga đã chọc đúng vào lõi phòng thủ tại Velyka Novosilka khiến hàng loạt cứ điểm của Ukraine ở các khu vực phía Nam, cũng như các ngôi làng nhỏ gần đó trở nên vô dụng."
    },
    {
        "name": "Vì sao tên lửa không thể bị bắn hạ của Nga chỉ gây thiệt hại nhỏ ở Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-ten-lua-khong-the-bi-ban-ha-cua-nga-chi-gay-thiet-hai-nho-o-ukraine-20241127091908205.htm",
        "content": "Nga tuyên bố tên lửa siêu vượt âm Oreshnik mới là không thể bị đánh chặn, nhưng thiệt hại của vũ khí này gây ra cho Ukraine dường như không quá lớn trong vụ tấn công tuần trước."
    },
    {
        "name": "Toan tính của Mỹ khi cho Ukraine tấn công Nga bằng tên lửa ATACMS",
        "link": "https://dantri.com.vn/the-gioi/toan-tinh-cua-my-khi-cho-ukraine-tan-cong-nga-bang-ten-lua-atacms-20241126163223827.htm",
        "content": "Việc Ukraine được Mỹ cho phép dùng tên lửa ATACMS tấn công sâu vào lãnh thổ Nga đã buộc Moscow phải định nghĩa lại an ninh tuyến sau."
    },
    {
        "name": "ISW: Nga tiến vào Donetsk, cố gắng bao vây quân Ukraine ở Velyka Novosilka",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tien-vao-donetsk-co-gang-bao-vay-quan-ukraine-o-velyka-novosilka-20241126114025302.htm",
        "content": "Nga tiếp tục đạt được thành công về mặt chiến thuật ở phía Tây Donetsk, hình thành vòng vây ở Velyka Novosilka và đe dọa các tuyến tiếp tế của Ukraine dẫn đến khu vực Dnipropetrovsk và Zaporizhia."
    },
    {
        "name": "Chiến sự Ukraine 26/11: Nga bất ngờ vượt sông Oskol, Kiev cầu cứu viện binh",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2611-nga-bat-ngo-vuot-song-oskol-kiev-cau-cuu-vien-binh-20241126111357531.htm",
        "content": "Ở phía Bắc Kupyansk, lợi dụng sự hỗn loạn của đối phương, quân đội Nga bất ngờ vượt sông Oskol chiếm vùng lãnh thổ rộng lớn. Lực lượng Ukraine trong khu vực cầu cứu viện binh."
    },
    {
        "name": "Vũ khí hoàn toàn mới của Nga khiến Ukraine bất an",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-hoan-toan-moi-cua-nga-khien-ukraine-bat-an-20241126093832067.htm",
        "content": "Khu vực giáp chiến tuyến của Ukraine và sâu phía sau đã không còn an toàn khi không quân chiến thuật Nga sử dụng bom lượn có điều khiển hoàn toàn mới Grom-E1/2."
    },
    {
        "name": "Nga \"càn quét\" Nam Donetsk bằng chiến thuật mới",
        "link": "https://dantri.com.vn/the-gioi/nga-can-quet-nam-donetsk-bang-chien-thuat-moi-20241125165817225.htm",
        "content": "Sau khi chiếm Ugledar, nhóm Vostok của quân đội Nga đang \"càn quét\" Nam Donetsk, toàn mặt trận rung chuyển. Họ sử dụng những chiến thuật mới nào để khiến tân binh Ukraine hoảng loạn bỏ chạy?"
    },
    {
        "name": "ISW: Nga tăng tốc tiến công, quyết đánh bật Ukraine khỏi toàn bộ Donetsk",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tang-toc-tien-cong-quyet-danh-bat-ukraine-khoi-toan-bo-donetsk-20241125124226680.htm",
        "content": "ISW nhận định, quân đội Nga đã tiến nhanh hơn đáng kể trong thời gian gần đây so với cả năm 2023 và vẫn chưa từ bỏ ý định đánh bật Ukraine khỏi toàn bộ vùng Donetsk."
    },
    {
        "name": "Chiến sự Ukraine 25/11: Velika Novoselka sụp đổ, Lữ đoàn 79 Kiev bị bao vây",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2511-velika-novoselka-sup-do-lu-doan-79-kiev-bi-bao-vay-20241125100052429.htm",
        "content": "Tình hình nguy cấp của quân đội Ukraine ở phía Nam Donetsk đang ngày càng nghiêm trọng hơn. Các tuyến phòng thủ của họ tại chuỗi làng dọc theo các cánh đồng ở phía Đông đang sụp đổ."
    },
    {
        "name": "Dự đoán chính sách Trung Quốc của Mỹ thời Trump 2.0",
        "link": "https://dantri.com.vn/the-gioi/du-doan-chinh-sach-trung-quoc-cua-my-thoi-trump-20-20241124205245278.htm",
        "content": "Quan hệ Mỹ - Trung Quốc vẫn là mối quan hệ đầy mâu thuẫn và phức tạp nhất thế giới, bởi ở đó không chỉ có các yếu tố thuần túy kinh tế-thương mại."
    },
    {
        "name": "Ukraine bất ngờ vỡ trận nhanh chóng ở Chasov Yar, Nga thọc lưỡi dao sắc",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bat-ngo-vo-tran-nhanh-chong-o-chasov-yar-nga-thoc-luoi-dao-sac-20241124114005291.htm",
        "content": "Quân đội Nga đang chọc thủng phòng tuyến Chasov Yar. Lính Ukraine cho biết đối phương sử dụng tên lửa chống tăng có điều khiển để bắn tỉa mọi mục tiêu, khi họ ở trên cao và nhìn rõ mọi thứ."
    },
    {
        "name": "Quan chức Ukraine: Châu Âu chưa sẵn sàng cho cuộc chiến lâu dài với Nga",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-ukraine-chau-au-chua-san-sang-cho-cuoc-chien-lau-dai-voi-nga-20241124110258235.htm",
        "content": "Sau khi tuyên bố Thế chiến III đã nổ ra, Đại sứ Ukraine tại Anh, cựu Tổng tư lệnh Lực lượng vũ trang Ukraine, Valery Zaluzhny, tin rằng châu Âu chưa sẵn sàng cho một cuộc chiến tranh lâu dài với Nga."
    },
    {
        "name": "Chiến sự Ukraine 24/11: Nga sắp đóng sập \"cửa tử\" ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2411-nga-sap-dong-sap-cua-tu-o-kurakhove-20241124104149625.htm",
        "content": "Tại Kurakhove, Nga phát triển đáng kể về phía Bắc, trong khi vòng vây thực sự của họ cũng siết chặt ở phía Nam, nơi lực lượng Ukraine chỉ còn một khe hẹp để tháo chạy trước khi \"cửa tử\" bị đóng sập."
    },
    {
        "name": "Thông điệp của Nga sau vụ tấn công Ukraine bằng tên lửa thế hệ mới",
        "link": "https://dantri.com.vn/the-gioi/thong-diep-cua-nga-sau-vu-tan-cong-ukraine-bang-ten-lua-the-he-moi-20241123130832017.htm",
        "content": "Tên lửa siêu vượt âm của Nga mang theo một thông điệp đơn giản tới phương Tây về Ukraine: hãy rút lui, nếu không, Moscow có quyền tấn công các cơ sở quân sự của Mỹ và Anh."
    },
    {
        "name": "Phòng không Ukraine khai hỏa ồ ạt, trời đêm Odessa sáng rực",
        "link": "https://dantri.com.vn/the-gioi/phong-khong-ukraine-khai-hoa-o-at-troi-dem-odessa-sang-ruc-20241123113749883.htm",
        "content": "Những trận địa pháo phòng không Ukraine đã làm sáng rực bầu trời đêm Odessa bằng những viên đạn vạch đường, đánh chặn UAV tự sát Geran-2 của Nga."
    },
    {
        "name": "Chiến sự Ukraine 23/11: Phòng tuyến sụp đổ, quân Kiev rút chạy ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2311-phong-tuyen-sup-do-quan-kiev-rut-chay-o-kurakhove-20241123110820240.htm",
        "content": "Bộ binh cơ giới Nga đã xuyên thủng hàng phòng ngự của Ukraine trên hướng Đông Nam tiến vào Kurakhove. Lực lượng Kiev đang bỏ rơi từng mảng để tháo chạy do có nguy cơ bị đối phương bao vây."
    },
    {
        "name": "Rộ tin 800.000 quân NATO đã chuẩn bị cho kịch bản nổ ra Thế chiến III",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-800000-quan-nato-da-chuan-bi-cho-kich-ban-no-ra-the-chien-iii-20241122165018373.htm",
        "content": "Châu Âu dường như đã chuẩn bị cho Thế chiến III khi các tài liệu mật của Đức tiết lộ kế hoạch triển khai 800.000 quân NATO trong trường hợp Nga động binh."
    },
    {
        "name": "Ukraine phát triển UAV như \"tàu sân bay trên không\"",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phat-trien-uav-nhu-tau-san-bay-tren-khong-20241122174724020.htm",
        "content": "Hình ảnh do truyền thông Ukraine đăng tải cho thấy nước này đã phát triển được UAV có cơ chế như \"tàu sân bay trên không\"."
    },
    {
        "name": "ISW: Nga cảnh báo Ukraine và phương Tây nhưng liên tục thay đổi lằn ranh đỏ",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-canh-bao-ukraine-va-phuong-tay-nhung-lien-tuc-thay-doi-lan-ranh-do-20241122115705444.htm",
        "content": "ISW cho biết, tuyên bố của Tổng thống Nga Vladimir Putin cho thấy sự không nhất quán trong việc định nghĩa \"lằn ranh đỏ\" với Ukraine và phương Tây."
    },
    {
        "name": "T-6C - Dòng máy bay huấn luyện thế hệ mới của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/t-6c-dong-may-bay-huan-luyen-the-he-moi-cua-my-20241122143851393.htm",
        "content": "T-6C - phi cơ mà Mỹ mới bàn giao cho Việt Nam gần đây - là một trong những máy bay huấn luyện hiện đại, được nhiều nước ưa chuộng trên thế giới."
    },
    {
        "name": "Chiến sự Ukraine 22/11: Quân Nga đột kích ở Kurakhove, quân Kiev tháo chạy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2211-quan-nga-dot-kich-o-kurakhove-quan-kiev-thao-chay-20241122112719891.htm",
        "content": "Trên bờ phía Bắc, quân đội Nga nhanh chóng lên thuyền vượt hồ chứa Kurakhove, đổ bộ vào hậu phương Ukraine. Lực lượng Kiev không ngờ tới một bước ngoặt như vậy, kết quả là họ đã phải tháo chạy."
    },
    {
        "name": "Tiêu chuẩn nào cho vị trí Bộ trưởng Quốc phòng Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/tieu-chuan-nao-cho-vi-tri-bo-truong-quoc-phong-my-20241122083237955.htm",
        "content": "Việc Tổng thống đắc cử Donald Trump chọn ông Pete Hegseth, người dẫn chương trình Fox News, vào vị trí Bộ trưởng Quốc phòng đã thực sự gây bất ngờ cho cộng đồng ngoại giao, an ninh và quốc phòng Mỹ."
    },
    {
        "name": "ISW: Ukraine dùng tên lửa Storm Shadow đánh sập sở chỉ huy Nga ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/isw-ukraine-dung-ten-lua-storm-shadow-danh-sap-so-chi-huy-nga-o-kursk-20241121114858122.htm",
        "content": "ISW tin rằng khu điền trang Maryino ở vùng Kursk, nơi bị tên lửa Ukraine bắn trúng hôm20/11, nằm ở khoảng cách phù hợp để thiết lập sở chỉ huy cho quân đội Nga."
    },
    {
        "name": "Chiến sự Ukraine 21/11: Nga sẽ dùng tên lửa mới đáp trả Kiev",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2111-nga-se-dung-ten-lua-moi-dap-tra-kiev-20241121111455366.htm",
        "content": "Những mảnh vỡ tên lửa Storm Shadow đã được tìm thấy trên lãnh thổ Nga sau các cuộc tấn công của Ukraine. Moscow có thể sẽ đáp trả luôn và ngay trong hôm nay bằng vũ khí mới."
    },
    {
        "name": "Ukraine ra đòn \"tất tay\" khi khai hỏa ATACMS: Căng thẳng lên đỉnh",
        "link": "https://dantri.com.vn/the-gioi/ukraine-ra-don-tat-tay-khi-khai-hoa-atacms-cang-thang-len-dinh-20241120113719557.htm",
        "content": "Việc Ukraine sử dụng tên lửa ATACMS tầm xa tập kích vào sâu trong lãnh thổ Nga đóng vai trò quan trọng trong việc làm suy yếu năng lực quân sự của Moscow."
    },
    {
        "name": "Chiến sự Ukraine 20/11: Nga sắp đóng chốt Khurakhove, lò lửa tăng nhiệt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2011-nga-sap-dong-chot-khurakhove-lo-lua-tang-nhiet-20241120090511838.htm",
        "content": "Lò lửa phía Nam Kurakhove bắt đầu khép lại khi Nga mở rộng đáng kể quyền kiểm soát. Hành lang rút chạy của Ukraine đã thu hẹp xuống còn 5,5km, liên tục bị khống chế bởi mưa hỏa lực."
    },
    {
        "name": "Vì sao Nga sửa đổi học thuyết hạt nhân giữa lúc \"nước sôi lửa bỏng\"?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-nga-sua-doi-hoc-thuyet-hat-nhan-giua-luc-nuoc-soi-lua-bong-20241120055939976.htm",
        "content": "Nga đã gửi thông điệp cứng rắn tới Ukraine và các nước phương Tây về khả năng đáp trả của Moscow đối với các cuộc tấn công vào lãnh thổ Nga."
    },
    {
        "name": "Ukraine có tạo ra bước ngoặt sau khi Mỹ \"cởi trói\" tên lửa tầm bắn 300km?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-co-tao-ra-buoc-ngoat-sau-khi-my-coi-troi-ten-lua-tam-ban-300km-20241119203927956.htm",
        "content": "Chuyên gia nhận định nếu thông tin Mỹ cho phép Ukraine dùng tên lửa ATACMS tầm bắn 300km tấn công lãnh thổ Nga là sự thật, thì đây vẫn là động thái khó có thể làm xoay chuyển tình thế."
    },
    {
        "name": "Giải mã sự im lặng của ông Trump trước tin Mỹ \"xé rào\" tên lửa cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/giai-ma-su-im-lang-cua-ong-trump-truoc-tin-my-xe-rao-ten-lua-cho-ukraine-20241119172433242.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump vẫn chưa lên tiếng sau khi Tổng thống đương nhiệm Joe Biden được cho đã đồng ý để Ukraine dùng tên lửa viện trợ tấn công lãnh thổ Nga."
    },
    {
        "name": "ISW: Moscow tìm cách ngăn Mỹ cho Ukraine dùng vũ khí tấn công sâu vào Nga",
        "link": "https://dantri.com.vn/the-gioi/isw-moscow-tim-cach-ngan-my-cho-ukraine-dung-vu-khi-tan-cong-sau-vao-nga-20241119113711216.htm",
        "content": "Theo ISW, các quan chức Moscow đang sử dụng một loạt động thái đe dọa khác nhau để ngăn chặn Mỹ cho phép Ukraine bắn tên lửa ATACMS tầm xa vào sâu trong lãnh thổ Nga."
    },
    {
        "name": "Chiến sự Ukraine 19/11: Lực lượng của Kiev bị bao vây ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1911-luc-luong-cua-kiev-bi-bao-vay-o-kursk-20241119092735874.htm",
        "content": "Ở Kursk, báo cáo về việc lực lượng Kiev bị bao vây ở phía nam Kremjanoe đã được xác nhận. Nhiều binh sĩ Ukraine được cho là kẹt lại trong một khu rừng."
    },
    {
        "name": "Khách hàng bí ẩn mua tiêm kích tàng hình Su-57 của Nga là ai?",
        "link": "https://dantri.com.vn/the-gioi/khach-hang-bi-an-mua-tiem-kich-tang-hinh-su-57-cua-nga-la-ai-20241118150749147.htm",
        "content": "Bất kể người mua là ai, Moscow vẫn vui mừng khi ký hợp đồng đầu tiên để xuất khẩu Su-57, diễn ra sau một thời gian dài im ắng. Khách hàng bí ẩn nào đã lựa chọn tiêm kích tàng hình Nga?"
    },
    {
        "name": "Gần 1.000 ngày chiến sự thổi bùng cuộc đua robot chiến đấu Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/gan-1000-ngay-chien-su-thoi-bung-cuoc-dua-robot-chien-dau-nga-ukraine-20241118172554575.htm",
        "content": "Chiến sự kéo dài gần 3 năm giữa Nga và Ukraine chứng kiến cuộc đua quyết liệt giữa 2 bên về thiết bị không người lái, dòng vũ khí được xem là tương lai của tác chiến."
    },
    {
        "name": "Chiến sự Ukraine 18/11: Nga mạnh tay, giao tranh đến giai đoạn quyết định",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1811-nga-manh-tay-giao-tranh-den-giai-doan-quyet-dinh-20241118100825520.htm",
        "content": "Sự kiện đáng chú ý nhất trong cuối tuần qua là đòn giáng của Moscow vào ngành năng lượng Ukraine và quyết định gây tranh cãi của Tổng thống Mỹ Joe Biden cho phép Kiev tấn công Nga bằng tên lửa ATACMS."
    },
    {
        "name": "Xe tăng Nga đột phá tuyến sau Kurakhove, hạ 300 lính Ukraine",
        "link": "https://dantri.com.vn/the-gioi/xe-tang-nga-dot-pha-tuyen-sau-kurakhove-ha-300-linh-ukraine-20241117172938536.htm",
        "content": "Một trận chiến dữ dội đã xảy ra gần thành phố Kurakhove, khi xe tăng Nga bất chấp tổn thất, thọc sâu vào phía sau đội hình đối phương, hạ gục 300 lính Ukraine ở cự ly gần."
    },
    {
        "name": "Chiến sự Ukraine 17/11: Nga đánh sập phòng tuyến Kupyansk và Chasov Yar",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1711-nga-danh-sap-phong-tuyen-kupyansk-va-chasov-yar-20241117093305135.htm",
        "content": "Cuộc tấn công của Nga vào Kupyansk đang diễn ra nhanh chóng. Tại thời điểm này, họ đang ở trên đường cao tốc H26. Phòng tuyến Ukraine tại Chasov Yar cũng bị chọc thủng."
    },
    {
        "name": "Nga không hết tên lửa như phương Tây dự đoán, Ukraine ra sức chịu trận",
        "link": "https://dantri.com.vn/the-gioi/nga-khong-het-ten-lua-nhu-phuong-tay-du-doan-ukraine-ra-suc-chiu-tran-20241112144926488.htm",
        "content": "Liên quan đến chiến sự Ukraine, các viện nghiên cứu và cơ quan tình báo phương Tây đã nhiều lần dự đoán rằng, Nga sẽ nhanh chóng cạn kiệt tên lửa, nhưng sự thật thì ngược lại. Vậy đâu là lý do?"
    },
    {
        "name": "Nga tăng cường gây sức ép lên châu Âu về cuộc chiến ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tang-cuong-gay-suc-ep-len-chau-au-ve-cuoc-chien-o-ukraine-20241116113220868.htm",
        "content": "ISW chỉ ra rằng, Nga đang gia tăng sức ép lên các nước châu Âu liên quan đến cuộc chiến Nga - Ukraine trong bối cảnh chính sách của Mỹ chưa định hình."
    },
    {
        "name": "Chiến sự Ukraine 16/11: Phòng tuyến sụp đổ, quân Kiev chạy khỏi Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1611-phong-tuyen-sup-do-quan-kiev-chay-khoi-kurakhove-20241116111408198.htm",
        "content": "Quân đội Nga đã triển khai một loạt các cuộc tấn công cục bộ trên hướng Kurakhove và đạt được nhiều thắng lợi đáng chú ý. Phòng tuyến sụp đổ, binh sĩ của Ukraine tháo chạy ở nhiều nơi."
    },
    {
        "name": "Ukraine tung xe tăng M1 Abrams vào Kursk, \"canh bạc tất tay\" lên đỉnh điểm",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tung-xe-tang-m1-abrams-vao-kursk-canh-bac-tat-tay-len-dinh-diem-20241114151732006.htm",
        "content": "Trận chiến ở mặt trận Kursk diễn ra ác liệt khi Ukraine đưa xe tăng M1 Abrams của Mỹ vào tham chiến. Tỷ lệ thiệt hại trong chiến đấu của Lữ đoàn 21 Ukraine lên tới 95%."
    },
    {
        "name": "Ukraine rút lui chiến thuật, giăng bẫy đánh lừa Nga ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-rut-lui-chien-thuat-giang-bay-danh-lua-nga-o-kursk-20241115115454906.htm",
        "content": "Truyền thông Ukraine nói rằng lực lượng nước này đã rút lui có tính toán ở Kursk khi Nga phản công nhằm tạo ra một cái bẫy với phía Moscow."
    },
    {
        "name": "Chiến sự Ukraine 15/11: Nga bất ngờ thọc sâu, đột phá thẳng vào Kupyansk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1511-nga-bat-ngo-thoc-sau-dot-pha-thang-vao-kupyansk-20241115114349650.htm",
        "content": "Lực lượng đổ bộ của Nga đã nhanh chóng đột nhập vào vùng ngoại ô phía Đông Kupyansk, đánh dấu một bước ngoặt ở vùng Kharkov. Quân đội Ukraine dường như đã bị bất ngờ."
    },
    {
        "name": "Nga sắp tấn công lớn vào mặt trận mới, buộc Ukraine lộ điểm yếu chí mạng?",
        "link": "https://dantri.com.vn/the-gioi/nga-sap-tan-cong-lon-vao-mat-tran-moi-buoc-ukraine-lo-diem-yeu-chi-mang-20241114215745242.htm",
        "content": "Giới phân tích Ukraine cho rằng Nga có thể coi việc Tổng thống đắc cử Donald Trump trở lại Nhà Trắng là một bước ngoặt và sẽ leo thang tấn công ở Zaporizhia để gây áp lực."
    },
    {
        "name": "Quyền lực mềm của ông Elon Musk khi Tổng thống đắc cử Trump chọn nội các",
        "link": "https://dantri.com.vn/the-gioi/quyen-luc-mem-cua-ong-elon-musk-khi-tong-thong-dac-cu-trump-chon-noi-cac-20241114150821308.htm",
        "content": "Sau khi ông Donald Trump đắc cử tổng thống Mỹ, tỷ phú Elon Musk đã gia tăng tầm ảnh hưởng trong quá trình tham mưu giúp ông Trump chọn ra nội các."
    },
    {
        "name": "ISW: Lính Triều Tiên sát cánh cùng Nga chiến đấu với Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/isw-linh-trieu-tien-sat-canh-cung-nga-chien-dau-voi-ukraine-o-kursk-20241114112627067.htm",
        "content": "Các cơ quan tình báo Hàn Quốc và Mỹ đã xác nhận sự tham gia của quân đội Triều Tiên trong các hoạt động quân sự trên lãnh thổ Nga, đặc biệt là ở khu vực Kursk nhằm đánh bật lực lượng Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 14/11: Quân Kiev buông súng ở Kurakhove, chờ lệnh rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1411-quan-kiev-buong-sung-o-kurakhove-cho-lenh-rut-lui-20241114084403823.htm",
        "content": "Financial Times dẫn lời một quan chức quân sự Ukraine cho biết nhóm quân đồn trú Kurakhove đã sẵn sàng rút lui khỏi thành phố và chỉ chờ lệnh thực hiện."
    },
    {
        "name": "Lữ đoàn 72 mạnh bậc nhất Ukraine thất bại chóng vánh ở Ugledar ra sao?",
        "link": "https://dantri.com.vn/the-gioi/lu-doan-72-manh-bac-nhat-ukraine-that-bai-chong-vanh-o-ugledar-ra-sao-20241113172926568.htm",
        "content": "Lữ đoàn bộ binh cơ giới số 72 Ukraine phòng thủ cụm cứ điểm Ugledar có biên chế tới 17 tiểu đoàn, nhưng đã không thể cầm cự trước đòn tấn công mãnh liệt của cụm quân Vostok."
    },
    {
        "name": "Tổng thống đắc cử Trump sẽ tung \"phao cứu sinh\" cho TikTok tại Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-dac-cu-trump-se-tung-phao-cuu-sinh-cho-tiktok-tai-my-20241113145951722.htm",
        "content": "Nhiều chuyên gia nhận định, ứng dụng mạng xã hội video TikTok có thể thoát khỏi nguy cơ bị cấm vào đầu năm tới sau khi ông Donald Trump đắc cử tổng thống."
    },
    {
        "name": "ISW: Nga ồ ạt tấn công Kurakhove, Ukraine có thể phải rút lui",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-o-at-tan-cong-kurakhove-ukraine-co-the-phai-rut-lui-20241113123112970.htm",
        "content": "Quân đội Nga đã thực hiện một số cuộc tấn công cơ giới theo hướng Kurakhove, sử dụng xe bọc thép hạng nặng. Bước tiến nhanh chóng của lực lượng Moscow tại một số khu vực đông dân đã được ghi nhận."
    },
    {
        "name": "Chiến sự Ukraine 13/11: Nga phản công ở Kursk, Kiev sập bẫy tại Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1311-nga-phan-cong-o-kursk-kiev-sap-bay-tai-kurakhove-20241113114257073.htm",
        "content": "Chuyên gia quân sự người Đức Julian Röpke thuộc báo Bild lo lắng rằng quân đội Ukraine đã sập bẫy của Nga ở Kurakhove. Lực lượng Kiev giờ đây đang ở trong tình thế bị bao vây."
    },
    {
        "name": "Hàn Quốc lung lay ý tưởng cung cấp vũ khí cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-lung-lay-y-tuong-cung-cap-vu-khi-cho-ukraine-20241113072027223.htm",
        "content": "Việc ông Donald Trump đắc cử tổng thống Mỹ dường như khiến cho Hàn Quốc xem xét từ bỏ ý tưởng trước đó về việc có thể cung cấp vũ khí cho Ukraine."
    },
    {
        "name": "ISW: Nga tận dụng lợi thế ở Ugledar để đột phá sâu hơn vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tan-dung-loi-the-o-ugledar-de-dot-pha-sau-hon-vao-ukraine-20241112114239393.htm",
        "content": "ISW nhận định, quân đội Nga đang sử dụng bàn đạp Ugledar cho các hoạt động tấn công tiếp theo và san phẳng chiến tuyến bằng cách loại bỏ điểm nổi bật của Ukraine ở phía Tây Donetsk."
    },
    {
        "name": "Ukraine điều viện binh tinh nhuệ nhất, \"chơi tất tay\" ván bài Kursk với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dieu-vien-binh-tinh-nhue-nhat-choi-tat-tay-van-bai-kursk-voi-nga-20241112112001080.htm",
        "content": "Ukraine quyết tâm duy trì sự kiểm soát ở tỉnh Kursk của Nga, trong khi lực lượng Moscow đang tiến quân không ngừng nghỉ trên mặt trận Donetsk."
    },
    {
        "name": "Chiến sự Ukraine 12/11: Đập Kurakhove nổ tung, lực lượng Kiev rung lắc mạnh",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1211-dap-kurakhove-no-tung-luc-luong-kiev-rung-lac-manh-20241112103955275.htm",
        "content": "Tình hình đã nguy cấp đối với Ukraine theo hướng Kurakhove. Nga đang phát triển từ hướng Nam về phía đường 00510 và chỉ cách Dalnie vài mét, họ cũng chiếm thêm các vị trí trong trung tâm thành phố."
    },
    {
        "name": "Lực lượng cơ động Ukraine ở đâu khi quân Nga tiến vào Selidove?",
        "link": "https://dantri.com.vn/the-gioi/luc-luong-co-dong-ukraine-o-dau-khi-quan-nga-tien-vao-selidove-20241111175050202.htm",
        "content": "Selidove là đô thị khá lớn với dân số 21.000 người trước xung đột, tuy nhiên thành phố đã thất thủ chỉ vài ngày sau khi bị quân Nga tiến vào. Vậy đâu là nguyên nhân khiến Ukraine phải tháo chạy?"
    },
    {
        "name": "Vì sao Su-57 Nga sử dụng chế độ \"quái thú\" khi chiến đấu ở Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-su-57-nga-su-dung-che-do-quai-thu-khi-chien-dau-o-ukraine-20241111124039026.htm",
        "content": "Trong đợt tấn công vào Odessa của Ukraine mới đây, tiêm kích Su-57 Nga đã sử dụng chế độ \"quái thú\" khi mang tên lửa dưới cánh bất chấp điều đó sẽ khiến chúng mất khả năng tàng hình."
    },
    {
        "name": "Chiến sự Ukraine 11/11: Nga bắt đầu \"thắt túi\" chặn mọi đường tới Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1111-nga-bat-dau-that-tui-chan-moi-duong-toi-kurakhove-20241111101256336.htm",
        "content": "Quân đội Nga bắt đầu khép vòng vây ở Kurakhove. Việc họ kiểm soát hỏa lực trên mọi hướng ra vào thành phố khiến Ukraine không thể tránh khỏi tổn thất nghiêm trọng về nhân lực."
    },
    {
        "name": "Ông Trump trước ngưỡng cửa toàn thắng trên 3 mặt trận",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-truoc-nguong-cua-toan-thang-tren-3-mat-tran-20241110152100478.htm",
        "content": "Với việc trở lại Nhà Trắng, ông Donald Trump đang trên đường giành chiến thắng trên cả 3 mặt trận, đánh dấu việc đảng Cộng hòa sắp có một chính phủ thống nhất tại Nhà Trắng, Thượng viện và Hạ viện."
    },
    {
        "name": "Ông Trump có thể cứng rắn hơn với Trung Quốc khi trở lại Nhà Trắng?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-co-the-cung-ran-hon-voi-trung-quoc-khi-tro-lai-nha-trang-20241110145656824.htm",
        "content": "Cựu Tổng thống Donald Trump sẽ trở lại Nhà Trắng và dự kiến đưa ra cách tiếp cận mới về chính sách đối ngoại của Mỹ trong 4 năm tới."
    },
    {
        "name": "Mỹ có thể rút khỏi thỏa thuận Paris: Nỗ lực chống biến đổi khí hậu gặp khó",
        "link": "https://dantri.com.vn/the-gioi/my-co-the-rut-khoi-thoa-thuan-paris-no-luc-chong-bien-doi-khi-hau-gap-kho-20241110143839456.htm",
        "content": "Chủ trương rút Mỹ khỏi Hiệp định Paris của Tổng thống tái đắc cử Donald Trump đánh dấu một bước ngoặt gây lo ngại trong cuộc chiến chống biến đổi khí hậu toàn cầu."
    },
    {
        "name": "Chiến sự Ukraine 10/11: Nga bắt đầu \"cất vó\", mặt trận Kursk rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1011-nga-bat-dau-cat-vo-mat-tran-kursk-rung-chuyen-20241110103553999.htm",
        "content": "Nhờ hiệp đồng tác chiến hiệu quả, trong ngày qua, quân đội Nga đã chiếm được Pogrebki, Nova Sorochina và Staraya Sorochina. Ukraine nỗ lực phản kích nhưng thất bại."
    },
    {
        "name": "Nga dùng chiến thuật \"3 vây, 1 chặn\" đè bẹp quân Ukraine ở Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/nga-dung-chien-thuat-3-vay-1-chan-de-bep-quan-ukraine-o-kurakhove-20241109121120238.htm",
        "content": "Vòng vây của quân đội Nga đang khép chặt với cụm cứ điểm Kurakhove. Họ sắp cắt đứt huyết mạch ra vào thành phố, khiến 7 tiểu đoàn Ukraine như \"cá nằm trong rọ\"."
    },
    {
        "name": "Chiến sự Ukraine 9/11: Nga phản công ồ ạt, Kiev hẹp cửa rút quân khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-911-nga-phan-cong-o-at-kiev-hep-cua-rut-quan-khoi-kursk-20241109111140580.htm",
        "content": "Ukraine khó rút khỏi Kursk do thiếu nguồn cung cấp, binh sĩ của họ thậm chí sẽ không cách nào bắn trả. Binh sĩ Nga có thể bắt đối phương bằng tay không, chuyên gia Khairullin nhận định."
    },
    {
        "name": "Ông Trump thực sự có thể chấm dứt xung đột ở Ukraine \"trong 24 giờ\"?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-thuc-su-co-the-cham-dut-xung-dot-o-ukraine-trong-24-gio-20241108161555418.htm",
        "content": "Theo giới phân tích quân sự, thật khó để bất kỳ một ai đó, dù có tài giỏi thế nào, có thể giải quyết vấn đề phức tạp như xung đột Ukraine trong một khoảng thời gian ngắn như vậy."
    },
    {
        "name": "Những toan tính phía sau liên minh Trump - Musk",
        "link": "https://dantri.com.vn/the-gioi/nhung-toan-tinh-phia-sau-lien-minh-trump-musk-20241108201556859.htm",
        "content": "Sự bắt tay giữa tỷ phú Elon Musk và cựu Tổng thống Trump không chỉ là câu chuyện về tiền và quyền lực, mà còn hé lộ những thay đổi sâu sắc trong quan hệ giữa Thung lũng Silicon và chính trường Mỹ."
    },
    {
        "name": "Tên lửa Kinzhal Nga phá sở chỉ huy Ukraine ở Kiev",
        "link": "https://dantri.com.vn/the-gioi/ten-lua-kinzhal-nga-pha-so-chi-huy-ukraine-o-kiev-20241108164722759.htm",
        "content": "Tên lửa Kinzhal đánh trúng hầm ngầm bê tông cốt thép ở độ sâu 30m và sóng xung kích gây hư hại các tòa nhà xung quanh. Ukraine ghi nhận độ rung tương đương với một trận động đất mạnh 3 độ."
    },
    {
        "name": "Các mũi xung kích Nga thắt miệng túi, 15.000 quân Ukraine bị bao vây",
        "link": "https://dantri.com.vn/the-gioi/cac-mui-xung-kich-nga-that-mieng-tui-15000-quan-ukraine-bi-bao-vay-20241108111555186.htm",
        "content": "Tại mặt trận Kharkov giáp với Donbass Nga tuyên bố Ukraine đang gặp khó khăn khi có tới 15.000 quân của Kiev bị chặn và vây bọc."
    },
    {
        "name": "Chiến sự Ukraine 8/11: Nga luồn phía sau quân Kiev, bao vây Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-811-nga-luon-phia-sau-quan-kiev-bao-vay-kurakhove-20241108090159581.htm",
        "content": "Quân đội Nga tiếp tục vòng qua Kurakhove từ phía Bắc và phía Nam, đánh thẳng vào hậu phương của Ukraine. Một khi các cánh quân hợp vây, toàn bộ cụm binh lực Kiev sẽ như \"cá nằm trong rọ\"."
    },
    {
        "name": "Đơn vị nào của Nga đã khiến Ukraine thất thủ ở Selidove?",
        "link": "https://dantri.com.vn/the-gioi/don-vi-nao-cua-nga-da-khien-ukraine-that-thu-o-selidove-20241107172937141.htm",
        "content": "Thành phố Selidove có 8.000 binh sĩ Ukraine phòng thủ nhưng đã thất bại nhanh chóng. Vậy những đơn vị nào của Nga tham gia trận đánh khiến lực lượng Kiev phải tháo chạy hỗn loạn?"
    },
    {
        "name": "ISW: UAV Ukraine xuyên thủng lưới lửa trứ danh của Nga, phá hủy tàu chiến",
        "link": "https://dantri.com.vn/the-gioi/isw-uav-ukraine-xuyen-thung-luoi-lua-tru-danh-cua-nga-pha-huy-tau-chien-20241107153206459.htm",
        "content": "ISW mới đây đã công bố phân tích cuộc tấn công bằng máy bay không người lái của Ukraine vào các tàu chiến Nga ở Biển Caspi, cách tiền tuyến hơn 1.500km."
    },
    {
        "name": "Chiến sự Ukraine 7/11: Vỡ trận ở Donbass, Kiev sắp rút quân khỏi Kursk?",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-711-vo-tran-o-donbass-kiev-sap-rut-quan-khoi-kursk-20241107092539334.htm",
        "content": "Bộ Tổng tham mưu Ukraine được cho là đang cân nhắc rút quân khỏi Kursk do tiền tuyến Nam Donetsk sụp đổ và thời tiết xấu, đưa lực lượng về Donbass nhằm củng cố hàng phòng thủ."
    },
    {
        "name": "Chiến sự Ukraine 6/11: Kiev nỗ lực phá vây ở Kurakhove, khó khăn chồng chất",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-611-kiev-no-luc-pha-vay-o-kurakhove-kho-khan-chong-chat-20241106103442391.htm",
        "content": "Nhằm cố gắng tránh bị bao vây theo hướng Kurakhove, quân đội Ukraine đã tiến hành phản công. Để đáp lại, lực lượng Nga đã chuyển sang đột phá đồng thời cả Velikaya Novoselka."
    },
    {
        "name": "Tuần đột phá của Nga ở Nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/tuan-dot-pha-cua-nga-o-nam-donetsk-20241105135652370.htm",
        "content": "Trong hơn một tuần qua, lực lượng Nga có đột phá lớn tại Nam Donetsk, đánh sập hàng loạt cứ điểm của đối phương. Những kết quả này sẽ dẫn tới bước ngoặt quan trọng trong chiến sự Ukraine."
    },
    {
        "name": "Selidove thất thủ chóng vánh: 8.000 lính Ukraine rút lui trong hỗn loạn",
        "link": "https://dantri.com.vn/the-gioi/selidove-that-thu-chong-vanh-8000-linh-ukraine-rut-lui-trong-hon-loan-20241104225922026.htm",
        "content": "Thành phố Selidove từng được hy vọng là sẽ cầm chân quân đội Nga trong ít nhất một tháng, nhưng nó thất thủ chóng vánh chỉ sau 4 ngày khi 8.000 binh sĩ Ukraine phòng thủ ở đây rút chạy trong hỗn loạn."
    },
    {
        "name": "Chiến thắng gây hoài nghi của Ukraine tại mặt trận Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-thang-gay-hoai-nghi-cua-ukraine-tai-mat-tran-kursk-20241105113741204.htm",
        "content": "Việc Ukraine huy động lữ đoàn tinh nhuệ hàng đầu và vũ khí hiện đại đột kích thành công vào một ngôi làng của Nga ở biên giới làm dấy lên hàng loạt câu hỏi về mục đích của Kiev."
    },
    {
        "name": "Chiến sự Ukraine 5/11: Nga đặt bẫy ở Kurakhove, tên lửa Iskander đã chờ sẵn",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-511-nga-dat-bay-o-kurakhove-ten-lua-iskander-da-cho-san-20241105101204129.htm",
        "content": "Theo kế hoạch, vòng cung lớn của Nga sắp bao vây toàn bộ nhóm quân Ukraine ở Kurakhove và quyết tâm đánh sập lực lượng nòng cốt của đối phương ở Donbass."
    },
    {
        "name": "Trung Đông và Ukraine rung lắc mạnh tác động thế nào đến bầu cử Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/trung-dong-va-ukraine-rung-lac-manh-tac-dong-the-nao-den-bau-cu-my-20241103171827333.htm",
        "content": "Hai ứng viên Kamala Harris - Donald Trump đều đang đi những \"nước cờ\" cuối cùng nhằm vượt trước đối thủ. Ai sẽ đắc cử và chiến sự Trung Đông hay Ukraine tác động ra sao tới kết quả chung cuộc?"
    },
    {
        "name": "Nga tung chiêu giăng lưới \"bắt sống\" 560 UAV Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-chieu-giang-luoi-bat-song-560-uav-ukraine-20241104172721652.htm",
        "content": "UAV đã chứng tỏ được hiệu quả và đóng vai trò rất quan trọng trong chiến sự Ukraine. Cuộc đua giữa cả hai bên đang gay cấn với những chiến thuật sáng tạo không ngờ."
    },
    {
        "name": "ISW: Nga điều chỉnh bất thường với các đơn vị UAV ở Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-dieu-chinh-bat-thuong-voi-cac-don-vi-uav-o-ukraine-20241104120615870.htm",
        "content": "Theo các nhà phân tích tại ISW, việc Bộ Quốc phòng Nga nỗ lực tập trung quyền kiểm soát các đơn vị UAV không chính thức có thể tạm thời làm chậm hoạt động của chính họ ở chiến trường Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 4/11: Thời cơ chín muồi, Nga tổng công kích Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-411-thoi-co-chin-muoi-nga-tong-cong-kich-kurakhove-20241104113616515.htm",
        "content": "Sau khi chọc thủng phòng tuyến đối phương ở Ugledar, quân đội Nga đang phát triển nhanh về Kurakhove từ phía nam kết hợp với mũi tiến công trực diện khiến lực lượng Ukraine phải tháo chạy."
    },
    {
        "name": "Cường quốc thế giới chia rẽ, IS có thể \"thừa nước đục thả câu\" để trỗi dậy",
        "link": "https://dantri.com.vn/the-gioi/cuong-quoc-the-gioi-chia-re-is-co-the-thua-nuoc-duc-tha-cau-de-troi-day-20241028073331546.htm",
        "content": "Khi các cường quốc trên thế giới ngày càng cạnh tranh quyết liệt hơn, nhiều chuyên gia cảnh báo đây có thể là thời cơ để nhóm khủng bố Nhà nước Hồi giáo tự xưng (IS) trỗi dậy."
    },
    {
        "name": "Chiến sự Ukraine 3/11: Nga chiếm 2 thành phố cùng lúc, Kiev vỡ trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-311-nga-chiem-2-thanh-pho-cung-luc-kiev-vo-tran-20241103104425357.htm",
        "content": "Chỉ trong một ngày, quân đội Nga đã giành quyền kiểm soát 2 thành phố cùng lúc là Selidovo và Gornyak, sau đó Kurakhovka cũng thất thủ chóng vánh. Lực lượng Ukraine rơi vào khủng hoảng nghiêm trọng."
    },
    {
        "name": "Chiến sự Ukraine 2/11: Nga đánh sập phòng tuyến kiên cố, bao vây Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-211-nga-danh-sap-phong-tuyen-kien-co-bao-vay-kurakhove-20241102110232677.htm",
        "content": "Trước khi mùa mưa bùn ập đến, Nga tăng tốc và đã đạt được kết quả đáng kể ở khu vực trung tâm của mặt trận. Toàn bộ cụm quân Ukraine trên hướng Kurakhove đang đứng trước thử thách khó khăn."
    },
    {
        "name": "Israel tập kích vào Iran: Nhiều bí ẩn chưa có lời giải",
        "link": "https://dantri.com.vn/the-gioi/israel-tap-kich-vao-iran-nhieu-bi-an-chua-co-loi-giai-20241101151558831.htm",
        "content": "Hàng trăm radar ở Trung Đông và Iran liệu có thực sự \"bị mù\" trước máy bay chiến đấu Israel? Sự thật có thể không đơn giản như vậy."
    },
    {
        "name": "Chiến sự Ukraine 1/11: Kurakhovka đã sụp đổ, Ukraine rút chạy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-111-kurakhovka-da-sup-do-ukraine-rut-chay-20241101101914577.htm",
        "content": "Các nguồn tin của cả hai bên đều xác nhận lực lượng Moscow đang kiểm soát hoàn toàn Kurakhovka. Những bước tiến mới nhất của Nga có khả năng tạo ra một số \"vạc dầu\" mới nhằm bao vây quân đội Ukraine"
    },
    {
        "name": "Ukraine phàn nàn vì mới nhận được 1/10 số vũ khí Mỹ hứa chuyển",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phan-nan-vi-moi-nhan-duoc-110-so-vu-khi-my-hua-chuyen-20241101074929138.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho rằng thách thức lớn của Kiev là tới nay, chỉ 1/10 số vũ khí mà Mỹ cam kết sẽ viện trợ trong năm 2024 được chuyển ra tiền tuyến."
    },
    {
        "name": "Hàng trăm máy bay chiến đấu Iran nằm im trong vụ tấn công của Israel?",
        "link": "https://dantri.com.vn/the-gioi/hang-tram-may-bay-chien-dau-iran-nam-im-trong-vu-tan-cong-cua-israel-20241031121608444.htm",
        "content": "Do radar \"bị mù\" nên không quân Iran dường như không có phản ứng trước đòn tập kích của hàng trăm máy bay chiến đấu Israel."
    },
    {
        "name": "Chiến sự Ukraine 31/10: Nga chọc thủng phòng tuyến Kiev, ập vào Kurakhovka",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-3110-nga-choc-thung-phong-tuyen-kiev-ap-vao-kurakhovka-20241031100322382.htm",
        "content": "Trái ngược với những dự đoán rằng Kurakhove sẽ bị bao vây, Nga lại thực hiện một kế hoạch khác. Đội hình tiên phong của họ đã tiến vào trung tâm thành phố và đánh bật lực lượng Ukraine."
    },
    {
        "name": "Huyết mạch Pokrovsk lâm nguy, Ukraine cấp tập dựng pháo đài cố thủ",
        "link": "https://dantri.com.vn/the-gioi/huyet-mach-pokrovsk-lam-nguy-ukraine-cap-tap-dung-phao-dai-co-thu-20241031100612876.htm",
        "content": "Nga áp sát huyết mạch hậu cần và kinh tế của Ukraine ở Donbass khiến Kiev phải đẩy mạnh phòng thủ để ngăn kịch bản bị mất vị trí chiến lược."
    },
    {
        "name": "4 câu hỏi quan trọng sau vụ rò rỉ tài liệu tuyệt mật về Israel tại Mỹ",
        "link": "https://dantri.com.vn/the-gioi/4-cau-hoi-quan-trong-sau-vu-ro-ri-tai-lieu-tuyet-mat-ve-israel-tai-my-20241029143329168.htm",
        "content": "Ngày 18/10, kênh Telegram \"Middle East Spectator\" tại Mỹ với hơn 171.000 người theo dõi đã công bố 2 tài liệu tuyệt mật của chính phủ Mỹ, gây chấn động thế giới."
    },
    {
        "name": "Chiến đấu cơ phương Tây cấp cho Ukraine: Bị cắt bớt tính năng quan trọng",
        "link": "https://dantri.com.vn/the-gioi/chien-dau-co-phuong-tay-cap-cho-ukraine-bi-cat-bot-tinh-nang-quan-trong-20241030085757160.htm",
        "content": "Những chiếc máy bay chiến đấu thế hệ 4 mà phương Tây viện trợ cho Ukraine đều bị cắt bớt những tính năng quan trọng, hoặc trở thành gánh nặng, có thể khiến Ukraine \"dở khóc, dở cười\"."
    },
    {
        "name": "ISW: Nga muốn tăng tốc tiến công ở chiến trường Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-muon-tang-toc-tien-cong-o-chien-truong-ukraine-20241030120848545.htm",
        "content": "Các nhà phân tích tại ISW chỉ ra rằng, Nga có thể đã ra lệnh cho lực lượng của mình tăng đáng kể tốc độ tiến công cơ giới trên khắp Ukraine trước khi vùng đất ngập nước hoàn toàn xuất hiện."
    },
    {
        "name": "Chiến sự Ukraine 30/10: Kiev vỡ trận, rút lui hàng loạt ở Nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-3010-kiev-vo-tran-rut-lui-hang-loat-o-nam-donetsk-20241030105455086.htm",
        "content": "Chỉ cần nhìn vào cơ cấu hiện tại ở Nam Donetsk là đủ để nhận ra ý đồ của Moscow trong chiến dịch đột phá Kurakhove nói riêng và toàn bộ mặt trận. Ukraine đang đối mặt với tình thế khó khăn."
    },
    {
        "name": "Chiến sự Ukraine 29/10: \"Vạc dầu\" khổng lồ bao vây quân Kiev ở Nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2910-vac-dau-khong-lo-bao-vay-quan-kiev-o-nam-donetsk-20241028173715057.htm",
        "content": "Nga đang mở rộng phạm vi kiểm soát giữa Ugledar và Kurakhovo, đồng thời phát triển từ Tsukurino về phía Tây, hình thành hai gọng kìm để tạo một \"vạc dầu\" khổng lồ bao vây toàn bộ lực lượng Ukraine."
    },
    {
        "name": "Thời khắc khó khăn nhất: Ukraine chiến đấu với Nga bằng \"một tay\"?",
        "link": "https://dantri.com.vn/the-gioi/thoi-khac-kho-khan-nhat-ukraine-chien-dau-voi-nga-bang-mot-tay-20241017220215252.htm",
        "content": "Sau chuyến thăm Mỹ hồi cuối tháng 9, Tổng thống Volodymyr Zelensky phải đối mặt giai đoạn khó khăn nhất của Ukraine, khi xã hội kiệt quệ, thiếu hụt năng lượng, trong khi quân Nga tiến như vũ bão."
    },
    {
        "name": "ISW: Nga tiến quân ở Pokrovsk và Ugledar, gây sức ép mạnh lên Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tien-quan-o-pokrovsk-va-ugledar-gay-suc-ep-manh-len-ukraine-20241028122632456.htm",
        "content": "Các nhà phân tích tại ISW báo cáo rằng, quân đội Nga gần đây đã tiến vào quận Glushkovsky thuộc vùng Kursk cũng như ở Pokrovsk và Ugledar, tạo ra sức ép lớn lên hàng phòng thủ của Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 28/10: Nga kiểm soát Selidove, ồ ạt tấn công ở Nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2810-nga-kiem-soat-selidove-o-at-tan-cong-o-nam-donetsk-20241028101020560.htm",
        "content": "Nhiều nguồn tin xác nhận Ukraine đã thất thủ ở Selidove. Các lực lượng của Kiev từ bỏ hầu hết các vị trí của họ và bắt đầu tháo chạy khỏi khu vực. Hàng phòng thủ đã sụp đổ dưới áp lực của Nga."
    },
    {
        "name": "Chiến sự Ukraine 27/10: Nga đột phá lớn chưa từng có ở Nam Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2710-nga-dot-pha-lon-chua-tung-co-o-nam-donetsk-20241027105840320.htm",
        "content": "Trên mặt trận Nam Donetsk, quân đội Nga đã tạo ra bước đột phá lớn chưa từng có với các đội hình thiết giáp ào ạt tiến đến Bogoyavlenka và Shahtarske. Tình hình rất nghiêm trọng đối với Ukraine."
    },
    {
        "name": "Ukraine tấn công sâu vào Nga: Viên đạn bạc hay mồi thuốc súng?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tan-cong-sau-vao-nga-vien-dan-bac-hay-moi-thuoc-sung-20241004213747272.htm",
        "content": "Phương Tây đang đứng trước áp lực cho phép Ukraine tấn công sâu vào Nga bằng vũ khí viện trợ. Điều này đặt ra câu hỏi về tác động đến cục diện chiến sự nếu Kiev được phương Tây \"bật đèn xanh\"."
    },
    {
        "name": "Chiến sự Ukraine 26/10: Kiev rút khỏi Izmailovka, Selidove nguy cơ thất thủ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2610-kiev-rut-khoi-izmailovka-selidove-nguy-co-that-thu-20241026113808607.htm",
        "content": "Việc Tiểu đoàn 210 Ukraine rút lui khỏi Izmailovka khiến hàng phòng ngự ở Gornyak rung lắc dữ dội. Tình hình đang trở nên khó khăn đối với lực lượng Kiev trên hướng Kurakhove."
    },
    {
        "name": "Vì sao Israel tập kích cả Syria khi điều 100 máy bay tấn công trả đũa Iran?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-israel-tap-kich-ca-syria-khi-dieu-100-may-bay-tan-cong-tra-dua-iran-20241026105034739.htm",
        "content": "Truyền thông Israel phân tích chiến thuật của Tel Aviv khi điều động 100 máy bay tấn công tên lửa trả đũa Iran."
    },
    {
        "name": "Ukraine tung át chủ bài vào canh bạc tất tay ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tung-at-chu-bai-vao-canh-bac-tat-tay-o-kursk-20241025123011398.htm",
        "content": "Để tiến hành chiến dịch đột kích vào vùng Kursk của Nga, quân đội Ukraine đã sử dụng những đơn vị chiến đấu hạng nặng \"át chủ bài\" nào ở mặt trận này?"
    },
    {
        "name": "Tướng NATO cảnh báo sức mạnh quân sự đáng gờm của Nga",
        "link": "https://dantri.com.vn/the-gioi/tuong-nato-canh-bao-suc-manh-quan-su-dang-gom-cua-nga-20241025173904588.htm",
        "content": "Tướng hàng đầu NATO cho rằng dù Nga đang dồn lực chiến đấu ở Ukraine nhưng quân đội của phía Moscow vẫn là một thế lực đáng gờm."
    },
    {
        "name": "Chiến sự Ukraine 25/10: Nga khép vây Selidove, quân Kiev như \"cá trong rọ\"",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2510-nga-khep-vay-selidove-quan-kiev-nhu-ca-trong-ro-20241025103911464.htm",
        "content": "Nhóm quân Ukraine còn kẹt lại trong Selidove như \"cá trong rọ\", có rất ít đường thoát do mọi cửa ngõ đều đã bị Nga bịt chặt. Họ chỉ còn 2 lựa chọn, đầu hàng hoặc chiến đấu đến viên đạn cuối cùng."
    },
    {
        "name": "Chiến sự Ukraine 24/10: Nga xé nát hàng thủ, Kiev tháo chạy khỏi Selidove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2410-nga-xe-nat-hang-thu-kiev-thao-chay-khoi-selidove-20241024113629548.htm",
        "content": "Lá cờ chiến thắng của Nga tung bay ở trung tâm Selidovo trong dãy nhà cao tầng. Rõ ràng, trước nguy cơ bị bao vây, quân đội Ukraine đang chạy trốn khỏi thành phố."
    },
    {
        "name": "Từ cảnh cáo đến đòn trả đũa Israel: \"Cơn thịnh nộ\" của Iran có gì khác lạ?",
        "link": "https://dantri.com.vn/the-gioi/tu-canh-cao-den-don-tra-dua-israel-con-thinh-no-cua-iran-co-gi-khac-la-20241023160103114.htm",
        "content": "Từ cuộc tập kích mang tính cảnh cáo hồi tháng 4 đến đòn tấn công trả đũa ồ ạt bằng tên lửa của Iran vào Israel đầu tháng này đã có nhiều khác biệt."
    },
    {
        "name": "Chiến sự Ukraine 23/10: Nga ập vào Selidove từ 4 hướng, Kiev có thể rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2310-nga-ap-vao-selidove-tu-4-huong-kiev-co-the-rut-lui-20241023110717075.htm",
        "content": "Quân đội Nga tiếp tục tấn công Selidove từ mọi hướng, tước đi nguồn cung cấp hậu cần của lực lượng Ukraine và không cho phép đối phương tăng viện hoặc thay quân. Kiev chỉ còn cách duy nhất là rút lui."
    },
    {
        "name": "Binh sĩ Israel ám ảnh, sang chấn tâm lý sau hơn một năm chiến sự ở Gaza",
        "link": "https://dantri.com.vn/the-gioi/binh-si-israel-am-anh-sang-chan-tam-ly-sau-hon-mot-nam-chien-su-o-gaza-20241022152517110.htm",
        "content": "Cuộc chiến giữa Tel Aviv và Hamas ở Gaza đã gây ra tổn thương tâm lý nghiêm trọng cho nhiều binh sĩ Israel."
    },
    {
        "name": "Nga dùng 5 tên lửa Iskander hạ mục tiêu Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-dung-5-ten-lua-iskander-ha-muc-tieu-ukraine-20241021154521271.htm",
        "content": "Nga phóng cùng lúc tới 5 quả tên lửa đạn đạo chiến thuật Iskander-M để phá hủy một mục tiêu của Ukraine. Vì sao Moscow phải làm vậy?"
    },
    {
        "name": "Chiến sự Ukraine 22/10: Nga đánh lừa quân Kiev, bất ngờ chiếm Zoriane",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2210-nga-danh-lua-quan-kiev-bat-ngo-chiem-zoriane-20241022110737720.htm",
        "content": "Lực lượng Nga đã đánh lừa các chiến lược gia của quân đội Ukraine bằng cách vượt sông Volchya và đánh chiếm Zoriane, áp sát thành phố Kurakhovka trên hướng Kurakhove."
    },
    {
        "name": "Quân đội Ukraine bị kéo căng nguy hiểm trên hơn 1.000km tiền tuyến",
        "link": "https://dantri.com.vn/the-gioi/quan-doi-ukraine-bi-keo-cang-nguy-hiem-tren-hon-1000km-tien-tuyen-20241021172233248.htm",
        "content": "Chuyên gia phương Tây cảnh báo lực lượng Ukraine đang bị kéo dãn tới mức độ nguy hiểm trên khắp các điểm nóng tiền tuyến trước Nga."
    },
    {
        "name": "Chiến sự Ukraine 21/10: Kiev tổn thất lớn ở Kursk, Nga ra đòn quyết định",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2110-kiev-ton-that-lon-o-kursk-nga-ra-don-quyet-dinh-20241021102626200.htm",
        "content": "Quân đội Ukraine đang rơi vào tình hình khó khăn trầm trọng hơn ở Kursk không chỉ bởi tổn thất lớn mà còn bởi những cú ra đòn thành công của lực lượng Nga."
    },
    {
        "name": "Chiến sự Ukraine 20/10: Lính Kiev bỏ vũ khí, rút chạy ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-2010-linh-kiev-bo-vu-khi-rut-chay-o-kursk-20241020111447697.htm",
        "content": "Nga thu giữ xe chiến đấu bộ binh CV-90 của Ukraine gần Veseloye ở vùng Kursk. Rõ ràng, trong lúc tháo chạy hoảng loạn, lực lượng Kiev đã bỏ lại chiếc xe bọc thép trong tình trạng còn hoạt động tốt."
    },
    {
        "name": "Cách Israel rốt ráo tiến hành chiến dịch quân sự trên bộ tại Li Băng",
        "link": "https://dantri.com.vn/the-gioi/cach-israel-rot-rao-tien-hanh-chien-dich-quan-su-tren-bo-tai-li-bang-20241016101834439.htm",
        "content": "Theo các nguồn tin, hàng ngàn quân của Israel đang nỗ lực lùng sục truy tìm các hệ thống cơ sở hạ tầng của lực lượng Hezbollah dọc biên giới để phục vụ cho chiến dịch tấn công trên bộ."
    },
    {
        "name": "Bên trong kế hoạch bí mật 20 năm của Israel chuẩn bị cho tấn công Iran",
        "link": "https://dantri.com.vn/the-gioi/ben-trong-ke-hoach-bi-mat-20-nam-cua-israel-chuan-bi-cho-tan-cong-iran-20241019143639260.htm",
        "content": "Từ tên lửa tầm xa đến bom phá boongke, Israel đã dành hàng thập niên và hàng tỷ USD để phát triển các loại vũ khí chuyên dụng cho một cuộc tấn công tiềm tàng vào các cơ sở hạt nhân của Iran."
    },
    {
        "name": "Chiến sự Ukraine 19/10: Lực lượng Kiev rút chạy hỗn loạn ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1910-luc-luong-kiev-rut-chay-hon-loan-o-kursk-20241019103050121.htm",
        "content": "Nga đạt được bước đột phá quan trọng ở Kursk khi ồ ạt tung đội hình xe tăng lớn đột kích về phía Mala Loknaya, tạo ra một \"vạc dầu\" lớn ở phía bắc, bao vây toàn bộ cụm binh lực Ukraine."
    },
    {
        "name": "Ugledar sụp đổ quá nhanh: Bước ngoặt trong chiến sự tại Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ugledar-sup-do-qua-nhanh-buoc-ngoat-trong-chien-su-tai-ukraine-20241017151945105.htm",
        "content": "Ngày truyền thống của Lục quân Ukraine đúng vào hôm 1/10 nhưng lại được đánh dấu bằng sự kiện pháo đài Ugledar sụp đổ. Việc lực lượng Kiev thất thủ quá nhanh được ví như \"sấm động giữa trời quang\"."
    },
    {
        "name": "Israel mở nhiều mặt trận, cuộc chiến quyền lực Trung Đông nóng rực",
        "link": "https://dantri.com.vn/the-gioi/israel-mo-nhieu-mat-tran-cuoc-chien-quyen-luc-trung-dong-nong-ruc-20241018224113667.htm",
        "content": "Israel đang cùng lúc tiến hành cuộc chiến trên nhiều mặt trận với tham vọng làm suy yếu \"trục kháng chiến\" do Iran dẫn dắt, tạo ra một trật tự mới ở Trung Đông."
    },
    {
        "name": "ISW: Ukraine phản công ở Toretsk và Pokrovsk, giằng co quyết liệt",
        "link": "https://dantri.com.vn/the-gioi/isw-ukraine-phan-cong-o-toretsk-va-pokrovsk-giang-co-quyet-liet-20241018115830761.htm",
        "content": "ISW ghi nhận sự tiến quân của quân đội Ukraine gần Toretsk và Pokrovsk, trong khi quân đội Nga giành thắng lợi ở khu vực Kursk, Chasov Yar, Pokrovsk và Kurakhove."
    },
    {
        "name": "Chiến sự Ukraine 18/10: Lính Kiev ồ ạt tháo chạy khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1810-linh-kiev-o-at-thao-chay-khoi-kursk-20241018102228288.htm",
        "content": "Trong bối cảnh có các báo cáo về việc Nga bắt giữ hàng loạt binh sĩ Ukraine ở khu vực Lyubimovka, cảnh quay cuộc tháo chạy khỏi vùng Kursk của lực lượng Kiev đang lan truyền với tốc độ chóng mặt."
    },
    {
        "name": "Nga dồn dập tấn công Zaporizhia: Kế nghi binh hay mở mặt trận mới?",
        "link": "https://dantri.com.vn/the-gioi/nga-don-dap-tan-cong-zaporizhia-ke-nghi-binh-hay-mo-mat-tran-moi-20241018102131960.htm",
        "content": "Nga đạt được đà tiến ở mặt trận Zaporizhia trong vài tuần qua, khiến Ukraine lo ngại về nguy cơ một mặt trận mới sắp xuất hiện có thể khiến Kiev tiếp tục phải kéo căng nguồn lực."
    },
    {
        "name": "Xung đột Israel - Iran: \"Nắm quyền phát bóng\", khi nào Tel Aviv khai hỏa?",
        "link": "https://dantri.com.vn/the-gioi/xung-dot-israel-iran-nam-quyen-phat-bong-khi-nao-tel-aviv-khai-hoa-20241014211310138.htm",
        "content": "Cuộc khủng hoảng giữa Iran và Israel hiện nay giống một \"trận đấu bóng bàn\" và thế chủ động đang ở phía Tel Aviv."
    },
    {
        "name": "Nội bộ Ukraine băn khoăn khi ông Zelensky công bố kế hoạch chiến thắng Nga",
        "link": "https://dantri.com.vn/the-gioi/noi-bo-ukraine-ban-khoan-khi-ong-zelensky-cong-bo-ke-hoach-chien-thang-nga-20241017162858568.htm",
        "content": "Hàng loạt câu hỏi được các quan chức, nghị sĩ Ukraine đặt ra sau khi Tổng thống Volodymyr Zelensky công bố kế hoạch để chiến thắng Nga."
    },
    {
        "name": "ISW: Nga muốn đè bẹp sự kháng cự của Ukraine, nhưng sẽ không thành công",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-muon-de-bep-su-khang-cu-cua-ukraine-nhung-se-khong-thanh-cong-20241017124501301.htm",
        "content": "Lý thuyết chiến thắng của Tổng thống Vladimir Putin tại Ukraine được cho là kéo dài giao tranh khiến Kiev kiệt quệ, không thể kháng cự và cuối cùng Moscow sẽ giành thắng lợi trong cuộc đấu tiêu hao."
    },
    {
        "name": "Chiến sự Ukraine 17/10: Nga tách đôi quân Kiev, bao vây nhóm phía Bắc Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1710-nga-tach-doi-quan-kiev-bao-vay-nhom-phia-bac-kursk-20241017104512172.htm",
        "content": "Lực lượng Ukraine tại Kursk bị cắt làm đôi. Phần phía Bắc có nguy cơ bị Nga bao vây, trong khi nhóm quân phía nNam phải nhanh chóng đưa ra biện pháp giải cứu những đơn vị có thể bị mắc kẹt."
    },
    {
        "name": "Bán đảo Triều Tiên căng thẳng với chiến lược \"bên miệng hố chiến tranh\"",
        "link": "https://dantri.com.vn/the-gioi/ban-dao-trieu-tien-cang-thang-voi-chien-luoc-ben-mieng-ho-chien-tranh-20241017093200896.htm",
        "content": "Triều Tiên được cho là đang sử dụng chiến lược \"bên miệng hố chiến tranh\", song kịch bản xảy ra xung đột lớn ở bán đảo Triều Tiên khó xảy ra."
    },
    {
        "name": "Nga giành lại một nửa lãnh thổ ở Kursk, ván cược của Ukraine lung lay",
        "link": "https://dantri.com.vn/the-gioi/nga-gianh-lai-mot-nua-lanh-tho-o-kursk-van-cuoc-cua-ukraine-lung-lay-20241016115227433.htm",
        "content": "Tướng cấp cao của Nga tuyên bố nước này giành lại được một nửa lãnh thổ đã mất vào tay Ukraine trong hơn 2 tháng qua."
    },
    {
        "name": "Chiến sự Ukraine 16/10: Nga tạo 5 \"vạc dầu\" bao vây quân Kiev ở Donetsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1610-nga-tao-5-vac-dau-bao-vay-quan-kiev-o-donetsk-20241016110759855.htm",
        "content": "Trên một số hướng, trong sự kết hợp thuận lợi của các hoàn cảnh, nhiều \"vạc dầu\" đang được Nga hình thành cùng một lúc để bao vây quân đội Ukraine (AFU)."
    },
    {
        "name": "So sánh sức mạnh quân sự Triều Tiên và Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/so-sanh-suc-manh-quan-su-trieu-tien-va-han-quoc-20241015212153405.htm",
        "content": "Quan hệ Hàn - Triều đột ngột leo thang căng thẳng khi Triều Tiên kích nổ mìn ở biên giới với Hàn Quốc. Trước nguy cơ xung đột vũ trang tiềm tàng, sức mạnh quân sự của hai nước có gì đáng chú ý?"
    },
    {
        "name": "Chuyên gia giải mã việc Triều Tiên cho nổ tung đường nối với Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/chuyen-gia-giai-ma-viec-trieu-tien-cho-no-tung-duong-noi-voi-han-quoc-20241015222155268.htm",
        "content": "Động thái cho nổ tung đường liên Triều cho thấy Triều Tiên không muốn đàm phán với Hàn Quốc, song theo các chuyên gia, Bình Nhưỡng sẽ không có ý định phát động một cuộc xung đột lớn với Seoul."
    },
    {
        "name": "ISW chỉ rõ mục đích Nga tấn công các cảng của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-chi-ro-muc-dich-nga-tan-cong-cac-cang-cua-ukraine-20241015115852666.htm",
        "content": "ISW chỉ ra rằng, Nga đang nhắm mục tiêu vào các cảng của Ukraine để làm suy yếu sự hỗ trợ quốc tế dành cho Kiev và đẩy đối thủ phải sớm ngồi vào bàn đàm phán."
    },
    {
        "name": "Chiến sự Ukraine 15/10: Nga liên tiếp đánh bật quân Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1510-nga-lien-tiep-danh-bat-quan-kiev-o-kursk-20241015090710469.htm",
        "content": "Đầu cầu do Ukraine thiết lập ở Glushkovsky đã chính thức bị xóa sổ bởi cuộc phản công thần tốc của quân đội Nga trên mặt trận Kursk."
    },
    {
        "name": "Bí quyết đặc biệt giúp UAV Ukraine nâng tỷ lệ đánh trúng mục tiêu lên 80%",
        "link": "https://dantri.com.vn/the-gioi/bi-quyet-dac-biet-giup-uav-ukraine-nang-ty-le-danh-trung-muc-tieu-len-80-20241015073414642.htm",
        "content": "Chuyên gia chỉ ra cách mà Ukraine đã cải thiện tỷ lệ đánh trúng mục tiêu trên UAV nước này lên tới 80%."
    },
    {
        "name": "Ukraine lên dây cót giành mũi đất chiến lược để đánh bật Nga khỏi miền Nam",
        "link": "https://dantri.com.vn/the-gioi/ukraine-len-day-cot-gianh-mui-dat-chien-luoc-de-danh-bat-nga-khoi-mien-nam-20241014172736196.htm",
        "content": "Quan chức Ukraine tuyên bố sẽ giành lại được mũi Kinburn, khu vực chiến lược ở mặt trận miền Nam, có giá trị quan trọng hàng đầu với Nga trong khu vực."
    },
    {
        "name": "ISW: Nga tấn công Ukraine ở Donetsk và Zaporizhia, có thắng lợi chiến thuật",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tan-cong-ukraine-o-donetsk-va-zaporizhia-co-thang-loi-chien-thuat-20241014115410472.htm",
        "content": "ISW lưu ý, Nga tiếp tục tấn công trên biên giới hành chính giữa Donetsk và Zaporizhia và đạt được một số thành công chiến thuật, nhưng điều này không phải là một phần của nỗ lực tấn công quy mô lớn."
    },
    {
        "name": "Chiến sự Ukraine 14/10: Sườn phía tây của Kiev ở Kursk vỡ trận và sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1410-suon-phia-tay-cua-kiev-o-kursk-vo-tran-va-sup-do-20241014105920041.htm",
        "content": "Quân đội Nga đã chiếm lại các khu định cư Lyubimovka và Tolsty Lug, khiến sườn phía tây của lực lượng Ukraine ở Kursk thực sự sụp đổ, dẫn tới vỡ trận toàn diện."
    },
    {
        "name": "Vũ khí giúp Nga giành pháo đài Donetsk sau 2 năm Ukraine bám trụ",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-giup-nga-gianh-phao-dai-donetsk-sau-2-nam-ukraine-bam-tru-20241014100324209.htm",
        "content": "Ukraine mất quyền kiểm soát thành trì Vuhledar (Ugledar) ở Donetsk sau 2 năm phòng thủ nhờ Nga sử dụng một thiết bị đặc biệt."
    },
    {
        "name": "4 kịch bản với xung đột Nga - Ukraine nếu ông Trump tái đắc cử",
        "link": "https://dantri.com.vn/the-gioi/4-kich-ban-voi-xung-dot-nga-ukraine-neu-ong-trump-tai-dac-cu-20240917143517643.htm",
        "content": "Cựu Tổng thống Donald Trump tiếp tục khiến dư luận tò mò về những khả năng có thể xảy ra trên chiến trường Ukraine nếu ông trở lại Nhà Trắng."
    },
    {
        "name": "Tương lai nào cho Dải Gaza và cục diện Trung Đông sau một năm?",
        "link": "https://dantri.com.vn/the-gioi/tuong-lai-nao-cho-dai-gaza-va-cuc-dien-trung-dong-sau-mot-nam-20241013205409844.htm",
        "content": "Cuộc xung đột tại Gaza không chỉ liên quan đến riêng người Israel và Palestine mà còn kéo theo cả sự tham gia của các quốc gia, dân tộc khác và đẩy Trung Đông đến bờ vực của một cuộc chiến toàn diện."
    },
    {
        "name": "Chiến sự Ukraine 13/10: Nga tổng phản công Kursk, xóa sổ mũi thứ 2 của Kiev",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1310-nga-tong-phan-cong-kursk-xoa-so-mui-thu-2-cua-kiev-20241013111524107.htm",
        "content": "Kế hoạch mở mặt trận thứ hai để giải vây cho nhóm quân Ukraine trong \"nồi hầm\" ở Kursk của Tổng thống Volodymyr Zelensky xem như đã ở bên bờ vực phá sản."
    },
    {
        "name": "ISW: Nga tăng tốc phản công ở Kursk trước khi cơ hội khép lại",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tang-toc-phan-cong-o-kursk-truoc-khi-co-hoi-khep-lai-20241012113940601.htm",
        "content": "ISW báo cáo, Nga đã tăng cường phản công ở Kursk vào ngày 10 và 11/10 để cố gắng đẩy lùi lực lượng Ukraine trước khi điều kiện thời tiết xấu đi hạn chế khả năng cơ động của họ trên chiến trường."
    },
    {
        "name": "Trận địa phục kích của Nga ở Kursk từng khiến Ukraine thiệt hại nặng",
        "link": "https://dantri.com.vn/the-gioi/tran-dia-phuc-kich-cua-nga-o-kursk-tung-khien-ukraine-thiet-hai-nang-20241012111849112.htm",
        "content": "Trong mũi tấn công xuyên biên giới Nga vào cuối tháng 9 ở Kursk, Ukraine đã mất lượng lớn thiết giáp do trúng trận địa phục kích của đối phương."
    },
    {
        "name": "Chiến sự Ukraine 12/10: Nga bao vây đội hình của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1210-nga-bao-vay-doi-hinh-cua-kiev-o-kursk-20241012111603367.htm",
        "content": "Một binh sĩ Ukraine thuộc Lữ đoàn 46 cho biết, RFAF đang có kế hoạch xé toang đội hình AFU, bao vây tất cả các đơn vị Kiev ở phía bắc bằng cách tiến lên từ nhiều hướng."
    },
    {
        "name": "ISW phân tích hậu quả vụ Ukraine tấn công kho đạn dược ở Nga",
        "link": "https://dantri.com.vn/the-gioi/isw-phan-tich-hau-qua-vu-ukraine-tan-cong-kho-dan-duoc-o-nga-20241011122915021.htm",
        "content": "Theo ISW, những cuộc tấn công của Kiev vào các mục tiêu ở Nga có thể ảnh hưởng đến chuỗi hoạt động tấn công trên toàn bộ vùng chiến sự Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 11/10: Nga phản công lớn ở Kursk, mặt trận rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1110-nga-phan-cong-lon-o-kursk-mat-tran-rung-chuyen-20241011090123160.htm",
        "content": "Tại Kursk, quân đội Nga bắt đầu phản công, đột phá trên nhiều hướng và theo các nhà quan sát quân sự, Ukraine đã rút chạy, từ bỏ vị trí của họ ở Olgovka và Matveevka do nguy cơ bị bao vây."
    },
    {
        "name": "Ukraine gây bất ngờ cho các đồng minh vì chiến dịch tại Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-gay-bat-ngo-cho-cac-dong-minh-vi-chien-dich-tai-kursk-20241010154209070.htm",
        "content": "Các quan chức Mỹ ước tính rằng Ukraine sẽ có thể giữ lãnh thổ đã chiếm giữ ở khu vực Kursk của Nga trong nhiều tháng, nếu không muốn nói là lâu hơn."
    },
    {
        "name": "ISW: Nga đẩy mạnh tấn công cơ giới hóa ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-day-manh-tan-cong-co-gioi-hoa-o-ukraine-20241010113819465.htm",
        "content": "Bộ chỉ huy lực lượng Nga đã ra lệnh đẩy mạnh các hoạt động tấn công cơ giới hóa ở Ukraine để đạt được thành công về mặt chiến thuật trước khi mùa mưa bùn ập đến."
    },
    {
        "name": "Chiến sự Ukraine 10/10: Phòng tuyến Toretsk sụp đổ, Kiev rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-1010-phong-tuyen-toretsk-sup-do-kiev-rut-lui-20241010104213733.htm",
        "content": "Ở Toretsk, Nga đã phá vỡ được hàng phòng ngự đối phương và gần như chiếm được hoàn toàn quận Sabalka. Ukraine đang rút lui, nhưng họ vẫn kiên quyết giữ một cứ điểm để câu giờ."
    },
    {
        "name": "Xung đột Israel - Hamas bế tắc sau một năm đẫm máu",
        "link": "https://dantri.com.vn/the-gioi/xung-dot-israel-hamas-be-tac-sau-mot-nam-dam-mau-20241008112442616.htm",
        "content": "Cuộc đột kích bất ngờ của Hamas khiến hơn 1.200 người thiệt mạng và khoảng 250 người bị bắt làm con tin vào ngày 7/10/2023, đã dẫn đến việc Israel trả đũa tấn công Dải Gaza."
    }
]