[
    {
        "name": "Mức thu nhập khổng lồ của tay vợt pickleball số một thế giới",
        "link": "https://dantri.com.vn/the-thao/muc-thu-nhap-khong-lo-cua-tay-vot-pickleball-so-mot-the-gioi-20250417184633859.htm",
        "content": "Ben Johns không chỉ gây bất ngờ về kỹ năng tuyệt đỉnh mà anh còn khiến người hâm mộ kinh ngạc về mức thu nhập kiếm được nhờ thi đấu pickleball chuyên nghiệp."
    },
    {
        "name": "Dàn ngôi sao pickleball thế giới trình diễn kỹ năng đỉnh cao tại Hà Nội",
        "link": "https://dantri.com.vn/the-thao/dan-ngoi-sao-pickleball-the-gioi-trinh-dien-ky-nang-dinh-cao-tai-ha-noi-20250328055049524.htm",
        "content": "Tối 27/3 tại Nhà thi đấu Gia Lâm (Hà Nội), hàng trăm khán giả đã được chứng kiến dàn sao pickleball hàng đầu thế giới thuộc hệ thống PPA Tour phô diễn những kỹ năng đỉnh cao."
    },
    {
        "name": "Ben Johns và Andre Agassi trình diễn kỹ năng chơi pickleball tuyệt đỉnh",
        "link": "https://dantri.com.vn/the-thao/ben-johns-va-andre-agassi-trinh-dien-ky-nang-choi-pickleball-tuyet-dinh-20250327194409419.htm",
        "content": "Huyền thoại quần vợt Andre Agassi cùng với Ben Johns và dàn sao pickleball thế giới đã có buổi giao lưu cũng như trình diễn những kỹ năng tuyệt đỉnh trước người hâm mộ ở Hà Nội chiều 27/3."
    },
    {
        "name": "Huyền thoại quần vợt Agassi đối đầu số một thế giới trong môn Pickleball",
        "link": "https://dantri.com.vn/the-thao/huyen-thoai-quan-vot-agassi-doi-dau-so-mot-the-gioi-trong-mon-pickleball-20250326194354156.htm",
        "content": "Hàng ngàn khán giả xuất hiện tại Nhà thi đấu Rạch Miễu (TPHCM) chiều nay (26/3), chứng kiến huyền thoại của làng quần vợt Agassi cùng số một thế giới Ben Johns thi đấu Pickleball."
    },
    {
        "name": "Andre Agassi: \"Tôi tiếc vì không thể đến Việt Nam sớm hơn\"",
        "link": "https://dantri.com.vn/the-thao/andre-agassi-toi-tiec-vi-khong-the-den-viet-nam-som-hon-20250326162720402.htm",
        "content": "Huyền thoại quần vợt người Mỹ Andre Agassi xuất hiện tại TPHCM chiều nay (26/3), nhưng lần này anh đến với vai trò là một vận động viên (VĐV) Pickleball."
    },
    {
        "name": "Chuyên gia pickleball hướng dẫn cú vô lê \"chí mạng\" khi đứng bếp",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-pickleball-huong-dan-cu-vo-le-chi-mang-khi-dung-bep-20250326022611097.htm",
        "content": "Susannah Barr, chuyên gia Hiệp hội pickleball thế giới khuyên người chơi sử dụng cú vô lê thuận tay khi đứng bếp sẽ tạo ra đường bóng xoáy hơn so với cú đánh trái tay thông thường."
    },
    {
        "name": "Vợt pickleball dát vàng xuất hiện trên sân đấu tại Hà Nội",
        "link": "https://dantri.com.vn/the-thao/vot-pickleball-dat-vang-xuat-hien-tren-san-dau-tai-ha-noi-20250325110843579.htm",
        "content": "Nhiều người chơi pickleball ngỡ ngàng bởi chiếc vợt được dát vàng 24k độc nhất vô nhị xuất hiện trên một sân đấu tại Hà Nội ngày 25/3."
    },
    {
        "name": "Quyết định gây tranh cãi trong trận đấu pickleball của Lý Hoàng Nam",
        "link": "https://dantri.com.vn/the-thao/quyet-dinh-gay-tranh-cai-trong-tran-dau-pickleball-cua-ly-hoang-nam-20250324115740259.htm",
        "content": "Quyết định gây tranh cãi của trọng tài đã ảnh hưởng không nhỏ tới cục diện trận đấu của Lý Hoàng Nam ở giải Hà Tĩnh Open."
    },
    {
        "name": "Lợi thế của người thuận tay trái khi chơi pickleball",
        "link": "https://dantri.com.vn/the-thao/loi-the-cua-nguoi-thuan-tay-trai-khi-choi-pickleball-20250323141545115.htm",
        "content": "Augie Ge, vận động viên (VĐV) pickleball chuyên nghiệp người Mỹ thừa nhận thuận tay trái là yêu tố quan trọng giúp anh thăng tiến trong sự nghiệp."
    },
    {
        "name": "Nhiều trận đấu hấp dẫn ở giải pickleball Ngân hàng Nhà nước mở rộng 2025",
        "link": "https://dantri.com.vn/the-thao/nhieu-tran-dau-hap-dan-o-giai-pickleball-ngan-hang-nha-nuoc-mo-rong-2025-20250322125944315.htm",
        "content": "Sáng 22/3 tại Hà Nội, những trận đấu cuối cùng của giải pickleball Ngân hàng Nhà nước mở rộng năm 2025 đã diễn ra đầy kịch tính và hấp dẫn."
    },
    {
        "name": "Người chơi pickleball thận trọng khi sử dụng miếng dán chì",
        "link": "https://dantri.com.vn/the-thao/nguoi-choi-pickleball-than-trong-khi-su-dung-mieng-dan-chi-20250321022319983.htm",
        "content": "Nhiều người chơi pickleball tăng sức mạnh cho cú đánh của mình bằng cách dán chì lên vợt, điều này mang lại hiệu quả rõ rệt nhưng cũng tiềm ẩn nhiều rủi ro."
    },
    {
        "name": "Chất lượng đặc biệt của vợt pickleball được sản xuất tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/chat-luong-dac-biet-cua-vot-pickleball-duoc-san-xuat-tai-my-20250320020915538.htm",
        "content": "Hiệp hội pickleball Mỹ (UPA) vừa công bố kết quả khảo sát các loại vợt pickleball được sản xuất ở nước này với số lượng 99,4% vượt qua cuộc thí nghiệm."
    },
    {
        "name": "Giải Pickleball có rất nhiều nội dung thi đấu thú vị ở TPHCM",
        "link": "https://dantri.com.vn/the-thao/giai-pickleball-co-rat-nhieu-noi-dung-thi-dau-thu-vi-o-tphcm-20250320193816400.htm",
        "content": "Có đến 9 nội dung thi đấu tại giải Pickleball được tổ chức tại TPHCM trong những ngày tới đây, trong đó có rất nhiều nội dung thi đấu khá thú vị."
    },
    {
        "name": "Lý Hoàng Nam tạm dừng quần vợt chuyên nghiệp, tập trung cho pickleball",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-tam-dung-quan-vot-chuyen-nghiep-tap-trung-cho-pickleball-20250319151647988.htm",
        "content": "Tay vợt Lý Hoàng Nam xác nhận anh tạm dừng thi đấu quần vợt chuyên nghiệp ở tuổi 28 để tập trung cho môn thể thao pickleball."
    },
    {
        "name": "Cách bảo quản, kéo dài tuổi thọ cho vợt pickleball",
        "link": "https://dantri.com.vn/the-thao/cach-bao-quan-keo-dai-tuoi-tho-cho-vot-pickleball-20250319013125640.htm",
        "content": "Một cây vợt pickleball đạt chuẩn được sử dụng thường xuyên sẽ có tuổi thọ từ 6-12 tháng, việc chăm sóc đúng cách không những nâng cao kỹ năng mà còn tiết kiệm rất nhiều chi phí thay thế."
    },
    {
        "name": "\"Hot girl\" pickleball Hàn Quốc gây sốt khi vô địch giải đấu tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hot-girl-pickleball-han-quoc-gay-sot-khi-vo-dich-giai-dau-tai-viet-nam-20250318184118700.htm",
        "content": "Tay vợt người Hàn Quốc, Mihae Kwon, đã gây sốt khi cùng người đồng đội Trịnh Linh Giang vô địch giải Lào Cai Open 2025."
    },
    {
        "name": "Tranh cãi vận động viên pickleball ghi điểm... bằng miệng",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-van-dong-vien-pickleball-ghi-diem-bang-mieng-20250318030005701.htm",
        "content": "Tình huống một vận động viên pickleball ghi điểm bằng cách thổi trái bóng sang phần sân đối phương gây ra nhiều bình luận trái chiều."
    },
    {
        "name": "Ngôi sao pickleball thế giới sử dụng loại vợt nào?",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-pickleball-the-gioi-su-dung-loai-vot-nao-20250317143750202.htm",
        "content": "Những vận động viên pickleball chuyên nghiệp thành công không chỉ nhờ đến tài năng và nỗ lực cá nhân, mà còn từ việc lựa chọn những cây vợt phù hợp, hỗ trợ tối đa phong cách thi đấu."
    },
    {
        "name": "5 lỗi thường gặp mà người mới chơi pickleball hay mắc phải",
        "link": "https://dantri.com.vn/the-thao/5-loi-thuong-gap-ma-nguoi-moi-choi-pickleball-hay-mac-phai-20250317112302621.htm",
        "content": "Bạn là người mới chơi pickleball. Dưới đây là 5 lỗi thường gặp mà những người mới chơi hay mắc phải, mà bạn không thể bỏ qua."
    },
    {
        "name": "Người chơi có nên chọn giày chạy để thi đấu pickleball?",
        "link": "https://dantri.com.vn/the-thao/nguoi-choi-co-nen-chon-giay-chay-de-thi-dau-pickleball-20250315133450530.htm",
        "content": "Nhiều người chơi mới chơi pickleball không chú ý đến việc lựa chọn giày thi đấu phù hợp và rất dễ dẫn đến chấn thương."
    },
    {
        "name": "Sophia Phương Anh: \"Muốn chơi giỏi pickleball phải tập kỹ thuật đánh đôi\"",
        "link": "https://dantri.com.vn/the-thao/sophia-phuong-anh-muon-choi-gioi-pickleball-phai-tap-ky-thuat-danh-doi-20250314162822443.htm",
        "content": "Sophia Phương Anh nhận định những người đã chơi tốt ở môn quần vợt sẽ có rất nhiều lợi thế khi chuyển sang chơi pickleball, thậm chí sẽ trở thành ngôi sao trong thời gian ngắn."
    },
    {
        "name": "Người chơi chuyển từ cầu lông sang pickleball liệu có dễ dàng?",
        "link": "https://dantri.com.vn/the-thao/nguoi-choi-chuyen-tu-cau-long-sang-pickleball-lieu-co-de-dang-20250314115057620.htm",
        "content": "Nhiều người lầm tưởng pickleball là môn có kỹ thuật tương tự như chơi cầu lông, chỉ cần học luật là có thể dễ dàng chơi được môn thể thao này, nhưng thực tế không như vậy."
    },
    {
        "name": "Người mới chơi pickleball nên chọn trang phục như thế nào?",
        "link": "https://dantri.com.vn/the-thao/nguoi-moi-choi-pickleball-nen-chon-trang-phuc-nhu-the-nao-20250314123157118.htm",
        "content": "Chơi pickleball không chỉ là có thiết bị phù hợp mà còn phải có trang phục phù hợp. Trang phục phù hợp có thể nâng cao hiệu suất của bạn trên sân, mang lại sự thoải mái, linh hoạt và thoáng khí."
    },
    {
        "name": "Muốn nhanh lên trình độ, người chơi nên chọn vợt pickleball nào phù hợp?",
        "link": "https://dantri.com.vn/the-thao/muon-nhanh-len-trinh-do-nguoi-choi-nen-chon-vot-pickleball-nao-phu-hop-20250313143058501.htm",
        "content": "Khi chọn một cây vợt pickleball, không chỉ phong cách chơi mà còn nhiều yếu tố khác như độ dày vợt, chất liệu bề mặt và trọng lượng cũng cần được người chơi xem xét kỹ lưỡng."
    },
    {
        "name": "8 mẹo chơi pickleball giúp bạn ngày càng nâng cao trình độ",
        "link": "https://dantri.com.vn/the-thao/8-meo-choi-pickleball-giup-ban-ngay-cang-nang-cao-trinh-do-20250313122420227.htm",
        "content": "Tay vợt chuyên nghiệp Catherine Parenteau đã chỉ ra 8 mẹo giúp bạn nâng cao trình độ ở môn pickleball."
    },
    {
        "name": "Thắng nhà vô địch châu Á, Lý Hoàng Nam lên ngôi ở giải pickleball Quốc gia",
        "link": "https://dantri.com.vn/the-thao/thang-nha-vo-dich-chau-a-ly-hoang-nam-len-ngoi-o-giai-pickleball-quoc-gia-20250309212956832.htm",
        "content": "Chiều 9/3, giải vô địch pickleball Quốc gia năm 2025 ở Bà Rịa - Vũng Tàu chính thức khép lại với những trận đấu gay cấn và xuất sắc từ các vận động viên (VĐV) trên khắp cả nước."
    },
    {
        "name": "Vận động viên thóa mạ trọng tài ở giải pickleball, Ban tổ chức lên tiếng",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-thoa-ma-trong-tai-o-giai-pickleball-ban-to-chuc-len-tieng-20250309165708828.htm",
        "content": "Liên quan đến vụ việc VĐV Vũ Sơn Tùng bức xúc với trọng tài và giám sát trọng tài tại giải pickleball vô địch quốc gia (VĐQG) 2025, Ban tổ chức (BTC) đã lên tiếng."
    },
    {
        "name": "Sophia Phương Anh, Lý Hoàng Nam dự giải vô địch Pickleball Quốc gia 2025",
        "link": "https://dantri.com.vn/the-thao/sophia-phuong-anh-ly-hoang-nam-du-giai-vo-dich-pickleball-quoc-gia-2025-20250306130849754.htm",
        "content": "Tối 5/3, giải vô địch Pickleball quốc gia năm 2025 chính thức khai mạc, thu hút sự tham gia của hơn 200 vận động viên (VĐV) từ 39 đơn vị trên cả nước."
    },
    {
        "name": "Sophia Phương Anh lập kỳ tích cho pickleball Việt Nam ở giải đấu Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/sophia-phuong-anh-lap-ky-tich-cho-pickleball-viet-nam-o-giai-dau-nhat-ban-20250304131540488.htm",
        "content": "Sophia Phương Anh là vận động viên (VĐV) trẻ nhất tham dự giải pickleball Skechers PWR Masters 700 ở Nhật Bản. Dù vậy, cô đã xuất sắc vượt qua nhiều tên tuổi để giành tấm Huy chương bạc."
    },
    {
        "name": "Pha giành điểm pickleball cực kỳ gay cấn, thu hút 80 triệu lượt xem",
        "link": "https://dantri.com.vn/the-thao/pha-gianh-diem-pickleball-cuc-ky-gay-can-thu-hut-80-trieu-luot-xem-20250228171637653.htm",
        "content": "Một đoạn video ghi lại cảnh hai tay vợt Anna Leigh Waters và Andre Remynse Koop giành điểm vô cùng gay cấn ở giải Major League Pickleball được lan truyền với tốc độ chóng mặt trên mạng xã hội."
    },
    {
        "name": "Facolos là đối tác chiến lược độc quyền của Reclub tại châu Á - Thái Bình Dương",
        "link": "https://dantri.com.vn/the-thao/facolos-la-doi-tac-chien-luoc-doc-quyen-cua-reclub-tai-chau-a-thai-binh-duong-20250318131759874.htm",
        "content": "Sự kiện ký kết giữa Facolos và Reclub đánh dấu bước ngoặt trong hợp tác giữa hai thương hiệu hàng đầu ở lĩnh vực thể thao và công nghệ, thúc đẩy phát triển bộ môn pickleball khu vực châu Á - Thái Bình Dương."
    },
    {
        "name": "Các VĐV pickleball chuyên nghiệp tập luyện thêm môn thể thao nào?",
        "link": "https://dantri.com.vn/the-thao/cac-vdv-pickleball-chuyen-nghiep-tap-luyen-them-mon-the-thao-nao-20250224161657134.htm",
        "content": "Ngoài giờ tập luyện pickleball, các vận động viên (VĐV) chuyên nghiệp ở môn thể thao này còn tập thêm những môn khác để bổ trợ."
    },
    {
        "name": "Pickleball có quy định mới khi Quang Dương bị đối thủ cố tình nhắm vào mặt",
        "link": "https://dantri.com.vn/the-thao/pickleball-co-quy-dinh-moi-khi-quang-duong-bi-doi-thu-co-tinh-nham-vao-mat-20250219130735441.htm",
        "content": "Hiệp hội quản lý pickleball của Mỹ (UPA-A) đã đưa ra quy định mới sau khi tay vợt gốc Việt, Quang Dương, bị tay vợt số 1 thế giới Ben Johns cố tình đánh bóng nhắm vào mặt."
    },
    {
        "name": "VĐV pickleball Việt kiều công bố lịch du đấu: Có nhiều địa điểm ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/vdv-pickleball-viet-kieu-cong-bo-lich-du-dau-co-nhieu-dia-diem-o-viet-nam-20250214120840715.htm",
        "content": "Vận động viên (VĐV) pickleball Việt kiều, Quang Dương, đã công bố lịch du đấu trong năm 2025."
    },
    {
        "name": "Những bộ trang phục đẹp nhất ở giải đấu pickleball tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/nhung-bo-trang-phuc-dep-nhat-o-giai-dau-pickleball-tai-my-20250211102014672.htm",
        "content": "Cùng lựa chọn những bộ trang phục đẹp nhất của những vận động viên (VĐV) pickleball tranh tài ở giải Proton Tucson Open ở Mỹ."
    },
    {
        "name": "VĐV pickleball gốc Việt tụt hạng trên bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/the-thao/vdv-pickleball-goc-viet-tut-hang-tren-bang-xep-hang-the-gioi-20250205104113680.htm",
        "content": "Tay vợt pickleball gốc Việt, Quang Dương, đã tụt xuống vị trí thứ 6 trên bảng xếp hạng của Hiệp hội Pickleball chuyên nghiệp (PPA)."
    },
    {
        "name": "Tay vợt nữ pickleball số một Việt Nam tiết lộ tham vọng lớn năm 2025",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nu-pickleball-so-mot-viet-nam-tiet-lo-tham-vong-lon-nam-2025-20250129173825138.htm",
        "content": "Sophia Phương Anh (Trần Phương Anh) được xem là tay vợt nữ pickleball số một Việt Nam khi cô giành nhiều danh hiệu danh giá ở đấu trường trong nước và quốc tế trong năm 2024."
    },
    {
        "name": "HLV Park Hang Seo gây sốt khi chơi pickleball, được học trò hẹn thi đấu",
        "link": "https://dantri.com.vn/the-thao/hlv-park-hang-seo-gay-sot-khi-choi-pickleball-duoc-hoc-tro-hen-thi-dau-20250124113233370.htm",
        "content": "Tiền đạo Tiến Linh đã \"hẹn thi đấu\" với HLV Park Hang Seo ở môn pickleball. Bức ảnh ghép hai người chơi môn thể thao này đã gây sốt trên mạng xã hội."
    },
    {
        "name": "Top 5 VĐV nữ xuất sắc nhất ở môn pickleball",
        "link": "https://dantri.com.vn/the-thao/top-5-vdv-nu-xuat-sac-nhat-o-mon-pickleball-20250120174707779.htm",
        "content": "Dưới đây là top 5 vận động viên (VĐV) nữ xuất sắc nhất ở môn pickleball do trang pickleball.com bình chọn."
    },
    {
        "name": "Tranh cãi cú đánh \"xấu xí\" của đối thủ nhắm vào Quang Dương",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-cu-danh-xau-xi-cua-doi-thu-nham-vao-quang-duong-20250115092237641.htm",
        "content": "Tay vợt pickleball số 1 thế giới ở nội dung đánh đôi, Ben Johns, được cho là có pha đánh bóng xấu xí nhắm vào Quang Dương ở giải vô địch thế giới."
    },
    {
        "name": "Liên đoàn pickleball Mỹ sắp áp dụng thẻ vàng",
        "link": "https://dantri.com.vn/the-thao/lien-doan-pickleball-my-sap-ap-dung-the-vang-20250109143700570.htm",
        "content": "Thẻ vàng đang là chủ đề nóng trước thềm các giải PPA Masters để đánh giá trình độ chuyên nghiệp của các vận động viên."
    },
    {
        "name": "Chuyên gia pickleball tiết lộ 5 bí quyết trở thành \"sát thủ\" trên lưới",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-pickleball-tiet-lo-5-bi-quyet-tro-thanh-sat-thu-tren-luoi-20250101082954367.htm",
        "content": "Tay vợt số một thế giới Ben Johns tiết lộ có 5 bí quyết quan trọng mà người chơi pickleball nên nắm kỹ để thực hiện những pha tấn công hay phòng thủ một cách hiệu quả."
    },
    {
        "name": "VĐV pickleball chỉ ra bí quyết thực hiện cú trái tay \"chết người\"",
        "link": "https://dantri.com.vn/the-thao/vdv-pickleball-chi-ra-bi-quyet-thuc-hien-cu-trai-tay-chet-nguoi-20241225133126231.htm",
        "content": "Vận động viên (VĐV) Mari Humberg đã chỉ ra bí quyết thực hiện cú trái tay \"chết người\" trong môn pickleball."
    },
    {
        "name": "Tạp chí danh tiếng thế giới nói về lợi ích khi chơi pickleball",
        "link": "https://dantri.com.vn/the-thao/tap-chi-danh-tieng-the-gioi-noi-ve-loi-ich-khi-choi-pickleball-20241220144422501.htm",
        "content": "Tiến sĩ Tess M. Kilwein đã có bài viết đăng trên tạp chí Psychology Today để nói về lợi ích khi tập luyện và thi đấu pickleball."
    },
    {
        "name": "Chuyên gia cảnh báo những chấn thương hay gặp khi chơi pickleball",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-canh-bao-nhung-chan-thuong-hay-gap-khi-choi-pickleball-20241211233711820.htm",
        "content": "Khi môn thể thao pickleball ngày càng được nhiều người Việt Nam cũng như thế giới ưa thích, số lượng các ca chấn thương đối với người chơi cũng tăng lên rõ rệt."
    },
    {
        "name": "Chuyên gia chỉ ra điểm cốt lỗi để chọn được cây vợt pickleball phù hợp",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-chi-ra-diem-cot-loi-de-chon-duoc-cay-vot-pickleball-phu-hop-20241206171614043.htm",
        "content": "Khi chọn một chiếc vợt pickleball, không chỉ phong cách chơi mà còn nhiều yếu tố khác như độ dày vợt, chất liệu bề mặt và trọng lượng cũng cần được xem xét kỹ lưỡng."
    },
    {
        "name": "Tay vợt 16 tuổi Phương Anh xuất sắc giành 2 HCV pickleball ở giải thế giới",
        "link": "https://dantri.com.vn/the-thao/tay-vot-16-tuoi-phuong-anh-xuat-sac-gianh-2-hcv-pickleball-o-giai-the-gioi-20241201191109682.htm",
        "content": "Dù gặp chấn thương, tay vợt Trần Phương Anh vẫn xuất sắc giành liên tiếp 2 HCV tại WPC Series ở Hong Kong - một trong những giải pickleball quốc tế quy tụ các tay vợt hàng đầu thế giới."
    },
    {
        "name": "Tay vợt pickleball hàng đầu thế giới giao lưu với đội Công an nhân dân",
        "link": "https://dantri.com.vn/the-thao/tay-vot-pickleball-hang-dau-the-gioi-giao-luu-voi-doi-cong-an-nhan-dan-20241130191204836.htm",
        "content": "Chiều nay (30/11), tay vợt pickleball hàng đầu thế giới, Dylan Frazier, đã có buổi giao lưu với đội pickleball Công an nhân dân."
    },
    {
        "name": "Người mới chơi pickleball nên sử dụng vợt như thế nào cho phù hợp?",
        "link": "https://dantri.com.vn/the-thao/nguoi-moi-choi-pickleball-nen-su-dung-vot-nhu-the-nao-cho-phu-hop-20241129134448149.htm",
        "content": "Rất nhiều người mới chơi pickleball bị nhầm lẫn rằng việc sử dụng các cây vợt càng đắt tiền thì trình độ kỹ thuật càng nhanh lên."
    },
    {
        "name": "5 chiến lược đánh đôi hiệu quả trong pickleball",
        "link": "https://dantri.com.vn/the-thao/5-chien-luoc-danh-doi-hieu-qua-trong-pickleball-20241128091258458.htm",
        "content": "Để thành công trong các trận đấu đôi pickleball, việc áp dụng các chiến lược thông minh là điều cần thiết. 5 chiến lược đánh đôi dưới đây sẽ giúp người chơi nâng cao kỹ năng và giành chiến thắng."
    },
    {
        "name": "Tay vợt pickleball đá thẳng vào đầu đối thủ sau trận thua",
        "link": "https://dantri.com.vn/the-thao/tay-vot-pickleball-da-thang-vao-dau-doi-thu-sau-tran-thua-20241122112731047.htm",
        "content": "Một tay vợt đánh đôi pickleball tỏ ra tức giận sau khi thua trận chung kết giải đấu ở Mexico vào cuối tuần vừa qua, anh ta trút cơn thịnh nộ lên đối thủ bằng cú đá vào đầu."
    },
    {
        "name": "Những trang phục đẹp nhất tại giải pickleball thế giới",
        "link": "https://dantri.com.vn/the-thao/nhung-trang-phuc-dep-nhat-tai-giai-pickleball-the-gioi-20241118115534008.htm",
        "content": "Giải pickleball Lapiplasty là giải đấu lớn nhất thế giới trong năm vừa kết thúc ở Texas (Mỹ) ngày 12/11. Các vận động viên đã xuất hiện ở giải đấu với những bộ trang phục nổi bật và phong cách."
    },
    {
        "name": "Thần đồng pickleball gốc Việt nhảy lên vị trí thứ 4 thế giới",
        "link": "https://dantri.com.vn/the-thao/than-dong-pickleball-goc-viet-nhay-len-vi-tri-thu-4-the-gioi-20241115125808253.htm",
        "content": "Tay vợt pickleball gốc Việt, Dương Thiên Quang (Quang Dương) đã nhảy lên vị trí thứ 4 trên bảng xếp hạng của Hiệp hội Pickleball chuyên nghiệp (PPA) sau giải Lapiplasty World Championships 2024."
    },
    {
        "name": "Thần đồng pickleball gốc Việt lọt top 5 bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/the-thao/than-dong-pickleball-goc-viet-lot-top-5-bang-xep-hang-the-gioi-20241111225720890.htm",
        "content": "Tay vợt gốc Việt Quang Dương (người được mệnh danh là thần đồng pickleball) đã có sự thăng tiến vượt bậc trên bảng xếp hạng thế giới nhờ những kỳ tích tại các giải đấu gần đây."
    },
    {
        "name": "Dấu ấn đội tuyển pickleball Việt Nam ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/dau-an-doi-tuyen-pickleball-viet-nam-o-giai-chau-a-20241103211121832.htm",
        "content": "Đội tuyển pickleball Việt Nam xuất sắc giành HCB nội dung đồng đội tại giải APBA 2024. Trần Phương Anh với những màn trình diễn xuất sắc góp phần làm nên thành công của tuyển Việt Nam tại giải đấu."
    },
    {
        "name": "Tay vợt Trần Phương Anh giúp pickleball Việt Nam thắng lớn tại giải châu Á",
        "link": "https://dantri.com.vn/the-thao/tay-vot-tran-phuong-anh-giup-pickleball-viet-nam-thang-lon-tai-giai-chau-a-20241102203900688.htm",
        "content": "Tại giải vô địch pickleball châu Á mở rộng 2024 diễn ra tại Trung Quốc, đoàn vận động viên (VĐV) của Việt Nam với sự góp mặt của tài năng trẻ Trần Phương Anh đã giành được Huy chương bạc."
    },
    {
        "name": "Người mới tập chơi pickleball có nên vung tiền mua vợt xịn?",
        "link": "https://dantri.com.vn/the-thao/nguoi-moi-tap-choi-pickleball-co-nen-vung-tien-mua-vot-xin-20241022224719265.htm",
        "content": "Nhiều vận động viên (VĐV) phong trào thừa nhận mắc sai lầm lớn khi vung tiền mua những cây vợt xịn để tập chơi pickleball dù chưa có nhiều am hiểu về môn thể thao mới này."
    },
    {
        "name": "CLB Pickleball Công an Nhân dân ra mắt mẫu áo thi đấu",
        "link": "https://dantri.com.vn/the-thao/clb-pickleball-cong-an-nhan-dan-ra-mat-mau-ao-thi-dau-20241022211556717.htm",
        "content": "Hiệp hội thể thao Công an Nhân dân đã tổ chức lễ khen thưởng các huấn luyện viên (HLV), vận động viên (VĐV) có thành tích xuất sắc cũng như ra mắt mẫu áo thi đấu của CLB Pickleball."
    },
    {
        "name": "Thắng đối thủ 11-0, Trần Phương Anh giành HCV pickleball ở giải thế giới",
        "link": "https://dantri.com.vn/the-thao/thang-doi-thu-11-0-tran-phuong-anh-gianh-hcv-pickleball-o-giai-the-gioi-20241018215922051.htm",
        "content": "Tay vợt 16 tuổi Trần Phương Anh tiếp tục thể hiện phong độ xuất sắc khi giành huy chương vàng (HCV) ở giải PPA Tour Australia - Vietnam Open, một trong những giải đấu pickleball lớn nhất thế giới."
    },
    {
        "name": "Thần đồng gốc Việt vô địch giải pickleball chuyên nghiệp PPA Tour",
        "link": "https://dantri.com.vn/the-thao/than-dong-goc-viet-vo-dich-giai-pickleball-chuyen-nghiep-ppa-tour-20241014155201494.htm",
        "content": "Tài năng trẻ người Mỹ gốc Việt Dương Thiên Quang xuất sắc giành chức vô địch pickleball nội dung đơn nam tại giải đấu chuyên nghiệp PPA Tour Rate Championships 2024 diễn ra tại Mỹ ngày 13/10."
    },
    {
        "name": "Đội tuyển Pickleball chuyên nghiệp Việt Nam đầu tiên ra mắt",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-pickleball-chuyen-nghiep-viet-nam-dau-tien-ra-mat-20241012123302127.htm",
        "content": "Facolos Global Team trở thành đội tuyển thi đấu chuyên nghiệp Pickleball Việt Nam đầu tiên được thành lập, với những tay vợt xuất sắc sẵn sàng chinh phục các giải đấu Pickleball trong nước và quốc tế."
    },
    {
        "name": "Tay vợt 16 tuổi Trần Phương Anh giành 2 HCV pickleball ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/tay-vot-16-tuoi-tran-phuong-anh-gianh-2-hcv-pickleball-o-giai-chau-a-20241006224939486.htm",
        "content": "Sau khi giành 4 huy chương vàng (HCV) pickleball ở giải vô địch thế giới hồi cuối tháng 9, tay vợt 16 tuổi Sophia Phương Anh (Trần Phương Anh) đã xuất sắc giành thêm 2 tấm HCV tại giải trẻ châu Á."
    },
    {
        "name": "72 VĐV tranh tài sôi nổi tại giải pickleball Vinhomes Riverside lần thứ 2",
        "link": "https://dantri.com.vn/the-thao/72-vdv-tranh-tai-soi-noi-tai-giai-pickleball-vinhomes-riverside-lan-thu-2-20241005235807560.htm",
        "content": "Giải pickleball Vinhomes Riverside lần thứ 2 đã diễn ra đầy hấp dẫn và gay cấn trong ngày 5/10 với 72 vận động viên (VĐV) tranh tài."
    },
    {
        "name": "Cô gái Việt Nam 16 tuổi tiết lộ bí quyết giành 4 HCV pickleball thế giới",
        "link": "https://dantri.com.vn/the-thao/co-gai-viet-nam-16-tuoi-tiet-lo-bi-quyet-gianh-4-hcv-pickleball-the-gioi-20241004172925423.htm",
        "content": "Nữ vận động viên 16 tuổi Sophia Phương Anh (Trần Phương Anh) đã có chia sẻ đầy thú vị sau khi cô lập kỳ tích với 4 tấm HCV ở giải vô địch pickleball thế giới diễn ra tại Bali (Indonesia)."
    },
    {
        "name": "Tay vợt nữ 17 tuổi kiếm hơn 74 tỷ đồng nhờ chơi pickleball",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nu-17-tuoi-kiem-hon-74-ty-dong-nho-choi-pickleball-20241001231413629.htm",
        "content": "Anna Leigh Waters được dự đoán sẽ trở thành tay vợt pickleball được trả lương cao nhất vào năm 2024, với thu nhập dự kiến vượt mức 3 triệu USD (hơn 74 tỷ đồng), vượt qua cả tay vợt nam Ben Johns."
    },
    {
        "name": "Bí thư Thành ủy TPHCM thi đấu pickleball, kêu gọi ủng hộ đồng bào vùng lũ",
        "link": "https://dantri.com.vn/the-thao/bi-thu-thanh-uy-tphcm-thi-dau-pickleball-keu-goi-ung-ho-dong-bao-vung-lu-20240922182028575.htm",
        "content": "Bí thư Thành ủy TPHCM cùng lãnh đạo các sở, ngành đã tham dự giải thi đấu pickleball nhằm kêu gọi hỗ trợ người dân bị ảnh hưởng bởi bão Yagi. Ban tổ chức giải đã tiếp nhận đóng góp hơn 2,8 tỷ đồng."
    },
    {
        "name": "Nữ VĐV xinh đẹp 17 tuổi người Mỹ khuấy đảo làng pickleball thế giới",
        "link": "https://dantri.com.vn/the-thao/nu-vdv-xinh-dep-17-tuoi-nguoi-my-khuay-dao-lang-pickleball-the-gioi-20240903230424141.htm",
        "content": "Bắt đầu chơi pickleball năm 12 tuổi, tay vợt nữ Anna Leigh Waters chứng tỏ tài năng vượt trội khi vươn lên xếp hạng số một thế giới ở nội dung đơn nữ và đôi nam nữ."
    },
    {
        "name": "Báo Mỹ: \"Pickleball chiếu trên truyền hình khiến khán giả ngủ gật\"",
        "link": "https://dantri.com.vn/the-thao/bao-my-pickleball-chieu-tren-truyen-hinh-khien-khan-gia-ngu-gat-20240829145122295.htm",
        "content": "Sau khi thử nghiệm phát sóng một số trận đấu về môn thể thao pickleball, nhiều kênh thể thao lớn của thế giới đã không còn mặn mà khi lượng người xem giảm sụt đáng kể."
    },
    {
        "name": "Tranh cãi pickleball chỉ hợp với phụ nữ và người lớn tuổi",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-pickleball-chi-hop-voi-phu-nu-va-nguoi-lon-tuoi-20240828000520702.htm",
        "content": "Môn thể thao pickleball đang gây sốt thế giới cũng như ở Việt Nam bị chỉ trích khi nhiều người cho rằng bộ môn này chỉ phù hợp với phụ nữ hoặc người lớn tuổi."
    },
    {
        "name": "Những bóng hồng xinh đẹp trên sân pickleball ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nhung-bong-hong-xinh-dep-tren-san-pickleball-o-ha-noi-20240826022817849.htm",
        "content": "Gia nhập \"làn sóng\" pickleball 4 tháng, Phương Anh đã đầu tư hơn 50 triệu đồng để sắm 30 bộ quần áo, 3 cây vợt cùng một số chi phí khác. Bên cạnh được mặc đẹp, cô chơi môn này vì đam mê và vui."
    },
    {
        "name": "Tập pickleball đem lại lợi ích gì cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/tap-pickleball-dem-lai-loi-ich-gi-cho-suc-khoe-20240827073221944.htm",
        "content": "Pickleball là bộ môn đang gây sốt trong cộng đồng, thu hút đông đảo người yêu thích thể thao tham gia, và cũng đang trở thành xu hướng cho giới trẻ."
    },
    {
        "name": "Lợi ích bất ngờ từ môn thể thao pickleball gây sốt thế giới",
        "link": "https://dantri.com.vn/the-thao/loi-ich-bat-ngo-tu-mon-the-thao-pickleball-gay-sot-the-gioi-20240826170556651.htm",
        "content": "Không phải ngẫu nhiên mà pickleball trở thành môn thể thao gây sốt trên thế giới cũng như ở Việt Nam, khi nó vừa giúp cải thiện về sức khỏe vừa tăng cường khả năng giao lưu kết nối cộng đồng."
    },
    {
        "name": "Tranh cãi về Pickleball: Môn thể thao \"nửa mùa\", thiếu chiều sâu?",
        "link": "https://dantri.com.vn/ban-doc/tranh-cai-ve-pickleball-mon-the-thao-nua-mua-thieu-chieu-sau-20240822014108314.htm",
        "content": "\"Với pickleball, số lượng người chơi hiện nay chủ yếu là theo trào lưu, không có chiều sâu, không nghiêm túc tìm hiểu và tập luyện nên sẽ rất dễ dẫn tới chuyện \"cả thèm chóng chán\"\"."
    },
    {
        "name": "Người trẻ chi trăm triệu sắm đồ pickleball: Mặc đẹp không phải để \"sống ảo\"",
        "link": "https://dantri.com.vn/doi-song/nguoi-tre-chi-tram-trieu-sam-do-pickleball-mac-dep-khong-phai-de-song-ao-20240820232427050.htm",
        "content": "Ban đầu, các thành viên nữ trong câu lạc bộ (CLB) pickleball của Huyền Trang ăn mặc khá xuề xòa. Sau đó, họ rủ nhau đầu tư váy áo để có thêm động lực ra sân tập luyện."
    },
    {
        "name": "Tranh cãi pickleball đang giết chết môn quần vợt ở Mỹ",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-pickleball-dang-giet-chet-mon-quan-vot-o-my-20240821174502427.htm",
        "content": "Pickleballl phát triển chóng mặt khiến nhiều người ưa thích môn quần vợt cảm thấy không vui, thậm chí quốc gia sản sinh ra môn pickleball là Mỹ đã xảy ra cuộc chiến không hồi kết giữa hai phe."
    },
    {
        "name": "Tiết lộ bất ngờ về môn pickleball đang gây sốt ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/tiet-lo-bat-ngo-ve-mon-pickleball-dang-gay-sot-o-viet-nam-20240820194128624.htm",
        "content": "Ít ai biết rằng môn pickleball ra đời trong một ngày cuối tuần, khi nghị sĩ Joel Pritchard trở về nhà và không có việc gì để làm."
    },
    {
        "name": "Giải mã \"cơn sốt\" thời trang pickleball",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-con-sot-thoi-trang-pickleball-20240820152130472.htm",
        "content": "Pickleball là môn thể thao được nhiều người quan tâm trong thời gian gần đây. Sự phát triển của pickleball còn lan tỏa đến lĩnh vực thời trang, tạo ra \"cơn sốt\" đáng chú ý."
    },
    {
        "name": "Thần đồng pickleball gốc Việt vô địch giải quốc tế, xếp thứ 7 thế giới",
        "link": "https://dantri.com.vn/the-thao/than-dong-pickleball-goc-viet-vo-dich-giai-quoc-te-xep-thu-7-the-gioi-20240820115048443.htm",
        "content": "Tay vợt pickleball Quang Dương đã xuất sắc giành chức vô địch giải đấu danh giá. Hiện tại, anh đã vươn lên xếp thứ 7 thế giới trên bảng xếp hạng PPA Tour."
    },
    {
        "name": "Djokovic dự giải pickleball trước thềm US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-du-giai-pickleball-truoc-them-us-open-2024-20240820081241428.htm",
        "content": "Trước khi US Open 2024 khởi tranh tại Mỹ vào ngày 26/8, Novak Djokovic cùng với Jannik Sinner sẽ tham dự giải pickleball giao hữu."
    },
    {
        "name": "Cựu ngôi sao quần vợt yêu thích cuộc sống mới trên sân pickleball",
        "link": "https://dantri.com.vn/the-thao/cuu-ngoi-sao-quan-vot-yeu-thich-cuoc-song-moi-tren-san-pickleball-20240819175627907.htm",
        "content": "Cựu ngôi sao quần vợt Anna Mauchline đã tỏa sáng trong một tuần lịch sử của pickleball tại giải Anh Mở rộng 2024."
    },
    {
        "name": "Tranh cãi cô gái mặc hở hang chơi pickleball: Khoe thân, làm lố ở sân tập?",
        "link": "https://dantri.com.vn/doi-song/tranh-cai-co-gai-mac-ho-hang-choi-pickleball-khoe-than-lam-lo-o-san-tap-20240818210228904.htm",
        "content": "Trang phục có phần \"mát mẻ\" của các cô gái trên sân tập pickleball đang trở thành chủ đề bàn tán trên mạng xã hội. Từ đây, nhiều người cho rằng pickleball là môn thể thao chỉ để... sống ảo."
    }
]