[
    {
        "name": "Chiến sự Ukraine 19/4: Kiev đưa \"át chủ bài\" vào trận, mong lật thế cờ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-194-kiev-dua-at-chu-bai-vao-tran-mong-lat-the-co-20250419113903169.htm",
        "content": "Trong bối cảnh quân đội Nga phát động cuộc tấn công tổng lực trên khắp các mặt trận, lực lượng Ukraine đã chính thức đưa Quân đoàn 1 tinh nhuệ mới thành lập vào tham chiến."
    },
    {
        "name": "Ba Lan muốn được bảo vệ dưới \"ô hạt nhân kép\" của Mỹ và Pháp",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-muon-duoc-bao-ve-duoi-o-hat-nhan-kep-cua-my-va-phap-20250419072052008.htm",
        "content": "Tổng thống Ba Lan Andrzej Duda cho rằng đất nước ông nên tìm kiếm sự bảo vệ dưới cả 2 chiếc \"ô hạt nhân\" của Pháp và Mỹ nhằm gửi thông điệp răn đe tới nước láng giềng Nga."
    },
    {
        "name": "Sĩ quan Ukraine: Tân binh thiệt mạng ngay cả trước khi giao tranh",
        "link": "https://dantri.com.vn/the-gioi/si-quan-ukraine-tan-binh-thiet-mang-ngay-ca-truoc-khi-giao-tranh-20250416150302057.htm",
        "content": "Sĩ quan Ukraine cho biết, nhiều tân binh chưa quen với điều kiện chiến đấu vô cùng khốc liệt, thường thiệt mạng nhanh. Magnus Ek, giảng viên quân sự người Thụy Điển, cho rằng đó là một \"bi kịch lớn\"."
    },
    {
        "name": "Quan chức Mỹ: Vấn đề lãnh thổ Ukraine có thể theo hướng có lợi cho Nga",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-my-van-de-lanh-tho-ukraine-co-the-theo-huong-co-loi-cho-nga-20250418170323159.htm",
        "content": "Đặc phái viên Tổng thống Mỹ Steve Witkoff cho rằng vấn đề lãnh thổ Ukraine có thể được giải quyết theo hướng có lợi cho Nga."
    },
    {
        "name": "Trung Quốc bác tin cấp vũ khí cho Nga",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-bac-tin-cap-vu-khi-cho-nga-20250418152804572.htm",
        "content": "Trung Quốc lên tiếng bác bỏ sau khi Ukraine cáo buộc Bắc Kinh cung cấp vũ khí cho Nga trong cuộc chiến với Kiev."
    },
    {
        "name": "Đấu trí trên không: Nga - Ukraine chơi trò \"mèo vờn chuột\" với bom lượn",
        "link": "https://dantri.com.vn/the-gioi/dau-tri-tren-khong-nga-ukraine-choi-tro-meo-von-chuot-voi-bom-luon-20250418143409285.htm",
        "content": "Ukraine đã đối phó được với bom lượn Nga trong thời gian ngắn trước khi Moscow tiếp tục cải tiến, tạo ra thế giằng co giữa 2 bên với loại vũ khí có sức công phá mạnh mẽ."
    },
    {
        "name": "Chiến sự Ukraine 18/4: Quân Kiev thất thủ, tháo chạy ở Liman",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-184-quan-kiev-that-thu-thao-chay-o-liman-20250418101817390.htm",
        "content": "Quân đội Nga đột phá qua hệ thống phòng thủ ở khu vực Yampolevka - Torskoye, buộc lực lượng Ukraine phải tháo chạy. Cường độ giao tranh ở khu vực Liman khá cao mỗi ngày."
    },
    {
        "name": "Nga chuyển từ tấn công thẩm thấu sang ồ ạt, Ukraine căng mình chống đỡ",
        "link": "https://dantri.com.vn/the-gioi/nga-chuyen-tu-tan-cong-tham-thau-sang-o-at-ukraine-cang-minh-chong-do-20250418100508750.htm",
        "content": "Nga thay đổi chiến thuật tấn công đối thủ khiến Ukraine gặp thách thức để đối phó một cách hiệu quả."
    },
    {
        "name": "Ông Trump nêu lý do không hài lòng với cách ông Zelensky xử lý chiến sự",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-neu-ly-do-khong-hai-long-voi-cach-ong-zelensky-xu-ly-chien-su-20250418073050507.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông không hài lòng với Tổng thống Ukraine Volodymyr Zelensky và cách ông này xử lý cuộc xung đột với Nga."
    },
    {
        "name": "Nga cáo buộc EU muốn đưa quốc gia Liên Xô cũ thành \"căn cứ\" hỗ trợ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-eu-muon-dua-quoc-gia-lien-xo-cu-thanh-can-cu-ho-tro-ukraine-20250417211640274.htm",
        "content": "Quan chức Moscow cáo buộc Liên minh châu Âu EU muốn biến quốc gia Liên Xô cũ, Moldova, trở thành tiền đồn chống Nga."
    },
    {
        "name": "Tập đoàn quốc phòng Đức nêu vũ khí có thể xoay chuyển chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tap-doan-quoc-phong-duc-neu-vu-khi-co-the-xoay-chuyen-chien-su-ukraine-20250417163630222.htm",
        "content": "Đại diện nhà thầu quốc phòng đình đám Đức Rheinmetall chỉ ra vũ khí mà ông cho rằng có thể làm thay đổi cục diện trên chiến trường Ukraine."
    },
    {
        "name": "Ukraine phát triển vũ khí mới có khả năng tấn công sâu vào phòng tuyến Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phat-trien-vu-khi-moi-co-kha-nang-tan-cong-sau-vao-phong-tuyen-nga-20250417153630075.htm",
        "content": "Ukraine đã phát triển một loại tên lửa mới có khả năng tấn công mục tiêu cách xa tới 800km."
    },
    {
        "name": "Mỹ \"khoe\" sở hữu công nghệ có thể bẻ cong thời gian và không gian",
        "link": "https://dantri.com.vn/the-gioi/my-khoe-so-huu-cong-nghe-co-the-be-cong-thoi-gian-va-khong-gian-20250417144816219.htm",
        "content": "Quan chức cấp cao của Mỹ tuyên bố nước này có công nghệ hiện đại, nhưng không nêu cụ thể."
    },
    {
        "name": "Nga tấn công tên lửa, loại 170 đặc nhiệm Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tan-cong-ten-lua-loai-170-dac-nhiem-ukraine-20250417125803850.htm",
        "content": "Tên lửa Nga tấn công chính xác vào các điểm triển khai của đặc nhiệm và tình báo Ukraine, loại hơn 170 binh sĩ tinh nhuệ và lính đánh thuê nước ngoài."
    },
    {
        "name": "Báo Mỹ: Ông Trump chặn kế hoạch của Israel tấn công cơ sở hạt nhân Iran",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ong-trump-chan-ke-hoach-cua-israel-tan-cong-co-so-hat-nhan-iran-20250417114548351.htm",
        "content": "Truyền thông Mỹ đưa tin, Tổng thống Donald Trump đã không đồng ý với kế hoạch của Israel nhằm tấn công cơ sở hạt nhân của Iran."
    },
    {
        "name": "Chiến sự Ukraine 17/4: Nga phá vỡ phòng tuyến cuối cùng của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-174-nga-pha-vo-phong-tuyen-cuoi-cung-cua-kiev-o-kursk-20250417111459049.htm",
        "content": "Lực lượng Nga đã phá vỡ tuyến phòng thủ cuối cùng của quân đội Ukraine tại khu vực Kursk, tiến gần hơn tới việc giành lại toàn bộ lãnh thổ từ tay đối phương."
    },
    {
        "name": "Động thái đặc biệt của Nga ở khu vực giáp biên giới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-dac-biet-cua-nga-o-khu-vuc-giap-bien-gioi-ukraine-20250416174331964.htm",
        "content": "Lực lượng Nga bắt đầu xây \"hành lang chống UAV\" ở vùng Kursk, gần biên giới Ukraine để tránh đòn tấn công từ máy bay không người lái của Kiev."
    },
    {
        "name": "Ukraine sa thải quan chức tập hợp binh sĩ trao thưởng khiến Nga tấn công",
        "link": "https://dantri.com.vn/the-gioi/ukraine-sa-thai-quan-chuc-tap-hop-binh-si-trao-thuong-khien-nga-tan-cong-20250416152031790.htm",
        "content": "Ukraine thông báo sa thải quan chức cấp cao vùng Sumy sau khi ông này bị cáo buộc tập hợp binh sĩ dự lễ trao thưởng ở quá gần tiền tuyến, khiến Nga bắn tên lửa tấn công."
    },
    {
        "name": "Ukraine giáng đòn trả đũa lữ đoàn Nga phóng tên lửa vào Sumy",
        "link": "https://dantri.com.vn/the-gioi/ukraine-giang-don-tra-dua-lu-doan-nga-phong-ten-lua-vao-sumy-20250416142752864.htm",
        "content": "Bộ Tổng tham mưu Ukraine tuyên bố, lực lượng Kiev tung đòn tập kích trả đũa nhằm vào lữ đoàn tên lửa Nga đã tấn công Sumy gây thương vong lớn."
    },
    {
        "name": "Chiến sự Ukraine 16/4: Nga chặn đường rút chạy của 300 lính Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-164-nga-chan-duong-rut-chay-cua-300-linh-kiev-o-kursk-20250416113207616.htm",
        "content": "Lực lượng Kiev bị bao vây ở tu viện Gornalsky Belogorsky thuộc vùng Kursk không còn đường rút lui do đã bị UAV và pháo binh Nga chặn lại. Số phận của 300 binh sĩ Ukraine trở nên mong manh."
    },
    {
        "name": "Nga lần đầu phạt tù binh sĩ vì tự nguyện đầu hàng Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-lan-dau-phat-tu-binh-si-vi-tu-nguyen-dau-hang-ukraine-20250416101131703.htm",
        "content": "Một binh sĩ Nga vừa bị tuyên án 15 năm tù vì hành vi tự nguyện đầu hàng lực lượng Ukraine, trường hợp đầu tiên bị truy tố hình sự tại Nga liên quan tới hành vi này."
    },
    {
        "name": "F-16 Ukraine bị Nga bắn hạ: Huyền thoại sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-bi-nga-ban-ha-huyen-thoai-sup-do-20250415143913824.htm",
        "content": "Không quân Ukraine có một ngày \"thứ sáu đen tối\", khi họ phải chịu thêm một đòn giáng nặng nề và huyền thoại về chiến đấu cơ F-16 của Mỹ đã tan vỡ."
    },
    {
        "name": "Mỹ nêu động lực có thể khiến Nga khép lại chiến sự ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-neu-dong-luc-co-the-khien-nga-khep-lai-chien-su-o-ukraine-20250416072454207.htm",
        "content": "Nhà Trắng nhận định Nga có thể có động lực để khép lại chiến sự ở Ukraine thông qua hợp tác kinh tế với Mỹ."
    },
    {
        "name": "Mỹ: Châu Âu không nên mãi là vệ tinh an ninh của Washington",
        "link": "https://dantri.com.vn/the-gioi/my-chau-au-khong-nen-mai-la-ve-tinh-an-ninh-cua-washington-20250416071113371.htm",
        "content": "Phó Tổng thống Mỹ JD Vance kêu gọi châu Âu nên giảm bớt phụ thuộc vào Mỹ về mặt an ninh."
    },
    {
        "name": "Công nghệ đột phá: Lính Nga cách xa 1.000km điều khiển UAV tập kích Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cong-nghe-dot-pha-linh-nga-cach-xa-1000km-dieu-khien-uav-tap-kich-ukraine-20250415214723928.htm",
        "content": "Nga đưa vào hoạt động hệ thống trung gian cho phép binh sĩ điều khiển UAV \"tấn công từ bất cứ nơi đâu trên thế giới\"."
    },
    {
        "name": "Nga mở rộng vùng đệm ở Sumy",
        "link": "https://dantri.com.vn/the-gioi/nga-mo-rong-vung-dem-o-sumy-20250415194201136.htm",
        "content": "Quân đội Nga đang tiến vào khu vực Sumy của Ukraine đồng thời mở rộng vùng đệm xung quanh các làng Veselovka, Zhuravka và Basovka."
    },
    {
        "name": "\"Sóng ngầm\" giữa đội cố vấn thân cận của ông Trump về chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/song-ngam-giua-doi-co-van-than-can-cua-ong-trump-ve-chien-su-ukraine-20250415172341338.htm",
        "content": "Truyền thông Mỹ nói rằng các trợ lý thân cận nhất của ông Trump đang bất đồng về cách tiếp cận với cuộc chiến ở Ukraine."
    },
    {
        "name": "Phó Tổng thống Mỹ chỉ trích phát ngôn \"gây khó chịu\" của ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/pho-tong-thong-my-chi-trich-phat-ngon-gay-kho-chiu-cua-ong-zelensky-20250415173444383.htm",
        "content": "Phó Tổng thống Mỹ JD Vance lên tiếng sau khi bị Tổng thống Ukraine Volodymyr Zelensky cáo buộc lặp lại các quan điểm của Nga về cuộc chiến giữa Moscow và Kiev."
    },
    {
        "name": "Lý do tên lửa đạn đạo Nga ngày càng dễ xuyên lá chắn phòng vệ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ly-do-ten-lua-dan-dao-nga-ngay-cang-de-xuyen-la-chan-phong-ve-ukraine-20250415142208360.htm",
        "content": "Ukraine đang có những lỗ hổng nguy hiểm mà Nga có thể khai thác khiến Kiev khó ngăn chặn các vụ tập kích tên lửa đạn đạo của Moscow."
    },
    {
        "name": "Báo Mỹ: Nhà Trắng tính cắt giảm mạnh ngân sách cho NATO, Liên hợp quốc",
        "link": "https://dantri.com.vn/the-gioi/bao-my-nha-trang-tinh-cat-giam-manh-ngan-sach-cho-nato-lien-hop-quoc-20250415140835163.htm",
        "content": "Truyền thông Mỹ nói rằng chính phủ nước này dường như đang có kế hoạch cắt giảm ngân sách cho các tổ chức quốc tế, trong đó có NATO và Liên hợp quốc."
    },
    {
        "name": "Chiến sự Ukraine 15/4: Không đầu hàng, 300 lính Ukraine bị bao vây ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-154-khong-dau-hang-300-linh-ukraine-bi-bao-vay-o-kursk-20250415114632778.htm",
        "content": "Trên trục Kursk - Sumy, giao tranh ác liệt tiếp diễn xung quanh tu viện Gornal, nơi các đơn vị Moscow đang bao vây khoảng 300 binh sĩ Ukraine, những người quyết không chịu đầu hàng."
    },
    {
        "name": "\"Át chủ bài\" UAV Ukraine phá hủy mục tiêu vượt mặt pháo binh hạng nặng",
        "link": "https://dantri.com.vn/the-gioi/at-chu-bai-uav-ukraine-pha-huy-muc-tieu-vuot-mat-phao-binh-hang-nang-20250415090729555.htm",
        "content": "Đơn vị UAV tinh nhuệ \"Birds of Magyar\" của Ukraine có khả năng tấn công và phá hủy mục tiêu thành công, với hiệu suất vượt pháo binh nhờ cơ cấu tổ chức đặc biệt."
    },
    {
        "name": "Châu Âu \"rục rịch\" thảo luận nối lại nhập khí đốt Nga",
        "link": "https://dantri.com.vn/the-gioi/chau-au-ruc-rich-thao-luan-noi-lai-nhap-khi-dot-nga-20250415073530860.htm",
        "content": "Truyền thông phương Tây nói rằng doanh nghiệp từ các nước lớn tại EU đang bắt đầu cân nhắc phương án tiếp tục mua năng lượng Nga."
    },
    {
        "name": "Ông Zelensky thừa nhận Ukraine không đủ lực để giành lại lãnh thổ từ Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-thua-nhan-ukraine-khong-du-luc-de-gianh-lai-lanh-tho-tu-nga-20250414180819023.htm",
        "content": "Nhà lãnh đạo Ukraine cho biết nước này không có đủ năng lực về mặt quân sự để giành lại những vùng đất mà Nga đã kiểm soát."
    },
    {
        "name": "Dân số giảm mạnh, Ukraine cân nhắc cắt 30% ghế nghị sĩ",
        "link": "https://dantri.com.vn/the-gioi/dan-so-giam-manh-ukraine-can-nhac-cat-30-ghe-nghi-si-20250414175701398.htm",
        "content": "Chủ tịch Quốc hội Ukraine đề xuất cắt giảm gần 1/3 số ghế trong cơ quan lập pháp do dân số sụt giảm vì chiến sự với Nga."
    },
    {
        "name": "Ukraine sẵn sàng chi 15 tỷ USD mua 10 lá chắn Patriot từ Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-san-sang-chi-15-ty-usd-mua-10-la-chan-patriot-tu-my-20250414164833403.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết Kiev sẵn sàng bỏ tiền ra mua 10 tổ hợp phòng không Patriot từ Mỹ."
    },
    {
        "name": "ISW: Nga nói đàm phán hòa bình ở Ukraine khó có kết quả nhanh",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-noi-dam-phan-hoa-binh-o-ukraine-kho-co-ket-qua-nhanh-20250414144017542.htm",
        "content": "ISW chỉ ra nhu cầu về các cơ chế giám sát chặt chẽ trong trường hợp có lệnh ngừng bắn hoặc thỏa thuận hòa bình ở Ukraine, nhưng không rõ phương Tây có thể đưa ra giải pháp nào."
    },
    {
        "name": "Nga tập kích tên lửa Sumy khi Ukraine tập trung binh sĩ để trao thưởng",
        "link": "https://dantri.com.vn/the-gioi/nga-tap-kich-ten-lua-sumy-khi-ukraine-tap-trung-binh-si-de-trao-thuong-20250414145846259.htm",
        "content": "Sau vụ việc Nga tấn công tên lửa hành trình vào thành phố Sumy, Ukraine, ông Vladimir Artyukh, người đứng đầu chính quyền quân sự khu vực, đã bị chỉ trích vì hành động gây tranh cãi."
    },
    {
        "name": "Chiến sự Ukraine 14/4: Nga \"kích hoạt ngòi nổ\" Liman, mặt trận rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-144-nga-kich-hoat-ngoi-no-liman-mat-tran-rung-chuyen-20250414115135000.htm",
        "content": "Sau một thời gian dài tạm lắng, quân đội Nga đã nhấn nút \"kích hoạt ngòi nổ\" theo hướng Liman. Cuộc tấn công bất ngờ từ Terny và Yampolovka đến Torskoye khiến Ukraine không kịp trở tay, phải rút lui."
    },
    {
        "name": "Pháo binh Nga lột xác ở Ukraine: \"Búa tạ\" thành cỗ máy chiến đấu tinh vi",
        "link": "https://dantri.com.vn/the-gioi/phao-binh-nga-lot-xac-o-ukraine-bua-ta-thanh-co-may-chien-dau-tinh-vi-20250414102208572.htm",
        "content": "Chiến sự ở Ukraine khiến cho hệ thống pháo và hỏa lực của Nga rút được nhiều kinh nghiệm trận mạc và ngày càng cải thiện."
    },
    {
        "name": "Ký hiệu đặc biệt xuất hiện trên các xe quân sự Ukraine tại chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/ky-hieu-dac-biet-xuat-hien-tren-cac-xe-quan-su-ukraine-tai-chien-tuyen-20250414070820775.htm",
        "content": "Lực lượng vũ trang Ukraine đã sử dụng các ký hiệu chiến thuật mới trên các thiết bị quân sự dọc theo tiền tuyến."
    },
    {
        "name": "Nga - Ukraine sắp đàm phán trực tiếp?",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-sap-dam-phan-truc-tiep-20250413192030910.htm",
        "content": "Thông tin từ truyền thông Thổ Nhĩ Kỳ nói rằng Nga và Ukraine có thể sắp đàm phán trực tiếp với nhau."
    },
    {
        "name": "Nga tuyên bố lá chắn phòng không bắn rơi F-16 Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-la-chan-phong-khong-ban-roi-f-16-ukraine-20250413193332287.htm",
        "content": "Quân đội Nga cho biết đã bắn rơi tiêm kích F-16 của Ukraine bằng lá chắn tên lửa."
    },
    {
        "name": "Nga đổi chiến thuật khiến bầy đàn UAV nguy hiểm hơn gấp nhiều lần ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-doi-chien-thuat-khien-bay-dan-uav-nguy-hiem-hon-gap-nhieu-lan-o-ukraine-20250413115646167.htm",
        "content": "ISW đã phân tích việc quân đội Nga đang thử nghiệm và thay đổi chiến thuật bằng cách phóng UAV kiểu Shahed vào Ukraine nhằm làm suy yếu và chế áp hệ thống phòng không đối phương."
    },
    {
        "name": "BBC: Tiêm kích F-16 Ukraine bị tên lửa Nga bắn hạ",
        "link": "https://dantri.com.vn/the-gioi/bbc-tiem-kich-f-16-ukraine-bi-ten-lua-nga-ban-ha-20250413112321106.htm",
        "content": "Các nguồn tin của BBC cho biết máy bay chiến đấu F-16 Ukraine do phi công Pavel Ivanov điều khiển có khả năng đã bị tên lửa Nga bắn hạ hôm 12/4."
    },
    {
        "name": "Chiến sự Ukraine 13/4: Gió đổi chiều bất thường, Nga sơ tán dân ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-134-gio-doi-chieu-bat-thuong-nga-so-tan-dan-o-kursk-20250413105834495.htm",
        "content": "Chính quyền Nga đang tích cực sơ tán cư dân ở quận Rylsky thuộc vùng Kursk khi quân đội Ukraine có những hành động bất thường."
    },
    {
        "name": "Ukraine \"bày binh bố trận\" hóa giải 4 mũi tấn công ồ ạt của Nga ở Donetsk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bay-binh-bo-tran-hoa-giai-4-mui-tan-cong-o-at-cua-nga-o-donetsk-20250413104230971.htm",
        "content": "Ukraine ngăn chặn Nga liên tục tấn công vào mặt trận Nam Donetsk bằng cách dựng lên \"bức tường UAV\"."
    },
    {
        "name": "Dấu hiệu Ukraine sắp tấn công quy mô lớn vào vùng biên giới Nga",
        "link": "https://dantri.com.vn/the-gioi/dau-hieu-ukraine-sap-tan-cong-quy-mo-lon-vao-vung-bien-gioi-nga-20250413083242363.htm",
        "content": "Ukraine được cho là đang tập hợp lực lượng ở khu vực biên giới, chuẩn bị cho một cuộc tấn công lớn vào vùng Belgorod của Nga."
    },
    {
        "name": "Quan chức Ukraine nêu phương án huy động nhập ngũ bắt buộc với nữ giới",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-ukraine-neu-phuong-an-huy-dong-nhap-ngu-bat-buoc-voi-nu-gioi-20250413080948712.htm",
        "content": "Quan chức từ văn phòng Tổng thống Ukraine đề xuất phương án bắt buộc toàn dân tham gia nghĩa vụ quân sự, bất kể giới tính."
    },
    {
        "name": "Ukraine tăng tốc cỗ máy chiến sự, hướng tới xuất khẩu vũ khí toàn thế giới",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tang-toc-co-may-chien-su-huong-toi-xuat-khau-vu-khi-toan-the-gioi-20250413065512674.htm",
        "content": "Ukraine \"khoe\" đã gia tăng năng lực sản xuất quốc phòng, mang lại sản lượng vũ khí ấn tượng, trong nỗ lực giảm bớt sự phụ thuộc vào phương Tây."
    },
    {
        "name": "Nga lên tiếng về kịch bản \"phân chia Ukraine\" của đặc phái viên Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nga-len-tieng-ve-kich-ban-phan-chia-ukraine-cua-dac-phai-vien-my-20250412213223898.htm",
        "content": "Quan chức Nga bình luận sau khi quan chức Mỹ đề xuất phương án chia Ukraine thành những khu vực do các bên kiểm soát."
    },
    {
        "name": "Phi công F-16 Ukraine thiệt mạng khi tác chiến",
        "link": "https://dantri.com.vn/the-gioi/phi-cong-f-16-ukraine-thiet-mang-khi-tac-chien-20250412190645244.htm",
        "content": "Phi công điều khiển tiêm kích F-16 của Ukraine đã thiệt mạng khi làm nhiệm vụ chiến đấu."
    },
    {
        "name": "NATO lo Nga đưa vũ khí hạt nhân lên không gian",
        "link": "https://dantri.com.vn/the-gioi/nato-lo-nga-dua-vu-khi-hat-nhan-len-khong-gian-20250412183649177.htm",
        "content": "Quan chức cấp cao NATO cảnh báo về kịch bản Nga có thể triển khai vũ khí hạt nhân lên vũ trụ."
    },
    {
        "name": "NATO lo Nga đưa vũ khí hạt nhân lên không gian",
        "link": "https://dantri.com.vn/the-gioi/nato-lo-nga-dua-vu-khi-hat-nhan-len-khong-gian-20250412183649177.htm",
        "content": "Quan chức cấp cao NATO cảnh báo về kịch bản Nga có thể triển khai vũ khí hạt nhân lên vũ trụ."
    },
    {
        "name": "Chiến sự Ukraine 12/4: Nga thọc sâu ở Toretsk khiến Kiev không kịp trở tay",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-124-nga-thoc-sau-o-toretsk-khien-kiev-khong-kip-tro-tay-20250412114651789.htm",
        "content": "Quân đội Nga bất ngờ tổ chức một mũi tấn công thọc sâu theo hướng Mirnograd - Toretsk, khiến lực lượng Ukraine không kịp trở tay và đột phá được gần 6km."
    },
    {
        "name": "Đặc phái viên của ông Trump giải thích về kịch bản \"phân chia Ukraine\"",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-cua-ong-trump-giai-thich-ve-kich-ban-phan-chia-ukraine-20250412101025189.htm",
        "content": "Quan chức thân cận với Tổng thống Mỹ Donald Trump giải thích về kịch bản mà ông cho rằng Ukraine có thể đối mặt trong thời gian tới."
    },
    {
        "name": "Mỹ muốn kiểm soát đường ống khí đốt Nga chạy qua lãnh thổ Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/my-muon-kiem-soat-duong-ong-khi-dot-nga-chay-qua-lanh-tho-ukraine-20250412083311320.htm",
        "content": "Truyền thông phương Tây nói rằng Mỹ muốn kiểm soát đoạn đường ống khí đốt của tập đoàn Gazprom (Nga) chạy qua lãnh thổ Ukraine."
    },
    {
        "name": "Ukraine lo bị bao vây trên tiền tuyến",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lo-bi-bao-vay-tren-tien-tuyen-20250412082041347.htm",
        "content": "Quân đội Nga được cho là đã tiến về các thành trì quan trọng của lực lượng Ukraine trong những ngày gần đây."
    },
    {
        "name": "Thiếu \"đầu tàu\" Mỹ, châu Âu lúng túng với liên minh tự nguyện ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/thieu-dau-tau-my-chau-au-lung-tung-voi-lien-minh-tu-nguyen-o-ukraine-20250412080115868.htm",
        "content": "Châu Âu chưa thể chốt được kế hoạch cụ thể về sáng kiến liên minh tự nguyện ở Ukraine khi Mỹ vẫn chưa có bất cứ cam kết cụ thể nào."
    },
    {
        "name": "Nga đột kích pháo đài cuối cùng của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-dot-kich-phao-dai-cuoi-cung-cua-ukraine-o-kursk-20250412055957460.htm",
        "content": "Nga đang tăng cường tấn công nhằm đẩy lùi quân đội Ukraine khỏi cứ điểm cuối cùng ở Kursk, khôi phục lãnh thổ và nhằm tước đi lá bài mặc cả của Kiev."
    },
    {
        "name": "Binh sĩ tiền tuyến Ukraine \"chật vật\" tác chiến với vũ khí Đức",
        "link": "https://dantri.com.vn/the-gioi/binh-si-tien-tuyen-ukraine-chat-vat-tac-chien-voi-vu-khi-duc-20250411163138056.htm",
        "content": "Các đơn vị tiền tuyến Ukraine đang gặp khó khăn khi sử dụng nhiều hệ thống vũ khí do Đức viện trợ, truyền thông nước này cho biết."
    },
    {
        "name": "Ông Trump phàn nàn hiệp ước an ninh Mỹ - Nhật Bản là \"quá một chiều\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-phan-nan-hiep-uoc-an-ninh-my-nhat-ban-la-qua-mot-chieu-20250411151247794.htm",
        "content": "Tổng thống Donald Trump chỉ trích hiệp ước an ninh giữa Mỹ và Nhật Bản, gọi đây là một thỏa thuận \"quá một chiều\" khi 2 nước sắp bước vào đàm phán thương mại xoay quanh chính sách thuế của ông."
    },
    {
        "name": "Báo Pháp: Mỹ đạt được thỏa thuận triển khai quân dọc kênh đào Panama",
        "link": "https://dantri.com.vn/the-gioi/bao-phap-my-dat-duoc-thoa-thuan-trien-khai-quan-doc-kenh-dao-panama-20250411141654359.htm",
        "content": "Hãng tin Pháp AFP đưa tin rằng Mỹ và Panama đã đạt được thỏa thuận về việc triển khai binh sĩ Washington tới khu vực kênh đào chiến lược, nhưng không xây căn cứ quân sự."
    },
    {
        "name": "Chiến sự Ukraine 11/4: Kiev bất ngờ khi Nga tấn công quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-114-kiev-bat-ngo-khi-nga-tan-cong-quy-mo-lon-20250411114238747.htm",
        "content": "Quân đội Nga đột ngột phát động cuộc tấn công quy mô lớn trên toàn mặt trận khiến lực lượng Ukraine bất ngờ, bị bao vây ở nhiều khu vực khác nhau."
    },
    {
        "name": "Châu Âu hứa dùng 2,4 tỷ USD tài sản Nga mua vũ khí cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chau-au-hua-dung-24-ty-usd-tai-san-nga-mua-vu-khi-cho-ukraine-20250411090105735.htm",
        "content": "Châu Âu cam kết chi lợi nhuận thu được từ tài sản đóng băng của Nga để hỗ trợ ngành quốc phòng Ukraine."
    },
    {
        "name": "Mỹ \"án binh bất động\", liên minh tự nguyện của Anh - Pháp ở Ukraine gặp khó",
        "link": "https://dantri.com.vn/the-gioi/my-an-binh-bat-dong-lien-minh-tu-nguyen-cua-anh-phap-o-ukraine-gap-kho-20250410215602557.htm",
        "content": "Kế hoạch triển khai một lực lượng bảo đảm an ninh cho Ukraine, do Anh và Pháp dẫn đầu trong khuôn khổ liên minh tự nguyện, dường như gặp trở ngại do thiếu cam kết từ phía Mỹ."
    },
    {
        "name": "Mồi nhử trên tiền tuyến: Ukraine tạo bẫy đánh lạc hướng hỏa lực Nga",
        "link": "https://dantri.com.vn/the-gioi/moi-nhu-tren-tien-tuyen-ukraine-tao-bay-danh-lac-huong-hoa-luc-nga-20250410213910582.htm",
        "content": "Để đối phó với sự áp đảo hỏa lực của Nga, Ukraine đã nghĩ ra cách nhằm khiến đối phương tiêu hao nguồn lực."
    },
    {
        "name": "Mối đe dọa rình rập Ukraine ở Sumy sau khi \"canh bạc\" Kursk ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/moi-de-doa-rinh-rap-ukraine-o-sumy-sau-khi-canh-bac-kursk-nga-ngu-20250410153547002.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng, sau khi đánh bại Ukraine ở Kursk, quân đội Nga đang có kế hoạch tạo ra một vùng đệm ở vùng Sumy và phát động một cuộc tấn công mới."
    },
    {
        "name": "Ông Zelensky: Mỹ có cách tiếp cận sai lầm với thỏa thuận đất hiếm",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-my-co-cach-tiep-can-sai-lam-voi-thoa-thuan-dat-hiem-20250410152209511.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho rằng Mỹ có cách tiếp cận sai lầm với thỏa thuận đất hiếm giữa 2 nước."
    },
    {
        "name": "Chiến sự Ukraine 10/4: Nga dồn Kiev vào bẫy ở Donbass, Kursk \"coi như xong\"",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-104-nga-don-kiev-vao-bay-o-donbass-kursk-coi-nhu-xong-20250410120905998.htm",
        "content": "Quân đội Nga tiếp tục dồn Nhóm Khortytsia của Ukraine vào bẫy khi tự tin đột phá qua hàng phòng ngự đối phương trên đường đến biên giới hành chính giữa Donetsk và Dnipropetrovsk."
    },
    {
        "name": "Ukraine chế tạo \"tàu sân bay trên không\": Đẩy lửa vào sâu tiền tuyến Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-che-tao-tau-san-bay-tren-khong-day-lua-vao-sau-tien-tuyen-nga-20250410114230342.htm",
        "content": "Ukraine đang phát triển các UAV \"tàu mẹ\" mang theo nhiều máy bay không người lái cỡ nhỏ hơn, với cơ chế như hàng không mẫu hạm trên bầu trời."
    },
    {
        "name": "Ông Trump ký lệnh nới lỏng xuất khẩu vũ khí Mỹ ra nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ky-lenh-noi-long-xuat-khau-vu-khi-my-ra-nuoc-ngoai-20250410075923423.htm",
        "content": "Tổng thống Mỹ Donald Trump chỉ đạo cấp dưới thực hiện biện pháp giúp Washington xuất khẩu vũ khí dễ dàng và nhanh chóng hơn."
    },
    {
        "name": "Ông Trump cảnh báo dùng biện pháp quân sự ngăn Iran có vũ khí hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-canh-bao-dung-bien-phap-quan-su-ngan-iran-co-vu-khi-hat-nhan-20250410072309779.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo sẽ có hành động quân sự trong nỗ lực ngăn Iran sở hữu vũ khí hạt nhân và Israel sẽ đóng vai trò chính trong động thái này."
    },
    {
        "name": "Nga bắt đầu chiến dịch tấn công mùa xuân, Ukraine ra đề nghị đặc biệt",
        "link": "https://dantri.com.vn/the-gioi/nga-bat-dau-chien-dich-tan-cong-mua-xuan-ukraine-ra-de-nghi-dac-biet-20250410060157312.htm",
        "content": "Tướng Ukraine cho biết, chiến dịch tấn công mùa xuân mới của Nga ở vùng Đông Bắc Ukraine thực tế đã bắt đầu."
    },
    {
        "name": "Nghị sĩ Mỹ kêu gọi Ukraine nhượng bộ lãnh thổ, Kiev phản pháo",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-my-keu-goi-ukraine-nhuong-bo-lanh-tho-kiev-phan-phao-20250409161500918.htm",
        "content": "Quan chức Ukraine lên tiếng sau khi một nghị sĩ Mỹ kêu gọi Kiev nhượng bộ lãnh thổ cho Nga."
    },
    {
        "name": "Hé lộ 3 mục tiêu chiến thuật của Nga ở Pokrovsk, Ukraine chống đỡ ra sao?",
        "link": "https://dantri.com.vn/the-gioi/he-lo-3-muc-tieu-chien-thuat-cua-nga-o-pokrovsk-ukraine-chong-do-ra-sao-20250409141833141.htm",
        "content": "ISW cho rằng Nga đang theo đuổi các mục tiêu chiến thuật trên hướng Pokrovsk, cụ thể là bao vây thành phố từ phía đông và phía tây, đồng thời gây áp lực lên Konstantinovka."
    },
    {
        "name": "Nghị sĩ Mỹ: Iran có đủ uranium để chế tạo 6 quả bom hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-my-iran-co-du-uranium-de-che-tao-6-qua-bom-hat-nhan-20250409114901225.htm",
        "content": "Thượng nghị sĩ đảng Cộng hòa Mỹ Lindsey Graham cho rằng Iran đã có đủ nguyên liệu cần thiết để tạo ra vũ khí hạt nhân."
    },
    {
        "name": "Chiến sự Ukraine 9/4: \"Canh bạc\" của Kiev ở Kursk và Belgorod đến hồi kết",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-94-canh-bac-cua-kiev-o-kursk-va-belgorod-den-hoi-ket-20250409113321087.htm",
        "content": "Quân đội Nga dồn toàn lực mở cuộc tấn công vào các tuyến phòng thủ cuối cùng của Ukraine trong khu vực Kursk và đang đánh bại đối phương ở vùng Belgorod. \"Canh bạc\" của Kiev dần đi đến hồi kết."
    },
    {
        "name": "Nghi phạm mưu sát hụt ông Trump từng \"cố mua súng phóng lựu từ Ukraine\"",
        "link": "https://dantri.com.vn/the-gioi/nghi-pham-muu-sat-hut-ong-trump-tung-co-mua-sung-phong-luu-tu-ukraine-20250409074902967.htm",
        "content": "Nghi phạm bị cáo buộc lên kế hoạch ám sát hụt Tổng thống Mỹ Donald Trump từ năm ngoái từng tìm cách mua súng phóng lựu từ Ukraine, theo tài liệu do Bộ Tư pháp Mỹ công bố."
    },
    {
        "name": "Ukraine khẩn thiết kêu gọi Mỹ viện trợ \"lá chắn thép\" Patriot",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khan-thiet-keu-goi-my-vien-tro-la-chan-thep-patriot-20250409055536286.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết, cung cấp các tổ hợp phòng không Patriot lúc này sẽ là sự hỗ trợ tốt nhất mà Mỹ dành cho Ukraine."
    },
    {
        "name": "Nga tung quân bài quyết định ở Ukraine với chiến dịch tấn công mùa xuân",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-quan-bai-quyet-dinh-o-ukraine-voi-chien-dich-tan-cong-mua-xuan-20250409045124438.htm",
        "content": "Tiến trình đàm phán hòa bình bị trì hoãn, thêm vào đó là cuộc khủng hoảng nhân lực khiến Ukraine rơi vào thế bất lợi khi đối mặt với chiến dịch tấn công mùa xuân tiềm tàng của Nga."
    },
    {
        "name": "Ukraine tiết lộ \"vũ khí bí mật\" NATO hỗ trợ Kiev trong cuộc chiến",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tiet-lo-vu-khi-bi-mat-nato-ho-tro-kiev-trong-cuoc-chien-20250408214330615.htm",
        "content": "Quan chức Ukraine nêu ra \"vũ khí bí mật\" của NATO đã giúp đỡ cho Kiev trong cuộc chiến kéo dài hơn 3 năm qua với Nga."
    },
    {
        "name": "Ukraine \"khoe\" bắn rơi UAV trinh sát đắt nhất của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khoe-ban-roi-uav-trinh-sat-dat-nhat-cua-nga-20250408212346612.htm",
        "content": "Ukraine tuyên bố đã hạ được UAV đắt nhất của quân đội Nga với giá thành 300.000 USD."
    },
    {
        "name": "Mỹ duyệt ngân sách quốc phòng 1.000 tỷ USD giữa làn sóng cắt giảm chi tiêu",
        "link": "https://dantri.com.vn/the-gioi/my-duyet-ngan-sach-quoc-phong-1000-ty-usd-giua-lan-song-cat-giam-chi-tieu-20250408165932005.htm",
        "content": "Tổng thống Mỹ Donald Trump phê duyệt ngân sách quốc phòng kỷ lục 1.000 tỷ USD dù đang trong nỗ lực cắt giảm chi tiêu liên bang"
    },
    {
        "name": "Hàn Quốc cáo buộc 10 lính Triều Tiên vượt biên giới, Seoul nổ súng cảnh cáo",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-cao-buoc-10-linh-trieu-tien-vuot-bien-gioi-seoul-no-sung-canh-cao-20250408171833712.htm",
        "content": "Hàn Quốc cáo buộc nhóm binh sĩ Triều Tiên vượt ranh giới giữa 2 nước khiến Seoul nổ súng để cảnh cáo."
    },
    {
        "name": "Công nghiệp quốc phòng châu Âu tăng tốc, tiếp sức cho Ukraine đương đầu Nga",
        "link": "https://dantri.com.vn/the-gioi/cong-nghiep-quoc-phong-chau-au-tang-toc-tiep-suc-cho-ukraine-duong-dau-nga-20250408141255639.htm",
        "content": "Các đồng minh châu Âu của Ukraine đang tích cực tăng cường sản xuất đạn pháo và loại bỏ tình trạng thiếu hụt linh kiện làm chậm tốc độ chuyển giao vũ khí."
    },
    {
        "name": "Cuộc đối đầu không thuốc súng: Ukraine dùng công nghệ để giăng bẫy Nga",
        "link": "https://dantri.com.vn/the-gioi/cuoc-doi-dau-khong-thuoc-sung-ukraine-dung-cong-nghe-de-giang-bay-nga-20250408144556523.htm",
        "content": "Chuyên gia phương Tây cho biết Ukraine đang cập nhật chiến thuật tác chiến nhằm gài bẫy lực lượng Nga trên chiến trường."
    },
    {
        "name": "Ukraine công bố phát hiện mới trong vũ khí thu được của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cong-bo-phat-hien-moi-trong-vu-khi-thu-duoc-cua-nga-20250408135957998.htm",
        "content": "Quân đội Ukraine nói rằng lần đầu tiên họ phát hiện linh kiện nghi do Ấn Độ sản xuất bên trong vũ khí thu được của Nga, trong khi gần như tất cả các bộ phận sản xuất tại Mỹ đã bị loại bỏ."
    },
    {
        "name": "Chiến sự Ukraine 8/4: Kiev \"tất tay\" ở Belgorod, đơn vị mạnh nhất xung trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-84-kiev-tat-tay-o-belgorod-don-vi-manh-nhat-xung-tran-20250408114046554.htm",
        "content": "Đúng như dự kiến, Lữ đoàn cơ giới độc lập số 47 mạnh nhất của Ukraine đã được điều động tới khu vực Demidovka thuộc vùng Belgorod. Đây là đơn vị \"nắm đấm thép\" do NATO huấn luyện và trang bị."
    },
    {
        "name": "Nga nêu thiệt hại nặng nề của Ukraine sau 8 tháng bám trụ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-neu-thiet-hai-nang-ne-cua-ukraine-sau-8-thang-bam-tru-o-kursk-20250408090720074.htm",
        "content": "Theo thống kê của Nga, thiệt hại của Ukraine tại mặt trận Kursk tới nay đã lên tới hàng tỷ USD, chỉ tính riêng vũ khí do NATO sản xuất."
    },
    {
        "name": "Ukraine lần đầu xác nhận đưa quân vào lãnh thổ Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lan-dau-xac-nhan-dua-quan-vao-lanh-tho-nga-o-belgorod-20250408073516198.htm",
        "content": "Ukraine cho biết có binh sĩ của nước này trong vùng Belgorod của Nga sau khi Moscow đẩy lực lượng Kiev khỏi khu vực Kursk lân cận."
    },
    {
        "name": "Ukraine dọa tấn công cầu Crimea",
        "link": "https://dantri.com.vn/the-gioi/ukraine-doa-tan-cong-cau-crimea-20250407220037467.htm",
        "content": "Quan chức Ukraine cảnh báo Ukraine vẫn xem cầu Crimea là mục tiêu tấn công trong tương lai."
    },
    {
        "name": "Mỹ lo ngại bị EU \"gạt khỏi\" kế hoạch quốc phòng 150 tỷ euro",
        "link": "https://dantri.com.vn/the-gioi/my-lo-ngai-bi-eu-gat-khoi-ke-hoach-quoc-phong-150-ty-euro-20250407202913754.htm",
        "content": "Giới chức Mỹ dường như đang thúc giục châu Âu tiếp tục mua vũ khí Mỹ, lo ngại bị gạt khỏi kế hoạch quốc phòng mới của EU."
    },
    {
        "name": "Ukraine giăng bẫy, đánh lừa quân Nga vào trận địa phục kích",
        "link": "https://dantri.com.vn/the-gioi/ukraine-giang-bay-danh-lua-quan-nga-vao-tran-dia-phuc-kich-20250407185901616.htm",
        "content": "Ukraine cho biết đã chặn Nga tấn công ở Donetsk nhờ việc giăng bẫy đánh lừa đối phương."
    },
    {
        "name": "Chiến sự Ukraine 7/4: Kiev khủng hoảng, chạy khỏi Chasov Yar và Kupyansk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-74-kiev-khung-hoang-chay-khoi-chasov-yar-va-kupyansk-20250407112411769.htm",
        "content": "Quân đội Nga tiến như vũ bão vào Chasov Yar, chiếm được các vị trí tiền phương ở phía nam thành phố. Ukraine buộc phải rút quân khỏi tiểu khu Zabalka."
    },
    {
        "name": "Ukraine mất hơn 90% lãnh thổ ở Kursk, Nga dồn dập lập vùng đệm tại Sumy",
        "link": "https://dantri.com.vn/the-gioi/ukraine-mat-hon-90-lanh-tho-o-kursk-nga-don-dap-lap-vung-dem-tai-sumy-20250406190324396.htm",
        "content": "Nga tuyên bố giành được lãnh thổ ở Sumy, trong khi đẩy lùi lực lượng Ukraine khỏi Kursk."
    },
    {
        "name": "\"Cỗ máy chiến sự\" của Nga bứt tốc, châu Âu chật vật bám đuổi",
        "link": "https://dantri.com.vn/the-gioi/co-may-chien-su-cua-nga-but-toc-chau-au-chat-vat-bam-duoi-20250406155158162.htm",
        "content": "Nga đã vượt trội hơn châu Âu trong việc mở rộng sản xuất quốc phòng kể từ khi chiến sự ở Ukraine bùng phát năm 2022."
    },
    {
        "name": "Chiến sự Ukraine 6/4: Nga đang đánh bại Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-64-nga-dang-danh-bai-kiev-o-kursk-20250406084622534.htm",
        "content": "Sau khi đánh bại Ukraine ở Kursk, lực lượng Nga đang hoàn tất việc dọn dẹp khu vực biên giới, đồng thời tiến quân sang khu vực Sumy trên lãnh thổ đối phương, kiểm soát một số ngôi làng."
    },
    {
        "name": "\"Mắt thần\" A-50 gãy cánh, Nga sáng tạo cách đánh mới tiêu diệt F-16 Ukraine",
        "link": "https://dantri.com.vn/the-gioi/mat-than-a-50-gay-canh-nga-sang-tao-cach-danh-moi-tieu-diet-f-16-ukraine-20250331152810541.htm",
        "content": "Do thiếu máy bay A-50, Không quân Nga có thể sử dụng chiến đấu cơ Su-35S làm phương tiện cảnh báo sớm mini, cung cấp dữ liệu cho hệ thống phòng không S-400 khai hỏa, tiêu diệt F-16 Ukraine."
    },
    {
        "name": "Phòng không Ukraine \"hụt hơi\" khi mưa hỏa lực Nga ngày càng dữ dội",
        "link": "https://dantri.com.vn/the-gioi/phong-khong-ukraine-hut-hoi-khi-mua-hoa-luc-nga-ngay-cang-du-doi-20250405164228775.htm",
        "content": "Tỷ lệ đánh chặn trung bình của Ukraine đã giảm khi Nga gia tăng các cuộc tấn công UAV vào đối phương."
    },
    {
        "name": "Thăm dò: 52% người Mỹ không đồng tình với chính sách kinh tế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tham-do-52-nguoi-my-khong-dong-tinh-voi-chinh-sach-kinh-te-cua-ong-trump-20250405135901770.htm",
        "content": "Hơn một nửa người dân Mỹ, cụ thể là 52%, không tán thành cách Tổng thống Trump điều hành nền kinh tế, đánh dấu mức giảm 12 điểm phần trăm so với tỷ lệ ủng hộ của ông vào tháng 10/2024."
    },
    {
        "name": "Chiến sự Ukraine 5/4: Nga ồ ạt vượt sông, lực lượng Kiev ở Kharkov nguy cấp",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-54-nga-o-at-vuot-song-luc-luong-kiev-o-kharkov-nguy-cap-20250405113341133.htm",
        "content": "Nga chính thức kích hoạt cuộc tấn công vào Kamenka ở phía bắc sông Oskil, vùng Kharkov. Lực lượng Ukraine chắc chắn sẽ sớm phải rút lui vì con đường đến Kolodeznoye đã bị cắt đứt."
    },
    {
        "name": "Nga phủ lưới kim loại lên hàng loạt tòa nhà gần biên giới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-phu-luoi-kim-loai-len-hang-loat-toa-nha-gan-bien-gioi-ukraine-20250404162502739.htm",
        "content": "Nga lắp hệ thống lưới kim loại phủ lên hàng chục tòa nhà cao tầng ở Belgorod, giáp biên giới Ukraine, như một biện pháp bảo vệ trước các cuộc tập kích của Kiev."
    },
    {
        "name": "NATO: Nga đang dự trữ tên lửa để tấn công quy mô lớn vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nato-nga-dang-du-tru-ten-lua-de-tan-cong-quy-mo-lon-vao-ukraine-20250404150853449.htm",
        "content": "Theo thông tin tình báo của NATO, Nga tiếp tục sản xuất số lượng đáng kể tên lửa, cho thấy khả năng Moscow sắp tấn công quy mô lớn vào Ukraine."
    },
    {
        "name": "\"Tác dụng phụ\" có thể xảy ra với Mỹ khi đánh thuế 180 đối tác thương mại",
        "link": "https://dantri.com.vn/the-gioi/tac-dung-phu-co-the-xay-ra-voi-my-khi-danh-thue-180-doi-tac-thuong-mai-20250404145933937.htm",
        "content": "Các mức thuế quan do Tổng thống Donald Trump đặt ra có thể ảnh hưởng nghiêm trọng đến ngành công nghiệp quốc phòng Mỹ, truyền thông nước này cảnh báo."
    },
    {
        "name": "Thủ tướng Đan Mạch: Mỹ không thể sáp nhập một quốc gia khác",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-dan-mach-my-khong-the-sap-nhap-mot-quoc-gia-khac-20250404142255787.htm",
        "content": "Thủ tướng Đan Mạch Mette Frederiksen bác bỏ ý định của Mỹ về việc sáp nhập Greenland."
    },
    {
        "name": "Chiến sự Ukraine 4/4: Kiev bó tay trước \"răng rồng\" của Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-44-kiev-bo-tay-truoc-rang-rong-cua-nga-o-belgorod-20250404114700527.htm",
        "content": "Quân đội Nga đang tiếp tục đè bẹp cuộc đột kích của lực lượng Ukraine vào khu vực Belgorod, đẩy lùi đối phương ra khỏi lãnh thổ trong cuộc giao tranh ác liệt."
    },
    {
        "name": "Ukraine vạch ra \"lằn ranh đỏ\" khi đàm phán hòa bình với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-vach-ra-lan-ranh-do-khi-dam-phan-hoa-binh-voi-nga-20250403212245480.htm",
        "content": "Tổng thống Volodymyr Zelensky nêu ra những điều kiện và khẳng định là \"lằn ranh đỏ\" mà Ukraine sẽ không từ bỏ khi đàm phán hòa bình với Nga."
    },
    {
        "name": "\"Hỏa thần\" HIMARS Ukraine phóng 720.000 mảnh đạn phá hủy 4 trực thăng Nga",
        "link": "https://dantri.com.vn/the-gioi/hoa-than-himars-ukraine-phong-720000-manh-dan-pha-huy-4-truc-thang-nga-20250403181710170.htm",
        "content": "Trong cuộc tấn công vào cuối tháng trước, tổ hợp HIMARS của Ukraine đã phóng ra rocket M30 chứa hàng trăm nghìn mảnh đạn nhỏ và họ tuyên bố phá hủy 4 trực thăng trên lãnh thổ Nga."
    },
    {
        "name": "Lính Nga cận chiến tay đôi với binh sĩ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/linh-nga-can-chien-tay-doi-voi-binh-si-ukraine-20250401160636916.htm",
        "content": "Binh sĩ Ukraine đánh lạc hướng bằng cách ném một viên gạch và thu hẹp khoảng cách rồi lao vào đấu tay đôi. Những kỹ năng trong môn đấu vật tự do đã giúp người lính Nga vô hiệu hóa đối thủ."
    },
    {
        "name": "Đồng minh NATO gặp Ngoại trưởng Mỹ giữa lúc căng thẳng thuế quan",
        "link": "https://dantri.com.vn/the-gioi/dong-minh-nato-gap-ngoai-truong-my-giua-luc-cang-thang-thue-quan-20250403152702322.htm",
        "content": "Các Ngoại trưởng NATO dự kiến sẽ đề nghị Ngoại trưởng Marco Rubio giải đáp các kế hoạch của Mỹ đối với liên minh và cuộc xung đột tại Ukraine."
    },
    {
        "name": "Lý do Malaysia công bố tạm dừng tìm kiếm máy bay MH370",
        "link": "https://dantri.com.vn/the-gioi/ly-do-malaysia-cong-bo-tam-dung-tim-kiem-may-bay-mh370-20250403151533050.htm",
        "content": "Malaysia giải thích nguyên nhân họ thông báo tạm dừng tìm kiếm máy bay MH370 sau khi mới mở lại hoạt động này thời gian gần đây."
    },
    {
        "name": "Bom lượn Nga phá nổ tung đập nước Ukraine bám trụ, tạo sóng xung kích",
        "link": "https://dantri.com.vn/the-gioi/bom-luon-nga-pha-no-tung-dap-nuoc-ukraine-bam-tru-tao-song-xung-kich-20250403140926020.htm",
        "content": "Truyền thông Nga công bố đoạn video ghi lại quả bom lượn Nga tấn công vào đập nước ở vùng Belgorod, nơi quân đội Ukraine đang tấn công vào lãnh thổ Nga và kiên quyết bám trụ."
    },
    {
        "name": "Chiến sự Ukraine 3/4: Nga tổng tấn công dọc toàn bộ chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-34-nga-tong-tan-cong-doc-toan-bo-chien-tuyen-20250403105455655.htm",
        "content": "Trong ngày qua, quân đội Nga đã tiến dọc toàn bộ mặt trận. Chiến dịch tổng tấn công kéo dài từ Zaporizhia lên đến phía bắc Kupyansk, buộc Ukraine phải căng sức chống đỡ."
    },
    {
        "name": "Nga có mục tiêu lớn ở Lugansk, Ukraine liệu có rút lui?",
        "link": "https://dantri.com.vn/the-gioi/nga-co-muc-tieu-lon-o-lugansk-ukraine-lieu-co-rut-lui-20250402124430285.htm",
        "content": "Viện Nghiên cứu Chiến tranh (ISW) đã dự đoán các kế hoạch mà quân đội Nga có thể tiến quân quanh Liman."
    },
    {
        "name": "Myanmar: Các tòa nhà tiếp tục đổ sập, lực lượng cứu hộ đối mặt rủi ro",
        "link": "https://dantri.com.vn/the-gioi/myanmar-cac-toa-nha-tiep-tuc-do-sap-luc-luong-cuu-ho-doi-mat-rui-ro-20250402163714851.htm",
        "content": "Các tòa nhà ở Myanmar vẫn tiếp tục đổ sập 5 ngày sau trận động đất mạnh 7,7 độ, gây nguy hiểm cho lực lượng cứu hộ khi họ cố gắng giải cứu những người sống sót cũng như tìm thi thể."
    },
    {
        "name": "Chiến sự Ukraine 2/4: Đánh bại Kiev ở Kursk, Nga thừa thắng xông lên",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-24-danh-bai-kiev-o-kursk-nga-thua-thang-xong-len-20250402115051506.htm",
        "content": "Sau khi đánh bại quân đội Ukraine ở khu vực Kursk, lực lượng Nga đang lấy lại đà tấn công trên các mặt trận Donetsk, Kupyansk và Zaporizhia."
    },
    {
        "name": "Iran ra \"tối hậu thư\" hạt nhân với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/iran-ra-toi-hau-thu-hat-nhan-voi-my-20250402111514177.htm",
        "content": "Iran cảnh báo sẽ phát triển bom hạt nhân nếu Mỹ tấn công vào quốc gia Trung Đông."
    },
    {
        "name": "Khảo sát: Hơn 50% người Ukraine ủng hộ đàm phán hòa bình với Nga",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-hon-50-nguoi-ukraine-ung-ho-dam-phan-hoa-binh-voi-nga-20250402075256946.htm",
        "content": "Cuộc thăm dò mới nhất cho thấy số người Ukraine ủng hộ giải pháp đàm phán hòa bình với Nga tăng vượt qua mức 50%."
    },
    {
        "name": "Điểm đặc biệt trong đòn tập kích hỏa lực ban đêm của Nga vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/diem-dac-biet-trong-don-tap-kich-hoa-luc-ban-dem-cua-nga-vao-ukraine-20250401212807116.htm",
        "content": "Ukraine phát hiện ra điểm khác biệt trong đòn tấn công của Nga vào đêm ngày 31/3, rạng sáng 1/4."
    },
    {
        "name": "Nga cáo buộc Ukraine tiếp tục tấn công cơ sở hạ tầng năng lượng",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-ukraine-tiep-tuc-tan-cong-co-so-ha-tang-nang-luong-20250401212949781.htm",
        "content": "Ngày 1/4, Bộ Quốc phòng Nga cáo buộc Ukraine tập kích cơ sở hạ tầng năng lượng của nước này 2 lần trong vòng 24 giờ qua, bất chấp lệnh ngừng tấn công do Mỹ làm trung gian."
    },
    {
        "name": "\"Con đường tử thần\" tại Kursk khi Nga đánh bật Ukraine khỏi chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/con-duong-tu-than-tai-kursk-khi-nga-danh-bat-ukraine-khoi-chien-tuyen-20250401181035240.htm",
        "content": "Nga tiếp tục chiến dịch tấn công nhằm đẩy binh sĩ Ukraine khỏi Kursk trong nỗ lực tước đi lá bài đàm phán quan trọng của đối thủ."
    },
    {
        "name": "Nga tăng cường phục kích vào hậu cần Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tang-cuong-phuc-kich-vao-hau-can-ukraine-20250401181159448.htm",
        "content": "Quân đội Nga đang tăng cường sử dụng máy bay không người lái điều khiển bằng cáp quang, giúp tăng đáng kể hiệu quả trong việc phục kích hậu cần của lực lượng Ukraine."
    },
    {
        "name": "Ukraine tung đội quân 15.000 robot bù đắp \"cơn khát\" binh sĩ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tung-doi-quan-15000-robot-bu-dap-con-khat-binh-si-20250401162209926.htm",
        "content": "Bộ Quốc phòng Ukraine có kế hoạch đưa 15.000 hệ thống robot ra chiến trường vào năm 2025 nhằm đối phó với tình trạng thiếu nghiêm trọng binh sĩ trên tiền tuyến."
    },
    {
        "name": "ISW: Khó nhất trí về lệnh ngừng bắn hoàn toàn ở Ukraine trong 3 tuần tới",
        "link": "https://dantri.com.vn/the-gioi/isw-kho-nhat-tri-ve-lenh-ngung-ban-hoan-toan-o-ukraine-trong-3-tuan-toi-20250401140436133.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng Mỹ, Ukraine và Nga khó có thể nhất trí về lệnh ngừng bắn hoàn toàn trong 3 tuần tới."
    },
    {
        "name": "Binh sĩ Nga \"độn thổ\", tìm cách đánh úp xuyên qua phòng tuyến Ukraine",
        "link": "https://dantri.com.vn/the-gioi/binh-si-nga-don-tho-tim-cach-danh-up-xuyen-qua-phong-tuyen-ukraine-20250401133624778.htm",
        "content": "Tại mặt trận Donetsk, Nga đang sử dụng tuyến đường ngầm để tìm cách xâm nhập phía sau phòng tuyến của Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 1/4: Nga phá vỡ phòng tuyến nam Donetsk, kiểm soát Razliv",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-14-nga-pha-vo-phong-tuyen-nam-donetsk-kiem-soat-razliv-20250401072506158.htm",
        "content": "Nga đã giành quyền kiểm soát ngôi làng Krasnoye Pervoye và bắt đầu cô lập đối phương ở Kamenka, đồng thời giành được khu định cư Razliv."
    },
    {
        "name": "Nghị sĩ Iran kêu gọi Tehran phát triển bom hạt nhân sau cảnh báo của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-iran-keu-goi-tehran-phat-trien-bom-hat-nhan-sau-canh-bao-cua-my-20250401073336637.htm",
        "content": "Theo nghị sĩ Iran Ahmad Naderi, quan hệ giữa Mỹ và Triều Tiên cho thấy việc sở hữu kho vũ khí hạt nhân đã mang lại sự an toàn cho Bình Nhưỡng."
    },
    {
        "name": "Từ song sắt đến mặt trận: Tù nhân Ukraine tham chiến ở Donbass",
        "link": "https://dantri.com.vn/the-gioi/tu-song-sat-den-mat-tran-tu-nhan-ukraine-tham-chien-o-donbass-20250331141529951.htm",
        "content": "Những tân binh này không phải là lính bình thường, bởi chỉ vài tháng trước, họ ở sau song sắt, thụ án trong hệ thống nhà tù của Ukraine."
    },
    {
        "name": "Ông Trump ra \"hạn chót tâm lý\" cho Nga đồng ý ngừng bắn ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ra-han-chot-tam-ly-cho-nga-dong-y-ngung-ban-o-ukraine-20250331142342930.htm",
        "content": "Tổng thống Mỹ Donald Trump nói về \"hạn chót về mặt tâm lý\" để Nga đồng ý với thỏa thuận hòa bình ở Ukraine."
    },
    {
        "name": "F-16 Ukraine lập kỷ lục chiến đấu: Nga phải đổi chiến thuật",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-lap-ky-luc-chien-dau-nga-phai-doi-chien-thuat-20250331123617512.htm",
        "content": "Việc phi công Ukraine phá vỡ kỷ lục chiến đấu của tiêm kích F-16 trong không quân Mỹ khiến quân đội Nga phải rút kinh nghiệm và thay đổi chiến thuật tấn công bằng UAV."
    },
    {
        "name": "Tướng Kiev nêu điều châu Âu có thể làm thay vì gửi quân tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tuong-kiev-neu-dieu-chau-au-co-the-lam-thay-vi-gui-quan-toi-ukraine-20250331113841637.htm",
        "content": "Tướng cấp cao Ukraine nêu ra đề xuất với châu Âu để giúp Kiev duy trì năng lực chiến đấu."
    },
    {
        "name": "Chiến sự Ukraine 31/3: Quân tiếp viện Nga đến Belgorod, Kiev trả giá đắt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-313-quan-tiep-vien-nga-den-belgorod-kiev-tra-gia-dat-20250331110442888.htm",
        "content": "Tại Belgorod, quân tiếp viện của Nga đã phản công dữ dội trong nhiều ngày, đẩy đối phương ra khỏi làng Demidovka. Lực lượng Ukraine phải trả giá đắt."
    },
    {
        "name": "EU cân nhắc đưa lực lượng không quân, hải quân đến Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-can-nhac-dua-luc-luong-khong-quan-hai-quan-den-ukraine-20250331102922146.htm",
        "content": "Liên minh châu Âu (EU) đang xem xét các lựa chọn để tăng cường hỗ trợ quân sự cho Ukraine, trong đó có phương án đưa lực lượng không quân và hải quân thay vì bộ binh lớn đến nước này."
    },
    {
        "name": "Làn sóng thanh niên Ukraine xin tị nạn ở Ba Lan để trốn nhập ngũ",
        "link": "https://dantri.com.vn/the-gioi/lan-song-thanh-nien-ukraine-xin-ti-nan-o-ba-lan-de-tron-nhap-ngu-20250331074121895.htm",
        "content": "Nhiều thanh niên Ukraine đang tìm cách tránh nghĩa vụ quân sự bằng cách nộp đơn xin tị nạn ở Ba Lan."
    },
    {
        "name": "Chiến sự Ukraine 30/3: Nga xuyên thủng phòng tuyến, Kiev sụp đổ cục bộ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-303-nga-xuyen-thung-phong-tuyen-kiev-sup-do-cuc-bo-20250330091005102.htm",
        "content": "Quân đội Nga đẩy nhanh tốc độ tấn công. Trên một số mặt trận nhất định, có báo cáo về những sụp đổ cục bộ trong tuyến phòng thủ của lực lượng Ukraine."
    },
    {
        "name": "Chuyên gia dự đoán kế hoạch của Nga sau ngừng bắn một phần với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chuyen-gia-du-doan-ke-hoach-cua-nga-sau-ngung-ban-mot-phan-voi-ukraine-20250329221748009.htm",
        "content": "Nga có thể đang chuẩn bị cho một chiến dịch tấn công đa hướng quy mô lớn trong những tuần tới sau khi đạt được thỏa thuận ngừng bắn một phần với Ukraine thông qua Mỹ."
    },
    {
        "name": "Tổng thống Trump: Nga - Ukraine đang mất 2.500 thanh niên mỗi tuần",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-nga-ukraine-dang-mat-2500-thanh-nien-moi-tuan-20250329203230307.htm",
        "content": "Tổng thống Mỹ Donald Trump cho rằng nỗ lực thúc đẩy hòa bình giữa Nga và Ukraine đang đạt được tiến triển, nhưng \"vẫn còn nhiều ác cảm giữa các bên\"."
    },
    {
        "name": "Nga cáo buộc Anh - Pháp hỗ trợ Ukraine tấn công cơ sở hạ tầng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-anh-phap-ho-tro-ukraine-tan-cong-co-so-ha-tang-o-kursk-20250329150557132.htm",
        "content": "Moscow cáo buộc Anh và Pháp hỗ trợ Ukraine trong cuộc tấn công vào trạm đo lường khí đốt tại khu vực Kursk của Nga."
    },
    {
        "name": "Zaporizhia tăng nhiệt: Chiến lược tấn công \"thẩm thấu\" của Nga hiệu quả",
        "link": "https://dantri.com.vn/the-gioi/zaporizhia-tang-nhiet-chien-luoc-tan-cong-tham-thau-cua-nga-hieu-qua-20250329113156094.htm",
        "content": "Giới chức Ukraine cảnh báo Nga đang mở mũi tiến công mới vào mặt trận Zaporizhia, khu vực tương đối yên ắng trong thời gian qua."
    },
    {
        "name": "Chiến sự Ukraine 29/3: Kiev phản đòn khẩn cấp, phủ đầu quân Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-293-kiev-phan-don-khan-cap-phu-dau-quan-nga-o-belgorod-20250329114508954.htm",
        "content": "Ukraine hành động khẩn cấp, đánh phủ đầu vào quận Krasnoyarsk thuộc vùng Belgorod nhằm ngăn quân đội Nga chuẩn bị cho một cuộc tấn công sâu vào Sumy."
    },
    {
        "name": "Thế khó của Ukraine khi Mỹ đề nghị trả lại viện trợ kèm lãi suất",
        "link": "https://dantri.com.vn/the-gioi/the-kho-cua-ukraine-khi-my-de-nghi-tra-lai-vien-tro-kem-lai-suat-20250329083729938.htm",
        "content": "Giới chuyên gia nhận định Ukraine khó chấp nhận thỏa thuận khoáng sản phiên bản mới trong đó Washington muốn Kiev trả lại số tiền đã viện trợ và kèm theo lãi suất."
    },
    {
        "name": "Mỹ: Nga, Trung để mắt tới Greenland, Đan Mạch bảo vệ đảo chưa đủ tốt",
        "link": "https://dantri.com.vn/the-gioi/my-nga-trung-de-mat-toi-greenland-dan-mach-bao-ve-dao-chua-du-tot-20250329072610071.htm",
        "content": "Phó Tổng thống Mỹ JD Vance cáo buộc Đan Mạch không làm tốt nhiệm vụ bảo vệ Greenland và gợi ý rằng Washington có thể đảm bảo an ninh cho vùng lãnh thổ này tốt hơn."
    },
    {
        "name": "Su-27 xuất trận ở Belgorod: Ukraine tìm cách cô lập lãnh thổ Nga",
        "link": "https://dantri.com.vn/the-gioi/su-27-xuat-tran-o-belgorod-ukraine-tim-cach-co-lap-lanh-tho-nga-20250328172233529.htm",
        "content": "Ukraine điều tiêm kích Su-27 tấn công vào cơ sở hạ tầng ở vùng Belgorod, Nga, nhằm tạo lợi thế cho cuộc tấn công xuyên biên giới vào lãnh thổ đối phương."
    },
    {
        "name": "Báo Ukraine: Ông Trump muốn Kiev hoàn trả tiền viện trợ kèm lãi suất?",
        "link": "https://dantri.com.vn/the-gioi/bao-ukraine-ong-trump-muon-kiev-hoan-tra-tien-vien-tro-kem-lai-suat-20250328164216336.htm",
        "content": "Truyền thông Ukraine nói rằng, Mỹ dường như đưa ra đề xuất về thỏa thuận khoáng sản bao gồm điều khoản yêu cầu Kiev trả lại Washington số tiền đã viện trợ kèm lãi suất."
    },
    {
        "name": "Chiến sự Ukraine 28/3: Kiev thất thủ ở Kursk, Nga thừa thắng xông lên",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-283-kiev-that-thu-o-kursk-nga-thua-thang-xong-len-20250328113721475.htm",
        "content": "Quân đội Nga đã treo quốc kỳ lên trạm kiểm soát Sudzha trên biên giới và tiếp tục thừa thắng xông lên, tiến thẳng vào Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Nỗi khắc khoải của con tin Israel sau khi được Hamas phóng thích",
        "link": "https://dantri.com.vn/the-gioi/noi-khac-khoai-cua-con-tin-israel-sau-khi-duoc-hamas-phong-thich-20250327165207426.htm",
        "content": "Lần đầu tiên thế giới biết đến Agam Berger là qua đoạn phim ngày 7/10/2023, khi Hamas bất ngờ tấn công Israel. Sau 482 ngày bị Hamas bắt giữ, cô cuối cùng cũng trở về nhà."
    },
    {
        "name": "Ukraine hứa chia sẻ công nghệ vũ khí cho các nước giúp bảo đảm an ninh",
        "link": "https://dantri.com.vn/the-gioi/ukraine-hua-chia-se-cong-nghe-vu-khi-cho-cac-nuoc-giup-bao-dam-an-ninh-20250328095326570.htm",
        "content": "Ukraine cho biết họ sẵn sàng chia sẻ công nghệ vũ khí đã rút ra được trong 3 năm chiến sự với Nga với những quốc gia giúp Kiev bảo đảm an ninh."
    },
    {
        "name": "Khảo sát: 69% người dân Ukraine tín nhiệm ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-69-nguoi-dan-ukraine-tin-nhiem-ong-zelensky-20250327182124529.htm",
        "content": "Cuộc thăm dò mới nhất cho thấy phần lớn người dân Ukraine vẫn bày tỏ sự tín nhiệm với Tổng thống Volodymyr Zelensky."
    },
    {
        "name": "Tổng thống Ukraine nêu cách duy nhất chấm dứt xung đột với Nga trong 24 giờ",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-neu-cach-duy-nhat-cham-dut-xung-dot-voi-nga-trong-24-gio-20250327180952826.htm",
        "content": "Tổng thống Volodymyr Zelensky cho rằng cách duy nhất để chấm dứt xung đột giữa Moscow và Kiev trong vòng 24 giờ là đẩy nhanh quá trình Ukraine gia nhập NATO."
    },
    {
        "name": "Ông Zelensky: Ukraine đang kiểm soát tình hình Biển Đen, hạm đội Nga ẩn náu",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-ukraine-dang-kiem-soat-tinh-hinh-bien-den-ham-doi-nga-an-nau-20250327173459387.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố Kiev đang kiểm soát tình hình ở Biển Đen và Nga thất thế tại đây."
    },
    {
        "name": "Ukraine tuyên bố phá hủy gần 100 tên lửa hành trình trong căn cứ Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tuyen-bo-pha-huy-gan-100-ten-lua-hanh-trinh-trong-can-cu-nga-20250327160251233.htm",
        "content": "Nga đã mất 96 tên lửa hành trình sau cuộc tấn công của Ukraine vào căn cứ không quân chiến lược Engels-2 tuần trước, quân đội Ukraine cho biết."
    },
    {
        "name": "Nga san bằng cách biệt với Mỹ trong lĩnh vực đặc biệt: Ukraine thêm lo",
        "link": "https://dantri.com.vn/the-gioi/nga-san-bang-cach-biet-voi-my-trong-linh-vuc-dac-biet-ukraine-them-lo-20250327155354733.htm",
        "content": "Vệ tinh do thám Resurs-P của Nga đã có thể chụp những bức ảnh có độ phân giải cao đáng kinh ngạc trên lãnh thổ Mỹ, san bằng cách biệt giữa hai nước."
    },
    {
        "name": "Ba Lan chỉ đủ đạn dược cho 2 tuần nếu xảy ra xung đột",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-chi-du-dan-duoc-cho-2-tuan-neu-xay-ra-xung-dot-20250327150733435.htm",
        "content": "Ba Lan có đủ đạn dược để giữ vững chiến tuyến trong vòng 2 tuần trong trường hợp xảy ra chiến tranh, cho đến khi lực lượng đồng minh đến."
    },
    {
        "name": "Chiến sự Ukraine 27/3: \"Mệnh lệnh thép\" của ông Putin được thực thi ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-273-menh-lenh-thep-cua-ong-putin-duoc-thuc-thi-o-kursk-20250327113614741.htm",
        "content": "Thực hiện mệnh lệnh của ông Putin, quân đội Nga tiếp tục ồ ạt tiến vào tỉnh Sumy nhằm hoàn thành nhiệm vụ đánh bại toàn bộ lực lượng Ukraine ở Kursk và thiết lập vùng đệm an ninh dọc biên giới."
    },
    {
        "name": "Kiev kêu gọi châu Âu triển khai lực lượng \"sẵn sàng chiến đấu\" tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/kiev-keu-goi-chau-au-trien-khai-luc-luong-san-sang-chien-dau-toi-ukraine-20250327091058019.htm",
        "content": "Quan chức Ukraine cho rằng châu Âu cần gửi lực lượng có khả năng sẵn sàng chiến đấu tới nước này, thay vì chỉ là binh sĩ làm nhiệm vụ gìn giữ hòa bình."
    },
    {
        "name": "Phi công Ukraine \"khoe\" hiệu suất bắn hạ ấn tượng của tiêm kích F-16",
        "link": "https://dantri.com.vn/the-gioi/phi-cong-ukraine-khoe-hieu-suat-ban-ha-an-tuong-cua-tiem-kich-f-16-20250327102614780.htm",
        "content": "Không quân Ukraine công bố cuộc phỏng vấn đầu tiên với một phi công chiến đấu F-16, trong đó anh nhấn mạnh về khả năng tác chiến hiệu quả của dòng tiêm kích do Mỹ sản xuất."
    },
    {
        "name": "Ông Kim Jong-un trực tiếp thị sát UAV cảm tử tích hợp trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/the-gioi/ong-kim-jong-un-truc-tiep-thi-sat-uav-cam-tu-tich-hop-tri-tue-nhan-tao-20250327071527768.htm",
        "content": "Nhà lãnh đạo Triều Tiên Kim Jong-un đích thân giám sát hoạt động thử nghiệm máy bay không người lái cảm tử ứng dụng trí tuệ nhân tạo (AI)."
    },
    {
        "name": "Ukraine rút nhanh như \"cơn gió\" khỏi Kursk, xuất hiện bất thường ở Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-rut-nhanh-nhu-con-gio-khoi-kursk-xuat-hien-bat-thuong-o-pokrovsk-20250326171303681.htm",
        "content": "Ukraine đã rút quân khỏi Kursk và chuyển lực lượng này để tăng viện cho mặt trận Pokrovsk. Đây có phải là sự tiếp tục chiến thuật \"tít mù rồi lại vòng quanh\" của Kiev?"
    },
    {
        "name": "Ukraine thừa nhận không có đủ ngân sách cho quân đội",
        "link": "https://dantri.com.vn/the-gioi/ukraine-thua-nhan-khong-co-du-ngan-sach-cho-quan-doi-20250326164345450.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết ngân sách của Ukraine không đủ để cấp cho quân đội, buộc Kiev phải dựa vào sự hỗ trợ của châu Âu."
    },
    {
        "name": "Mỹ cảnh báo nguy cơ xung đột Ukraine kéo dài bất chấp ngừng bắn một phần",
        "link": "https://dantri.com.vn/the-gioi/my-canh-bao-nguy-co-xung-dot-ukraine-keo-dai-bat-chap-ngung-ban-mot-phan-20250326161426962.htm",
        "content": "Ukraine và Nga có thể kéo dài xung đột thay vì chấp nhận một thỏa thuận hòa bình bất lợi, giới tình báo Mỹ cảnh báo."
    },
    {
        "name": "Phóng viên chiến trường người Mỹ bị UAV Ukraine truy sát ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/phong-vien-chien-truong-nguoi-my-bi-uav-ukraine-truy-sat-o-kursk-20250326150112314.htm",
        "content": "Trải nghiệm nghẹt thở của phóng viên chiến trường người Mỹ Patrick Lancaster ở khu vực Kursk khi bị UAV Ukraine săn đuổi và cảm xúc vỡ òa khi đặc nhiệm Nga diệt mục tiêu."
    },
    {
        "name": "Người tị nạn Ukraine thấp thỏm với chính sách nhập cư mới ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nguoi-ti-nan-ukraine-thap-thom-voi-chinh-sach-nhap-cu-moi-o-my-20250326150552727.htm",
        "content": "Những người tị nạn Ukraine cho biết họ cảm thấy lo lắng về tương lai khi làn sóng phản đối người nhập cư đang xuất hiện ngày càng nhiều ở Mỹ."
    },
    {
        "name": "Quan chức Mỹ: Vũ khí hạt nhân Ukraine từ bỏ 30 năm trước là của Nga",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-my-vu-khi-hat-nhan-ukraine-tu-bo-30-nam-truoc-la-cua-nga-20250326114657527.htm",
        "content": "Một quan chức Mỹ cho biết số vũ khí hạt nhân mà Ukraine từng từ bỏ vào hơn 3 thập niên trước vốn thuộc về Nga."
    },
    {
        "name": "Chiến sự Ukraine 26/3: Nga đánh bại đặc nhiệm Ukraine, giải vây ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-263-nga-danh-bai-dac-nhiem-ukraine-giai-vay-o-belgorod-20250326111749107.htm",
        "content": "Đặc nhiệm Ukraine đột kích vào Popovka ở Belgorod, bao vây một đồn biên phòng. Trận cận chiến khốc liệt bằng súng bộ binh và lựu đạn nổ ra, binh sĩ Nga đã trụ vững cho đến khi được giải cứu."
    },
    {
        "name": "Ông Trump xem xét nới lỏng thêm lệnh trừng phạt với Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-xem-xet-noi-long-them-lenh-trung-phat-voi-nga-20250326103026143.htm",
        "content": "Tổng thống Mỹ Donald Trump cân nhắc giảm bớt một số lệnh trừng phạt với Nga để thỏa thuận Biển Đen có thể được thực thi."
    },
    {
        "name": "Hai máy bay quân sự Pháp đâm nhau trên không, nổ như cầu lửa",
        "link": "https://dantri.com.vn/the-gioi/hai-may-bay-quan-su-phap-dam-nhau-tren-khong-no-nhu-cau-lua-20250326093802097.htm",
        "content": "Hai máy bay quân sự Pháp đã va chạm trên không trong một buổi tập nhào lộn rồi phát nổ dữ dội."
    },
    {
        "name": "Cuộc chiến sinh tồn của lính Ukraine giữa \"gọng kìm\" ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/cuoc-chien-sinh-ton-cua-linh-ukraine-giua-gong-kim-o-kursk-20250326064644613.htm",
        "content": "Lực lượng Ukraine tìm cách cầm cự, sinh tồn ở Kursk trong điều kiện thiếu thốn hậu cần trước nguy cơ bị quân đội Nga bao vây."
    },
    {
        "name": "Phản ứng của ông Trump với điều kiện của Nga về ngừng bắn trên biển",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-ong-trump-voi-dieu-kien-cua-nga-ve-ngung-ban-tren-bien-20250326050634909.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết, chính quyền của ông đang xem xét các điều kiện mà Nga đưa ra trước khi thực thi thỏa thuận ngừng bắn trên Biển Đen với Ukraine."
    },
    {
        "name": "Ukraine lên tiếng sau khi Nga - Mỹ công bố nội dung đàm phán",
        "link": "https://dantri.com.vn/the-gioi/ukraine-len-tieng-sau-khi-nga-my-cong-bo-noi-dung-dam-phan-20250326000639315.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky lên tiếng sau khi Nga và Mỹ công bố nội dung cuộc đàm phán ở Ả rập Xê út."
    },
    {
        "name": "Nga nêu các điều kiện đưa ra cho Mỹ trong cuộc đàm phán ở Ả rập Xê út",
        "link": "https://dantri.com.vn/the-gioi/nga-neu-cac-dieu-kien-dua-ra-cho-my-trong-cuoc-dam-phan-o-a-rap-xe-ut-20250325235013802.htm",
        "content": "Nga tiết lộ các điều khoản mà họ cùng Mỹ thảo luận trong cuộc gặp ở Ả rập Xê út, kèm theo những điều kiện của phía Moscow."
    },
    {
        "name": "Mỹ tiết lộ nội dung cuộc đàm phán 12 giờ đồng hồ với Nga ở Ả rập Xê út",
        "link": "https://dantri.com.vn/the-gioi/my-tiet-lo-noi-dung-cuoc-dam-phan-12-gio-dong-ho-voi-nga-o-a-rap-xe-ut-20250325223112020.htm",
        "content": "Nhà Trắng phát đi thông báo chính thức về cuộc thảo luận giữa phái đoàn Mỹ - Nga ở Ả rập Xê út."
    },
    {
        "name": "Ông Trump lên tiếng về vụ lộ tin mật \"rung chuyển\" chính trường Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-len-tieng-ve-vu-lo-tin-mat-rung-chuyen-chinh-truong-my-20250325074652590.htm",
        "content": "Tổng thống Mỹ Donald Trump lên tiếng về vụ bê bối trong đó các quan chức cấp cao dưới quyền ông đã thêm nhầm nhà báo vào nhóm chat bàn về kế hoạch tấn công Houthi."
    },
    {
        "name": "Ukraine bắt nội gián nghi giúp Nga phản công ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bat-noi-gian-nghi-giup-nga-phan-cong-o-kursk-20250325211246901.htm",
        "content": "Ukraine thông báo bắt giữ một binh sĩ bị nghi ngờ đã hỗ trợ Nga phản công ở Kursk."
    },
    {
        "name": "Thăm dò: 82% người Ukraine ủng hộ chiến đấu dù Mỹ cắt viện trợ",
        "link": "https://dantri.com.vn/the-gioi/tham-do-82-nguoi-ukraine-ung-ho-chien-dau-du-my-cat-vien-tro-20250325170202616.htm",
        "content": "Hơn 80% người Ukraine tin rằng Ukraine nên tiếp tục chiến đấu trong cuộc xung đột với Nga ngay cả trong kịch bản Mỹ dừng toàn bộ viện trợ cho Kiev."
    },
    {
        "name": "Cuộc rút lui hỗn loạn của Ukraine khỏi Kursk: Vỡ trận quá nhanh",
        "link": "https://dantri.com.vn/the-gioi/cuoc-rut-lui-hon-loan-cua-ukraine-khoi-kursk-vo-tran-qua-nhanh-20250325143708222.htm",
        "content": "Binh sĩ Ukraine bàng hoàng nhớ lại cuộc rút lui như \"phim kinh dị\" khỏi khu vực Kursk trên lãnh thổ Nga và khẳng định rằng mọi thứ tại đây đã kết thúc."
    },
    {
        "name": "Nga, Mỹ sắp ra tuyên bố chung về đàm phán ngừng bắn ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-my-sap-ra-tuyen-bo-chung-ve-dam-phan-ngung-ban-o-ukraine-20250325140909224.htm",
        "content": "Nguồn tin Nhà Trắng cho biết, cuộc đàm phán Mỹ - Nga về ngừng bắn ở Ukraine đã có tiến triển và sẽ sớm có \"thông báo tích cực\"."
    },
    {
        "name": "Nga chặn đứng nhóm binh sĩ Ukraine vượt sông Dnieper",
        "link": "https://dantri.com.vn/the-gioi/nga-chan-dung-nhom-binh-si-ukraine-vuot-song-dnieper-20250325122328333.htm",
        "content": "Quân đội Nga ở vùng Kherson đã phá hủy một xuồng chở binh lính Ukraine đang cố gắng vượt sông Dnieper."
    },
    {
        "name": "Chiến sự Ukraine 25/3: Lính Nga bị bao vây ở Belgorod, cận chiến khốc liệt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-253-linh-nga-bi-bao-vay-o-belgorod-can-chien-khoc-liet-20250325111144660.htm",
        "content": "Đặc nhiệm Ukraine đã đột kích vào Popovka, bao vây được cứ điểm Nga và cố gắng tấn công bằng cách ném lựu đạn. Nhiều binh sĩ của Moscow bị thương vong nhưng họ vẫn tiếp tục chiến đấu."
    },
    {
        "name": "Ông Zelensky nêu lý do tỷ lệ ủng hộ tăng sau màn tranh cãi với ông Trump",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-neu-ly-do-ty-le-ung-ho-tang-sau-man-tranh-cai-voi-ong-trump-20250325093339444.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky đã lên tiếng về việc tỷ lệ ủng hộ ông gia tăng sau cuộc tranh luận gay gắt với người đồng cấp Mỹ Donald Trump tại Nhà Trắng."
    },
    {
        "name": "Nghị sĩ Ukraine kêu gọi Mỹ sa thải quan chức đang giúp đàm phán với Nga",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-ukraine-keu-goi-my-sa-thai-quan-chuc-dang-giup-dam-phan-voi-nga-20250325081748488.htm",
        "content": "Một nhà lập pháp cấp cao của Ukraine cáo buộc Đặc phái viên Trung Đông của Tổng thống Mỹ Donald Trump Steve Witkoff \"truyền bá những luận điểm của Nga\" và cần bị sa thải."
    },
    {
        "name": "Rộ tin F-16 Ukraine bị Nga bắn hạ: Vũ khí \"sấm to, mưa nhỏ\"?",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-f-16-ukraine-bi-nga-ban-ha-vu-khi-sam-to-mua-nho-20250324150754647.htm",
        "content": "Ukraine phủ nhận thông tin về F-16 bị Nga bắn hạ trên vùng trời Sumy. Tuy nhiên đã xuất hiện video chiến đấu cơ loại này bay thấp gần lãnh thổ Nga."
    },
    {
        "name": "Tính toán của Nga trong các cuộc đàm phán với Mỹ về Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tinh-toan-cua-nga-trong-cac-cuoc-dam-phan-voi-my-ve-ukraine-20250324155248504.htm",
        "content": "Khi các cuộc đàm phán với Mỹ tiếp tục diễn ra, Nga được cho là sẽ tìm cách trì hoãn thỏa thuận hòa bình Ukraine để có thêm thời gian giành các bước tiến trên chiến trường."
    },
    {
        "name": "F-16 Ukraine sắp như \"hổ mọc thêm cánh\", thách thức không quân Nga",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-sap-nhu-ho-moc-them-canh-thach-thuc-khong-quan-nga-20250324144025685.htm",
        "content": "Theo nhiều nguồn tin phương Tây, tiêm kích F-16 Ukraine sẽ sớm được tăng cường uy lực chiến đấu nhờ việc tiếp nhận máy bay cảnh báo sớm và chỉ huy trên không Saab 340 từ Thụy Điển."
    },
    {
        "name": "Ukraine phá hủy 4 trực thăng trong lãnh thổ Nga bằng một đòn tấn công",
        "link": "https://dantri.com.vn/the-gioi/ukraine-pha-huy-4-truc-thang-trong-lanh-tho-nga-bang-mot-don-tan-cong-20250324134830007.htm",
        "content": "Nga bị mất 4 trực thăng quân sự sau một cuộc tấn công của Ukraine vào lãnh thổ đối phương."
    },
    {
        "name": "Chiến sự Ukraine 24/3: Kiev trả giá đắt tại Belgorod, 800 lính kẹt ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-243-kiev-tra-gia-dat-tai-belgorod-800-linh-ket-o-kursk-20250324104608140.htm",
        "content": "Khi tấn công Belgorod, Ukraine có lẽ đang rất cần một chiến thắng trên truyền thông sau thất bại ở Sudzha thuộc vùng Kursk, nơi vẫn còn tới 800 binh sĩ của họ đang bị quân đội Nga bao vây."
    },
    {
        "name": "EU lo ngại Mỹ cắt nguồn cung vũ khí",
        "link": "https://dantri.com.vn/the-gioi/eu-lo-ngai-my-cat-nguon-cung-vu-khi-20250324104403286.htm",
        "content": "Các đồng minh châu Âu đang ráo riết tìm kiếm nguồn thay thế hệ thống vũ khí do Mỹ sản xuất do lo ngại Washington cắt nguồn cung bất cứ lúc nào."
    },
    {
        "name": "Rộ tin Ukraine kiểm soát một làng biên giới ở Nga",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-ukraine-kiem-soat-mot-lang-bien-gioi-o-nga-20250324061301470.htm",
        "content": "Sau các nỗ lực đột kích, quân đội Ukraine được cho là đã kiểm soát làng Demidovka ở tỉnh Belgorod của Nga."
    },
    {
        "name": "Ukraine giành lại ngôi làng đầu tiên ở Lugansk sau 3 năm",
        "link": "https://dantri.com.vn/the-gioi/ukraine-gianh-lai-ngoi-lang-dau-tien-o-lugansk-sau-3-nam-20250323213419179.htm",
        "content": "Ukraine tuyên bố giành lại được một ngôi làng từ tay Nga ở mặt trận Lugansk, đánh dấu lần đầu tiên Kiev tái kiểm soát lãnh thổ tại khu vực này trong 3 năm qua."
    },
    {
        "name": "Mỹ đặt mục tiêu về thời điểm Nga, Ukraine ngừng bắn hoàn toàn",
        "link": "https://dantri.com.vn/the-gioi/my-dat-muc-tieu-ve-thoi-diem-nga-ukraine-ngung-ban-hoan-toan-20250323194538221.htm",
        "content": "Washington kỳ vọng Nga và Ukraine đạt được lệnh ngừng bắn hoàn toàn trong vài tuần tới, truyền thông Mỹ đưa tin."
    },
    {
        "name": "Báo Đức: Trung Quốc cân nhắc tham gia lực lượng gìn giữ hòa bình ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/bao-duc-trung-quoc-can-nhac-tham-gia-luc-luong-gin-giu-hoa-binh-o-ukraine-20250323113903030.htm",
        "content": "Truyền thông Đức nói rằng Trung Quốc dường như đang xem xét về phương án cử binh sĩ tham gia lực lượng gìn giữ hòa bình tại Ukraine."
    },
    {
        "name": "Ukraine chạy khỏi Kursk quá nhanh, Nga không kịp trở tay: Mẻ lưới bất thành",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chay-khoi-kursk-qua-nhanh-nga-khong-kip-tro-tay-me-luoi-bat-thanh-20250323103006979.htm",
        "content": "Quân đội Ukraine ở mặt trận Kursk đã chủ động rút lui từ trước, khiến kế hoạch bao vây, đánh úp của quân đội Nga không thành công."
    },
    {
        "name": "Ukraine tấn công \"trái tim\" không quân Nga: Căn cứ chiến lược rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tan-cong-trai-tim-khong-quan-nga-can-cu-chien-luoc-rung-chuyen-20250323103207254.htm",
        "content": "Ukraine coi căn cứ không quân Engels là mục tiêu hàng đầu vì đây là cơ sở chiến lược của Nga."
    },
    {
        "name": "Tổng thống Ukraine ra tiền tuyến trước thềm đàm phán hòa bình",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-ra-tien-tuyen-truoc-them-dam-phan-hoa-binh-20250323074002697.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky đã tới thăm khu vực tiền tuyến khốc liệt ở Donbass."
    },
    {
        "name": "Lầu Năm Góc cân nhắc phương án đổi tên Bộ Quốc phòng thành Bộ Chiến tranh",
        "link": "https://dantri.com.vn/the-gioi/lau-nam-goc-can-nhac-phuong-an-doi-ten-bo-quoc-phong-thanh-bo-chien-tranh-20250323072318715.htm",
        "content": "Bộ trưởng Quốc phòng Mỹ Pete Hegseth làm một cuộc khảo sát trên mạng xã hội để hỏi ý kiến dư luận rằng có nên đổi tên cơ quan mình đang lãnh đạo thành Bộ Chiến tranh hay không."
    },
    {
        "name": "Syria nêu điều kiện cho phép Nga duy trì căn cứ quân sự",
        "link": "https://dantri.com.vn/the-gioi/syria-neu-dieu-kien-cho-phep-nga-duy-tri-can-cu-quan-su-20250323063525356.htm",
        "content": "Lãnh đạo mới của Syria Ahmed al-Sharaa đã yêu cầu Nga bàn giao cựu Tổng thống Bashar al-Assad, để đổi lấy việc duy trì căn cứ quân sự chiến lược tại Syria."
    },
    {
        "name": "Chiến sự Ukraine 23/3: Nga phản đòn, chia 3 mũi tấn công vào Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-233-nga-phan-don-chia-3-mui-tan-cong-vao-sumy-20250323062656449.htm",
        "content": "Trong khi Ukraine rầm rộ xâm nhập Belgorod thì Nga phản đòn trên hướng Sumy. Các đơn vị Moscow đã chia làm 3 mũi tiến vào vùng ngoại ô phía bắc của Vladimirovka, phía tây Basovka và Zhuravka."
    },
    {
        "name": "Su-34 Nga hạ cánh bằng bụng: Giây phút sinh tử",
        "link": "https://dantri.com.vn/the-gioi/su-34-nga-ha-canh-bang-bung-giay-phut-sinh-tu-20250322214241381.htm",
        "content": "Kênh Operation Z đưa tin, có lẽ đây là lần đầu tiên trong lịch sử không quân Nga phi hành đoàn đã hạ cánh thành công máy bay Su-34 bằng bụng."
    },
    {
        "name": "Ukraine phát thông báo khẩn liên quan tới tiêm kích F-16",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phat-thong-bao-khan-lien-quan-toi-tiem-kich-f-16-20250322200122888.htm",
        "content": "Không quân Ukraine đã đưa ra lời kêu gọi khẩn cấp tới người dân, yêu cầu không đăng tải video về các chuyến bay của lực lượng không quân, đặc biệt là tiêm kích F-16."
    },
    {
        "name": "Người Ukraine hoang mang trước cuộc rút lui hỗn loạn của Kiev khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/nguoi-ukraine-hoang-mang-truoc-cuoc-rut-lui-hon-loan-cua-kiev-khoi-kursk-20250322191732424.htm",
        "content": "Nhiều người Ukraine tới nay vẫn không hiểu lý do vì sao phía Kiev lại quyết định tấn công vào vùng Kursk thuộc lãnh thổ Nga và quyết bám trụ trong nhiều tháng qua."
    },
    {
        "name": "Lính Ukraine kể lại cuộc rút quân hỗn loạn khỏi \"chảo lửa\" Kursk",
        "link": "https://dantri.com.vn/the-gioi/linh-ukraine-ke-lai-cuoc-rut-quan-hon-loan-khoi-chao-lua-kursk-20250322154911411.htm",
        "content": "Binh sĩ Ukraine thừa nhận cuộc rút lui của họ khỏi Sudzha, thị trấn lớn nhất ở tỉnh Kursk của Nga, \"khá hỗn loạn\"."
    },
    {
        "name": "Tiết lộ món quà đặc biệt ông Putin từng gửi tặng ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tiet-lo-mon-qua-dac-biet-ong-putin-tung-gui-tang-ong-trump-20250322120122854.htm",
        "content": "Quan chức thân cận với Tổng thống Mỹ Donald Trump tiết lộ về món quà mà Tổng thống Nga Vladimir Putin đã gửi tặng ông chủ Nhà Trắng."
    },
    {
        "name": "Chiến thuật của NATO không thể đánh bại quân đội Nga ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-cua-nato-khong-the-danh-bai-quan-doi-nga-o-ukraine-20250322111242064.htm",
        "content": "Quân đội Nga đã thay đổi chiến thuật thế nào sau 3 năm giao tranh với Ukraine, liệu cách đánh của NATO có phù hợp với xung đột cường độ cao như cuộc đối đầu giữa Kiev và Moscow?"
    },
    {
        "name": "Quan chức Mỹ: Ukraine đã đồng ý tổ chức bầu cử tổng thống",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-my-ukraine-da-dong-y-to-chuc-bau-cu-tong-thong-20250322093053818.htm",
        "content": "Đặc phái viên của Tổng thống Mỹ Donald Trump tại Trung Đông, Steve Witkoff, cho biết Ukraine đã đồng ý tổ chức bầu cử tổng thống."
    },
    {
        "name": "Ảnh vệ tinh hé lộ thiệt hại ở căn cứ chiến lược của Nga bị tập kích",
        "link": "https://dantri.com.vn/the-gioi/anh-ve-tinh-he-lo-thiet-hai-o-can-cu-chien-luoc-cua-nga-bi-tap-kich-20250322092456431.htm",
        "content": "Hình ảnh vệ tinh từ Maxar đã ghi lại hậu quả từ cuộc tấn công của lực lượng phòng thủ Ukraine vào kho đạn dược tại căn cứ không quân chiến lược Engels-2 của Nga."
    },
    {
        "name": "Đức tịch thu tàu chở 100.000 tấn dầu nghi của Nga, Moscow lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/duc-tich-thu-tau-cho-100000-tan-dau-nghi-cua-nga-moscow-len-tieng-20250322082647323.htm",
        "content": "Theo truyền thông Đức, con tàu nghi của Nga giờ đã trở thành tài sản của phía Berlin."
    },
    {
        "name": "Ukraine nêu lý do không chấp nhận triển khai lực lượng Liên hợp quốc",
        "link": "https://dantri.com.vn/the-gioi/ukraine-neu-ly-do-khong-chap-nhan-trien-khai-luc-luong-lien-hop-quoc-20250322080946342.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho rằng lực lượng gìn giữ hòa bình của Liên hợp quốc không thể bảo vệ an ninh cho Ukraine nếu Kiev có thỏa thuận ngừng bắn với Nga."
    },
    {
        "name": "Mỹ tung tiêm kích thế hệ 6: \"Át chủ bài\" mới của lực lượng không quân",
        "link": "https://dantri.com.vn/the-gioi/my-tung-tiem-kich-the-he-6-at-chu-bai-moi-cua-luc-luong-khong-quan-20250322072559577.htm",
        "content": "Mỹ đã khởi động dự án chế tạo tiêm kích F-47 bằng cách chọn nhà thầu chế tạo máy bay chiến đấu thế hệ 6."
    },
    {
        "name": "Ông Trump nói đang đàm phán phân chia lãnh thổ Nga, Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-dang-dam-phan-phan-chia-lanh-tho-nga-ukraine-20250322060807609.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết các cuộc đàm phán về điều khoản \"phân chia đất đai\" giữa Nga và Ukraine đang diễn ra."
    },
    {
        "name": "Chiến sự Ukraine 22/3: Kiev có dấu hiệu bất thường ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-223-kiev-co-dau-hieu-bat-thuong-o-kursk-20250322061100720.htm",
        "content": "Ukraine có khả năng sẽ rút lui hoàn toàn khỏi các làng Oleshnya và Gogolevka thuộc vùng Kursk sau khi thất bại trong việc giải vây bằng cách đột kích vào Belgorod."
    },
    {
        "name": "3 tháng Nga chuẩn bị cho chiến dịch \"độn thổ\", đánh úp Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/3-thang-nga-chuan-bi-cho-chien-dich-don-tho-danh-up-ukraine-o-kursk-20250322053924170.htm",
        "content": "Nga đã mất khoảng 3 tháng để chuẩn bị cho chiến dịch \"độn thổ\" qua một đường ống khí đốt bỏ không nhằm thâm nhập vào phía sau phòng tuyến của Ukraine ở thị trấn Sudzha, tỉnh Kursk."
    },
    {
        "name": "Ukraine cáo buộc Nga tự tấn công cơ sở khí đốt để đổ lỗi cho Kiev",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-tu-tan-cong-co-so-khi-dot-de-do-loi-cho-kiev-20250321172824076.htm",
        "content": "Ukraine phản pháo sau khi Nga cáo buộc Kiev tấn công vào cơ sở khí đốt của Moscow ở biên giới 2 nước."
    },
    {
        "name": "Hungary: EU đang đưa ra những lời \"hứa suông\" với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/hungary-eu-dang-dua-ra-nhung-loi-hua-suong-voi-ukraine-20250321145449913.htm",
        "content": "Quốc gia thành viên EU cho rằng Liên minh châu Âu đang đưa ra những lời \"hứa suông\" với Ukraine."
    },
    {
        "name": "Hungary: EU đang đưa ra những lời \"hứa suông\" với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/hungary-eu-dang-dua-ra-nhung-loi-hua-suong-voi-ukraine-20250321145449913.htm",
        "content": "Quốc gia thành viên EU cho rằng Liên minh châu Âu đang đưa ra những lời \"hứa suông\" với Ukraine."
    },
    {
        "name": "Mỹ đẩy mạnh phát triển máy bay chiến đấu không người lái thế hệ mới",
        "link": "https://dantri.com.vn/the-gioi/my-day-manh-phat-trien-may-bay-chien-dau-khong-nguoi-lai-the-he-moi-20250321141413642.htm",
        "content": "Tham vọng của Không quân Mỹ về máy bay chiến đấu không người lái thế hệ mới đang đối mặt với chi phí tăng vọt và các giới hạn về năng lực."
    },
    {
        "name": "Thủ tướng Israel sa thải lãnh đạo tình báo",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-israel-sa-thai-lanh-dao-tinh-bao-20250321115619813.htm",
        "content": "Thủ tướng Benjamin Netanyahu quyết định sa thải lãnh đạo cơ quan tình báo nội địa Israel Ronen Bar, bất chấp những tranh cãi trái chiều về quyết định này."
    },
    {
        "name": "Anh: Nga không thể phủ quyết việc triển khai quân đội phương Tây ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/anh-nga-khong-the-phu-quyet-viec-trien-khai-quan-doi-phuong-tay-o-ukraine-20250321102834064.htm",
        "content": "Anh cho rằng Nga không có quyền liên quan tới quyết định triển khai quân đội nước ngoài tới lãnh thổ Ukraine làm nhiệm vụ gìn giữ hòa bình."
    },
    {
        "name": "Ukraine thừa nhận không còn được mời gia nhập NATO",
        "link": "https://dantri.com.vn/the-gioi/ukraine-thua-nhan-khong-con-duoc-moi-gia-nhap-nato-20250321080701229.htm",
        "content": "Nga cho rằng tham vọng gia nhập liên minh quân sự NATO của Ukraine là lý do đằng sau việc Moscow mở chiến dịch quân sự ở nước láng giềng."
    },
    {
        "name": "Nhà Trắng đổ lỗi cho ông Biden về cuộc khủng hoảng giá trứng tăng vọt",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-do-loi-cho-ong-biden-ve-cuoc-khung-hoang-gia-trung-tang-vot-20250321074401847.htm",
        "content": "Nhà Trắng cáo buộc việc chính quyền cựu Tổng thống Joe Biden tiêu hủy hàng triệu con gà vào tháng 1 đã khiến cuộc khủng hoảng trứng ở Mỹ trở nên nghiêm trọng."
    },
    {
        "name": "Chiến sự Ukraine 21/3: Kiev bất ngờ chọc thủng phòng tuyến Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-213-kiev-bat-ngo-choc-thung-phong-tuyen-nga-o-belgorod-20250321065735019.htm",
        "content": "Quân đội Ukraine đã chọc thủng một số vị trí trên phòng tuyến Nga ở Belgorod. Dường như chiến dịch đột phá Kursk đang lặp lại nhưng với quy mô và thành công nhỏ hơn."
    },
    {
        "name": "Quốc gia NATO nêu điều sẽ gây ra \"cơn ác mộng\" cho Nga",
        "link": "https://dantri.com.vn/the-gioi/quoc-gia-nato-neu-dieu-se-gay-ra-con-ac-mong-cho-nga-20250320211738475.htm",
        "content": "Ba Lan, quốc gia thành viên NATO và EU, cho rằng sự đoàn kết của châu Âu sẽ gây ra \"cơn ác mộng\" cho Nga."
    },
    {
        "name": "Ukraine không chấp nhận viễn cảnh \"Bức tường Berlin\" thứ 2",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khong-chap-nhan-vien-canh-buc-tuong-berlin-thu-2-20250320182038386.htm",
        "content": "Ukraine nhấn mạnh họ không muốn xảy ra viễn cảnh \"Bức tường Berlin\", ám chỉ việc lãnh thổ sẽ bị chia cắt nếu có lệnh ngừng bắn với Nga."
    },
    {
        "name": "EU tung kế hoạch phòng thủ trị giá 150 tỷ euro",
        "link": "https://dantri.com.vn/the-gioi/eu-tung-ke-hoach-phong-thu-tri-gia-150-ty-euro-20250320171954606.htm",
        "content": "Ủy ban châu Âu công bố kế hoạch 150 tỷ euro tái định hình chính sách quốc phòng EU, chuẩn bị cho những diễn biến khó lường trong tương lai."
    },
    {
        "name": "Italy đề xuất cách thử thiện chí của Nga với mục tiêu hòa bình ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/italy-de-xuat-cach-thu-thien-chi-cua-nga-voi-muc-tieu-hoa-binh-o-ukraine-20250320165840999.htm",
        "content": "Thủ tướng Italy Giorgia Meloni chỉ ra cách mà bà cho rằng có thể nhận biết xem Nga có thực sự hướng tới kịch bản hòa bình ở Ukraine hay không."
    },
    {
        "name": "Ukraine chuẩn bị đột kích vùng biên giới Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chuan-bi-dot-kich-vung-bien-gioi-nga-20250320161110418.htm",
        "content": "Theo nguồn tin từ Nga, quân đội Ukraine đang tăng cường hoạt động tại khu vực biên giới Belgorod và nhiều khả năng Kiev sẽ sớm thực hiện một cuộc đột kích tại đây."
    },
    {
        "name": "Tình nguyện viên Anh kể lại trải nghiệm đáng sợ ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tinh-nguyen-vien-anh-ke-lai-trai-nghiem-dang-so-o-ukraine-20250320152017557.htm",
        "content": "\"Một tiếng nổ khủng khiếp vang lên. Tôi thấy một quả cầu lửa, chiếc xe bị hất văng... Tôi cố gắng cài lại số, nhưng chân không còn cảm giác\"."
    },
    {
        "name": "Nga hay Ukraine hưởng lợi nhiều hơn từ thỏa thuận ngừng bắn một phần?",
        "link": "https://dantri.com.vn/the-gioi/nga-hay-ukraine-huong-loi-nhieu-hon-tu-thoa-thuan-ngung-ban-mot-phan-20250320143413682.htm",
        "content": "Cuộc xung đột kéo dài hơn 3 năm giữa Nga và Ukraine đang đứng trước một bước ngoặt mới khi 2 bên đều nhất trí một thỏa thuận tạm ngừng tấn công cơ sở hạ tầng năng lượng của nhau."
    },
    {
        "name": "Tương lai bấp bênh của AUKUS dưới thời Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/tuong-lai-bap-benh-cua-aukus-duoi-thoi-tong-thong-trump-20250320092352896.htm",
        "content": "AUKUS và mối quan hệ Mỹ - Australia nói riêng đang trải qua một giai đoạn chuyển đổi quan trọng khi Tổng thống Mỹ Donald Trump. lên nắm quyền."
    },
    {
        "name": "Đặc nhiệm Anh nhận lệnh sẵn sàng triển khai sang Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/dac-nhiem-anh-nhan-lenh-san-sang-trien-khai-sang-ukraine-20250320084244769.htm",
        "content": "Lực lượng Đặc nhiệm Anh được cho là đã nhận lệnh nhằm duy trì tư thế sẵn sàng để có thể được triển khai đến Ukraine trong một sứ mệnh gìn giữ hòa bình."
    },
    {
        "name": "Chiến sự Ukraine 20/3: Kiev phá vỡ \"răng rồng\", bao vây một làng ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-203-kiev-pha-vo-rang-rong-bao-vay-mot-lang-o-belgorod-20250320060047051.htm",
        "content": "Trong đêm, lực lượng Ukraine sau khi xuyên thủng hàng rào \"răng rồng\", đã chia thành từng nhóm nhỏ tiến theo hướng Demidovka. Đến sáng nay, khu định cư này đã bị Ukraine bao vây một nửa."
    },
    {
        "name": "Israel đổ bộ, tấn công trở lại Gaza",
        "link": "https://dantri.com.vn/the-gioi/israel-do-bo-tan-cong-tro-lai-gaza-20250320053437989.htm",
        "content": "Israel thông báo nối lại các hoạt động trên bộ ở miền Trung và miền Nam Dải Gaza, một ngày sau khi tiến hành cuộc không kích vùng lãnh thổ này, phá vỡ lệnh ngừng bắn kéo dài 2 tháng với Hamas."
    },
    {
        "name": "ISW: Nga trì hoãn đàm phán để giành thắng lợi mới trên chiến trường Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-tri-hoan-dam-phan-de-gianh-thang-loi-moi-tren-chien-truong-ukraine-20250319141034736.htm",
        "content": "ISW cho rằng Nga đang trì hoãn đàm phán về lệnh ngừng bắn tạm thời ở Ukraine nhằm tận dụng thời gian này để tăng cường tấn công ở phía tây khu vực Zaporizhia và giành lợi thế chiến thuật ở mặt trận."
    },
    {
        "name": "Nga tự bắn hạ UAV của mình sau mệnh lệnh của Tổng thống Putin",
        "link": "https://dantri.com.vn/the-gioi/nga-tu-ban-ha-uav-cua-minh-sau-menh-lenh-cua-tong-thong-putin-20250319182608203.htm",
        "content": "Quân đội Nga cho biết họ phải bắn hạ máy bay không người lái (UAV) của chính mình để thực hiện lệnh của Tổng thống Vladimir Putin về việc ngừng tấn công các cơ sở hạ tầng năng lượng của Ukraine."
    },
    {
        "name": "Nga: Tình hình biên giới khó khăn sau khi chặn Ukraine tấn công Belgorod",
        "link": "https://dantri.com.vn/the-gioi/nga-tinh-hinh-bien-gioi-kho-khan-sau-khi-chan-ukraine-tan-cong-belgorod-20250319174521138.htm",
        "content": "Nga thừa nhận tình hình tại Belgorod vẫn khó khăn sau khi tuyên bố đã chặn đứng cuộc tấn công của Ukraine vào khu vực này."
    },
    {
        "name": "Ukraine cáo buộc Nga dồn quân, chuẩn bị tấn công trên hàng loạt mặt trận",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-don-quan-chuan-bi-tan-cong-tren-hang-loat-mat-tran-20250319162839016.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cảnh báo Nga sẽ tận dụng các cuộc đàm phán với Mỹ để làm suy yếu Ukraine, sau đó cố gắng kiểm soát thêm lãnh thổ để gây áp lực tối đa lên Kiev."
    },
    {
        "name": "Báo Mỹ: Washington cân nhắc từ bỏ vai trò 75 năm ở NATO",
        "link": "https://dantri.com.vn/the-gioi/bao-my-washington-can-nhac-tu-bo-vai-tro-75-nam-o-nato-20250319155643052.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump được cho đang xem xét từ bỏ một vai trò mà họ đã duy trì trong suốt 75 năm qua trong liên minh quân sự NATO."
    },
    {
        "name": "Pháp sẽ nâng cấp căn cứ không quân hạt nhân gần biên giới Đức",
        "link": "https://dantri.com.vn/the-gioi/phap-se-nang-cap-can-cu-khong-quan-hat-nhan-gan-bien-gioi-duc-20250319143612950.htm",
        "content": "Tổng thống Emmanuel Macron cho biết Pháp sẽ nâng cấp căn cứ không quân của nước này gần biên giới Đức để có thể chứa vũ khí hạt nhân."
    },
    {
        "name": "Nga: Chiến lược của Anh có thể khiến Ukraine bị \"phá hủy hoàn toàn\"",
        "link": "https://dantri.com.vn/the-gioi/nga-chien-luoc-cua-anh-co-the-khien-ukraine-bi-pha-huy-hoan-toan-20250319104127829.htm",
        "content": "Nhà ngoại giao cấp cao của Nga cảnh báo Anh rằng các chính sách của London có thể dẫn tới việc Ukraine bị phá hủy hoàn toàn."
    },
    {
        "name": "Italy phản đối châu Âu đưa quân tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/italy-phan-doi-chau-au-dua-quan-toi-ukraine-20250319092149852.htm",
        "content": "Thủ tướng Italy Giorgia Meloni đưa ra quan điểm của bà về đề xuất của Anh và Pháp nhằm đưa lực lượng gìn giữ hòa bình tới Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 19/3: Kiev chịu hậu quả thảm khốc khi tấn công Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-193-kiev-chiu-hau-qua-tham-khoc-khi-tan-cong-belgorod-20250319074541557.htm",
        "content": "Do mất đi lợi thế bất ngờ, Ukraine chịu hậu quả thảm khốc khi tấn công vùng Belgorod trên lãnh thổ Nga. Hàng loạt vũ khí hiện đại do NATO cung cấp đã bị phá hủy."
    },
    {
        "name": "Lầu Năm Góc cảnh báo dùng lực lượng áp đảo chống lại Houthi",
        "link": "https://dantri.com.vn/the-gioi/lau-nam-goc-canh-bao-dung-luc-luong-ap-dao-chong-lai-houthi-20250319063825911.htm",
        "content": "Lầu Năm Góc tuyên bố Mỹ sẽ không ngừng phát động chiến dịch làm suy yếu nhóm vũ trang Houthi ở Yemen."
    },
    {
        "name": "Ukraine vạch \"lằn ranh đỏ\" trong đàm phán với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-vach-lan-ranh-do-trong-dam-phan-voi-nga-20250319050505684.htm",
        "content": "Ukraine sẵn sàng đàm phán hòa bình với Nga, nhưng tiếp tục vạch ra những lằn ranh đỏ không thể thương lượng, trong đó có vấn đề về lãnh thổ, quy mô quân đội."
    },
    {
        "name": "Nga thể hiện thiện chí, nêu điều kiện chủ chốt giải quyết xung đột",
        "link": "https://dantri.com.vn/the-gioi/nga-the-hien-thien-chi-neu-dieu-kien-chu-chot-giai-quyet-xung-dot-20250319010933536.htm",
        "content": "Điện Kremlin cho biết, Nga sẽ có động thái thể hiện thiện chí với Ukraine trong thời gian tới, sau cuộc trao đổi giữa Tổng thống Vladimir Putin và Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Tạp chí Anh: Mỹ chuyển từ coi Ukraine như đồng minh thành \"khách hàng\"",
        "link": "https://dantri.com.vn/the-gioi/tap-chi-anh-my-chuyen-tu-coi-ukraine-nhu-dong-minh-thanh-khach-hang-20250318211701174.htm",
        "content": "Truyền thông phương Tây nói rằng Mỹ dưới thời chính quyền Tổng thống Donald Trump đã có cách tiếp cận khác với Ukraine."
    },
    {
        "name": "Hé lộ điều kiện để Nga \"chốt\" thỏa thuận đình chiến với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/he-lo-dieu-kien-de-nga-chot-thoa-thuan-dinh-chien-voi-ukraine-20250318202734917.htm",
        "content": "Tổng thống Nga Vladimir Putin yêu cầu phương Tây ngừng mọi nguồn cung cấp vũ khí cho Ukraine để có thể ký kết thỏa thuận ngừng bắn."
    },
    {
        "name": "Robot Nga \"giao bánh pizza mìn chống tăng\" cho lính Ukraine trong hầm ngầm",
        "link": "https://dantri.com.vn/the-gioi/robot-nga-giao-banh-pizza-min-chong-tang-cho-linh-ukraine-trong-ham-ngam-20250317145118453.htm",
        "content": "Một binh sĩ Ukraine lấp ló hút thuốc ở cửa hầm ngầm đã bị UAV trinh sát đối phương phát hiện. Ngay lập tức robot của Nga đã \"giao cặp bánh pizza\" là 2 quả mìn chống tăng tới vị trí này."
    },
    {
        "name": "Ông trùm quân sự tư nhân Mỹ: Nga càng đánh càng hiệu quả ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trum-quan-su-tu-nhan-my-nga-cang-danh-cang-hieu-qua-o-ukraine-20250318115532242.htm",
        "content": "Quân đội Nga đang ngày càng hiệu quả hơn trong việc đối phó với vũ khí do Mỹ cung cấp cho Ukraine, theo Erik Prince, một nhân vật có tầm ảnh hưởng trong lĩnh vực quân sự tư nhân Mỹ."
    },
    {
        "name": "Binh sĩ Ukraine kể về cuộc rút lui thảm khốc khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/binh-si-ukraine-ke-ve-cuoc-rut-lui-tham-khoc-khoi-kursk-20250318093028427.htm",
        "content": "Từ tiền tuyến, binh sĩ Ukraine chiến đấu ở Kursk đã dùng những từ ngữ mạnh để mô tả về sự khốc liệt họ phải đối mặt khi rút khỏi các khu vực trên lãnh thổ Nga."
    },
    {
        "name": "Israel ồ ạt tấn công Hamas ở Dải Gaza",
        "link": "https://dantri.com.vn/the-gioi/israel-o-at-tan-cong-hamas-o-dai-gaza-20250318081700894.htm",
        "content": "Israel cho biết họ đang tiến hành \"các cuộc tấn công diện rộng\" nhằm vào các mục tiêu Hamas ở Dải Gaza, cáo buộc Hamas từ chối thả con tin."
    },
    {
        "name": "Báo Anh: London sẵn sàng triển khai binh sĩ tới Ukraine vô thời hạn",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-london-san-sang-trien-khai-binh-si-toi-ukraine-vo-thoi-han-20250318071112309.htm",
        "content": "Truyền thông Anh đưa tin rằng nước này đã phát đi tín hiệu sẽ đưa quân đến Ukraine trong dài hạn như một biện pháp đảm bảo an ninh cho Kiev."
    },
    {
        "name": "Ukraine \"khoe\" có máy bay không người lái tầm tấn công 3.000km",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khoe-co-may-bay-khong-nguoi-lai-tam-tan-cong-3000km-20250318065650551.htm",
        "content": "Ukraine công bố nước này đã sở hữu UAV có tầm tấn công 3.000km, có khả năng đưa nhiều mục tiêu sâu trong lãnh thổ Nga vào tầm ngắm."
    },
    {
        "name": "Chiến sự Ukraine 18/3: Bộ binh Kiev dồn dập tràn sang Nga, Belgorod rực lửa",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-183-bo-binh-kiev-don-dap-tran-sang-nga-belgorod-ruc-lua-20250318054149559.htm",
        "content": "Ngay trước cuộc điện đàm giữa hai Tổng thống Trump và Putin, lực lượng Ukraine đã cố gắng đột phá ở khu vực biên giới Belgorod để tiến vào lãnh thổ Nga."
    },
    {
        "name": "Nga tịch thu dàn chiến lợi phẩm vũ khí NATO khi Ukraine vỡ trận ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tich-thu-dan-chien-loi-pham-vu-khi-nato-khi-ukraine-vo-tran-o-kursk-20250317171739186.htm",
        "content": "Truyền thông Nga công bố hình ảnh và danh sách vũ khí mà Ukraine bỏ lại ở Kursk khi rút lui khỏi khu vực này, trong đó bao gồm cả khí tài hiện đại mà NATO viện trợ."
    },
    {
        "name": "Ukraine tuyên bố tự chế tạo thành công tên lửa tầm bắn 1.000km",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tuyen-bo-tu-che-tao-thanh-cong-ten-lua-tam-ban-1000km-20250317153312295.htm",
        "content": "Ukraine công bố đã sản xuất ra phiên bản tên lửa tầm xa của riêng họ trong một nỗ lực nhằm giảm phụ thuộc vào viện trợ phương Tây."
    },
    {
        "name": "Mỹ công bố kế hoạch 2 giai đoạn chấm dứt xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-cong-bo-ke-hoach-2-giai-doan-cham-dut-xung-dot-ukraine-20250317134135003.htm",
        "content": "Ngoại trưởng Mỹ Marco Rubio cho biết, Mỹ đang theo đuổi kế hoạch 2 giai đoạn nhằm chấm dứt cuộc xung đột giữa Nga và Ukraine, thừa nhận đây là một cuộc chiến phức tạp."
    },
    {
        "name": "Pháp kêu gọi châu Âu ngừng mua vũ khí Mỹ",
        "link": "https://dantri.com.vn/the-gioi/phap-keu-goi-chau-au-ngung-mua-vu-khi-my-20250317103305299.htm",
        "content": "Tổng thống Pháp Emmanuel Macron mong muốn các nước EU dừng mua vũ khí từ đồng minh hàng đầu, Mỹ."
    },
    {
        "name": "Chiến lược \"tam giác tấn công\" của Nga bào mòn tiềm lực quân sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chien-luoc-tam-giac-tan-cong-cua-nga-bao-mon-tiem-luc-quan-su-ukraine-20250317091303399.htm",
        "content": "Chuyên gia phương Tây nhận định Nga đã tìm được cách để làm suy yếu năng lực chiến đấu của lực lượng Ukraine trong cuộc chiến tiêu hao kéo dài hơn 3 năm qua."
    },
    {
        "name": "Houthi tấn công trả đũa, phóng 18 tên lửa nhắm vào nhóm tàu sân bay Mỹ",
        "link": "https://dantri.com.vn/the-gioi/houthi-tan-cong-tra-dua-phong-18-ten-lua-nham-vao-nhom-tau-san-bay-my-20250317072928279.htm",
        "content": "Các cuộc tấn công diễn ra chỉ một ngày sau khi Tổng thống Mỹ Donald Trump ra lệnh không kích vào các khu vực thành trì của nhóm vũ trang ở Yemen."
    },
    {
        "name": "Chiến sự Ukraine 17/3: Sau Kursk, thảm họa mới với Kiev đang xảy ra",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-173-sau-kursk-tham-hoa-moi-voi-kiev-dang-xay-ra-20250317070332842.htm",
        "content": "Sau khi sụp đổ ở Kursk, Ukraine lại đối mặt thêm với một thảm họa mới. Quân đội Nga tấn công thần tốc trên mặt trận Zaporizhia, liên tiếp giành nhiều khu định cư mới."
    },
    {
        "name": "NATO tính đưa quân đến Ukraine, Nga cảnh báo chiến tranh toàn diện",
        "link": "https://dantri.com.vn/the-gioi/nato-tinh-dua-quan-den-ukraine-nga-canh-bao-chien-tranh-toan-dien-20250317050517708.htm",
        "content": "Phó Chủ tịch Hội đồng An ninh Nga Dmitry Medvedev cảnh báo, việc các nước NATO đưa \"lực lượng gìn giữ hòa bình\" tới Ukraine sẽ kéo theo một cuộc chiến tranh toàn diện giữa liên minh này và Moscow."
    },
    {
        "name": "Chiến sự Ukraine 16/3: Gió đổi chiều, Kiev bắt đầu phản đòn ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-163-gio-doi-chieu-kiev-bat-dau-phan-don-o-kursk-20250316073355351.htm",
        "content": "Lực lượng Ukraine đã dừng cuộc tháo chạy hỗn loạn khỏi Kursk và thậm chí còn điều quân dự bị đến biên giới, bảo vệ tuyến đường cao tốc Sudzha - Yunakovka."
    },
    {
        "name": "\"Con đường tử thần\" xuất hiện khi Ukraine rút lui hỗn loạn khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/con-duong-tu-than-xuat-hien-khi-ukraine-rut-lui-hon-loan-khoi-kursk-20250315202253400.htm",
        "content": "Nga công bố hình ảnh dàn vũ khí của Ukraine bị phá hủy trên con đường từ Kursk về vùng Sumy khi Moscow đang đẩy lực lượng Kiev ra khỏi lãnh thổ."
    },
    {
        "name": "Ukraine phá hủy 4 tổ hợp Pantsir-S1 của Nga: Thợ săn thành con mồi",
        "link": "https://dantri.com.vn/the-gioi/ukraine-pha-huy-4-to-hop-pantsir-s1-cua-nga-tho-san-thanh-con-moi-20250315201027236.htm",
        "content": "Trung đoàn không người lái độc lập số 429 mang tên \"Achilles\" của Ukraine tuyên bố họ đã phá hủy 4 tổ hợp phòng không Patnsir-S1 tổng trị giá 56 triệu USD của Nga."
    },
    {
        "name": "NATO nói về viễn cảnh bình thường hóa quan hệ với Nga",
        "link": "https://dantri.com.vn/the-gioi/nato-noi-ve-vien-canh-binh-thuong-hoa-quan-he-voi-nga-20250315184001424.htm",
        "content": "Quan chức cấp cao NATO giải thích vì sao việc liên minh khôi phục quan hệ với Nga là điều hợp lý."
    },
    {
        "name": "Lính Nga ở chiến trường Ukraine dùng UAV FPV \"đuổi gà\"",
        "link": "https://dantri.com.vn/the-gioi/linh-nga-o-chien-truong-ukraine-dung-uav-fpv-duoi-ga-20250315122042863.htm",
        "content": "Do không phát hiện được mục tiêu Ukraine và không thể thu hồi máy bay không người lái FPV, lính Nga đã điều khiển nó để \"đuổi gà\" theo đúng nghĩa đen."
    },
    {
        "name": "Ông Trump giải thích về tuyên bố sẽ kết thúc chiến sự Ukraine trong 24 giờ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-giai-thich-ve-tuyen-bo-se-ket-thuc-chien-su-ukraine-trong-24-gio-20250315095041321.htm",
        "content": "Tổng thống Mỹ Donald Trump lên tiếng về cam kết mà ông thường đưa ra trước đó rằng ông sẽ giúp cuộc chiến Nga - Ukraine khép lại trong 24 giờ."
    },
    {
        "name": "Xuất khẩu vũ khí Mỹ gặp trở ngại sau vụ tạm đóng băng viện trợ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/xuat-khau-vu-khi-my-gap-tro-ngai-sau-vu-tam-dong-bang-vien-tro-ukraine-20250315075220006.htm",
        "content": "Quyết định của chính quyền Tổng thống Mỹ Donald Trump nhằm đóng băng viện trợ quân sự cho Ukraine dù được rút lại nhưng đã ảnh hưởng tới ngành công nghiệp quốc phòng nước này."
    },
    {
        "name": "Chiến sự Ukraine 15/3: Điều kỳ lạ đang xảy ra sau khi Kiev thất thủ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-153-dieu-ky-la-dang-xay-ra-sau-khi-kiev-that-thu-o-kursk-20250315063656557.htm",
        "content": "Kênh Military Chronicles cho rằng có điều kỳ lạ đã xảy ra ngay khi lực lượng Ukraine bắt đầu hoàn tất hành trình rút chạy khỏi mặt trận Kursk."
    },
    {
        "name": "Ukraine lên tiếng sau khi Nga kêu gọi đầu hàng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-len-tieng-sau-khi-nga-keu-goi-dau-hang-o-kursk-20250315055440260.htm",
        "content": "Bộ Tổng tham mưu Ukraine bác bỏ thông tin hàng nghìn binh sĩ của họ bị bao vây ở tỉnh Kursk trong bối cảnh Moscow ra tối hậu thư cho lực lượng Kiev ở đây: đầu hàng hoặc chết."
    },
    {
        "name": "Nga tiết lộ nội dung cuộc gặp giữa ông Putin và đặc phái viên Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nga-tiet-lo-noi-dung-cuoc-gap-giua-ong-putin-va-dac-phai-vien-my-20250314171218330.htm",
        "content": "Phát ngôn viên Điện Kremlin thông báo kết quả cuộc gặp giữa Tổng thống Nga Vladimir Putin và đặc phái viên Mỹ về Trung Đông Steve Witkoff tại Moscow."
    },
    {
        "name": "Binh sĩ Myanmar chạy sang Thái Lan vì bị phe đối lập tấn công",
        "link": "https://dantri.com.vn/the-gioi/binh-si-myanmar-chay-sang-thai-lan-vi-bi-phe-doi-lap-tan-cong-20250314161838262.htm",
        "content": "Tình hình ở Myanmar tiếp tục diễn biến phức tạp do cuộc chiến giữa quân đội quốc gia Đông Nam Á với các nhóm sắc tộc đối lập."
    },
    {
        "name": "Mỹ lên tiếng sau khi Ba Lan kêu gọi Washington triển khai vũ khí hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/my-len-tieng-sau-khi-ba-lan-keu-goi-washington-trien-khai-vu-khi-hat-nhan-20250314140847973.htm",
        "content": "Quan chức cấp cao Mỹ phản hồi lời kêu gọi của Ba Lan về việc triển khai vũ khí hạt nhân trên lãnh thổ quốc gia Đông Âu."
    },
    {
        "name": "Nga cảnh báo cuộc chiến dưới nước với NATO",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-cuoc-chien-duoi-nuoc-voi-nato-20250314141810178.htm",
        "content": "Moscow cáo buộc NATO đang phát triển những cách thức mới để nhắm vào cơ sở hạ tầng hàng hải và tàu chở dầu của Nga."
    },
    {
        "name": "Đặc phái viên về Ukraine của ông Trump vắng bóng bí ẩn trên bàn đàm phán",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-ve-ukraine-cua-ong-trump-vang-bong-bi-an-tren-ban-dam-phan-20250314105559344.htm",
        "content": "Truyền thông phương Tây giải thích lý do đặc phái viên về Ukraine của Mỹ Keith Kellogg không tham gia các cuộc đàm phán giải quyết xung đột Kiev - Moscow."
    },
    {
        "name": "Ukraine vỡ trận ở Kursk, bỏ lại loạt chiến lợi phẩm hiện đại cho Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-vo-tran-o-kursk-bo-lai-loat-chien-loi-pham-hien-dai-cho-nga-20250314100708800.htm",
        "content": "Khi rút lui khỏi Kursk trong thế bị Nga bao vây từ các phía, quân nhân Ukraine đã bỏ lại những vũ khí hàng đầu mà phương Tây viện trợ."
    },
    {
        "name": "Mỹ cảnh báo áp lệnh trừng phạt mạnh chưa từng có với Nga",
        "link": "https://dantri.com.vn/the-gioi/my-canh-bao-ap-lenh-trung-phat-manh-chua-tung-co-voi-nga-20250314083805641.htm",
        "content": "Quan chức cấp cao Mỹ tuyên bố sẵn sàng áp lệnh trừng phạt ở mức mạnh nhất lên Nga nếu động thái này có thể mang lại hòa bình ở Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 14/3: Nga có dấu hiệu bất thường ở Kursk và Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-143-nga-co-dau-hieu-bat-thuong-o-kursk-va-sumy-20250314063957302.htm",
        "content": "Kênh Military Summary tối 14/3 đưa tin, lực lượng vũ trang Nga đang có những dấu hiệu bất thường ở khu vực Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Mỹ chuyển bom tầm xa cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-chuyen-bom-tam-xa-cho-ukraine-20250314055730754.htm",
        "content": "Mỹ chuẩn bị tiếp tục vận chuyển vũ khí tầm xa được gọi là bom đường kính nhỏ phóng từ mặt đất (GLSDB) tới Ukraine sau khi chúng được nâng cấp để tăng khả năng kháng nhiễu."
    },
    {
        "name": "Ông Putin nêu điều kiện cần có nếu Nga ngừng bắn 30 ngày với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-neu-dieu-kien-can-co-neu-nga-ngung-ban-30-ngay-voi-ukraine-20250314002357739.htm",
        "content": "Tổng thống Nga Vladimir Putin nêu ra những bảo đảm Moscow cần có từ Ukraine nếu 2 bên đồng ý ngừng bắn trong 30 ngày."
    },
    {
        "name": "Ông Putin cảm ơn ông Trump, đồng ý cần có lệnh ngừng bắn ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-cam-on-ong-trump-dong-y-can-co-lenh-ngung-ban-o-ukraine-20250313230608326.htm",
        "content": "Tổng thống Nga Vladimir Putin cảm ơn người đồng cấp Mỹ Donald Trump vì những nỗ lực làm trung gian hòa giải cho xung đột ở Ukraine."
    },
    {
        "name": "Tổng thống Putin khoác \"chiến bào\" ra mặt trận Kursk: Thông điệp cứng rắn",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-putin-khoac-chien-bao-ra-mat-tran-kursk-thong-diep-cung-ran-20250313192344325.htm",
        "content": "Ngay sau khi Mỹ và Ukraine đưa ra đề xuất ngừng bắn 30 ngày, Tổng thống Vladimir Putin bất ngờ khoác \"chiến bào\" tới thăm chiến địa Kursk, nơi quân đội Nga đang bao vây và xóa sổ lực lượng Ukraine."
    },
    {
        "name": "Syria xung đột đẫm máu, Nga mở căn cứ cho 9.000 người trú ẩn",
        "link": "https://dantri.com.vn/the-gioi/syria-xung-dot-dam-mau-nga-mo-can-cu-cho-9000-nguoi-tru-an-20250313213733213.htm",
        "content": "Cuộc xung đột sắc tộc tại Syria đã gây ra cái chết của hơn 1.000 người, buộc 9.000 dân thường phải vào căn cứ Nga để trú ẩn."
    },
    {
        "name": "Nga dồn dập tấn công Sudzha, Ukraine thất thủ ở cứ điểm lớn nhất tại Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-don-dap-tan-cong-sudzha-ukraine-that-thu-o-cu-diem-lon-nhat-tai-kursk-20250313162548000.htm",
        "content": "Nga tuyên bố đã giành lại Sudzha, cứ điểm chiến lược lớn nhất của Ukraine ở mặt trận Kursk."
    },
    {
        "name": "Ukraine \"lợi bất cập hại\" khi ván cược tại Kursk sắp ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-loi-bat-cap-hai-khi-van-cuoc-tai-kursk-sap-nga-ngu-20250313161321806.htm",
        "content": "Trong khi Ukraine đang có dấu hiệu thất thế tại Kursk sau 8 tháng mở mũi tấn công, giới chuyên gia cho rằng Kiev dù đạt được lợi ích nhưng cũng hứng chịu thiệt hại với chiến dịch táo bạo này."
    },
    {
        "name": "Dấu hiệu Nga có thể sắp đánh lớn vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/dau-hieu-nga-co-the-sap-danh-lon-vao-ukraine-20250313145215317.htm",
        "content": "Ảnh vệ tinh cho thấy hàng loạt máy bay quân sự Nga triển khai tại căn cứ không quân Olenya, trên Bán đảo Kola ở Tây Bắc nước Nga. Đây có thể là dấu hiệu Moscow sắp tập kích quy mô lớn vào Ukraine."
    },
    {
        "name": "Ván cược ngừng bắn 30 ngày của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/van-cuoc-ngung-ban-30-ngay-cua-ukraine-20250313134002866.htm",
        "content": "Bằng cách chấp thuận đề xuất ngừng bắn, Ukraine đã đạt được một số mục tiêu quan trọng trong ngắn hạn, bao gồm việc cứu vãn mối quan hệ với Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Ukraine cạn kiệt vũ khí thay đổi cuộc chơi tầm bắn 300km",
        "link": "https://dantri.com.vn/the-gioi/ukraine-can-kiet-vu-khi-thay-doi-cuoc-choi-tam-ban-300km-20250313123154611.htm",
        "content": "Ukraine không còn bất cứ tên lửa tầm xa ATACMS nào trong kho vũ khí giữa lúc Nga đang chiếm ưu thế trên chiến trường."
    },
    {
        "name": "Nga có thể thúc đẩy Mỹ sửa thỏa thuận ngừng bắn với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-co-the-thuc-day-my-sua-thoa-thuan-ngung-ban-voi-ukraine-20250313122831200.htm",
        "content": "Sau khi phân tích dữ liệu thu thập được, các chuyên gia từ Viện Nghiên cứu Chiến tranh (ISW) chỉ ra rằng, Nga có thể thúc đẩy Mỹ xem xét lại thỏa thuận ngừng bắn với Ukraine."
    },
    {
        "name": "Ông Trump nói NATO đang xung đột với Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-nato-dang-xung-dot-voi-nga-20250313102711785.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump tiếp tục nêu quan điểm rằng xung đột ở Ukraine là cuộc chiến ủy nhiệm giữa Nga và NATO."
    },
    {
        "name": "Binh sĩ Ukraine hoang mang trước đề xuất ngừng bắn 30 ngày với Nga",
        "link": "https://dantri.com.vn/the-gioi/binh-si-ukraine-hoang-mang-truoc-de-xuat-ngung-ban-30-ngay-voi-nga-20250313092045296.htm",
        "content": "Nhiều binh sĩ Ukraine ở mặt trận Donbass tỏ ra hoài nghi về mức độ hiệu quả nếu đề xuất ngừng bắn trong 30 ngày trên toàn mặt trận với Nga đi vào hiệu lực."
    },
    {
        "name": "Ukraine đặt mục tiêu sản xuất 4,5 triệu UAV: Cuộc đua sống còn với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dat-muc-tieu-san-xuat-45-trieu-uav-cuoc-dua-song-con-voi-nga-20250313080649498.htm",
        "content": "Ukraine đang dồn lực sản xuất UAV, nhằm đối phó với quân đội Nga áp đảo về nhiều mặt trên chiến tuyến."
    },
    {
        "name": "Nga và Ukraine có thể đạt thỏa thuận ngừng bắn sau vài ngày nữa",
        "link": "https://dantri.com.vn/the-gioi/nga-va-ukraine-co-the-dat-thoa-thuan-ngung-ban-sau-vai-ngay-nua-20250313060243873.htm",
        "content": "Ngoại trưởng Mỹ Marco Rubio cho biết lệnh ngừng bắn 30 ngày giữa Nga và Ukraine có thể được hoàn tất trong vòng vài ngày tới."
    },
    {
        "name": "Chiến sự Ukraine 13/3: Nga chính thức kiểm soát hoàn toàn Sudzha ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-133-nga-chinh-thuc-kiem-soat-hoan-toan-sudzha-o-kursk-20250313054415367.htm",
        "content": "Bộ Quốc phòng Nga chính thức thông báo, lực lượng Moscow đã đánh bại quân đội Ukraine, giành lại quyền kiểm soát thành phố Sudzha và 2 ngôi làng ở khu vực Kursk."
    },
    {
        "name": "Nga tuyên bố bao vây lực lượng Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-bao-vay-luc-luong-ukraine-o-kursk-20250313043512093.htm",
        "content": "Nga cho biết, quân đội nước này đã giành lại 86% lãnh thổ ở Kursk và đang bao vây lực lượng Ukraine cố thủ ở đây."
    },
    {
        "name": "Tổng thống Putin đến \"điểm nóng\" Kursk, ra mệnh lệnh thép",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-putin-den-diem-nong-kursk-ra-menh-lenh-thep-20250313042329549.htm",
        "content": "Tổng thống Nga Vladimir Putin đã đến tỉnh biên giới Kursk và ra mệnh lệnh nhanh chóng đẩy lùi lực lượng Ukraine khỏi đây."
    },
    {
        "name": "Mỹ - Ukraine giương sẵn \"hiểm địa\" mới với Nga, ông Putin ra tay hóa giải thế nào?",
        "link": "https://dantri.com.vn/the-gioi/my-ukraine-giuong-san-hiem-dia-moi-voi-nga-ong-putin-ra-tay-hoa-giai-the-nao-20250312152717019.htm",
        "content": "Trước đề xuất ngừng bắn của Mỹ và Ukraine, Nga bị rơi vào thế tiến thoái lưỡng nan. Chúng ta phải chờ đợi xem trong những ngày tới Tổng thống Nga Putin sẽ hóa giải tình huống này như thế nào."
    },
    {
        "name": "Nga tổng tấn công Sudzha, thế trận của Ukraine ở Kursk bên bờ vực sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/nga-tong-tan-cong-sudzha-the-tran-cua-ukraine-o-kursk-ben-bo-vuc-sup-do-20250312160055705.htm",
        "content": "Lực lượng Nga đã tiến vào thị trấn Sudzha do Ukraine kiểm soát ở tỉnh biên giới Kursk sau các đòn tấn công dồn dập từ nhiều hướng."
    },
    {
        "name": "Đề xuất Nga - Ukraine ngừng bắn 30 ngày: Cơ hội hay thách thức khó lường?",
        "link": "https://dantri.com.vn/the-gioi/de-xuat-nga-ukraine-ngung-ban-30-ngay-co-hoi-hay-thach-thuc-kho-luong-20250312150715461.htm",
        "content": "Tương lai chiến sự Nga - Ukraine vẫn ẩn chứa nhiều biến số khó lường nhất là trong bối cảnh Moscow đang đạt được lợi thế trên tiền tuyến."
    },
    {
        "name": "Tổng thống Trump thừa nhận thương lượng với Nga dễ hơn Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-thua-nhan-thuong-luong-voi-nga-de-hon-ukraine-20250312105822051.htm",
        "content": "Tổng thống Mỹ Donald Trump nhấn mạnh ông thấy dễ làm việc với Nga hơn là Ukraine trong nỗ lực làm trung gian hòa bình giữa hai quốc gia này."
    },
    {
        "name": "Chiến sự Ukraine 12/3: Sudzha thất thủ, Kiev \"buông\" Kursk trong 2 ngày tới",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-123-sudzha-that-thu-kiev-buong-kursk-trong-2-ngay-toi-20250312055845811.htm",
        "content": "Chuyên gia quân sự Ukraine Mikhail Zhirokhov cho biết, \"trong 1 hoặc 2 ngày nữa, toàn bộ quân nhân của chúng tôi sẽ được rút khỏi khu vực Kursk\"."
    },
    {
        "name": "Mỹ sẽ ngay lập tức dỡ bỏ lệnh tạm dừng viện trợ quân sự cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-se-ngay-lap-tuc-do-bo-lenh-tam-dung-vien-tro-quan-su-cho-ukraine-20250312015104472.htm",
        "content": "Sau cuộc họp kéo dài nhiều giờ đồng hồ ở Ả rập Xê út, Mỹ đồng ý nối lại viện trợ quân sự và chia sẻ thông tin tình báo cho Ukraine."
    },
    {
        "name": "Ukraine tiết lộ mục đích sau cuộc tấn công ồ ạt UAV vào Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tiet-lo-muc-dich-sau-cuoc-tan-cong-o-at-uav-vao-nga-20250311193719982.htm",
        "content": "Một quan chức Ukraine cho hay, cuộc tấn công lớn chưa từng có bằng máy bay không người lái (UAV) vào Nga là nhằm buộc Moscow chấp nhập các đề xuất mà Kiev dự kiến đưa ra tại cuộc hội đàm với Mỹ."
    },
    {
        "name": "Vũ khí \"nhỏ nhưng có võ\" của Nga săn lùng pháo hỏa thần Ukraine",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-nho-nhung-co-vo-cua-nga-san-lung-phao-hoa-than-ukraine-20250311180835374.htm",
        "content": "Nga đang tìm cách làm suy giảm hỏa lực của Ukraine bằng những vũ khí nhỏ nhưng hiệu quả cao."
    },
    {
        "name": "Hé lộ UAV trong cuộc tập kích lớn chưa từng có của Ukraine vào Nga",
        "link": "https://dantri.com.vn/the-gioi/he-lo-uav-trong-cuoc-tap-kich-lon-chua-tung-co-cua-ukraine-vao-nga-20250311162026130.htm",
        "content": "Máy bay không người lái (UAV) được Ukraine sử dụng trong cuộc tập kích lớn chưa từng có vào Nga có tầm bắn lên đến hơn 1.000km."
    },
    {
        "name": "Nga chuẩn bị tổng tấn công Ukraine ở Sudzha: \"Vòng cung Kursk\" rực lửa",
        "link": "https://dantri.com.vn/the-gioi/nga-chuan-bi-tong-tan-cong-ukraine-o-sudzha-vong-cung-kursk-ruc-lua-20250311172246926.htm",
        "content": "Quân đội Nga đang củng cố vị trí ở khu vực Kursk và chuẩn bị tấn công Sudzha nhằm đánh bại hoàn toàn lực lượng Ukraine trong những ngày tới."
    },
    {
        "name": "\"Mắt thần\" của Nga tái xuất, Ukraine lo Moscow sắp tấn công tất tay",
        "link": "https://dantri.com.vn/the-gioi/mat-than-cua-nga-tai-xuat-ukraine-lo-moscow-sap-tan-cong-tat-tay-20250311135959828.htm",
        "content": "Việc Nga sử dụng máy bay cảnh báo sớm và chỉ huy trên không A-50 (AEW&C) có thể cho thấy Moscow đang chuẩn bị cho một cuộc tấn công quy mô lớn mới vào Ukraine."
    },
    {
        "name": "Mỹ để mắt tới chương trình chiến đấu cơ thế hệ mới của châu Âu - Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/my-de-mat-toi-chuong-trinh-chien-dau-co-the-he-moi-cua-chau-au-nhat-ban-20250311135304861.htm",
        "content": "Mỹ đang để mắt đến chương trình máy bay chiến đấu thế hệ mới của châu Âu - Nhật Bản, trong nỗ lực nhằm cạnh tranh phát triển chiến đấu cơ thế hệ 6 với Trung Quốc và Nga."
    },
    {
        "name": "Chiến sự Ukraine 11/3: Tình hình Kursk lên đỉnh điểm, quân Kiev rút chạy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-113-tinh-hinh-kursk-len-dinh-diem-quan-kiev-rut-chay-20250311100603247.htm",
        "content": "Đêm 9/3, quân đội Nga giành lại 6 khu định cư và bắt giữ hàng chục binh sĩ Kiev. Ngày 10/3, họ kiểm soát thêm một số ngôi làng nữa. Nhiều lính Ukraine tháo chạy về hướng tỉnh Sumy."
    },
    {
        "name": "Tàu chở dầu quân đội Mỹ cháy như \"cầu lửa\" vì va chạm với tàu hàng",
        "link": "https://dantri.com.vn/the-gioi/tau-cho-dau-quan-doi-my-chay-nhu-cau-lua-vi-va-cham-voi-tau-hang-20250311093158475.htm",
        "content": "Một tàu hàng đã va chạm với một tàu chở dầu vận chuyển nhiên liệu phản lực cho quân đội Mỹ ngoài khơi miền đông nước Anh."
    },
    {
        "name": "Syria: Giao tranh làm 1.500 người chết, người dân vào căn cứ Nga trú ẩn",
        "link": "https://dantri.com.vn/the-gioi/syria-giao-tranh-lam-1500-nguoi-chet-nguoi-dan-vao-can-cu-nga-tru-an-20250311090915022.htm",
        "content": "Hàng trăm dân thường đã trú ẩn tại căn cứ không quân Khmeimim của Nga ở miền Tây Syria để tránh các cuộc giao tranh đẫm máu giữa lực lượng chính phủ và phe đối lập."
    },
    {
        "name": "Nga cáo buộc Anh cản trở lộ trình hòa bình ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-anh-can-tro-lo-trinh-hoa-binh-o-ukraine-20250311084436471.htm",
        "content": "Nga chỉ trích Anh, cáo buộc London đang có những hành động nhằm ngăn chặn Mỹ tìm ra giải pháp cho xung đột ở Ukraine."
    },
    {
        "name": "Ukraine chỉ còn kiểm soát gần 300km2 lãnh thổ Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chi-con-kiem-soat-gan-300km2-lanh-tho-kursk-20250311065915035.htm",
        "content": "Nga đang lấy lại lãnh thổ ở Kursk với tốc độ nhanh chóng khi đẩy mạnh tấn công trong bối cảnh Mỹ ngừng chia sẻ thông tin tình báo cho Ukraine."
    },
    {
        "name": "Nga phục kích \"chặn đầu, khóa đuôi\", phá hủy đoàn xe Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-phuc-kich-chan-dau-khoa-duoi-pha-huy-doan-xe-ukraine-o-kursk-20250310164600886.htm",
        "content": "Nga công bố đoạn video ghi lại cảnh nước này tấn công phá hủy đoàn xe quân sự của Ukraine ở Kursk."
    },
    {
        "name": "Mỹ vẫn âm thầm viện trợ vũ khí cho Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/my-van-am-tham-vien-tro-vu-khi-cho-ukraine-20250310152827798.htm",
        "content": "Các lô hàng vũ khí viện trợ của Mỹ cho Ukraine đang tiếp tục được chuyển đến Ba Lan tuy có một chút khác biệt so với trước kia, các phóng viên địa phương cho hay."
    },
    {
        "name": "Ukraine tính cách \"xuống nước\" để Mỹ nối lại viện trợ quân sự",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tinh-cach-xuong-nuoc-de-my-noi-lai-vien-tro-quan-su-20250310145529141.htm",
        "content": "Ukraine đang xem xét lệnh ngừng bắn một phần với Nga nhằm hy vọng Mỹ sẽ khôi phục việc chia sẻ thông tin tình báo và viện trợ quân sự."
    },
    {
        "name": "Động thái của Mỹ khiến Ukraine khủng hoảng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-cua-my-khien-ukraine-khung-hoang-o-kursk-20250310141108759.htm",
        "content": "Việc Mỹ cắt thông tin tình báo cho Ukraine đã ảnh hưởng nghiêm trọng đến hiệu quả chiến đấu và góp phần gây ra sự sụp đổ của lực lượng Kiev ở khu vực Kursk."
    },
    {
        "name": "Anh hứa chuyển tiền bán Chelsea của tỷ phú Nga Abramovich cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/anh-hua-chuyen-tien-ban-chelsea-cua-ty-phu-nga-abramovich-cho-ukraine-20250310135301307.htm",
        "content": "Quan chức Anh cho biết sẽ hành động để chuyển số tiền mà tỷ phú Nga Roman Abramovich bán câu lạc bộ Chelsea để hỗ trợ Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 10/3: Nga giáng đòn chí mạng vào Kursk, Kiev vỡ trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-103-nga-giang-don-chi-mang-vao-kursk-kiev-vo-tran-20250310115845934.htm",
        "content": "Sau những cú đòn chí mạng ở mặt trận Kursk, quân đội Nga đã chiếm được Malaya Loknaya, họ cũng đánh bật lực lượng Ukraine khỏi Lebedevka, Cherkaskoe Porechonoe, Martynovka và Kositsa."
    },
    {
        "name": "Nga ra điều kiện hấp dẫn để thuyết phục Ấn Độ mua \"bóng ma bầu trời\" Su-57",
        "link": "https://dantri.com.vn/the-gioi/nga-ra-dieu-kien-hap-dan-de-thuyet-phuc-an-do-mua-bong-ma-bau-troi-su-57-20250310115140229.htm",
        "content": "Nga đưa ra điều kiện nhằm khuyến khích Ấn Độ mua tiêm kích Su-57 trong bối cảnh Mỹ chào hàng F-35 cho quốc gia Nam Á."
    },
    {
        "name": "Nga giành lại hàng loạt lãnh thổ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-gianh-lai-hang-loat-lanh-tho-o-kursk-20250310092638228.htm",
        "content": "Nga đã giành lại 32 ngôi làng ở Kursk kể từ khi Ukraine tấn công vào đây và kiểm soát khoảng 1.300km2 lãnh thổ."
    },
    {
        "name": "Ukraine biến xuồng không người lái thành \"tàu sân bay\"",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bien-xuong-khong-nguoi-lai-thanh-tau-san-bay-20250310081515852.htm",
        "content": "Ukraine nâng cấp các xuồng không người lái thường có nhiệm vụ tấn công tự sát trở thành \"tàu sân bay\" có khả năng mang theo UAV."
    },
    {
        "name": "Nga ra đòn quyết định ở Kursk, Ukraine sắp mất lá bài mặc cả",
        "link": "https://dantri.com.vn/the-gioi/nga-ra-don-quyet-dinh-o-kursk-ukraine-sap-mat-la-bai-mac-ca-20250310050711199.htm",
        "content": "Ảnh hưởng của lực lượng Ukraine tại khu vực Kursk mà Nga kiểm soát đã giảm đi đáng kể khiến họ có nguy cơ mất đi \"lá bài mặc cả\" quan trọng với Nga vào thời điểm bước ngoặt của cuộc chiến."
    },
    {
        "name": "NATO sẽ ra sao nếu thiếu Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/nato-se-ra-sao-neu-thieu-my-20250309201204145.htm",
        "content": "Châu Âu đang đối mặt với một thực tế đầy thách thức là vai trò trụ cột của Mỹ trong NATO, liên minh đã bảo đảm an ninh cho châu lục này suốt gần 80 năm, không còn chắc chắn."
    },
    {
        "name": "Báo Mỹ: Ông Trump muốn nhiều hơn từ Ukraine ngoài thỏa thuận đất hiếm",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ong-trump-muon-nhieu-hon-tu-ukraine-ngoai-thoa-thuan-dat-hiem-20250309213110522.htm",
        "content": "Truyền thông Mỹ nói rằng Tổng thống Donald Trump dường như muốn nhiều hơn một thỏa thuận khoáng sản để nối lại viện trợ cho Ukraine."
    },
    {
        "name": "Đức lo ngại về thương vụ F-35 trị giá 9 tỷ USD với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/duc-lo-ngai-ve-thuong-vu-f-35-tri-gia-9-ty-usd-voi-my-20250309201355884.htm",
        "content": "Đức bày tỏ sự lo lắng về số phận lô tiêm kích F-35 mua của Mỹ, cho rằng Washington có thể vô hiệu từ xa những máy bay này."
    },
    {
        "name": "Ông Musk nêu cách sẽ khiến chiến sự Nga - Ukraine chấm dứt ngay lập tức",
        "link": "https://dantri.com.vn/the-gioi/ong-musk-neu-cach-se-khien-chien-su-nga-ukraine-cham-dut-ngay-lap-tuc-20250309184842769.htm",
        "content": "Tỷ phú Mỹ Elon Musk chỉ ra cách Washington có thể làm để cuộc chiến giữa Nga và Ukraine chấm dứt ngay lập tức."
    },
    {
        "name": "Đặc nhiệm Nga \"độn thổ\" qua đường ống, bất ngờ tấn công Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/dac-nhiem-nga-don-tho-qua-duong-ong-bat-ngo-tan-cong-ukraine-o-kursk-20250309151458425.htm",
        "content": "Quân đội Ukraine đã công bố video ghi lại hình ảnh được cho là đòn đột kích của khoảng 100 lính đặc nhiệm Nga \"độn thổ\" qua đường ống khí đốt ở Sudzha thuộc mặt trận Kursk."
    },
    {
        "name": "Nga tung đòn quyết định ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-don-quyet-dinh-o-kursk-20250309141306139.htm",
        "content": "Lực lượng vũ trang Nga đã phát động một cuộc tấn công toàn diện theo mọi hướng ở khu vực Kursk, buộc quân đội Ukraine phải vội vã từ bỏ vị trí."
    },
    {
        "name": "Ukraine chuẩn bị tấn công cầu Crimea",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chuan-bi-tan-cong-cau-crimea-20250309122515643.htm",
        "content": "Tư lệnh Hải quân Ukraine Alexey Neizhpapa tuyên bố, Kiev đã có \"các cuộc thảo luận tích cực\" về việc tiến hành đòn tấn công thứ ba vào cầu Crimea."
    },
    {
        "name": "Chiến sự Ukraine 9/3: Kiev vỡ trận tháo chạy ở Kursk, 6.000 lính bị bao vây",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-93-kiev-vo-tran-thao-chay-o-kursk-6000-linh-bi-bao-vay-20250309103838761.htm",
        "content": "Khoảng 6.000 binh sĩ Ukraine ở thành phố Sudzha thuộc vùng Kursk đang bị bao vây, họ gần như hết cơ hội thoát khỏi \"cửa tử\". Một số đơn vị Kiev được cho là đã xin đầu hàng quân đội Nga."
    },
    {
        "name": "Mặt trận Kursk nóng rực: Ukraine chao đảo trước đà phản công của Nga",
        "link": "https://dantri.com.vn/the-gioi/mat-tran-kursk-nong-ruc-ukraine-chao-dao-truoc-da-phan-cong-cua-nga-20250309090452095.htm",
        "content": "Cuộc đột kích kéo dài 7 tháng của Ukraine vào tỉnh Kursk trên lãnh thổ Nga đang bên bờ vực sụp đổ sau khi lực lượng Moscow xuyên thủng tuyến phòng thủ đối phương gần thị trấn Sudzha."
    },
    {
        "name": "Giao tranh bùng phát ở Syria, hơn 1.000 người thiệt mạng trong 2 ngày",
        "link": "https://dantri.com.vn/the-gioi/giao-tranh-bung-phat-o-syria-hon-1000-nguoi-thiet-mang-trong-2-ngay-20250309072428028.htm",
        "content": "Các cuộc đối đầu nổ ra giữa lực lượng an ninh của chính quyền mới tại Syria với nhóm ủng hộ cựu Tổng thống Bashar al-Assad khiến hơn 1.000 người chết chỉ trong 2 ngày."
    },
    {
        "name": "Ukraine tuyên bố gây thiệt hại nặng nề cho Nga ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tuyen-bo-gay-thiet-hai-nang-ne-cho-nga-o-kursk-20250309055648093.htm",
        "content": "Bộ Tổng tham mưu Ukraine tuyên bố tình hình ở tỉnh Kursk vẫn nằm trong tầm kiểm soát và các báo cáo về cuộc đột phá quy mô lớn của Nga vào biên giới Ukraine ở tỉnh Sumy lân cận là sai sự thật."
    },
    {
        "name": "Ba Lan muốn có vũ khí hạt nhân trên lãnh thổ, tăng gấp đôi quân đội",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-muon-co-vu-khi-hat-nhan-tren-lanh-tho-tang-gap-doi-quan-doi-20250308193853878.htm",
        "content": "Quốc gia NATO láng giềng của Nga, Ba Lan, bày tỏ mong muốn phương Tây đặt vũ khí hạt nhân trên lãnh thổ và tăng quy mô quân đội lên gấp đôi để đối phó mối đe dọa từ Moscow."
    },
    {
        "name": "Ukraine hứng chịu thiệt hại nặng nề sau khi Mỹ cắt nguồn tin tình báo",
        "link": "https://dantri.com.vn/the-gioi/ukraine-hung-chiu-thiet-hai-nang-ne-sau-khi-my-cat-nguon-tin-tinh-bao-20250308185047756.htm",
        "content": "Truyền thông Mỹ nói rằng Ukraine ghi nhận số binh sĩ thương vong gia tăng mạnh sau khi Tổng thống Mỹ Donald Trump dừng dòng viện trợ vũ khí và chia sẻ thông tin tình báo cho Kiev."
    },
    {
        "name": "Nga tấn công vào cứ điểm chiến lược của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tan-cong-vao-cu-diem-chien-luoc-cua-ukraine-o-kursk-20250308164945784.htm",
        "content": "Nga đã phát động cuộc tấn công trực tiếp vào thị trấn Sudzha ở khu vực Kursk. Đây có thể trở thành một giai đoạn quyết định trong chiến dịch của Moscow giành lại quyền kiểm soát khu vực này."
    },
    {
        "name": "Cách Nga chớp cơ hội khi Mỹ cắt viện trợ cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cach-nga-chop-co-hoi-khi-my-cat-vien-tro-cho-ukraine-20250308145844486.htm",
        "content": "Chớp thời cơ Mỹ ngừng viện trợ cho Kiev, quân đội Nga đang đẩy mạnh tấn công và liên tiếp tập kích bằng UAV và tên lửa để làm suy yếu hệ thống phòng không Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 8/3: Nga đột phá nhanh, Kiev tháo chạy ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-83-nga-dot-pha-nhanh-kiev-thao-chay-o-kursk-20250308101231178.htm",
        "content": "Dữ liệu sơ bộ cho thấy lực lượng Nga đã thiết lập quyền kiểm soát hoàn toàn đối với tất cả các tuyến đường tiếp tế của nhóm quân Ukraine nằm ở quận Sudzha thuộc vùng Kursk."
    },
    {
        "name": "Báo Anh: Mỹ xem xét rút 35.000 quân đồn trú khỏi Đức",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-my-xem-xet-rut-35000-quan-don-tru-khoi-duc-20250308103342094.htm",
        "content": "Truyền thông Anh đưa tin, Tổng thống Mỹ Donald Trump đang cân nhắc rút quân đội Mỹ khỏi Đức và tái triển khai họ đến Đông Âu."
    },
    {
        "name": "Thăm dò: Tỷ lệ ủng hộ ông Zelensky tăng sau màn \"đấu khẩu\" với ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tham-do-ty-le-ung-ho-ong-zelensky-tang-sau-man-dau-khau-voi-ong-trump-20250308094928952.htm",
        "content": "Khảo sát mới nhất cho thấy tỷ lệ ủng hộ Tổng thống Volodymyr Zelensky gia tăng ở Ukraine sau cuộc đấu khẩu với người đồng cấp Mỹ Donald Trump tại Nhà Trắng."
    },
    {
        "name": "Bộ trưởng Mỹ: Tài phiệt Ukraine phản đối thỏa thuận đất hiếm với Washington",
        "link": "https://dantri.com.vn/the-gioi/bo-truong-my-tai-phiet-ukraine-phan-doi-thoa-thuan-dat-hiem-voi-washington-20250308082803338.htm",
        "content": "Các nhà tài phiệt Ukraine phản đối việc Kiev ký thỏa thuận về đất hiếm với Washington, Bộ trưởng Tài chính Mỹ Scott Bessent cho biết."
    },
    {
        "name": "Ông Trump giải thích quyết định dừng toàn bộ viện trợ quân sự cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-giai-thich-quyet-dinh-dung-toan-bo-vien-tro-quan-su-cho-ukraine-20250308054546517.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông quyết định dừng toàn bộ viện trợ quân sự cho Ukraine vì không chắc liệu Kiev có muốn tìm cách giải quyết xung đột với Nga hay không."
    },
    {
        "name": "Nga chọc thủng phòng tuyến ở Kursk, 2.000 lính Ukraine sắp hết đường lui",
        "link": "https://dantri.com.vn/the-gioi/nga-choc-thung-phong-tuyen-o-kursk-2000-linh-ukraine-sap-het-duong-lui-20250308042809867.htm",
        "content": "Lực lượng Nga đã phá vỡ tuyến phòng thủ của Ukraine ở phía nam thị trấn Sudzha thuộc vùng Kursk khi Moscow tìm cách bao vây lực lượng Kiev bám trụ ở đây."
    },
    {
        "name": "Hungary: Châu Âu sẽ bị \"phá hủy\" nếu tiếp tục hỗ trợ quân sự cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/hungary-chau-au-se-bi-pha-huy-neu-tiep-tuc-ho-tro-quan-su-cho-ukraine-20250307154726655.htm",
        "content": "Thủ tướng Hungary Viktor Orban cảnh báo rằng những nỗ lực của châu Âu nhằm tiếp tục ủng hộ về mặt quân sự cho Ukraine có thể khiến EU trả giá."
    },
    {
        "name": "Nga đề nghị Ukraine rút quân, từ chối ngừng bắn tạm thời",
        "link": "https://dantri.com.vn/the-gioi/nga-de-nghi-ukraine-rut-quan-tu-choi-ngung-ban-tam-thoi-20250307153650282.htm",
        "content": "Đại sứ Nga tại Anh Andrey Kelin cho biết, Moscow sẵn sàng đàm phán về tương lai của Ukraine, nhưng sẽ không chấp nhận lệnh ngừng bắn tạm thời."
    },
    {
        "name": "Thủ tướng Italy đề xuất áp dụng Điều 5 của NATO bảo vệ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-italy-de-xuat-ap-dung-dieu-5-cua-nato-bao-ve-ukraine-20250307140042450.htm",
        "content": "Thủ tướng Italy Giorgia Meloni đã đề xuất phương án mở rộng phạm vi áp dụng Điều 5 của NATO cho Ukraine mà không cần Kiev gia nhập liên minh."
    },
    {
        "name": "Nga ồ ạt phóng tên lửa từ nhiều hướng, Ukraine báo động cả nước",
        "link": "https://dantri.com.vn/the-gioi/nga-o-at-phong-ten-lua-tu-nhieu-huong-ukraine-bao-dong-ca-nuoc-20250307114845283.htm",
        "content": "Không quân Ukraine phát cảnh báo đỏ trên cả nước do phát hiện Nga đã phóng tên lửa hành trình từ Biển Đen cũng như sự xuất kích của các máy bay Tu-95MS."
    },
    {
        "name": "Chiến sự Ukraine 7/3: Kiev phản công dữ dội ở Pokrovsk, Nga lung lay",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-73-kiev-phan-cong-du-doi-o-pokrovsk-nga-lung-lay-20250307092802580.htm",
        "content": "Lực lượng Nga tiếp tục đẩy lùi các cuộc tấn công lớn của quân đội Ukraine vào vòng cung phía tây Pokrovsk, tuy nhiên, tình hình chưa mấy khả quan."
    },
    {
        "name": "Trung Quốc áp dụng kỹ thuật hơn 2.000 năm trước cho máy bay chiến đấu",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-ap-dung-ky-thuat-hon-2000-nam-truoc-cho-may-bay-chien-dau-20250306224532637.htm",
        "content": "Trung Quốc cải tiến công nghệ tàng hình trên máy bay chiến đấu thế hệ mới bằng kỹ thuật dệt lụa cổ xưa."
    },
    {
        "name": "EU cảnh báo: Mỹ cần châu Âu để mang lại hòa bình cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-canh-bao-my-can-chau-au-de-mang-lai-hoa-binh-cho-ukraine-20250307074156237.htm",
        "content": "Chủ tịch Ủy ban châu Âu Ursula von der Leyen khẳng định rằng Tổng thống Mỹ Donald Trump cần sự ủng hộ của EU để chấm dứt cuộc chiến Nga - Ukraine."
    },
    {
        "name": "Ông Trump tuyên bố đạt tiến triển lớn giải quyết xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tuyen-bo-dat-tien-trien-lon-giai-quyet-xung-dot-ukraine-20250307054448700.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết Washington đã \"đạt được nhiều tiến triển\" với cả Ukraine và Nga trong những ngày gần đây trong việc giải quyết cuộc xung đột ở Ukraine."
    },
    {
        "name": "Ông Putin: Nga sẽ không rút khỏi lãnh thổ đã giành được từ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-nga-se-khong-rut-khoi-lanh-tho-da-gianh-duoc-tu-ukraine-20250307002655707.htm",
        "content": "Tổng thống Nga Vladimir Putin nói rằng nước này sẽ không nhượng bộ về phần lãnh thổ mà họ đã giành được từ Ukraine."
    },
    {
        "name": "Quốc gia NATO: Châu Âu có thể thắng Nga trong chạy đua vũ trang",
        "link": "https://dantri.com.vn/the-gioi/quoc-gia-nato-chau-au-co-the-thang-nga-trong-chay-dua-vu-trang-20250306220331983.htm",
        "content": "Ba Lan, quốc gia thành viên EU và NATO, tin rằng châu Âu có thể thắng Nga trong cuộc chạy đua vũ trang."
    },
    {
        "name": "Chính quyền ông Trump có thể trục xuất 240.000 người tị nạn Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chinh-quyen-ong-trump-co-the-truc-xuat-240000-nguoi-ti-nan-ukraine-20250306214751671.htm",
        "content": "Truyền thông phương Tây đưa tin rằng, chính quyền Tổng thống Mỹ Donald Trump dường như sẽ có động thái dẫn tới việc 240.000 người tị nạn Ukraine bị trục xuất."
    },
    {
        "name": "Phe đối lập Ukraine lên tiếng về tin âm thầm đàm phán với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/phe-doi-lap-ukraine-len-tieng-ve-tin-am-tham-dam-phan-voi-my-20250306213233735.htm",
        "content": "Các đối thủ chính trị của Tổng thống Ukraine Volodymyr Zelensky lên tiếng về thông tin rằng họ bí mật trao đổi với chính quyền Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Phản ứng của Nga về kế hoạch hòa bình Ukraine của Anh và Pháp",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-nga-ve-ke-hoach-hoa-binh-ukraine-cua-anh-va-phap-20250306202249979.htm",
        "content": "Nga tuyên bố chỉ ủng hộ giải pháp lâu dài chấm dứt xung đột với Ukraine, thay vì kịch bản đóng băng xung đột giúp Kiev \"câu giờ\"."
    },
    {
        "name": "Báo Ukraine: Ông Trump gỡ bỏ lệnh trừng phạt Nga, thắng lớn cho ông Putin",
        "link": "https://dantri.com.vn/the-gioi/bao-ukraine-ong-trump-go-bo-lenh-trung-phat-nga-thang-lon-cho-ong-putin-20250306154436883.htm",
        "content": "Chính quyền Tổng thống Donald Trump được cho là đã sẵn sàng dỡ bỏ lệnh trừng phạt đối với Nga áp dụng sau khi xung đột Ukraine bùng nổ, trong một sự đảo ngược chính sách của Mỹ đối với Moscow."
    },
    {
        "name": "Lực lượng cuối cùng của Ukraine ở Kursk có nguy cơ bị bao vây hoàn toàn",
        "link": "https://dantri.com.vn/the-gioi/luc-luong-cuoi-cung-cua-ukraine-o-kursk-co-nguy-co-bi-bao-vay-hoan-toan-20250306182417686.htm",
        "content": "Tình hình ở Kursk ngày càng kịch tính khi quân đội Nga chỉ còn chưa đầy 10km là có thể bao vây hoàn toàn lực lượng Ukraine đang cố thủ ở thị trấn Sudzha."
    },
    {
        "name": "Mỹ dừng chia sẻ tin tình báo cho Ukraine, không quân Nga chớp cơ hội",
        "link": "https://dantri.com.vn/the-gioi/my-dung-chia-se-tin-tinh-bao-cho-ukraine-khong-quan-nga-chop-co-hoi-20250306135009856.htm",
        "content": "Việc Mỹ dừng chia sẻ thông tin tình báo cho Ukraine giúp không quân Nga lấy lại ưu thế vốn đã bị hạn chế nghiêm trọng do các cuộc không kích của Kiev vào các mục tiêu quân sự ở hậu phương của Moscow."
    },
    {
        "name": "Tỷ phú Musk cáo buộc châu Âu muốn chiến sự Ukraine kéo dài mãi",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-musk-cao-buoc-chau-au-muon-chien-su-ukraine-keo-dai-mai-20250306162937219.htm",
        "content": "Tỷ phú Elon Musk, đồng minh thân cận hàng đầu của Tổng thống Mỹ Donald Trump, chỉ trích châu Âu muốn cuộc chiến ở Ukraine kéo dài không hồi kết."
    },
    {
        "name": "Sai lầm chí mạng khiến máy bay Hàn Quốc thả nhầm 8 quả bom xuống khu dân cư",
        "link": "https://dantri.com.vn/the-gioi/sai-lam-chi-mang-khien-may-bay-han-quoc-tha-nham-8-qua-bom-xuong-khu-dan-cu-20250306143925617.htm",
        "content": "Kết quả điều tra sơ bộ cho thấy sai sót của phi công đã khiến tiêm kích Hàn Quốc thả nhầm 8 quả bom xuống khu vực đông dân cư."
    },
    {
        "name": "Báo Mỹ: Washington bí mật trao đổi với đối thủ chính trị của ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/bao-my-washington-bi-mat-trao-doi-voi-doi-thu-chinh-tri-cua-ong-zelensky-20250306142612339.htm",
        "content": "Truyền thông Mỹ cho biết, phía Washington dường như đã có các cuộc tiếp xúc với những nhân vật đối lập hàng đầu với Tổng thống Ukraine Volodymyr Zelensky."
    },
    {
        "name": "Chiến sự Ukraine 6/3: Nga tiến quân mạnh mẽ ở Kursk, Kiev giành lại Toretsk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-63-nga-tien-quan-manh-me-o-kursk-kiev-gianh-lai-toretsk-20250306115919143.htm",
        "content": "Quân đội Nga liên tục tấn công trong suốt ngày hôm qua, cải thiện đáng kể vị trí trên hướng Sudzha thuộc mặt trận Kursk. Họ đã giành được quyền kiểm soát 2 ngôi làng Loknya và Kurilovka."
    },
    {
        "name": "Tiêm kích Hàn Quốc thả nhầm 8 quả bom xuống khu dân cư khi tập trận với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/tiem-kich-han-quoc-tha-nham-8-qua-bom-xuong-khu-dan-cu-khi-tap-tran-voi-my-20250306112746204.htm",
        "content": "Một tiêm kích Hàn Quốc vô tình thả bom xuống khu dân cư khi đang tham gia một cuộc tập trận bắn đạn thật với Mỹ."
    },
    {
        "name": "Binh sĩ Ukraine: Số quân nhân thiệt mạng gia tăng sau khi Mỹ cắt viện trợ",
        "link": "https://dantri.com.vn/the-gioi/binh-si-ukraine-so-quan-nhan-thiet-mang-gia-tang-sau-khi-my-cat-vien-tro-20250306085023389.htm",
        "content": "Binh sĩ Ukraine thừa nhận tinh thần của các đồng đội bị sụt giảm và có thêm nhiều người thiệt mạng hơn trên tiền tuyến sau khi Mỹ cắt giảm viện trợ quân sự."
    },
    {
        "name": "Báo Anh: Mỹ tiếp tục có động thái làm khó Ukraine",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-my-tiep-tuc-co-dong-thai-lam-kho-ukraine-20250305170422763.htm",
        "content": "Sau khi cắt viện trợ quân sự cho Ukraine, Mỹ dường như tiếp tục làm khó Kiev liên quan tới vấn đề thông tin tình báo, truyền thông Anh đưa tin."
    },
    {
        "name": "ISW: Mỹ cắt viện trợ vũ khí, Ukraine khó cầm cự lâu",
        "link": "https://dantri.com.vn/the-gioi/isw-my-cat-vien-tro-vu-khi-ukraine-kho-cam-cu-lau-20250305154859823.htm",
        "content": "Quyết định ngừng viện trợ quân sự của Tổng thống Mỹ Donald Trump sẽ khiến quân đội Ukraine mất sức chiến đấu nghiêm trọng, ảnh hưởng đến khả năng phòng thủ tại các thành phố trước tên lửa Nga."
    },
    {
        "name": "Tên lửa mang đầu đạn chùm của Ukraine đánh trúng nhóm quân Nga",
        "link": "https://dantri.com.vn/the-gioi/ten-lua-mang-dau-dan-chum-cua-ukraine-danh-trung-nhom-quan-nga-20250305143153604.htm",
        "content": "Ukrainska Pravda đưa tin, lực lượng Ukraine đã tấn công thao trường của quân đội Nga ở khu vực Kherson, khiến 30 binh sĩ thiệt mạng."
    },
    {
        "name": "Chiến sự Ukraine 5/3: Nga tận dụng thời cơ, 2 gọng kìm tràn qua biên giới",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-53-nga-tan-dung-thoi-co-2-gong-kim-tran-qua-bien-gioi-20250305115858765.htm",
        "content": "Trước sự suy yếu của đối phương, quân đội Nga sử dụng 2 gọng kìm, vượt biên giới từ Kursk và Belgorod tràn sang lãnh thổ Ukraine, kiểm soát một số ngôi làng."
    },
    {
        "name": "Dân thường Ukraine mất hy vọng trước tin Mỹ cắt viện trợ quân sự",
        "link": "https://dantri.com.vn/the-gioi/dan-thuong-ukraine-mat-hy-vong-truoc-tin-my-cat-vien-tro-quan-su-20250305081719462.htm",
        "content": "Nhiều người dân Ukraine tỏ ra bất an và cảm thấy tương lai bất định sau khi biết việc Mỹ, đồng minh thân cận hàng đầu của Kiev, quyết định tạm dừng viện trợ quân sự."
    },
    {
        "name": "Tổng thống Ukraine nêu điều kiện để hướng tới hòa bình lâu dài với Nga",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-neu-dieu-kien-de-huong-toi-hoa-binh-lau-dai-voi-nga-20250304234703721.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky nêu ra những bước đi đầu tiên mà ông cho rằng Kiev và Moscow có thể thực hiện để hướng tới hòa bình lâu dài."
    },
    {
        "name": "Phó Tổng thống Mỹ cáo buộc châu Âu \"thổi phồng\" ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/pho-tong-thong-my-cao-buoc-chau-au-thoi-phong-ong-zelensky-20250304214602018.htm",
        "content": "Phó Tổng thống Mỹ JD Vance chỉ trích cách tiếp cận của các nước châu Âu với Tổng thống Ukraine Volodymyr Zelensky."
    },
    {
        "name": "Ukraine lên tiếng việc Mỹ đình chỉ toàn bộ viện trợ quân sự",
        "link": "https://dantri.com.vn/the-gioi/ukraine-len-tieng-viec-my-dinh-chi-toan-bo-vien-tro-quan-su-20250304194342234.htm",
        "content": "Kiev tuyên bố sẽ làm tất cả những gì có thể để duy trì mối quan hệ với Washington sau khi Tổng thống Mỹ Donald Trump đình chỉ toàn bộ viện trợ quân sự cho Ukraine."
    },
    {
        "name": "DOGE \"bắt mạch\" Lầu Năm Góc, phát hiện ra 80 triệu USD lãng phí",
        "link": "https://dantri.com.vn/the-gioi/doge-bat-mach-lau-nam-goc-phat-hien-ra-80-trieu-usd-lang-phi-20250304173357045.htm",
        "content": "Trong giai đoạn đầu tiên xem xét hoạt động của Lầu Năm Góc, Ban Hiệu suất chính Mỹ (DOGE) của tỷ phú Elon Musk đã phát hiện khoảng 80 triệu USD chi tiêu bị coi là lãng phí."
    },
    {
        "name": "Cách Nga xuyên thủng lá chắn phòng không Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cach-nga-xuyen-thung-la-chan-phong-khong-ukraine-20250304141909802.htm",
        "content": "Nga đang tăng số lượng và hiệu quả của máy bay không người lái cũng như tên lửa để phá vỡ, xuyên thủng hệ thống phòng không của Ukraine."
    },
    {
        "name": "Phép thử của ông Trump có thể khiến quân đội Ukraine \"tê liệt\"",
        "link": "https://dantri.com.vn/the-gioi/phep-thu-cua-ong-trump-co-the-khien-quan-doi-ukraine-te-liet-20250304133643670.htm",
        "content": "Quyết định của Tổng thống Mỹ Donald Trump đình chỉ viện trợ quân sự cho Ukraine có thể ảnh hưởng nghiêm trọng đến năng lực chiến đấu của Ukraine."
    },
    {
        "name": "Tiêm kích FA-50 Không quân Philippines mất tích: Khẩn trương tìm kiếm",
        "link": "https://dantri.com.vn/the-gioi/tiem-kich-fa-50-khong-quan-philippines-mat-tich-khan-truong-tim-kiem-20250304124656833.htm",
        "content": "Không quân Philippines xác nhận một máy bay chiến đấu FA-50 của họ đã mất tích rạng sáng 4/3, trong một cuộc tập trận chiến thuật ban đêm."
    },
    {
        "name": "Chiến sự Ukraine 4/3: Nga đổi chiến thuật Kursk, Kiev mất liền 6 làng",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-43-nga-doi-chien-thuat-kursk-kiev-mat-lien-6-lang-20250304113510037.htm",
        "content": "Lực lượng Ukraine tại mặt trận Kursk đang sụp đổ. Quân đội Nga bất ngờ đổi chiến thuật, nhanh chóng giành lại 6 ngôi làng chỉ trong vòng một tuần và đang tiến về Malaya Loknya."
    },
    {
        "name": "Ukraine kết nạp đơn vị quân sự mới gồm công dân Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-ket-nap-don-vi-quan-su-moi-gom-cong-dan-nga-20250304091140792.htm",
        "content": "Cơ quan tình báo Ukraine đã kết nạp một đơn vị mới gồm các công dân Nga như một phần của lực lượng quân sự quốc tế."
    },
    {
        "name": "Mỹ đình chỉ toàn bộ viện trợ quân sự cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-dinh-chi-toan-bo-vien-tro-quan-su-cho-ukraine-20250304075437060.htm",
        "content": "Mỹ tạm dừng viện trợ quân sự cho Ukraine không lâu sau cuộc đấu khẩu giữa Tổng thống Donald Trump và người đồng cấp Ukraine Volodymyr Zelensky, một quan chức Nhà Trắng xác nhận."
    },
    {
        "name": "Ukraine nghi Nga sắp tập kích ồ ạt bằng 500 máy bay không người lái",
        "link": "https://dantri.com.vn/the-gioi/ukraine-nghi-nga-sap-tap-kich-o-at-bang-500-may-bay-khong-nguoi-lai-20250304055954408.htm",
        "content": "Nga dường như đang thay đổi chiến thuật tấn công để gây thiệt hại tối đa cho Ukraine. Ngoài các sở chỉ huy quân sự, Moscow còn nhắm đến hạ tầng tài nguyên của đối phương."
    },
    {
        "name": "Nga tập kích trại lính Ukraine: Hơn 150 thương vong, có 30 người nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/nga-tap-kich-trai-linh-ukraine-hon-150-thuong-vong-co-30-nguoi-nuoc-ngoai-20250303152224995.htm",
        "content": "Bộ Quốc phòng Nga cho biết, đòn tập kích tên lửa Iskander vào trại huấn luyện lính Ukraine ở tỉnh Dnipropetrovsk đã khiến hơn 150 người thương vong, trong đó có 30 chuyên gia nước ngoài."
    },
    {
        "name": "Ông Trump kêu gọi Mỹ không đi vào \"vết xe đổ\" của châu Âu",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-keu-goi-my-khong-di-vao-vet-xe-do-cua-chau-au-20250303153421728.htm",
        "content": "Tổng thống Mỹ Donald Trump nhấn mạnh rằng Mỹ cần ngăn chặn tình trạng nhập cư trái phép để không \"trở thành châu Âu thứ 2\"."
    },
    {
        "name": "Ông Zelensky nêu điều kiện để gặp lại ông Trump",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-neu-dieu-kien-de-gap-lai-ong-trump-20250303171515300.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố rằng ông sẵn sàng gặp người đồng cấp Mỹ Donald Trump nếu nhà lãnh đạo Mỹ mời ông một lần nữa \"để giải quyết các vấn đề thực sự\"."
    },
    {
        "name": "Nga gây sức ép lên lực lượng Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-gay-suc-ep-len-luc-luong-ukraine-o-kursk-20250303160911217.htm",
        "content": "Lực lượng Ukraine bám trụ ở tỉnh biên giới Kursk (Nga) đang chịu sức ép lớn từ các đợt tấn công vây ép của Moscow."
    },
    {
        "name": "Đức phản đối phi quân sự hóa Ukraine",
        "link": "https://dantri.com.vn/the-gioi/duc-phan-doi-phi-quan-su-hoa-ukraine-20250303165204747.htm",
        "content": "Thủ tướng Đức Olaf Scholz tuyên bố an ninh châu Âu phải tập trung vào một Ukraine mạnh mẽ, bác bỏ yêu cầu của Nga rằng Kiev phải phi quân sự hóa."
    },
    {
        "name": "Mỹ nghi Trung Quốc kiểm soát căn cứ cũ ở Afghanistan, Taliban phản bác",
        "link": "https://dantri.com.vn/the-gioi/my-nghi-trung-quoc-kiem-soat-can-cu-cu-o-afghanistan-taliban-phan-bac-20250303150426995.htm",
        "content": "Taliban bác bỏ cáo buộc của Tổng thống Mỹ Donald Trump rằng Trung Quốc đã kiểm soát cơ sở từng là căn cứ lớn nhất của Mỹ tại Afghanistan."
    },
    {
        "name": "Phương Tây cấp cho Ukraine gói viện trợ vũ khí mạnh nhất",
        "link": "https://dantri.com.vn/the-gioi/phuong-tay-cap-cho-ukraine-goi-vien-tro-vu-khi-manh-nhat-20250303141354384.htm",
        "content": "Lực lượng vũ trang Ukraine đã nhận được vũ khí nguy hiểm nhất từ Anh, Canada, Đức và Italy, Chủ tịch Ủy ban Điều tra Nga Alexander Bastrykin cho biết."
    },
    {
        "name": "Ngoại trưởng Mỹ: Nếu ở đảng Dân chủ, ông Trump có thể nhận Nobel Hòa bình",
        "link": "https://dantri.com.vn/the-gioi/ngoai-truong-my-neu-o-dang-dan-chu-ong-trump-co-the-nhan-nobel-hoa-binh-20250303133626650.htm",
        "content": "Ngoại trưởng Mỹ Marco Rubio cho rằng nếu Tổng thống Donald Trump thuộc đảng Dân chủ thì ông đã trên đường nhận giải Nobel Hòa bình với những việc ông đã làm được."
    },
    {
        "name": "Chiến sự Ukraine 3/3: Kiev sụp đổ ở Kursk, Nga giăng bẫy ở nam Donbass",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-33-kiev-sup-do-o-kursk-nga-giang-bay-o-nam-donbass-20250303113843447.htm",
        "content": "Có một cuộc khủng hoảng hoạt động của lực lượng Kiev trong khu vực tứ giác, 2 trong 4 điểm đã \"trượt\" đáng kể vào vùng Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Báo Anh: Mỹ có thể kích hoạt lại đường ống Dòng chảy phương Bắc của Nga",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-my-co-the-kich-hoat-lai-duong-ong-dong-chay-phuong-bac-cua-nga-20250303095825257.htm",
        "content": "Truyền thông phương Tây đưa tin, các nhà đầu tư Mỹ dường như đang kêu gọi một phương án nhằm kích hoạt lại dòng khí đốt trong dự án Dòng chảy phương Bắc 2 của Nga."
    },
    {
        "name": "Châu Âu chốt đối sách sau cuộc khẩu chiến giữa lãnh đạo Mỹ - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chau-au-chot-doi-sach-sau-cuoc-khau-chien-giua-lanh-dao-my-ukraine-20250303082504211.htm",
        "content": "Các nhà lãnh đạo châu Âu tích cực thúc đẩy một giải pháp hòa bình cho Ukraine theo mong muốn của Kiev."
    },
    {
        "name": "Nga chặn \"yết hầu\" ở Kursk, quân đội Ukraine lâm nguy",
        "link": "https://dantri.com.vn/the-gioi/nga-chan-yet-hau-o-kursk-quan-doi-ukraine-lam-nguy-20250302122643198.htm",
        "content": "Tình hình khó khăn của Ukraine ngày càng nghiêm trọng khi Nga nỗ lực kiểm soát các tuyến hậu cần. Tuy nhiên, phía Kiev đã không thực hiện đủ các biện pháp để chống lại mối đe dọa này."
    },
    {
        "name": "Chiến sự Ukraine 2/3: Rộ tin Nga phản đòn ở Kursk, vượt biên giới sang Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-23-ro-tin-nga-phan-don-o-kursk-vuot-bien-gioi-sang-sumy-20250302120125012.htm",
        "content": "Các cuộc tấn công của quân đội Nga ở Kursk không hề suy giảm mà thậm chí còn tràn qua biên giới. Sau khi hạ gục Novenke, họ đã chiếm thêm được Zhuravka, một ngôi làng khác cũng trên lãnh thổ Ukraine."
    },
    {
        "name": "Ukraine \"nín thở\" trước viễn cảnh Mỹ cắt nguồn viện trợ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-nin-tho-truoc-vien-canh-my-cat-nguon-vien-tro-20250301205123375.htm",
        "content": "Trong khi phải đối mặt với kịch bản Mỹ sẽ cắt hoàn toàn hỗ trợ quân sự, Ukraine đang tìm cách xoay sở để ứng phó với thực tế mới."
    },
    {
        "name": "Báo Mỹ: Ông Trump \"khó chịu\" vì trang phục của ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ong-trump-kho-chiu-vi-trang-phuc-cua-ong-zelensky-20250301193238006.htm",
        "content": "Truyền thông Mỹ nói rằng, một trong những lý do khiến Tổng thống Donald Trump và người đồng cấp Ukraine xảy ra khẩu chiến là do trang phục của ông Volodymyr Zelensky."
    },
    {
        "name": "Ông Zelensky tới Anh sau cuộc khẩu chiến gay gắt với Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-toi-anh-sau-cuoc-khau-chien-gay-gat-voi-tong-thong-trump-20250301191124755.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky lên đường tới Anh sau khi ông có cuộc tranh luận quyết liệt với người đồng cấp Mỹ Donald Trump tại Nhà Trắng."
    },
    {
        "name": "Quân đội Israel thừa nhận thất bại tình báo trong vụ đột kích của Hamas",
        "link": "https://dantri.com.vn/the-gioi/quan-doi-israel-thua-nhan-that-bai-tinh-bao-trong-vu-dot-kich-cua-hamas-20250301125718539.htm",
        "content": "Quân đội Israel đã công bố bản báo cáo chính thức đầu tiên về những sai lầm dẫn đến thất bại của họ khi bị Hamas tấn công ngày 7/10/2023, khởi nguồn cho cuộc chiến tại Gaza."
    },
    {
        "name": "Chiến sự Ukraine 1/3: Nga tổng tấn công ở Kursk, Kiev rút lui",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-13-nga-tong-tan-cong-o-kursk-kiev-rut-lui-20250301111820100.htm",
        "content": "Nga tiếp tục tổng tấn công ở Kursk, kiểm soát nhiều khu định cư hơn. Các báo cáo sơ bộ cho biết lực lượng Ukraine đang rút lui hoàn toàn khỏi các sườn phía tây và tây bắc."
    },
    {
        "name": "Phản ứng của dân thường Ukraine sau màn đấu khẩu giữa ông Trump - Zelensky",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-dan-thuong-ukraine-sau-man-dau-khau-giua-ong-trump-zelensky-20250301075843411.htm",
        "content": "Người dân Ukraine bày tỏ quan điểm sau khi chứng kiến cuộc tranh luận căng thẳng giữa Tổng thống Volodymyr Zelensky và người đồng cấp Mỹ Donald Trump tại Nhà Trắng."
    },
    {
        "name": "Tổng thống Ukraine tuyên bố không từ chức",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-tuyen-bo-khong-tu-chuc-20250301074140975.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố sẽ không từ chức sau khi nhận được lời kêu gọi làm điều này vì cuộc tranh luận gay gắt với người đồng cấp Mỹ Donald Trump."
    },
    {
        "name": "Tình báo Ukraine nêu số tiền Nga chi mỗi ngày cho cuộc chiến",
        "link": "https://dantri.com.vn/the-gioi/tinh-bao-ukraine-neu-so-tien-nga-chi-moi-ngay-cho-cuoc-chien-20250228145949820.htm",
        "content": "Ukraine nhận định Nga đang đối mặt với thương vong và áp lực về ngân sách lớn khi duy trì cuộc chiến tiêu hao kéo dài 3 năm qua với phía Kiev."
    },
    {
        "name": "Lính Nga che chắn cho tù binh Ukraine khi bị UAV tấn công",
        "link": "https://dantri.com.vn/the-gioi/linh-nga-che-chan-cho-tu-binh-ukraine-khi-bi-uav-tan-cong-20250227205517208.htm",
        "content": "Một quân nhân Nga đã che chắn cho tù binh Ukraine trong cuộc tấn công bằng máy bay không người lái."
    },
    {
        "name": "Chiến sự Ukraine 28/2: Mặt trận Kursk sụp đổ nhanh, Kiev rút lui nhiều nơi",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-282-mat-tran-kursk-sup-do-nhanh-kiev-rut-lui-nhieu-noi-20250228115401477.htm",
        "content": "Trong 2 ngày qua, tiền tuyến của Ukraine ở Kursk đã sụp đổ nhanh chóng. Lực lượng Kiev đang rút lui, và với tốc độ này, có vẻ như họ có thể sắp mất tất cả các vị trí."
    },
    {
        "name": "Nga tung chiến thuật cận chiến mới, dồn dập phục kích Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-chien-thuat-can-chien-moi-don-dap-phuc-kich-ukraine-20250228102329176.htm",
        "content": "Nga đã triển khai chiến thuật tấn công tầm gần mới, tận dụng thế mạnh áp đảo về vũ khí và nhân lực gây khó cho Ukraine."
    },
    {
        "name": "Quan chức EU phản đối ông Trump khép chặt cánh cửa NATO với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-eu-phan-doi-ong-trump-khep-chat-canh-cua-nato-voi-ukraine-20250228083840613.htm",
        "content": "Quan chức cấp cao của EU cho rằng Tổng thống Mỹ Donald Trump không nên đóng cánh cửa vào NATO với Ukraine."
    },
    {
        "name": "Lính Nga sử dụng vũ khí đặc biệt để hạ binh sĩ Ukraine trong hầm ngầm",
        "link": "https://dantri.com.vn/the-gioi/linh-nga-su-dung-vu-khi-dac-biet-de-ha-binh-si-ukraine-trong-ham-ngam-20250227170305267.htm",
        "content": "Gần đây, hàng loạt video xuất hiện cho thấy lính Nga sử dụng một loại vũ khí \"khủng\" để hạ các nhóm binh sĩ Ukraine ẩn nấp sâu trong các hầm ngầm kiên cố."
    },
    {
        "name": "Truyền thông Pháp: Ông Trump từng muốn hủy chuyến thăm Mỹ của ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/truyen-thong-phap-ong-trump-tung-muon-huy-chuyen-tham-my-cua-ong-zelensky-20250228013339771.htm",
        "content": "Tổng thống Mỹ Donald Trump dường như từng muốn hủy lời mời người đồng cấp Ukraine Volodymyr Zelensky tới Nhà Trắng, truyền thông Pháp đưa tin."
    },
    {
        "name": "Nga nêu lý do ông Trump \"cứng giọng\" với đồng minh NATO",
        "link": "https://dantri.com.vn/the-gioi/nga-neu-ly-do-ong-trump-cung-giong-voi-dong-minh-nato-20250227220206305.htm",
        "content": "Quan chức Nga phỏng đoán ý định của Tổng thống Mỹ Donald Trump khi gây áp lực lên các đồng minh NATO trong thời gian qua."
    },
    {
        "name": "Máy bay B-52 của Mỹ xuất hiện sát không phận Ukraine",
        "link": "https://dantri.com.vn/the-gioi/may-bay-b-52-cua-my-xuat-hien-sat-khong-phan-ukraine-20250227180558969.htm",
        "content": "Hai máy bay ném bom chiến lược B-52 của Mỹ được phát hiện ở không phận phía trên biên giới Ba Lan - Ukraine vào sáng 27/2."
    },
    {
        "name": "Mỹ nêu mối đe dọa duy nhất của NATO",
        "link": "https://dantri.com.vn/the-gioi/my-neu-moi-de-doa-duy-nhat-cua-nato-20250227165423493.htm",
        "content": "Nhà ngoại giao hàng đầu của Mỹ chỉ ra mối đe dọa duy nhất mà NATO đang phải đối mặt."
    },
    {
        "name": "EU lên dây cót cho kế hoạch quốc phòng lớn nhất từ Chiến tranh Lạnh",
        "link": "https://dantri.com.vn/the-gioi/eu-len-day-cot-cho-ke-hoach-quoc-phong-lon-nhat-tu-chien-tranh-lanh-20250227174519873.htm",
        "content": "Liên minh châu Âu (EU) đang chuẩn bị một sáng kiến quốc phòng lớn nhất kể từ Chiến tranh Lạnh."
    },
    {
        "name": "Nga giành lại lãnh thổ Kursk, đà tiến công ở Ukraine chậm lại",
        "link": "https://dantri.com.vn/the-gioi/nga-gianh-lai-lanh-tho-kursk-da-tien-cong-o-ukraine-cham-lai-20250227145123628.htm",
        "content": "Quân đội Nga liên tiếp giành lại quyền kiểm soát các khu định cư ở tỉnh Kursk, cắt đường tiếp viện huyết mạch của Ukraine."
    },
    {
        "name": "ISW hé lộ cách Nga muốn kiểm soát các thành phố lớn của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/isw-he-lo-cach-nga-muon-kiem-soat-cac-thanh-pho-lon-cua-ukraine-20250227144205858.htm",
        "content": "Theo ISW, Nga đang yêu cầu Ukraine từ bỏ các thành phố lớn ở miền đông nam thông qua áp lực chính trị và đàm phán, vì họ không có cách nào để kiểm soát bằng quân sự."
    },
    {
        "name": "Binh sĩ tiền tuyến Ukraine hoang mang trước thỏa thuận đất hiếm với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/binh-si-tien-tuyen-ukraine-hoang-mang-truoc-thoa-thuan-dat-hiem-voi-my-20250227103500264.htm",
        "content": "Mỹ và Ukraine hoàn tất khung thỏa thuận khoáng sản đất hiếm, song lo ngại về đảm bảo an ninh vẫn tồn tại, đặc biệt với các quân nhân của Kiev trên tiền tuyến."
    },
    {
        "name": "Chiến sự Ukraine 27/2: \"Gậy ông đập lưng ông\", Ukraine trả giá đắt ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-272-gay-ong-dap-lung-ong-ukraine-tra-gia-dat-o-kursk-20250227115813521.htm",
        "content": "Việc Ukraine đầu hàng ở Sverdlikovo tại Kursk được cho là một cái bẫy tinh vi, tuy nhiên quân đội Nga đã né tránh và phản đòn. Kiev rơi vào tình huống \"gậy ông đập lưng ông\" với cái giá rất đắt."
    },
    {
        "name": "Tổng thống Trump khen người đồng cấp Nga Putin",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-khen-nguoi-dong-cap-nga-putin-20250227114720967.htm",
        "content": "Tại cuộc họp nội các đầu tiên trong nhiệm kỳ, Tổng thống Mỹ Donald Trump gọi Tổng thống Nga Vladimir Putin là \"người rất thông minh\"."
    },
    {
        "name": "Nhà Trắng hoài nghi về chuyến thăm Mỹ của Tổng thống Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-hoai-nghi-ve-chuyen-tham-my-cua-tong-thong-ukraine-20250227085022466.htm",
        "content": "Phát biểu của Tổng thống Ukraine Volodymyr Zelensky về chuyến thăm Mỹ khiến quan chức Nhà Trắng đặt ra câu hỏi về mục đích của phía Kiev."
    },
    {
        "name": "Xe tăng \"chuồng gà\" của Nga ồ ạt tham chiến ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/xe-tang-chuong-ga-cua-nga-o-at-tham-chien-o-ukraine-20250226161848404.htm",
        "content": "Cuộc chiến Ukraine đã làm thay đổi nhiều thứ, trong đó có nghệ thuật tác chiến tăng thiết giáp. Không ai ngờ được những chiếc xe tăng, nhất là của Nga, lại biến hình đa dạng đến khó tin."
    },
    {
        "name": "Ba Lan: Các sân bay dân sự đang chuẩn bị cho hoạt động quân sự",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-cac-san-bay-dan-su-dang-chuan-bi-cho-hoat-dong-quan-su-20250226173330741.htm",
        "content": "Bộ trưởng Quốc phòng Ba Lan tuyên bố: \"Mọi sân bay đều phải được cải tạo và điều chỉnh theo một cách nhất định để có thể hợp tác, làm việc với quân đội\"."
    },
    {
        "name": "Pháp, Anh, Đức sẵn sàng gửi lính gìn giữ hòa bình sang Ukraine",
        "link": "https://dantri.com.vn/the-gioi/phap-anh-duc-san-sang-gui-linh-gin-giu-hoa-binh-sang-ukraine-20250226172250941.htm",
        "content": "Quan chức cấp cao của Pháp nói rằng nước này và các đồng minh châu Âu sẽ sẵn sàng gửi lực lượng gìn giữ hòa bình sang Ukraine."
    },
    {
        "name": "Nga chặn \"yết hầu\", đường tiếp tế của Ukraine vào Kursk tê liệt",
        "link": "https://dantri.com.vn/the-gioi/nga-chan-yet-hau-duong-tiep-te-cua-ukraine-vao-kursk-te-liet-20250226152730610.htm",
        "content": "Nga tăng cường tấn công vào mạng lưới hậu cần của Ukraine tại tỉnh Kursk, tiếp tục cản trở nỗ lực của Ukraine nhằm giữ kiểm soát một phần lãnh thổ Nga trước các cuộc hòa đàm tiềm năng."
    },
    {
        "name": "Chiến sự Ukraine 26/2: Nga lùi 1 bước để tiến 3 bước, sắp ra đòn tổng lực?",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-262-nga-lui-1-buoc-de-tien-3-buoc-sap-ra-don-tong-luc-20250226111201264.htm",
        "content": "Bất chấp các cuộc đàm phán, quân đội Nga vẫn tiếp tục tấn công, nhưng thận trọng và chậm rãi hơn. Họ dường như đang bảo toàn sức mạnh, có thể là để dành sức cho đòn tấn công tổng lực."
    },
    {
        "name": "Ngoại trưởng Anh đề xuất tịch thu tài sản của Nga",
        "link": "https://dantri.com.vn/the-gioi/ngoai-truong-anh-de-xuat-tich-thu-tai-san-cua-nga-20250226110753104.htm",
        "content": "Quan chức Anh đề xuất các đồng minh ở châu Âu tịch thu tài sản của Nga, động thái thể hiện cách tiếp cận cứng rắn hơn của London với Moscow."
    },
    {
        "name": "Tình báo Ukraine cảnh báo mục tiêu tiếp theo của Nga nếu Kiev thua cuộc",
        "link": "https://dantri.com.vn/the-gioi/tinh-bao-ukraine-canh-bao-muc-tieu-tiep-theo-cua-nga-neu-kiev-thua-cuoc-20250226085234303.htm",
        "content": "Quan chức tình báo Ukraine cảnh báo nước tiếp theo mà Nga sẽ tấn công nếu Kiev thua trong cuộc chiến với Moscow."
    },
    {
        "name": "Ukraine đã nhận những loại vũ khí nào từ Mỹ và phương Tây?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-da-nhan-nhung-loai-vu-khi-nao-tu-my-va-phuong-tay-20250218214003347.htm",
        "content": "Kể từ khi Nga tiến hành chiến dịch quân sự đặc biệt ở Ukraine tháng 2/2022, Mỹ và phương Tây đã phân bổ hơn 250 tỷ USD viện trợ quân sự, nhân đạo cùng các khoản hỗ trợ tài chính khác cho Kiev."
    },
    {
        "name": "Số tiền Ukraine cần để khắc phục thiệt hại nặng nề sau 3 năm chiến sự",
        "link": "https://dantri.com.vn/the-gioi/so-tien-ukraine-can-de-khac-phuc-thiet-hai-nang-ne-sau-3-nam-chien-su-20250225214212328.htm",
        "content": "Ukraine hứng chịu thiệt hại lớn sau 3 năm nổ ra chiến sự với Nga và ước tính cần hàng trăm tỷ USD để khắc phục hậu quả."
    },
    {
        "name": "Ukraine đối mặt thảm họa nếu Mỹ cắt viện trợ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-doi-mat-tham-hoa-neu-my-cat-vien-tro-20250225175616293.htm",
        "content": "Ukraine có thể không còn vũ khí cần thiết cho mặt trận nếu Mỹ cắt viện trợ."
    },
    {
        "name": "Người dân Ukraine vẫy tay khi UAV sát thủ của Nga lao tới",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ukraine-vay-tay-khi-uav-sat-thu-cua-nga-lao-toi-20250225143621597.htm",
        "content": "Người dân ở Kharkov đã vẫy tay với máy bay không người lái FPV sát thủ của Nga khi nó đang truy đuổi một lính Ukraine."
    },
    {
        "name": "Pháp sẵn sàng giương \"chiếc ô hạt nhân\" bảo vệ châu Âu",
        "link": "https://dantri.com.vn/the-gioi/phap-san-sang-giuong-chiec-o-hat-nhan-bao-ve-chau-au-20250225143905771.htm",
        "content": "Truyền thông phương Tây đưa tin, Pháp dường như sẵn sàng triển khai vũ khí hạt nhân tới Đức để lấp vào vị trí trống nếu Mỹ rút khỏi khu vực."
    },
    {
        "name": "Tu-95MS Nga phóng tên lửa, Ukraine báo động đỏ toàn bộ lãnh thổ",
        "link": "https://dantri.com.vn/the-gioi/tu-95ms-nga-phong-ten-lua-ukraine-bao-dong-do-toan-bo-lanh-tho-20250225121924680.htm",
        "content": "Ukraine đã ban bố cảnh báo không kích khẩn cấp trên toàn bộ lãnh thổ do mối đe dọa tên lửa. Ngoài ra, phòng không ở Kiev khai hỏa dữ dội đánh chặn UAV Nga."
    },
    {
        "name": "Chiến sự Ukraine 25/2: Quân Nga tràn qua biên giới ở nhiều hướng cùng lúc",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-252-quan-nga-tran-qua-bien-gioi-o-nhieu-huong-cung-luc-20250225115052442.htm",
        "content": "Sau khi Ukraine đầu hàng ở Sverdlikovo ở vùng Kursk, RFAF đã tràn qua biên giới trên nhiều điểm khác nhau cùng lúc."
    },
    {
        "name": "Mỹ, châu Âu bất đồng về vấn đề Ukraine tại Liên hợp quốc",
        "link": "https://dantri.com.vn/the-gioi/my-chau-au-bat-dong-ve-van-de-ukraine-tai-lien-hop-quoc-20250225064532331.htm",
        "content": "Trong khi châu Âu đề nghị chỉ trích Nga trong nghị quyết của Liên hợp quốc về cuộc xung đột ở Ukraine, Mỹ phản đối yêu cầu này và bỏ phiếu trắng."
    },
    {
        "name": "Nga, Ukraine đạt được thỏa thuận ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-dat-duoc-thoa-thuan-o-kursk-20250225084708224.htm",
        "content": "Ukraine và Nga đã đạt được thỏa thuận nhằm sơ tán người dân ở tỉnh Kursk thông qua Belarus đến các khu vực khác của Moscow."
    },
    {
        "name": "Nga công bố tổn thất của Ukraine sau 3 năm xung đột",
        "link": "https://dantri.com.vn/the-gioi/nga-cong-bo-ton-that-cua-ukraine-sau-3-nam-xung-dot-20250224202203194.htm",
        "content": "Sau 3 năm xung đột, con số thương vong của quân đội Ukraine khoảng hơn 1 triệu người, Bộ Quốc phòng Nga cho biết."
    },
    {
        "name": "Ukraine nêu bước đi Nga có thể thực hiện để tiến tới hòa bình",
        "link": "https://dantri.com.vn/the-gioi/ukraine-neu-buoc-di-nga-co-the-thuc-hien-de-tien-toi-hoa-binh-20250224174724276.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky nêu ra bước đi mà Nga có thể thực hiện để hướng tới hòa bình sau cuộc chiến 3 năm \"hao người, tốn của\"."
    },
    {
        "name": "Lính dù Nga ồ ạt đổ bộ gần thủ đô Ukraine: Ngày 24/2 rung chuyển thế giới",
        "link": "https://dantri.com.vn/the-gioi/linh-du-nga-o-at-do-bo-gan-thu-do-ukraine-ngay-242-rung-chuyen-the-gioi-20250224160017965.htm",
        "content": "Sáng 24/2/2022, hàng trăm máy bay Mi-8 được trực thăng Ka-52 hộ tống đã đồng loạt cất cánh, đổ bộ lính dù xuống sân bay Antonov ở Gostomel, ngoại ô thủ đô Ukraine, mở màn chiến dịch quân sự đặc biệt."
    },
    {
        "name": "Ông Trump tiết lộ di sản lớn nhất muốn để lại khi làm tổng thống Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tiet-lo-di-san-lon-nhat-muon-de-lai-khi-lam-tong-thong-my-20250224170248914.htm",
        "content": "Tổng thống Mỹ Donald Trump nói rằng ông muốn để lại di sản với tư cách là một \"người kiến tạo hòa bình\" chứ không phải một \"người chinh phạt\"."
    },
    {
        "name": "Châu Âu chi nhiều tiền mua năng lượng Nga hơn hỗ trợ tài chính Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chau-au-chi-nhieu-tien-mua-nang-luong-nga-hon-ho-tro-tai-chinh-ukraine-20250224151027517.htm",
        "content": "Các con số được thống kê cho thấy châu Âu vẫn phụ thuộc vào nguồn cung năng lượng giá rẻ của Nga dù đã nỗ lực cắt giảm sau khi xung đột ở Ukraine nổ ra."
    },
    {
        "name": "Mỹ và phương Tây vượt \"lằn ranh đỏ\" tiếp sức cho Ukraine ra sao?",
        "link": "https://dantri.com.vn/the-gioi/my-va-phuong-tay-vuot-lan-ranh-do-tiep-suc-cho-ukraine-ra-sao-20250224072746261.htm",
        "content": "Trong 3 năm qua, Mỹ, Anh, cùng các đồng minh và đối tác đã cung cấp hàng trăm tỷ USD vũ khí cũng như hỗ trợ quân sự cho Ukraine để đương đầu với Nga."
    },
    {
        "name": "Chiến sự Ukraine 24/2: Nga đổi chiến lược ở Kursk, đánh phủ đầu quân Kiev",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-242-nga-doi-chien-luoc-o-kursk-danh-phu-dau-quan-kiev-20250224114152655.htm",
        "content": "Nga tiếp tục thực hiện chiến lược mới của họ ở vùng Kursk, tiến xa hơn về phía tây bắc Sudzha dọc theo biên giới, đồng thời phát động một cuộc tấn công phủ đầu ở vùng Sumy, chặn yết hầu của Ukraine."
    },
    {
        "name": "Ông Zelensky: Tài sản Nga bị phương Tây đóng băng là của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-tai-san-nga-bi-phuong-tay-dong-bang-la-cua-ukraine-20250224102433226.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tin rằng tài sản của Nga đang bị đóng băng là thuộc về Kiev, chứ không phải các đồng minh quốc tế của Kiev."
    },
    {
        "name": "Houthi lần đầu phóng tên lửa nhằm vào tiêm kích F-16 của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/houthi-lan-dau-phong-ten-lua-nham-vao-tiem-kich-f-16-cua-my-20250224092242540.htm",
        "content": "Lực lượng Houthi lần đầu tiên bắn tên lửa đất đối không (SAM) vào máy bay chiến đấu F-16 của Mỹ hoạt động ngoài khơi Yemen."
    },
    {
        "name": "Giao tranh ác liệt ở Kursk, Tổng thống Ukraine tính chuyện đổi lãnh thổ",
        "link": "https://dantri.com.vn/the-gioi/giao-tranh-ac-liet-o-kursk-tong-thong-ukraine-tinh-chuyen-doi-lanh-tho-20250224074349430.htm",
        "content": "Mặt trận Kursk ngày càng nóng khi đây được coi là lá bài quan trọng trong các cuộc đàm phán tiềm năng trong thời gian tới giữa Nga và Ukraine."
    },
    {
        "name": "Phản ứng của ông Zelensky sau khi bị ông Trump gọi là \"nhà độc tài\"",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-ong-zelensky-sau-khi-bi-ong-trump-goi-la-nha-doc-tai-20250224001714033.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky lên tiếng sau khi người đồng cấp Mỹ Donald Trump trước đó gọi ông là \"nhà độc tài\"."
    },
    {
        "name": "Tổng thống Ukraine ra chỉ thị nhằm chấm dứt xung đột với Nga",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-ra-chi-thi-nham-cham-dut-xung-dot-voi-nga-20250224055222029.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky chỉ đạo đội ngũ đẩy mạnh nỗ lực đàm phán với đối tác quốc tế để đạt một thỏa thuận có thể chấp nhận được nhằm chấm dứt xung đột với Nga trong năm nay."
    },
    {
        "name": "Ukraine cáo buộc Triều Tiên cấp 50% số đạn dược Nga dùng để chiến đấu",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-trieu-tien-cap-50-so-dan-duoc-nga-dung-de-chien-dau-20250223221041136.htm",
        "content": "Tình báo Ukraine nói rằng Triều Tiên đang cung cấp lượng lớn đạn dược cho Nga trong cuộc chiến kéo dài gần 3 năm với Kiev."
    },
    {
        "name": "Nghị sĩ Ba Lan: Ukraine lẽ ra cần cam kết trả lại tiền viện trợ",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-ba-lan-ukraine-le-ra-can-cam-ket-tra-lai-tien-vien-tro-20250223204600694.htm",
        "content": "Nhà lập pháp người Ba Lan tại Nghị viện châu Âu Anna Bryłka cho rằng nước này lẽ ra nên nhận được sự bảo đảm từ Ukraine về việc hoàn trả viện trợ cho cuộc chiến gần 3 năm qua với Nga."
    },
    {
        "name": "Anh sẽ tung gói trừng phạt mạnh chưa từng có với Nga",
        "link": "https://dantri.com.vn/the-gioi/anh-se-tung-goi-trung-phat-manh-chua-tung-co-voi-nga-20250223192446375.htm",
        "content": "Anh tuyên bố sẽ trừng phạt Nga mạnh nhất, nhằm gia tăng áp lực lên Moscow."
    },
    {
        "name": "NATO đề phòng xung đột với Nga",
        "link": "https://dantri.com.vn/the-gioi/nato-de-phong-xung-dot-voi-nga-20250223144957520.htm",
        "content": "NATO đang chuẩn bị cho việc hiện đại hóa lớn cơ sở hạ tầng hậu cần để đảm bảo cung cấp nhiên liệu không bị gián đoạn cho quân đội trong trường hợp có thể xảy ra xung đột với Nga."
    },
    {
        "name": "Chiến sự Ukraine 23/2: Nga phản đòn ở Kursk, Kiev thừa nhận thất bại",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-232-nga-phan-don-o-kursk-kiev-thua-nhan-that-bai-20250223121328272.htm",
        "content": "Phía Ukraine đã thừa nhận mất ngôi làng Sverdlikovo ở mặt phía tây của \"vòng cung Kursk\". Các hình ảnh từ thực địa cho thấy rõ ràng rằng quân đội Nga đang kiểm soát ngôi làng."
    },
    {
        "name": "Nhà Trắng nêu thời điểm xung đột Nga - Ukraine có thể khép lại",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-neu-thoi-diem-xung-dot-nga-ukraine-co-the-khep-lai-20250223105513474.htm",
        "content": "Nhà Trắng nói rằng Tổng thống Mỹ Donald Trump tự tin vào khả năng đạt được một thỏa thuận với Nga để chấm dứt xung đột ở Ukraine, đồng thời gợi ý rằng cuộc chiến có thể kết thúc ngay trong tuần này."
    },
    {
        "name": "Quốc gia NATO dự đoán tương lai của Ukraine hậu chiến sự với Nga",
        "link": "https://dantri.com.vn/the-gioi/quoc-gia-nato-du-doan-tuong-lai-cua-ukraine-hau-chien-su-voi-nga-20250223092031388.htm",
        "content": "Hungary, thành viên NATO và EU, nói về tương lai của Ukraine sau khi cuộc chiến với Nga khép lại."
    },
    {
        "name": "Ukraine \"lấy công làm thủ\" ở Kursk khiến Nga lúng túng",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lay-cong-lam-thu-o-kursk-khien-nga-lung-tung-20250221151948874.htm",
        "content": "Sau nửa năm chiến đấu ở Kursk, quân đội Nga vẫn chưa thể đánh bật hoàn toàn lực lượng Ukraine ra khỏi lãnh thổ. Vì sao vậy?"
    },
    {
        "name": "Tỷ phú Musk lên tiếng về tin Mỹ dọa cắt mạng Starlink của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-musk-len-tieng-ve-tin-my-doa-cat-mang-starlink-cua-ukraine-20250223075530871.htm",
        "content": "Tỷ phú Elon Musk lên tiếng sau khi truyền thông phương Tây nói rằng Mỹ đã cảnh báo cắt mạng Starlink của Ukraine để buộc Kiev nhượng bộ."
    },
    {
        "name": "Kiev thừa nhận kịch bản lính phương Tây tới Ukraine là không thực tế",
        "link": "https://dantri.com.vn/the-gioi/kiev-thua-nhan-kich-ban-linh-phuong-tay-toi-ukraine-la-khong-thuc-te-20250223065549375.htm",
        "content": "Kiev thừa nhận kịch bản nước ngoài đưa quân tới lãnh thổ Ukraine để gìn giữ hòa bình là điều khó thành sự thật."
    },
    {
        "name": "Báo Anh dự đoán Nga có thể kiểm soát toàn bộ miền Đông Ukraine vào cuối năm",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-du-doan-nga-co-the-kiem-soat-toan-bo-mien-dong-ukraine-vao-cuoi-nam-20250222195847182.htm",
        "content": "Với tốc độ hiện tại, Nga có thể kiểm soát toàn bộ miền Đông Ukraine vào cuối năm nay nếu các cuộc đàm phán không mang lại kết quả, báo Independent nhận định."
    },
    {
        "name": "EU phản bác Mỹ: Châu Âu nhỉnh hơn Washington về hỗ trợ cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-phan-bac-my-chau-au-nhinh-hon-washington-ve-ho-tro-cho-ukraine-20250222192238494.htm",
        "content": "Quan chức EU cho rằng, châu Âu hỗ trợ cho Kiev nhiều hơn Mỹ trong cuộc chiến giữa Ukraine với Nga."
    },
    {
        "name": "Chiến sự Ukraine 22/2: Gió đổi chiều ở Kursk, Nga ồ ạt tiến quân sang Sumy",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-222-gio-doi-chieu-o-kursk-nga-o-at-tien-quan-sang-sumy-20250222114645220.htm",
        "content": "Nga đang tấn công phía tây Sverdlikovo và Nikolo-Daryino thuộc khu vực Kursk, cũng như tràn sang vùng Sumy, tiến về phía đường H07 (P200) chạy từ Yunakovka đến Sudzha."
    },
    {
        "name": "Mỹ tính dùng \"lá bài\" đặc biệt để buộc Ukraine ký thỏa thuận khoáng sản",
        "link": "https://dantri.com.vn/the-gioi/my-tinh-dung-la-bai-dac-biet-de-buoc-ukraine-ky-thoa-thuan-khoang-san-20250222074656735.htm",
        "content": "Truyền thông phương Tây cho biết, Mỹ dường như đã sử dụng tới hệ thống internet vệ tinh Starlink của tỷ phú Elon Musk để gây áp lực lên Ukraine liên quan tới thỏa thuận khoáng sản."
    },
    {
        "name": "Báo Anh: Ông Trump không muốn ông Zelensky tiếp tục làm tổng thống Ukraine",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-ong-trump-khong-muon-ong-zelensky-tiep-tuc-lam-tong-thong-ukraine-20250221112214584.htm",
        "content": "Truyền thông phương Tây cho biết, Tổng thống Mỹ Donald Trump dường như không muốn ông Volodymyr Zelensky tiếp tục lãnh đạo Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 21/2: Kursk nóng bỏng, dấu hiệu bất thường ở biên giới Nga",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-212-kursk-nong-bong-dau-hieu-bat-thuong-o-bien-gioi-nga-20250221112434554.htm",
        "content": "Bộ binh và xe tăng thiết giáp Ukraine tập trung đông bất thường dọc theo biên giới tại khu vực Bryansk, làm dấy lên suy đoán về một cuộc đột kích mới của Kiev vào lãnh thổ Nga."
    },
    {
        "name": "Mỹ xem xét điều kiện tự động kết nạp Ukraine vào NATO?",
        "link": "https://dantri.com.vn/the-gioi/my-xem-xet-dieu-kien-tu-dong-ket-nap-ukraine-vao-nato-20250221015140716.htm",
        "content": "Truyền thông phương Tây đưa tin, Mỹ dường như đang tính đến một cơ chế để có thể tự động đưa Ukraine vào NATO."
    },
    {
        "name": "Georgia từng được đề nghị trở thành \"mặt trận thứ 2\" chống Nga",
        "link": "https://dantri.com.vn/the-gioi/georgia-tung-duoc-de-nghi-tro-thanh-mat-tran-thu-2-chong-nga-20250221080924040.htm",
        "content": "Quốc gia Liên Xô cũ Georgia từng nhận được đề nghị từ phương Tây về việc mở mặt trận thứ 2 chống Nga, theo lãnh đạo đảng cầm quyền nước này."
    },
    {
        "name": "Ukraine dự đoán sắp ngừng bắn với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-du-doan-sap-ngung-ban-voi-nga-20250221054133586.htm",
        "content": "Người đứng đầu cơ quan tình báo quân đội Ukraine tin rằng hiện đã có hầu hết yếu tố để Ukraine và Nga đạt được thỏa thuận ngừng bắn trong năm nay."
    },
    {
        "name": "Ukraine lần đầu \"khoe\" ảnh tiêm kích F-16 thực chiến",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lan-dau-khoe-anh-tiem-kich-f-16-thuc-chien-20250220211905040.htm",
        "content": "Truyền thông Ukraine lần đầu công bố hình ảnh tiêm kích F-16 do phương Tây viện trợ tham gia chiến đấu."
    },
    {
        "name": "Khảo sát: Ông Zelensky sẽ về thứ 2 nếu bầu cử Tổng thống Ukraine diễn ra",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-ong-zelensky-se-ve-thu-2-neu-bau-cu-tong-thong-ukraine-dien-ra-20250220210648091.htm",
        "content": "Cuộc thăm dò mới nhất cho thấy nếu bầu cử diễn ra vào tháng 2 năm nay, Tổng thống Ukraine Volodymyr Zelensky sẽ về nhì."
    },
    {
        "name": "NATO tính đưa 30.000 quân đến Ukraine, Nga cảnh báo đanh thép",
        "link": "https://dantri.com.vn/the-gioi/nato-tinh-dua-30000-quan-den-ukraine-nga-canh-bao-danh-thep-20250220201210886.htm",
        "content": "Đại diện của NATO sẽ trình Tổng thống Mỹ Donald Trump kế hoạch triển khai khoảng 30.000 quân gìn giữ hòa bình ở Ukraine trong trường hợp Moscow và Kiev đạt được thỏa thuận ngừng bắn."
    },
    {
        "name": "Tướng Nga: Ukraine không còn khả năng thay đổi cục diện chiến trường",
        "link": "https://dantri.com.vn/the-gioi/tuong-nga-ukraine-khong-con-kha-nang-thay-doi-cuc-dien-chien-truong-20250220174803375.htm",
        "content": "Một tướng cấp cao của Nga khẳng định quân đội nước này đang tiến công trên mọi mặt trận ở Ukraine và Kiev hiện không còn khả năng thay đổi cục diện chiến trường."
    },
    {
        "name": "Ông Trump nói ông Zelensky đã \"bận ngủ, không tiếp Bộ trưởng Tài chính Mỹ\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-ong-zelensky-da-ban-ngu-khong-tiep-bo-truong-tai-chinh-my-20250220175129216.htm",
        "content": "Tổng thống Mỹ Donald Trump nói rằng Bộ trưởng Tài chính Scott Bessent đã bị đối xử thiếu tôn trọng trong chuyến thăm Kiev vào tuần trước."
    },
    {
        "name": "Ukraine và Nga thiệt hại bao nhiêu quân sau 3 năm giao tranh?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-va-nga-thiet-hai-bao-nhieu-quan-sau-3-nam-giao-tranh-20250214152133167.htm",
        "content": "Sau cuộc điện đàm với nhà lãnh đạo Nga Vladimir Putin hôm 12/2, Tổng thống Mỹ Donald Trump một lần nữa tuyên bố rằng \"cuộc chiến khủng khiếp, đẫm máu\" ở Ukraine đã cướp đi \"hàng triệu\" sinh mạng."
    },
    {
        "name": "Báo Mỹ nghi Ukraine \"nói quá\" về trữ lượng đất hiếm",
        "link": "https://dantri.com.vn/the-gioi/bao-my-nghi-ukraine-noi-qua-ve-tru-luong-dat-hiem-20250220162639829.htm",
        "content": "Truyền thông Mỹ hoài nghi về trữ lượng đất hiếm của Ukraine, cho rằng Kiev có thể đã nói quá về con số."
    },
    {
        "name": "Nga liên tiếp giành lại lãnh thổ ở Kursk, tước lá bài \"mặc cả\" của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-lien-tiep-gianh-lai-lanh-tho-o-kursk-tuoc-la-bai-mac-ca-cua-ukraine-20250220154138924.htm",
        "content": "Nga đã giành lại hơn 800km2 lãnh thổ ở vùng biên giới Kursk và tiếp tục tiến công trên mọi mặt trận ở Ukraine."
    },
    {
        "name": "Ukraine ban bố cảnh báo không kích quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/ukraine-ban-bo-canh-bao-khong-kich-quy-mo-lon-20250220115649481.htm",
        "content": "Vào sáng nay 20/2, một cảnh báo không kích đã được ban bố trên hầu hết toàn bộ lãnh thổ Ukraine."
    },
    {
        "name": "Rộ tin Ukraine tập hợp quân chuẩn bị tấn công qua biên giới Nga",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-ukraine-tap-hop-quan-chuan-bi-tan-cong-qua-bien-gioi-nga-20250220134508218.htm",
        "content": "Ukraine được cho là đang tập hợp binh sĩ, trang thiết bị để chuẩn bị cho một cuộc tấn công qua biên giới, nhằm vào vùng Bryansk của Nga."
    },
    {
        "name": "Chiến sự Ukraine 20/2: Nga phản đòn ở Kursk, ào ạt vượt biên giới",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-202-nga-phan-don-o-kursk-ao-at-vuot-bien-gioi-20250220112201900.htm",
        "content": "Quân đội Nga đã tung cú phản đòn khá nguy hiểm khi ồ ạt tấn công qua biên giới, xâm nhập tỉnh Sumy trên lãnh thổ Ukraine."
    },
    {
        "name": "Mỹ cảnh báo ông Zelensky không nên chỉ trích ông Trump",
        "link": "https://dantri.com.vn/the-gioi/my-canh-bao-ong-zelensky-khong-nen-chi-trich-ong-trump-20250220100517674.htm",
        "content": "Phó Tổng thống Mỹ JD Vance cảnh báo rằng việc chỉ trích Tổng thống Donald Trump sẽ không mang lại lợi ích gì cho nhà lãnh đạo Ukraine Volodymyr Zelensky."
    },
    {
        "name": "EU: Nga là bên chiến thắng trong cuộc đàm phán với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/eu-nga-la-ben-chien-thang-trong-cuoc-dam-phan-voi-my-20250220073322846.htm",
        "content": "Quan chức ngoại giao hàng đầu của EU cho rằng các cuộc đàm phán ở Riyadh, Ả rập Xê út cho thấy ảnh hưởng ngày càng tăng của Moscow và Nga là bên chiến thắng."
    },
    {
        "name": "Đằng sau việc Ukraine bắt các chỉ huy quân đội cấp cao",
        "link": "https://dantri.com.vn/the-gioi/dang-sau-viec-ukraine-bat-cac-chi-huy-quan-doi-cap-cao-20250218145027382.htm",
        "content": "Việc bắt giữ 4 sĩ quan cấp cao cho thấy dấu vết của một hệ thống tư pháp quân sự bị phá vỡ, theo giới lãnh đạo quân đội và chuyên gia."
    },
    {
        "name": "Ông Trump thắc mắc 350 tỷ USD Mỹ viện trợ cho Ukraine đã đi đâu",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-thac-mac-350-ty-usd-my-vien-tro-cho-ukraine-da-di-dau-20250219151141261.htm",
        "content": "Tổng thống Mỹ Donald Trump tuyên bố Washington đã cung cấp khoảng 350 tỷ USD viện trợ cho Ukraine nhưng ông không biết chúng đi về đâu."
    },
    {
        "name": "Ông Trump Jr: Quân đội Mỹ nên tập trung vào Trung Quốc, tránh xung đột",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-jr-quan-doi-my-nen-tap-trung-vao-trung-quoc-tranh-xung-dot-20250219135627229.htm",
        "content": "Con trai cả của Tổng thống Mỹ Donald Trump, Donald Trump Jr, cho rằng Mỹ cần sẵn sàng đối phó với bất kỳ thách thức quân sự nào từ Trung Quốc, nhưng vẫn nên duy trì đàm phán để tránh gây ra xung đột."
    },
    {
        "name": "Nga nêu điều kiện để châu Âu tham gia đàm phán về Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-neu-dieu-kien-de-chau-au-tham-gia-dam-phan-ve-ukraine-20250219134758055.htm",
        "content": "Nga nêu ra điều châu Âu cần làm để có thể tham gia tiến trình thương lượng nhằm mang lại hòa bình cho Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 19/2: Kiev thất thủ tại Sverdlikovo ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-192-kiev-that-thu-tai-sverdlikovo-o-kursk-20250219114850944.htm",
        "content": "Theo hướng Kursk, sau khi lực lượng Ukraine đầu hàng ở Sverdlikovo, quân đội Nga tiếp tục xông lên truy kích, đẩy lùi đối phương ra khỏi vùng ngoại ô phía nam và phía đông khu định cư."
    },
    {
        "name": "Ông Trump để ngỏ khả năng gặp ông Putin trong tháng 2",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-de-ngo-kha-nang-gap-ong-putin-trong-thang-2-20250219114816068.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông có thể sẽ có cuộc gặp với người đồng cấp Nga Vladimir Putin trước cuối tháng này."
    },
    {
        "name": "Chiến sự Nga - Ukraine rút cạn kho vũ khí châu Âu",
        "link": "https://dantri.com.vn/the-gioi/chien-su-nga-ukraine-rut-can-kho-vu-khi-chau-au-20250219075255282.htm",
        "content": "Đại diện nhà thầu quốc phòng hàng đầu của Đức cảnh báo châu Âu đã cạn vũ khí sau khi viện trợ cho Ukraine trong gần 3 năm chiến sự với Nga."
    },
    {
        "name": "Mỹ nói về triển vọng lập \"liên minh kinh tế lịch sử\" với Nga",
        "link": "https://dantri.com.vn/the-gioi/my-noi-ve-trien-vong-lap-lien-minh-kinh-te-lich-su-voi-nga-20250219100035200.htm",
        "content": "Theo Ngoại trưởng Mỹ Marco Rubio, một quan hệ đối tác như vậy sẽ \"tốt cho thế giới\" và cũng củng cố mối quan hệ giữa hai nước trong dài hạn."
    },
    {
        "name": "Nga đề nghị phương Tây sửa đường ống dẫn dầu bị Ukraine tấn công",
        "link": "https://dantri.com.vn/the-gioi/nga-de-nghi-phuong-tay-sua-duong-ong-dan-dau-bi-ukraine-tan-cong-20250219081536307.htm",
        "content": "Nga nêu lý do họ đề nghị Mỹ và các nước đồng minh phương Tây sửa chữa một đường ống dẫn dầu bị hỏng nghiêm trọng sau khi bị UAV của Ukraine tấn công."
    },
    {
        "name": "Nga cáo buộc Ukraine tấn công đường ống dẫn dầu Mỹ đầu tư",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-ukraine-tan-cong-duong-ong-dan-dau-my-dau-tu-20250218213342568.htm",
        "content": "Nga cáo buộc Ukraine phóng UAV vào đường ống dẫn dầu quốc tế có sự tham gia đầu tư của các công ty Mỹ."
    },
    {
        "name": "Ukraine lần đầu hạ lá chắn S-350, chọc thủng lưới phòng thủ Nga ở Donetsk?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lan-dau-ha-la-chan-s-350-choc-thung-luoi-phong-thu-nga-o-donetsk-20250218144308604.htm",
        "content": "Ukraine tuyên bố lần đầu phá hủy hệ thống phòng thủ S-350 hiện đại hàng đầu của Nga, diễn biến nếu chính xác có thể khiến cho lưới phòng thủ của Moscow ở Donbass bị lộ khoảng trống."
    },
    {
        "name": "Nga tập kích ồ ạt vào Kiev, phòng không Ukraine khai hỏa dữ dội",
        "link": "https://dantri.com.vn/the-gioi/nga-tap-kich-o-at-vao-kiev-phong-khong-ukraine-khai-hoa-du-doi-20250218123829533.htm",
        "content": "Vào tối 17/2, quân đội Nga đã phóng máy bay không người lái tấn công vào Ukraine, nhiều tiếng nổ lớn được ghi nhận ở Kiev."
    },
    {
        "name": "Ông Zelensky cảnh báo phương Tây: Đừng để Ukraine thành \"Afghanistan 2.0\"",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-canh-bao-phuong-tay-dung-de-ukraine-thanh-afghanistan-20-20250218115350843.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cảnh báo rằng việc phương Tây muốn kết thúc nhanh chóng cuộc chiến Ukraine có thể dẫn đến kịch bản như khi Mỹ rút khỏi Afghanistan vào năm 2021."
    },
    {
        "name": "Chiến sự Ukraine 18/2: Nga tuyên bố Kiev đã đầu hàng Sverdlikove ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-182-nga-tuyen-bo-kiev-da-dau-hang-sverdlikove-o-kursk-20250218113954182.htm",
        "content": "Nga tuyên bố, lực lượng Ukraine đã chính thức đầu hàng ở Sverdlikove thuộc vùng Kursk. Đây là bước tiến quan trọng, giúp tạo một đầu cầu vững chắc để Moscow tung đòn tấn công quyết định vào Sudzha."
    },
    {
        "name": "Tỷ phú Musk nêu nghi vấn về \"vụ gian lận lớn nhất\" trong lịch sử Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-musk-neu-nghi-van-ve-vu-gian-lan-lon-nhat-trong-lich-su-my-20250218093949067.htm",
        "content": "Khi kiểm tra Tổng cục An sinh Xã hội Mỹ (SSA), tỷ phú Elon Musk, người đứng đầu Ban Hiệu suất chính phủ (DOGE), cáo buộc cơ quan này có gian lận quy mô lớn."
    },
    {
        "name": "Mỹ để ngỏ khả năng triển khai lính gìn giữ hòa bình tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-de-ngo-kha-nang-trien-khai-linh-gin-giu-hoa-binh-toi-ukraine-20250218080753538.htm",
        "content": "Quan chức Mỹ nói rằng nước này chưa từ bỏ kịch bản có thể đưa lực lượng gìn giữ hòa bình tới Ukraine."
    },
    {
        "name": "Nga tung lá bài thuyết phục Syria duy trì 2 căn cứ chiến lược",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-la-bai-thuyet-phuc-syria-duy-tri-2-can-cu-chien-luoc-20250218074546731.htm",
        "content": "Truyền thông Mỹ nói rằng Nga đang tiến gần tới thỏa thuận với Syria về việc tiếp tục duy trì 2 căn cứ quân sự chiến lược tại quốc gia Trung Đông."
    },
    {
        "name": "Rộ tin Su-57 Nga 1 chọi 7, phá đội hình chiến đấu cơ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-su-57-nga-1-choi-7-pha-doi-hinh-chien-dau-co-ukraine-20250217153429984.htm",
        "content": "Trận không chiến chưa từng có được cho là đã xảy ra giữa 1 tiêm kích Su-57 Nga với 7 chiến đấu cơ đối phương và bắn hạ 1 F-16 của Ukraine."
    },
    {
        "name": "Tốc độ tiến quân của Nga tại Ukraine chậm lại",
        "link": "https://dantri.com.vn/the-gioi/toc-do-tien-quan-cua-nga-tai-ukraine-cham-lai-20250217155907435.htm",
        "content": "Tốc độ tiến quân của quân đội Nga tại Ukraine đang chậm lại trong bối cảnh Tổng thống Mỹ Donald Trump thúc đẩy các cuộc đàm phán nhằm chấm dứt xung đột."
    },
    {
        "name": "Báo Anh: Châu Âu sẽ thảo luận kịch bản tự động kết nạp Ukraine vào NATO",
        "link": "https://dantri.com.vn/the-gioi/bao-anh-chau-au-se-thao-luan-kich-ban-tu-dong-ket-nap-ukraine-vao-nato-20250217144735405.htm",
        "content": "Truyền thông Anh cho biết các nước châu Âu dự kiến sẽ bàn về tình huống mà họ có thể tự động đưa Ukraine trở thành một thành viên của NATO."
    },
    {
        "name": "Mỹ công bố ảnh tàu sân bay hạt nhân bị hư hại vì va phải tàu hàng",
        "link": "https://dantri.com.vn/the-gioi/my-cong-bo-anh-tau-san-bay-hat-nhan-bi-hu-hai-vi-va-phai-tau-hang-20250217142015359.htm",
        "content": "Những bức ảnh mới cho thấy thiệt hại của tàu sân bay của Hải quân Mỹ sau vụ va chạm với một tàu thương mại vào tuần trước."
    },
    {
        "name": "Ông Trump lên tiếng sau khi Ukraine cảnh báo Nga sẽ tấn công NATO",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-len-tieng-sau-khi-ukraine-canh-bao-nga-se-tan-cong-nato-20250217111505449.htm",
        "content": "Tổng thống Mỹ Donald Trump nêu lý do không đồng tình với cảnh báo từ Ukraine rằng Nga có thể chuẩn bị để tấn công NATO."
    },
    {
        "name": "Chiến sự Ukraine 17/2: Sverdlikove sụp đổ, lực lượng Kiev nguy cấp ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-172-sverdlikove-sup-do-luc-luong-kiev-nguy-cap-o-kursk-20250217114354438.htm",
        "content": "Tại Kursk, tình hình đối với Ukraine đang trở nên ngày càng nguy cấp do Sverdlikove đã thất thủ trong khi Nga củng cố bàn đạp để chuẩn bị cho đòn đánh tổng lực, chọc thẳng vào Sudzha."
    },
    {
        "name": "Mỹ thăm dò kịch bản châu Âu đưa quân tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-tham-do-kich-ban-chau-au-dua-quan-toi-ukraine-20250217085400920.htm",
        "content": "Truyền thông phương Tây đưa tin, Mỹ ở đằng sau hậu trường đang khảo sát về khả năng châu Âu cung cấp đảm bảo an ninh cho Ukraine, bao gồm cả phương án triển khai quân đội tới quốc gia Đông Âu."
    },
    {
        "name": "Ba Lan bác bỏ đề xuất lập quân đội châu Âu của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-bac-bo-de-xuat-lap-quan-doi-chau-au-cua-ukraine-20250217071749218.htm",
        "content": "Quan chức cấp cao Ba Lan cho biết quốc gia thành viên EU và NATO không ủng hộ đề xuất của Ukraine nhằm lập ra một lực lượng quân đội châu Âu."
    },
    {
        "name": "Nga có thể thay đổi ưu tiên tấn công ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-co-the-thay-doi-uu-tien-tan-cong-o-ukraine-20250216200027777.htm",
        "content": "Các chuyên gia phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng Nga có thể ưu tiên tấn công Kostiantynivka ở Ukraine vào mùa xuân và mùa hè này, thay vì Pokrovsk."
    },
    {
        "name": "Chiến sự Ukraine 16/2: Nga dồn dập tiến công trên toàn mặt trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-162-nga-don-dap-tien-cong-tren-toan-mat-tran-20250216124709051.htm",
        "content": "Các lực lượng Ukraine đang phải cố gắng đánh bật nhiều đợt tấn công dồn dập của Nga trên tất cả các mặt trận khiến 15/2 được xem là ngày khó khăn nhất trên chiến trường."
    },
    {
        "name": "Cuộc đối đầu giữa Patriot của Ukraine và tên lửa đạn đạo Nga",
        "link": "https://dantri.com.vn/the-gioi/cuoc-doi-dau-giua-patriot-cua-ukraine-va-ten-lua-dan-dao-nga-20250213151458965.htm",
        "content": "Tổng thống Volodymyr Zelensky cho biết, trong một trận đọ sức quyết liệt, Ukraine đã phóng 10 tên lửa Patriot trị giá 30 triệu USD để tiêu diệt 6 tên lửa đạn đạo của Nga."
    },
    {
        "name": "Vì sao ông Trump điện đàm với ông Putin lâu gấp đôi nhà lãnh đạo Zelensky?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-ong-trump-dien-dam-voi-ong-putin-lau-gap-doi-nha-lanh-dao-zelensky-20250215203048774.htm",
        "content": "Quan chức cấp cao của Mỹ giải thích lý do vì sao cuộc điện đàm giữa Tổng thống Donald Trump với người đồng cấp Nga Vladimir Putin dài gấp đôi Tổng thống Ukraine Volodymyr Zelensky."
    },
    {
        "name": "Hungary cảnh báo Ukraine trở thành Afghanistan với châu Âu",
        "link": "https://dantri.com.vn/the-gioi/hungary-canh-bao-ukraine-tro-thanh-afghanistan-voi-chau-au-20250215190203654.htm",
        "content": "Hungary, quốc gia thuộc EU và NATO, cảnh báo chiến sự ở Ukraine có thể biến thành Afghanistan với châu Âu, khiến lục địa này kiệt quệ và mệt mỏi."
    },
    {
        "name": "Ukraine đề xuất để châu Âu tiếp cận \"kho báu\" nghìn tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/ukraine-de-xuat-de-chau-au-tiep-can-kho-bau-nghin-ty-usd-20250215184556544.htm",
        "content": "Trong khi Ukraine được cho vẫn chưa chấp nhận ký thỏa thuận đất hiếm với Mỹ, Kiev đề xuất cho phép châu Âu tiếp cận trữ lượng khoáng sản hàng nghìn tỷ USD của nước này."
    },
    {
        "name": "Chiến sự Ukraine 15/2: Kiev giăng bẫy ở Kursk, Nga \"né\" đòn",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-152-kiev-giang-bay-o-kursk-nga-ne-don-20250215114806305.htm",
        "content": "Bộ chỉ huy Ukraine quyết định rút lui khỏi Sverdlovo ở vùng Kursk nhằm tạo một cái bẫy, dẫn dụ quân Nga tấn công sâu vào khu vực rồi tổ chức phản đòn đánh thọc sườn."
    },
    {
        "name": "Ukraine muốn có đội quân 1,5 triệu người nếu không được vào NATO",
        "link": "https://dantri.com.vn/the-gioi/ukraine-muon-co-doi-quan-15-trieu-nguoi-neu-khong-duoc-vao-nato-20250215094714661.htm",
        "content": "Ukraine ước tính họ sẽ cần đến 60 tỷ USD để duy trì lực lượng quân sự nói trên nếu họ không được gia nhập NATO."
    },
    {
        "name": "Ông Zelensky thừa nhận Mỹ chưa bao giờ thực sự muốn Ukraine gia nhập NATO",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-thua-nhan-my-chua-bao-gio-thuc-su-muon-ukraine-gia-nhap-nato-20250215084401650.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky thừa nhận rằng Mỹ chỉ nói về việc sẽ kết nạp quốc gia Đông Âu vào NATO nhưng chưa bao giờ muốn điều đó."
    },
    {
        "name": "Nga cáo buộc Ukraine \"tống tiền hạt nhân\"",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-ukraine-tong-tien-hat-nhan-20250215074637500.htm",
        "content": "Nga lên tiếng đáp trả sau khi Ukraine cáo buộc Moscow phóng UAV vào nhà máy điện hạt nhân Chernobyl."
    },
    {
        "name": "Ukraine muốn trở thành \"xương sống\" của lực lượng quân đội châu Âu",
        "link": "https://dantri.com.vn/the-gioi/ukraine-muon-tro-thanh-xuong-song-cua-luc-luong-quan-doi-chau-au-20250214163711730.htm",
        "content": "Ukraine đề xuất phương án quân đội Ukraine sẽ trở thành nòng cốt của lực lượng quân sự châu Âu thống nhất."
    },
    {
        "name": "Ukraine cáo buộc Nga tấn công nhà máy hạt nhân Chernobyl",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-tan-cong-nha-may-hat-nhan-chernobyl-20250214151453383.htm",
        "content": "Ukraine cáo buộc Nga phóng UAV vào nhà máy điện hạt nhân Chernobyl, cho rằng đây là dấu hiệu cho thấy Moscow không muốn đàm phán."
    },
    {
        "name": "Tổng thống Pháp: Ông Trump trở lại Nhà Trắng khiến châu Âu thức tỉnh",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-phap-ong-trump-tro-lai-nha-trang-khien-chau-au-thuc-tinh-20250214142750949.htm",
        "content": "Tổng thống Pháp Emmanuel Macron cho rằng sự trở lại chính trường của người đồng cấp Mỹ Donald Trump là một hồi chuông cảnh tỉnh cho tương lai của châu Âu."
    },
    {
        "name": "ISW: Nga bù đắp xong tổn thất xe tăng ở Ukraine trong năm 2024",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-bu-dap-xong-ton-that-xe-tang-o-ukraine-trong-nam-2024-20250214123944423.htm",
        "content": "Năm 2024, Nga đã sản xuất và sửa chữa hơn 1.500 xe tăng cũng như 2.800 xe chiến đấu bộ binh và xe bọc thép chở quân, cho phép nước này bù đắp xong tổn thất ở Ukraine trong cùng kỳ."
    },
    {
        "name": "Chiến sự Ukraine 14/2: Quân Kiev đầu hàng ở Sverdlikovo thuộc vùng Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-142-quan-kiev-dau-hang-o-sverdlikovo-thuoc-vung-kursk-20250214113830956.htm",
        "content": "Quân đội Ukraine, trái với mong đợi, đã nhanh chóng đầu hàng Sverdlikovo ở mặt trận Kursk. Quyết định này có vẻ rất kỳ lạ và đáng để xem xét tình hình từ nhiều góc độ."
    },
    {
        "name": "Ông Zelensky không thoải mái vì ông Trump điện đàm với ông Putin trước",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-khong-thoai-mai-vi-ong-trump-dien-dam-voi-ong-putin-truoc-20250214093829963.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky thừa nhận ông không thấy thoải mái vì ông Tổng thống Mỹ Donald Trump điện đàm với người đồng cấp Nga Vladimir Putin trước."
    },
    {
        "name": "Châu Âu tìm kiếm vai trò đàm phán về hòa bình ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chau-au-tim-kiem-vai-tro-dam-phan-ve-hoa-binh-o-ukraine-20250214093848044.htm",
        "content": "Sau khi Tổng thống Mỹ Donald Trump thảo luận với người đồng cấp Nga Vladimir Putin và tuyên bố khởi động các cuộc hòa đàm, châu Âu đã cố gắng giành một chỗ trong tiến trình này."
    },
    {
        "name": "Tàu sân bay hạt nhân Mỹ va chạm với tàu hàng",
        "link": "https://dantri.com.vn/the-gioi/tau-san-bay-hat-nhan-my-va-cham-voi-tau-hang-20250214072604298.htm",
        "content": "Một tàu sân bay của Mỹ đã va chạm với một tàu hàng ngoài khơi bờ biển Ai Cập trên Địa Trung Hải vào ngày 12/2."
    },
    {
        "name": "Iran cảnh báo xây thêm \"hàng nghìn\" cơ sở hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/iran-canh-bao-xay-them-hang-nghin-co-so-hat-nhan-20250213214829363.htm",
        "content": "Iran cảnh báo sẽ xây thêm nhiều cơ sở hạt nhân nếu Mỹ và Israel tấn công vào những mục tiêu này của Tehran."
    },
    {
        "name": "Châu Âu như \"ngồi trên đống lửa\" khi Nga, Mỹ thảo luận về chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chau-au-nhu-ngoi-tren-dong-lua-khi-nga-my-thao-luan-ve-chien-su-ukraine-20250213210328069.htm",
        "content": "Châu Âu bày tỏ sự lo ngại khi họ chưa được tham gia vào các cuộc thảo luận liên quan tới cuộc xung đột ở Ukraine."
    },
    {
        "name": "Nga cảnh báo kịch bản có thể dẫn đến \"tận thế hạt nhân\"",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-kich-ban-co-the-dan-den-tan-the-hat-nhan-20250213173812770.htm",
        "content": "Quan chức an ninh cấp cao của Nga cảnh báo nguy cơ xảy ra thảm họa hạt nhân do căng thẳng giữa Moscow với các đối thủ không ngừng leo thang trong thời gian qua."
    },
    {
        "name": "ISW: Nga chuẩn bị cho kịch bản động binh với NATO?",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-chuan-bi-cho-kich-ban-dong-binh-voi-nato-20250213144048750.htm",
        "content": "Dựa trên dữ liệu tình báo của Đan Mạch, Viện Nghiên cứu Chiến tranh (ISW) có trụ sở tại Mỹ đã phân tích cách Nga chuẩn bị cho chiến tranh với NATO trong trung hạn và dài hạn."
    },
    {
        "name": "Ông Trump ám chỉ không coi Ukraine là một bên bình đẳng trong đàm phán",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-am-chi-khong-coi-ukraine-la-mot-ben-binh-dang-trong-dam-phan-20250213161036155.htm",
        "content": "Tổng thống Mỹ Donald Trump ám chỉ ông không coi Ukraine là một bên bình đẳng trong các cuộc đàm phán hòa bình với Nga."
    },
    {
        "name": "Chiến thuật mới của Ukraine: Thả kim loại nóng chảy xuống xe tăng Nga",
        "link": "https://dantri.com.vn/the-gioi/chien-thuat-moi-cua-ukraine-tha-kim-loai-nong-chay-xuong-xe-tang-nga-20250213143546245.htm",
        "content": "Để đối phó với những chiếc xe tăng \"mai rùa\" tương đối kiên cố của Nga, Ukraine tăng cường rải nhiệt nhôm nóng chảy xuống để phá hủy lớp bảo vệ này."
    },
    {
        "name": "Nga có thể giữ thế chủ động ở Ukraine thêm một năm nữa",
        "link": "https://dantri.com.vn/the-gioi/nga-co-the-giu-the-chu-dong-o-ukraine-them-mot-nam-nua-20250213135002167.htm",
        "content": "Nga có thể duy trì chiến dịch quân sự và giữ thế chủ động ở Ukraine thêm một năm nữa, nhưng vẫn phải vật lộn để thay thế các xe tăng bị phá hủy, các chuyên gia quân sự Anh nhận định."
    },
    {
        "name": "Lộ diện khách hàng đầu tiên mua tiêm kích tàng hình Su-57 Nga",
        "link": "https://dantri.com.vn/the-gioi/lo-dien-khach-hang-dau-tien-mua-tiem-kich-tang-hinh-su-57-nga-20250213122740346.htm",
        "content": "Truyền thông nhà nước Algeria đưa tin, quốc gia này là khách hàng đầu tiên mua tiêm kích tàng hình Su-57 Felon thế hệ mới của Nga."
    },
    {
        "name": "Chiến sự Ukraine 13/2: Nga bao vây 3 lữ đoàn của Kiev ở phía tây Kurakhove",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-132-nga-bao-vay-3-lu-doan-cua-kiev-o-phia-tay-kurakhove-20250213110548920.htm",
        "content": "Việc mất Andriivka có thể đẩy lực lượng Ukraine vào tình thế rất bất lợi bởi ngôi làng này đảm bảo đường rút lui cho 3 lữ đoàn đang nằm trong vòng vây của Nga dọc theo thung lũng sông Vovchya."
    },
    {
        "name": "Tỷ phú Elon Musk: NATO cần được đại tu toàn diện",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-elon-musk-nato-can-duoc-dai-tu-toan-dien-20250213084352953.htm",
        "content": "Tỷ phú Mỹ Elon Musk cho rằng khối liên minh quân sự do Washington dẫn đầu, cần được cải tổ một cách toàn diện."
    },
    {
        "name": "Ukraine cáo buộc Nga cài cắm gián điệp cấp cao trong cơ quan tình báo",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-cai-cam-gian-diep-cap-cao-trong-co-quan-tinh-bao-20250213073015655.htm",
        "content": "Ukraine tuyên bố bắt giữ một gián điệp từng làm quan chức tình báo cấp cao, cáo buộc Nga đứng sau người này."
    },
    {
        "name": "Nga tuyên bố bao vây hơn 500 lính Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-bao-vay-hon-500-linh-ukraine-o-kursk-20250212162517259.htm",
        "content": "Giao tranh tiếp diễn khi các nhóm binh sĩ của Ukraine cố gắng thoát khỏi vòng vây của Nga ở Kursk."
    },
    {
        "name": "Philippines muốn mua thêm tên lửa BrahMos và 2 tàu ngầm",
        "link": "https://dantri.com.vn/the-gioi/philippines-muon-mua-them-ten-lua-brahmos-va-2-tau-ngam-20250212150154529.htm",
        "content": "Philippines cho biết họ muốn mua thêm các trang thiết bị quân sự hiện đại trong bối cảnh căng thẳng tại khu vực đang nóng lên."
    },
    {
        "name": "Điều lo ngại nhất của Nga đã tới: Ukraine bất ngờ được \"tiếp lửa\"",
        "link": "https://dantri.com.vn/the-gioi/dieu-lo-ngai-nhat-cua-nga-da-toi-ukraine-bat-ngo-duoc-tiep-lua-20250211145653036.htm",
        "content": "Lệnh ngừng bắn ở chiến trường Trung Đông khiến tình hình khu vực tạm lắng dịu. Israel quyết định chuyển một lượng lớn tên lửa Patriot tới Ba Lan và từ đó đổ vào Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 12/2: Nga tổng phản công, tung đòn quyết định ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-122-nga-tong-phan-cong-tung-don-quyet-dinh-o-kursk-20250212102613257.htm",
        "content": "Quân đội Nga đã tiến rất gần đến việc hoàn thành nhiệm vụ quan trọng nhất khi tung đòn quyết định, ào ạt xông lên cắt đứt tuyến đường hậu cần trọng yếu của Ukraine ở Kursk."
    },
    {
        "name": "Ukraine lên tiếng về cáo buộc \"tuồn\" vũ khí Mỹ viện trợ cho tội phạm",
        "link": "https://dantri.com.vn/the-gioi/ukraine-len-tieng-ve-cao-buoc-tuon-vu-khi-my-vien-tro-cho-toi-pham-20250212100535497.htm",
        "content": "Ukraine lên tiếng sau khi nhà báo Mỹ Tucker Carlson nói rằng vũ khí Mỹ viện trợ Kiev đã bị tuồn ra thị trường chợ đen quốc tế và rơi vào tay các băng đảng khét tiếng ở Mexico."
    },
    {
        "name": "Bất thường khi nhiều lính Nga giàu kinh nghiệm ở Ukraine tới Triều Tiên",
        "link": "https://dantri.com.vn/the-gioi/bat-thuong-khi-nhieu-linh-nga-giau-kinh-nghiem-o-ukraine-toi-trieu-tien-20250211183107020.htm",
        "content": "Viện Nghiên cứu Chiến tranh (ISW) chỉ ra điều bất thường khi quân đội Nga cử hàng trăm sĩ quan và binh lính của mình đến Triều Tiên."
    },
    {
        "name": "Báo Mỹ: Ông Trump bí mật bổ nhiệm đặc phái viên mới cho xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ong-trump-bi-mat-bo-nhiem-dac-phai-vien-moi-cho-xung-dot-ukraine-20250212073400484.htm",
        "content": "Nhân vật mới được giao thêm nhiệm vụ hỗ trợ xử lý xung đột ở Ukraine đã tới Nga, theo truyền thông Mỹ."
    },
    {
        "name": "Chỉ huy nhóm vũ trang thân Ukraine: Nga sẵn sàng chiến đấu thêm 10 năm nữa",
        "link": "https://dantri.com.vn/the-gioi/chi-huy-nhom-vu-trang-than-ukraine-nga-san-sang-chien-dau-them-10-nam-nua-20250211223623031.htm",
        "content": "Một chỉ huy Quân đoàn Tình nguyện Nga, nhóm vũ trang đối lập với Điện Kremlin và chịu sự chỉ đạo của Ukraine, tin rằng Moscow sẵn sàng chiến đấu ở nước láng giềng thêm 10 năm nữa."
    },
    {
        "name": "Rộ tin máy bay liên quan tới ông Trump hạ cánh tại Nga, Moscow lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-may-bay-lien-quan-toi-ong-trump-ha-canh-tai-nga-moscow-len-tieng-20250211213441824.htm",
        "content": "Điện Kremlin lên tiếng sau khi truyền thông đưa tin rằng một máy bay tư nhân có liên quan tới Tổng thống Mỹ Donald Trump có thể đã hạ cánh xuống Nga."
    },
    {
        "name": "Ukraine thay đổi chiến thuật sử dụng tiêm kích F-16",
        "link": "https://dantri.com.vn/the-gioi/ukraine-thay-doi-chien-thuat-su-dung-tiem-kich-f-16-20250211180748556.htm",
        "content": "Ukraine lần đầu đưa tiêm kích F-16 đến gần tiền tuyến sau gần nửa năm tiếp nhận từ phương Tây."
    },
    {
        "name": "F-35 Mỹ và Su-57 Nga lần đầu đối mặt nhau",
        "link": "https://dantri.com.vn/the-gioi/f-35-my-va-su-57-nga-lan-dau-doi-mat-nhau-20250211173703222.htm",
        "content": "Lần đầu tiên tiêm kích F-35 của Mỹ và Su-57 của Nga đối mặt nhau ngoài đời thực tại một triển lãm hàng không ở Ấn Độ."
    },
    {
        "name": "Nga ồ ạt phóng tên lửa, Ukraine báo động đỏ quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/nga-o-at-phong-ten-lua-ukraine-bao-dong-do-quy-mo-lon-20250211120448653.htm",
        "content": "Rạng sáng nay 11/2, quân đội Nga đã phóng hàng loạt tên lửa hành trình về phía Ukraine từ Biển Đen. Còi báo động không kích khẩn cấp đã được kích hoạt, dồn dập vang lên tại Kiev và một số khu vực."
    },
    {
        "name": "Chiến sự Ukraine 11/2: Nga phản công ở Kursk, Kiev thiệt hại nặng",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-112-nga-phan-cong-o-kursk-kiev-thiet-hai-nang-20250211110716264.htm",
        "content": "Trên mặt trận Kursk, những hình ảnh định vị địa lý đầu tiên cho thấy quân đội Nga đã chiếm lại được những khu vực đầu tiên ở phía bắc ngôi làng Sverdlikove từ tay lực lượng Ukraine."
    },
    {
        "name": "Ukraine trả 24.000 USD, thêm đặc quyền để thu hút thanh niên trẻ nhập ngũ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tra-24000-usd-them-dac-quyen-de-thu-hut-thanh-nien-tre-nhap-ngu-20250211081140708.htm",
        "content": "Ukraine công bố phương án nhằm thu hút thanh niên 18-24 tuổi tự nguyện nhập ngũ. Đây là nhóm tuổi chưa bị huy động bắt buộc theo luật của quốc gia Đông Âu."
    },
    {
        "name": "Sáng tạo bất ngờ của Nga khiến UAV Ukraine \"bó tay\" trước con mồi",
        "link": "https://dantri.com.vn/the-gioi/sang-tao-bat-ngo-cua-nga-khien-uav-ukraine-bo-tay-truoc-con-moi-20250210151258257.htm",
        "content": "Lực lượng của Moscow được cho là đặc biệt lo ngại trước mối đe dọa bởi UAV Ukraine nên họ tìm mọi cách khắc chế. Mới đây, một sáng kiến khá đơn giản đã được quân đội Nga ứng dụng hiệu quả."
    },
    {
        "name": "ISW: Nga dùng kinh nghiệm tác chiến ở Ukraine để đối phó NATO",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-dung-kinh-nghiem-tac-chien-o-ukraine-de-doi-pho-nato-20250210171159449.htm",
        "content": "Nga đang tích cực cải tiến UAV và hệ thống tác chiến điện tử dựa trên kinh nghiệm ở chiến trường Ukraine, đồng thời áp dụng những tiến bộ công nghệ mới nhất để đối phó NATO."
    },
    {
        "name": "Pháp cảnh báo Mỹ: Trung Quốc là vấn đề lớn nhất, không phải EU",
        "link": "https://dantri.com.vn/the-gioi/phap-canh-bao-my-trung-quoc-la-van-de-lon-nhat-khong-phai-eu-20250210163818417.htm",
        "content": "Tổng thống Pháp Emmanuel Macron cho rằng Tổng thống Mỹ Donald Trump nên tập trung kiềm chế Trung Quốc thay vì nhắm vào Liên minh châu Âu (EU), vì đây là đồng minh của Mỹ."
    },
    {
        "name": "Nga: Ukraine đã mất hầu hết binh sĩ triển khai tới Kursk 6 tháng trước",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-da-mat-hau-het-binh-si-trien-khai-toi-kursk-6-thang-truoc-20250210151805746.htm",
        "content": "Tướng quân đội cấp cao của Nga nói rằng phần lớn binh sĩ Ukraine tiến vào vùng Kursk hồi năm ngoái đã bị loại khỏi vòng chiến đấu."
    },
    {
        "name": "Nga thắng lợi đầu năm, Ukraine lặp lại thất bại Avdiivka và Ugledar",
        "link": "https://dantri.com.vn/the-gioi/nga-thang-loi-dau-nam-ukraine-lap-lai-that-bai-avdiivka-va-ugledar-20250207150533738.htm",
        "content": "Sau hơn 4 tháng tiến công liên tục, pháo đài ở cực nam Donetsk của quân đội Ukraine đã thất thủ, trong đó Lữ đoàn bộ binh cơ giới 110 gần như bị xóa sổ."
    },
    {
        "name": "Chiến sự Ukraine 10/2: Nga bẻ gãy đợt tấn công mới của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-102-nga-be-gay-dot-tan-cong-moi-cua-kiev-o-kursk-20250210103356158.htm",
        "content": "Mũi xung kích của Ukraine đã bị Nga phát hiện kịp thời và giáng trả quyết liệt, hạ gục 43 xe tăng thiết giáp cùng hơn 200 quân nhân, đồng thời buộc bộ binh đối phương phải phân tán."
    },
    {
        "name": "Ông Zelensky: Ukraine sẽ \"mất quân đội\" nếu tổ chức bầu cử vào lúc này",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-ukraine-se-mat-quan-doi-neu-to-chuc-bau-cu-vao-luc-nay-20250210101928838.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky nêu lý do ông phản đối tổ chức bầu cử vào thời điểm này sau khi Mỹ kêu gọi Kiev làm như vậy."
    },
    {
        "name": "Cách Ukraine chống chọi với lực lượng Nga đông áp đảo gấp 5 lần ở Pokrovsk",
        "link": "https://dantri.com.vn/the-gioi/cach-ukraine-chong-choi-voi-luc-luong-nga-dong-ap-dao-gap-5-lan-o-pokrovsk-20250210081620264.htm",
        "content": "Tại \"chảo lửa\" Pokrovsk, nơi nóng nhất mặt trận Donetsk hiện tại, Ukraine đang đối mặt với sự áp đảo của Nga về bộ binh và Kiev phải tìm cách thích nghi."
    },
    {
        "name": "Ukraine rút ngắn ưu thế hỏa lực áp đảo của Nga, thừa nhận binh sĩ kiệt sức",
        "link": "https://dantri.com.vn/the-gioi/ukraine-rut-ngan-uu-the-hoa-luc-ap-dao-cua-nga-thua-nhan-binh-si-kiet-suc-20250209201127013.htm",
        "content": "Nhân dịp tròn một năm đảm nhiệm cương vị Tổng tư lệnh Lực lượng Vũ trang Ukraine, ông Oleksandr Syrskyi, tổng kết những thành tựu của Kiev trên chiến trường trong thời gian qua."
    },
    {
        "name": "Báo Mỹ: Ukraine học tập chiến thuật cài thuốc nổ của Israel?",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ukraine-hoc-tap-chien-thuat-cai-thuoc-no-cua-israel-20250209184655520.htm",
        "content": "Chuyên trang quân sự của Mỹ nêu ra nghi vấn Ukraine đã học theo chiến thuật cài thuốc nổ vào thiết bị quân sự gửi cho Nga, tương tự như những gì Israel đã làm với Hezbollah."
    },
    {
        "name": "Nga cập nhật chiến sự tại Kursk ngày 9/2: Dồn dập phản đòn, đẩy lùi Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-cap-nhat-chien-su-tai-kursk-ngay-92-don-dap-phan-don-day-lui-ukraine-20250209183951439.htm",
        "content": "Bộ Quốc phòng Nga vừa công bố báo cáo về tiến độ đẩy lùi nỗ lực xâm nhập của lực lượng Ukraine tại khu vực Kursk tính đến chiều 9/2."
    },
    {
        "name": "Tổng thống Trump tiết lộ về cuộc điện đàm với ông Putin về chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-tiet-lo-ve-cuoc-dien-dam-voi-ong-putin-ve-chien-su-ukraine-20250209120403255.htm",
        "content": "Tổng thống Mỹ Donald Trump tiết lộ đã điện đàm với người đồng cấp Nga Vladimir Putin liên quan tới nỗ lực chấm dứt cuộc chiến ở Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 9/2: Đòn tấn công bất ngờ của Kiev khiến Kursk rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-92-don-tan-cong-bat-ngo-cua-kiev-khien-kursk-rung-chuyen-20250209110450940.htm",
        "content": "Theo kênh Readovka, tuần qua, sự chú ý một lần nữa đổ dồn vào khu vực Kursk, nơi lực lượng Ukraine tung đòn bất ngờ, tấn công các vị trí của Nga."
    },
    {
        "name": "Su-25 Nga bị Ukraine bắn hạ, trực thăng tìm cứu phi công cũng suýt gặp nạn",
        "link": "https://dantri.com.vn/the-gioi/su-25-nga-bi-ukraine-ban-ha-truc-thang-tim-cuu-phi-cong-cung-suyt-gap-nan-20250209093404226.htm",
        "content": "Hôm 8/2, 1 máy bay cường kích Su-25 Nga bị phòng không Ukraine bắn hạ ở Toretsk, chiếc trực thăng tìm cứu phi công cũng suýt bị đối phương hạ gục."
    },
    {
        "name": "Vũ khí mạnh hơn siêu bom FAB-3000 của Nga xuất hiện, xóa sổ cứ điểm Ukraine",
        "link": "https://dantri.com.vn/the-gioi/vu-khi-manh-hon-sieu-bom-fab-3000-cua-nga-xuat-hien-xoa-so-cu-diem-ukraine-20250208223356250.htm",
        "content": "Quân đội Nga vừa đưa vào sử dụng một loại vũ khí mới có sức công phá cực mạnh, sóng xung kích của nó có lẽ còn vượt cả siêu bom FAB-3000, xóa sổ hoàn toàn cứ điểm Ukraine."
    },
    {
        "name": "Ông Zelensky cảnh báo kịch bản Nga giành được hàng nghìn tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-canh-bao-kich-ban-nga-gianh-duoc-hang-nghin-ty-usd-20250208224637575.htm",
        "content": "Tổng thống Volodymyr Zelensky cảnh báo về kịch bản Nga có thể giành được hàng nghìn tỷ USD từ khoáng sản của Kiev."
    },
    {
        "name": "Bộ Quốc phòng Nga cập nhật tình hình Kursk: 11 lữ đoàn Ukraine xung trận",
        "link": "https://dantri.com.vn/the-gioi/bo-quoc-phong-nga-cap-nhat-tinh-hinh-kursk-11-lu-doan-ukraine-xung-tran-20250208202946846.htm",
        "content": "Bộ Quốc phòng Nga vừa công bố báo cáo về tiến độ đẩy lùi nỗ lực phản công của quân đội Ukraine trên mặt trận Kursk tính đến chiều 8/2."
    },
    {
        "name": "Ukraine tìm ra cách khắc chế vũ khí \"đáng sợ nhất\" của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tim-ra-cach-khac-che-vu-khi-dang-so-nhat-cua-nga-20250208201955195.htm",
        "content": "Ukraine dường như tìm ra được giải pháp tối ưu để bắn rơi bom lượn thông minh của Nga, vũ khí mà nhiều binh sĩ phía Kiev mô tả là \"đáng sợ nhất\"."
    },
    {
        "name": "Ukraine tạo cơ chế đặc biệt để tuyển người 18-24 tuổi nhập ngũ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tao-co-che-dac-biet-de-tuyen-nguoi-18-24-tuoi-nhap-ngu-20250208184603620.htm",
        "content": "Ukraine tiết lộ sẽ có cơ chế để tuyển dụng thanh niên từ 18-24 tuổi, mức nằm dưới độ tuổi huy động bắt buộc, gia nhập quân đội."
    },
    {
        "name": "Điều bất thường trong đòn tấn công mới nhất của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/dieu-bat-thuong-trong-don-tan-cong-moi-nhat-cua-ukraine-o-kursk-20250208172528275.htm",
        "content": "Với việc bất ngờ tiến hành đợt tấn công mới ở vùng Kursk trên lãnh thổ Nga, lực lượng vũ trang Ukraine được cho là có ý đồ cụ thể chứ không hề đơn giản là hoạt động tác chiến thông thường,"
    },
    {
        "name": "Nga cảnh báo bắn hạ tiêm kích Pháp vừa chuyển cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-ban-ha-tiem-kich-phap-vua-chuyen-cho-ukraine-20250208161233099.htm",
        "content": "Moscow tuyên bố, quân đội Nga sẽ nhanh chóng bắn hạ tiêm kích Mirage 2000 Pháp chuyển cho Ukraine nếu Kiev sử dụng chúng gần tiền tuyến."
    },
    {
        "name": "Chiến sự Ukraine 8/2: \"Vòng cung Kursk\" rực lửa, Kiev có thắng lợi",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-82-vong-cung-kursk-ruc-lua-kiev-co-thang-loi-20250208114828905.htm",
        "content": "Quân đội Ukraine đã chiếm được ngôi làng Fanseevka trong các cuộc tấn công cơ giới ở Kursk trong 24 giờ qua. Nga thừa nhận, một phần Cherkasskaya Konopelka cũng bị đối phương kiểm soát."
    },
    {
        "name": "70% vũ khí trên tiền tuyến của Ukraine đến từ viện trợ quân sự",
        "link": "https://dantri.com.vn/the-gioi/70-vu-khi-tren-tien-tuyen-cua-ukraine-den-tu-vien-tro-quan-su-20250208095009786.htm",
        "content": "Ukraine thừa nhận đang phụ thuộc phần lớn vào nguồn viện trợ quân sự từ nước ngoài và đang mở rộng sản xuất trong nước để đáp ứng nhu cầu chiến đấu."
    },
    {
        "name": "Syria ra điều kiện để Nga duy trì 2 căn cứ quân sự",
        "link": "https://dantri.com.vn/the-gioi/syria-ra-dieu-kien-de-nga-duy-tri-2-can-cu-quan-su-20250208091504121.htm",
        "content": "Syria ra điều kiện cho phép Nga duy trì các căn cứ ở quốc gia Trung Đông sau chính biến hồi cuối năm ngoái."
    },
    {
        "name": "Ukraine mở đợt phản công mới, thọc sâu vào phòng tuyến của Nga ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-mo-dot-phan-cong-moi-thoc-sau-vao-phong-tuyen-cua-nga-o-kursk-20250208071307322.htm",
        "content": "Lực lượng Ukraine đã tiến hành một loạt cuộc tấn công cơ giới mới vào tỉnh Kursk, thọc sâu 5km vào phòng tuyến của Nga ở thị trấn Sudzha."
    },
    {
        "name": "Bộ Quốc phòng Nga cập nhật tình hình cuộc phản công của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/bo-quoc-phong-nga-cap-nhat-tinh-hinh-cuoc-phan-cong-cua-ukraine-o-kursk-20250207174046160.htm",
        "content": "Bộ Quốc phòng Nga vừa công bố báo cáo về tiến độ đẩy lùi nỗ lực phản công của lực lượng Ukraine trên mặt trận Kursk tính đến chiều 7/2."
    },
    {
        "name": "Chiến sự Ukraine 7/2: Rộ tin Kiev chọc thủng phòng tuyến Nga ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-72-ro-tin-kiev-choc-thung-phong-tuyen-nga-o-kursk-20250207094809931.htm",
        "content": "Trong suốt ngày 6/2, quân đội Ukraine đã tấn công các vị trí ở lân cận Cherkasskaya Konopelka, Fanaseyevka và Ulanok thuộc vùng Kursk. Họ đã đột phá qua hàng phòng thủ Nga tại một số khu vực."
    }
]