[
    {
        "name": "Sắp ra mắt \"Ánh sáng trong ta\"- cuốn sách mới của Michelle Obama",
        "link": "https://dantri.com.vn/giai-tri/sap-ra-mat-anh-sang-trong-ta-cuon-sach-moi-cua-michelle-obama-20250410155952886.htm",
        "content": "\"Ánh sáng trong ta\" - phần tiếp theo trong bộ hồi ký của cựu Đệ nhất phu nhân Michelle Obama - sẽ ra mắt bạn đọc Việt Nam với nhiều đồng cảm, góp phần nâng cao nhận thức về giáo dục, bình đẳng giới..."
    },
    {
        "name": "Cuốn sách chữa lành của nữ văn sĩ Hàn Quốc đạt giải Nobel văn chương 2024",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-chua-lanh-cua-nu-van-si-han-quoc-dat-giai-nobel-van-chuong-2024-20250228151441577.htm",
        "content": "\"Trắng\" giống như thuốc mỡ, như những miếng băng gạc che chắn cho viết thương của người đọc vừa vặn và đẹp đẽ."
    },
    {
        "name": "Tái bản tiểu thuyết \"Mùa hè năm ấy bên em là mãi mãi\": Tri ân các y bác sĩ",
        "link": "https://dantri.com.vn/giai-tri/tai-ban-tieu-thuyet-mua-he-nam-ay-ben-em-la-mai-mai-tri-an-cac-y-bac-si-20250227103639458.htm",
        "content": "Nhân kỷ niệm Ngày Thầy thuốc Việt Nam 27/2, tác giả Hồ Điệp Thanh Thanh chính thức tái bản cuốn tiểu thuyết \"Mùa hè năm ấy bên em là mãi mãi\" nhằm tri ân đội ngũ y bác sĩ thời dịch Covid-19."
    },
    {
        "name": "10 cuốn sách giúp bệnh viện tinh gọn và hoạt động hiệu quả",
        "link": "https://dantri.com.vn/giai-tri/10-cuon-sach-giup-benh-vien-tinh-gon-va-hoat-dong-hieu-qua-20250226112559363.htm",
        "content": "10 cuốn sách sau đây có thể giúp các bệnh viện sắp xếp tinh gọn bộ máy, hoạt động hiệu quả với nguồn lực thiết bị, nhân lực hiện có; nâng cao chất lượng khám chữa bệnh…"
    },
    {
        "name": "Dịch giả Trần Đình Hiến - người chuyển ngữ tác phẩm của Mạc Ngôn - qua đời",
        "link": "https://dantri.com.vn/giai-tri/dich-gia-tran-dinh-hien-nguoi-chuyen-ngu-tac-pham-cua-mac-ngon-qua-doi-20250223235305056.htm",
        "content": "Dịch giả Trần Đình Hiến - người có công lớn trong việc đưa những tác phẩm nổi tiếng của Trung Quốc đến Việt Nam cũng như giúp độc giả Việt Nam đến gần hơn với cây đại thụ Mạc Ngôn - đã qua đời."
    },
    {
        "name": "Học viện Phật giáo Việt Nam tặng tủ sách Phật Quang cho học sinh vùng cao",
        "link": "https://dantri.com.vn/giai-tri/hoc-vien-phat-giao-viet-nam-tang-tu-sach-phat-quang-cho-hoc-sinh-vung-cao-20250223011433039.htm",
        "content": "Học viện Phật giáo Việt Nam tại Hà Nội vừa kết hợp với Trường Tiểu học Nguyễn Siêu trao tặng tủ sách Phật Quang cho các trường học tại Quảng Ninh, Bắc Kạn, Sơn La để lan tỏa phong trào đọc sách."
    },
    {
        "name": "Alexander Đại đế - Á thần Hy Lạp hay phàm nhân với ý chí sắt đá?",
        "link": "https://dantri.com.vn/giai-tri/alexander-dai-de-a-than-hy-lap-hay-pham-nhan-voi-y-chi-sat-da-20250221111038392.htm",
        "content": "\"Alexander Đại đế - Huyền thoại xứ Macedonia\" là cuốn sách được viết bởi sử gia Philip Freeman. Tác phẩm tái hiện cuộc đời và sự nghiệp của một trong những nhà chinh phục vĩ đại nhất lịch sử."
    },
    {
        "name": "Cuốn sách khơi dậy tiềm thức, thay đổi cuộc sống của nhiều người",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-khoi-day-tiem-thuc-thay-doi-cuoc-song-cua-nhieu-nguoi-20250219140700094.htm",
        "content": "\"Khơi dậy tiềm thức - Hành trình khai phá bản ngã, vượt qua giới hạn bản thân\" lọt danh sách ấn phẩm bán chạy số 1 sau 2 tháng phát hành, làm thay đổi cuộc sống của nhiều người."
    },
    {
        "name": "Sách song ngữ \"Cá kịch\" và ước vọng người Việt trẻ trong lĩnh vực sáng tạo",
        "link": "https://dantri.com.vn/giai-tri/sach-song-ngu-ca-kich-va-uoc-vong-nguoi-viet-tre-trong-linh-vuc-sang-tao-20250216213225613.htm",
        "content": "Ngày 16/2, Nhà xuất bản Dân trí ra mắt cuốn song ngữ Anh - Việt \"Cá kịch\". Tác phẩm kể về hành trình sáng tạo của một cô gái, truyền tải thông điệp về sự kiên trì, khát vọng đổi mới trong giới trẻ."
    },
    {
        "name": "Khai mạc Ngày thơ Việt Nam \"Tổ quốc bay lên\"",
        "link": "https://dantri.com.vn/giai-tri/khai-mac-ngay-tho-viet-nam-to-quoc-bay-len-20250212231542529.htm",
        "content": "Tối 12/2, Ngày thơ Việt Nam lần thứ 23 với chủ đề \"Tổ quốc bay lên\" chính thức được khai mạc. Chương trình gửi đến thông điệp về hòa bình, về cái đẹp và khát vọng sống chân chính của dân tộc."
    },
    {
        "name": "Hé lộ điều bất ngờ về vị vua nổi tiếng châu Âu",
        "link": "https://dantri.com.vn/giai-tri/he-lo-dieu-bat-ngo-ve-vi-vua-noi-tieng-chau-au-20250205111908054.htm",
        "content": "\"Suleiman vĩ đại - Triều đại hoàng kim của đế quốc Ottoman\" là một trong những tác phẩm nghiên cứu sâu sắc về cuộc đời và triều đại của vị vua Sultan Suleiman I."
    },
    {
        "name": "Giấc mơ của những đứa trẻ Raglai được tái hiện trong \"Đóa hoa sương núi\"",
        "link": "https://dantri.com.vn/giai-tri/giac-mo-cua-nhung-dua-tre-raglai-duoc-tai-hien-trong-doa-hoa-suong-nui-20250201165559666.htm",
        "content": "Ngày 31/1, cuốn sách \"Đóa hoa sương núi\" của tác giả Tâm An ra mắt tại Lễ hội Đường sách Tết Ất Tỵ 2025 (TPHCM), tái hiện câu chuyện về cuộc sống, ước mơ của những đứa trẻ đồng bào Raglai."
    },
    {
        "name": "Những bất ngờ thú vị về tuổi Tỵ trong văn hóa phương Đông",
        "link": "https://dantri.com.vn/giai-tri/nhung-bat-ngo-thu-vi-ve-tuoi-ty-trong-van-hoa-phuong-dong-20250129102310858.htm",
        "content": "Trong 12 con giáp, rắn mang nhiều ý nghĩa tinh thần. Nó biểu tượng cho nước, lửa, linh hồn, sự quyết đoán, đa nghi. Ngoài ra, rắn còn được xem là loài vật uyển chuyển, dễ thích nghi với môi trường."
    },
    {
        "name": "\"Lì xì\" sách đầu năm cho độc giả ở Yên Bái",
        "link": "https://dantri.com.vn/giai-tri/li-xi-sach-dau-nam-cho-doc-gia-o-yen-bai-20250123105853208.htm",
        "content": "Không gian sách thuộc chương trình Sắc Xuân hội tụ mừng Đảng, mừng Xuân nhân dịp Tết Ất Tỵ 2025 sẽ chính thức khai mạc tại Bảo tàng tỉnh Yên Bái ngày 24/1."
    },
    {
        "name": "Jimmii Nguyễn tiết lộ những góc khuất sự nghiệp trong hồi ký cá nhân",
        "link": "https://dantri.com.vn/giai-tri/jimmii-nguyen-tiet-lo-nhung-goc-khuat-su-nghiep-trong-hoi-ky-ca-nhan-20250123230937078.htm",
        "content": "Nam ca sĩ Jimmii Nguyễn vừa giới thiệu đến khán giả ấn phẩm \"Hành trình về phương Sao\" với 17 câu chuyện trong tập đầu hành trình ký ức cuộc đời mình."
    },
    {
        "name": "Tiến sĩ Nguyễn Quang Hòa ra mắt 2 cuốn sách về nghề báo",
        "link": "https://dantri.com.vn/giai-tri/tien-si-nguyen-quang-hoa-ra-mat-2-cuon-sach-ve-nghe-bao-20250117142710723.htm",
        "content": "Hai cuốn sách \"Tổ chức hoạt động cơ quan truyền thông - Thực tiễn và xu hướng phát triển\", \"Phỏng vấn và trả lời phỏng vấn\" là cẩm nang nghề thiết thực cho các nhà báo, phóng viên khi làm nghề."
    },
    {
        "name": "Sách \"Sự chuyển mình kỳ diệu\" được viết trong giai đoạn khó khăn",
        "link": "https://dantri.com.vn/giai-tri/sach-su-chuyen-minh-ky-dieu-duoc-viet-trong-giai-doan-kho-khan-20250114150325099.htm",
        "content": "Sau 5 năm vắng bóng trên văn đàn, nhà văn Tuệ Nghi trở lại với cuốn sách \"Sự chuyển mình kỳ diệu\"."
    },
    {
        "name": "Truyện tranh Việt lấy cảm hứng từ nhiệt huyết tuổi trẻ",
        "link": "https://dantri.com.vn/giai-tri/truyen-tranh-viet-lay-cam-hung-tu-nhiet-huyet-tuoi-tre-20250107110046073.htm",
        "content": "Nội dung tập truyện tiếp nối câu chuyện về niềm tin và lòng hư vinh, đồng thời khắc họa lại một thời tuổi trẻ nhiệt huyết nhưng cũng đầy nghiệt ngã của các nhân vật."
    },
    {
        "name": "\"Chăm sóc bản thân thật sự\" - Làm cách nào để chăm sóc bản thân đúng cách?",
        "link": "https://dantri.com.vn/giai-tri/cham-soc-ban-than-that-su-lam-cach-nao-de-cham-soc-ban-than-dung-cach-20250108092759775.htm",
        "content": "Gần đây, khái niệm \"chăm sóc bản thân\" tràn ngập khắp mạng xã hội."
    },
    {
        "name": "\"Đỉnh kinh\" - Những ám ảnh giàu thông điệp",
        "link": "https://dantri.com.vn/giai-tri/dinh-kinh-nhung-am-anh-giau-thong-diep-20241223233207129.htm",
        "content": "Với văn chương, ngoài tài năng còn phải có đủ vốn sống, vốn từ. Bùi Tuấn Minh chứng minh anh là nhà văn đã trải nghiệm, chắc tay khi đặt đề tài vào trong các tầng văn hóa khác nhau."
    },
    {
        "name": "\"Tự do - Như chim tung cánh\": Khi cả bầu trời thuộc về bạn",
        "link": "https://dantri.com.vn/giai-tri/tu-do-nhu-chim-tung-canh-khi-ca-bau-troi-thuoc-ve-ban-20241230233159270.htm",
        "content": "\"Tự do- Như chim tung cánh\" của Osho, là quyển sách bàn đến một trong những vấn đề quan trọng nhất đối với tâm thức con người: Tự do."
    },
    {
        "name": "Giới văn nghệ sĩ lan tỏa, chung tay xây dựng \"Việt Nam đẹp xanh\"",
        "link": "https://dantri.com.vn/giai-tri/gioi-van-nghe-si-lan-toa-chung-tay-xay-dung-viet-nam-dep-xanh-20241228095726521.htm",
        "content": "Nhà thơ Nguyễn Quang Thiều cho rằng, sáng kiến \"Việt Nam đẹp xanh\" rất cần thiết trong bối cảnh hiện nay khi mà thế giới đang đối mặt với nhiều vấn đề về môi trường và xung đột."
    },
    {
        "name": "Ra mắt sách \"Văn học như một diễn ngôn\", được nghiên cứu trong vòng 17 năm",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-sach-van-hoc-nhu-mot-dien-ngon-duoc-nghien-cuu-trong-vong-17-nam-20241224111228889.htm",
        "content": "Sách \"Văn học như một diễn ngôn (Lí thuyết diễn ngôn của M. Foucault và văn học sử Việt Nam)\" xuất bản nhằm phục vụ công tác nghiên cứu và giảng dạy văn học trong trường đại học, trường phổ thông."
    },
    {
        "name": "Nữ doanh nhân \"Chinh phục cá mập\"",
        "link": "https://dantri.com.vn/giai-tri/nu-doanh-nhan-chinh-phuc-ca-map-20241223154149007.htm",
        "content": "Một công ty khởi nghiệp non trẻ muốn gọi vốn tiền tỷ, hay còn gọi là \"săn cá mập\" thì phải làm gì? Nữ doanh nhân Tôn Nữ Xuân Quyên chia sẻ bí quyết trong cuốn sách đầu tay của mình."
    },
    {
        "name": "Cuốn sách về \"Quỷ đỏ\" Manchester United dành cho người hâm mộ Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-ve-quy-do-manchester-united-danh-cho-nguoi-ham-mo-viet-nam-20241222121603196.htm",
        "content": "\"1999: Manchester United, Cú Ăn Ba và Tất cả\" được ra mắt tại Hà Nội chiều 21/12 với sự đón nhận của cộng đồng yêu thể thao và đặc biệt là những người hâm mộ câu lạc bộ bóng đá có biệt danh \"Quỷ đỏ\"."
    },
    {
        "name": "Họa sĩ 74 tuổi, ngồi xe lăn ra mắt sách \"50 năm hội họa\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-si-74-tuoi-ngoi-xe-lan-ra-mat-sach-50-nam-hoi-hoa-20241219181741336.htm",
        "content": "Dù bị tai biến nhiều năm, họa sĩ Đào Minh Tri vẫn miệt mài sáng tạo. Ông vừa giới thiệu cuốn sách ảnh song ngữ Việt - Anh \"50 năm hội họa\" của mình."
    },
    {
        "name": "\"Tự do\" từ góc nhìn của Osho",
        "link": "https://dantri.com.vn/giai-tri/tu-do-tu-goc-nhin-cua-osho-20241218092900397.htm",
        "content": "Trong suốt chiều dài lịch sử, con người luôn kêu đòi tự do, luôn đấu tranh vì tự do. Nhưng tự do thật sự là gì? Chúng ta có thực sự tự do như mình vẫn nghĩ?"
    },
    {
        "name": "Bất ngờ với vị khách mua 27 triệu đồng tiền sách, hóa đơn dài 1,9m ở TPHCM",
        "link": "https://dantri.com.vn/giai-tri/bat-ngo-voi-vi-khach-mua-27-trieu-dong-tien-sach-hoa-don-dai-19m-o-tphcm-20241218111024072.htm",
        "content": "Vị khách ở TPHCM mua 195 cuốn sách và thanh toán số tiền hơn 27 triệu đồng."
    },
    {
        "name": "Những khoảnh khắc lịch sử về Đội Việt Nam Tuyên truyền Giải phóng quân",
        "link": "https://dantri.com.vn/giai-tri/nhung-khoanh-khac-lich-su-ve-doi-viet-nam-tuyen-truyen-giai-phong-quan-20241218092511025.htm",
        "content": "Cuốn sách \"Đội Việt Nam Tuyên truyền Giải phóng quân\" của Đại tá, PGS.TS Nguyễn Mạnh Hà cung cấp nhiều tư liệu quý về lịch sử quân đội Việt Nam, lịch sử Việt Nam hiện đại."
    },
    {
        "name": "\"Khai vấn trong từng hơi thở\": Hành trình kỳ thú vào thế giới nội tâm",
        "link": "https://dantri.com.vn/giai-tri/khai-van-trong-tung-hoi-tho-hanh-trinh-ky-thu-vao-the-gioi-noi-tam-20241218112554720.htm",
        "content": "Cuốn sách của tác giả Ruby Nguyen là hành trình kỳ thú vào thế giới nội tâm mỗi người, dành cho những ai đang kiếm tìm sự bình yên, muốn tự khai vấn, có được sự tự tin..."
    },
    {
        "name": "Ca sĩ Bông Mai ra mắt sách về trang phục dân tộc của phụ nữ Việt",
        "link": "https://dantri.com.vn/giai-tri/ca-si-bong-mai-ra-mat-sach-ve-trang-phuc-dan-toc-cua-phu-nu-viet-20241216102207277.htm",
        "content": "\"Du khảo - Rực rỡ những sắc màu trang phục phụ nữ\" là cuốn sách có giá trị tư liệu đặc sắc về trang phục dân tộc vùng miền được nhà nước đặt hàng."
    },
    {
        "name": "Nhà thơ Lữ Mai gây xúc động khi viết trường ca sau bão lũ",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-lu-mai-gay-xuc-dong-khi-viet-truong-ca-sau-bao-lu-20241215084256812.htm",
        "content": "Với hơn 100 trang, \"Trường ca lũ\" của nhà thơ Lữ Mai đã chạm đến cảm xúc của người đọc khi viết về những trăn trở trước mất mát của đồng bào vùng cao sau bão lũ."
    },
    {
        "name": "Tản văn chuyện quê bán hết 1.000 bản trước ra mắt",
        "link": "https://dantri.com.vn/giai-tri/tan-van-chuyen-que-ban-het-1000-ban-truoc-ra-mat-20241213102139902.htm",
        "content": "Tản văn có tựa đề \"Vằng vặc trăng quê\" của nhà báo Ngô Bá Lục gợi nhớ ký ức xưa cũ ở làng quê đã bán hết 1.000 cuốn trước khi ra mắt."
    },
    {
        "name": "Tang lễ vắng người, buồn bã của nữ văn sĩ Quỳnh Dao",
        "link": "https://dantri.com.vn/giai-tri/tang-le-vang-nguoi-buon-ba-cua-nu-van-si-quynh-dao-20241211140519650.htm",
        "content": "Ngày 11/12, lễ hỏa táng nữ sĩ Quỳnh Dao đã diễn ra tại Đài Loan (Trung Quốc) với sự tham gia của người thân, đồng nghiệp. Gia đình nhà văn yêu cầu hạn chế truyền thông tác nghiệp."
    },
    {
        "name": "Những điều đặc biệt trong cuốn sách về kiến trúc Hà Nội mới được công bố",
        "link": "https://dantri.com.vn/giai-tri/nhung-dieu-dac-biet-trong-cuon-sach-ve-kien-truc-ha-noi-moi-duoc-cong-bo-20241208134639454.htm",
        "content": "Ông Nguyễn Quốc Khanh, Chủ tịch Công ty CP Xây dựng Kiến trúc AA đã chia sẻ với Dân trí về quá trình thực hiện và cho ra mắt cuốn sách Kiến trúc Hà Nội - Giao thoa văn hóa Việt Pháp."
    },
    {
        "name": "Tác phẩm về Đại tướng Phạm Văn Trà giành giải đặc biệt cuộc thi viết",
        "link": "https://dantri.com.vn/giai-tri/tac-pham-ve-dai-tuong-pham-van-tra-gianh-giai-dac-biet-cuoc-thi-viet-20241207102400104.htm",
        "content": "Tác phẩm \"Dấu chân Đại tướng Ba Trà\" đã giành giải đặc biệt cuộc thi viết \"Những tấm gương bình dị mà cao quý\" lần thứ 15."
    },
    {
        "name": "\"Mùa đông trên đảo Gió\" - Chuyến phiêu lưu kỳ thú của những chú mèo",
        "link": "https://dantri.com.vn/giai-tri/mua-dong-tren-dao-gio-chuyen-phieu-luu-ky-thu-cua-nhung-chu-meo-20241205162827683.htm",
        "content": "\"Mùa đông trên đảo Gió\" là hành trình kỳ thú của những chú mèo trên đảo Gió. Qua hành trình này, các độc giả nhí được đón nhận thông điệp về tình yêu thương, lòng dũng cảm theo cách tự nhiên, giản dị."
    },
    {
        "name": "Cuốn sách kể chuyện lịch sử Hà Nội qua các công trình kiến trúc",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-ke-chuyen-lich-su-ha-noi-qua-cac-cong-trinh-kien-truc-20241206111645939.htm",
        "content": "Vượt qua giá trị của cuốn sách nghệ thuật, \"Kiến trúc Hà Nội - Giao thoa văn hóa Việt - Pháp\" có thể xem như công trình sử liệu học thuật, dưới góc nhìn trẻ về vẻ đẹp kiến trúc Hà Nội qua các thời kỳ."
    },
    {
        "name": "\"Đơn giản mà nói\": Bí quyết để thông điệp của bạn không bị lãng quên",
        "link": "https://dantri.com.vn/giai-tri/don-gian-ma-noi-bi-quyet-de-thong-diep-cua-ban-khong-bi-lang-quen-20241205164632822.htm",
        "content": "Cuốn sách \"Đơn giản mà nói\" của tác giả Ben Guttmann sẽ giúp bạn khám phá sức mạnh của sự đơn giản và cách sử dụng nó để truyền tải thông điệp hiệu quả."
    },
    {
        "name": "Nữ sĩ Quỳnh Dao trước khi mất: Sống cô độc, biểu hiện tâm lý bất thường",
        "link": "https://dantri.com.vn/giai-tri/nu-si-quynh-dao-truoc-khi-mat-song-co-doc-bieu-hien-tam-ly-bat-thuong-20241205100843656.htm",
        "content": "Theo truyền thông Trung Quốc, bà Quỳnh Dao qua đời ở nhà vào ngày 4/12. Trước khi mất, nữ văn sĩ để lộ nhiều biểu hiện tâm trạng đáng lo ngại, bày tỏ sự nhớ thương người chồng đã khuất."
    },
    {
        "name": "Ba mối tình lớn và cuộc sống cô độc tuổi xế chiều của nữ văn sĩ Quỳnh Dao",
        "link": "https://dantri.com.vn/giai-tri/ba-moi-tinh-lon-va-cuoc-song-co-doc-tuoi-xe-chieu-cua-nu-van-si-quynh-dao-20241205085618099.htm",
        "content": "Mẹ đẻ của tác phẩm \"Hoàn Châu cách cách\" - Quỳnh Dao - là nữ văn sĩ được hàng vạn người hâm mộ với những trang tiểu thuyết ngôn tình lãng mạn, bi thương. Bà trải qua 3 mối tình lớn và 2 cuộc hôn nhân."
    },
    {
        "name": "Đạo diễn Xuân Phượng lọt top 100 phụ nữ truyền cảm hứng năm 2024",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-xuan-phuong-lot-top-100-phu-nu-truyen-cam-hung-nam-2024-20241204092035023.htm",
        "content": "Mới đây, hãng thông tấn BBC (Anh) đã công bố danh sách \"100 người phụ nữ truyền cảm hứng nhất năm 2024\". Theo đó, đạo diễn Xuân Phượng đến từ Việt Nam cũng góp mặt vào danh sách này."
    },
    {
        "name": "Khám phá những bí ẩn trong cơ thể con người mà khoa học chưa thể giải thích",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-nhung-bi-an-trong-co-the-con-nguoi-ma-khoa-hoc-chua-the-giai-thich-20241126151103721.htm",
        "content": "Cơ thể người: Chuyến du hành đến mọi bộ phận của chúng ta của Bill Bryson là cuốn sách kể về hành trình khám phá cơ thể con người, với sự pha trộn giữa sinh học, y học và nhân học."
    },
    {
        "name": "Bộ sách phát triển bản thân được tặng Bằng khen về Kỷ lục phát hành",
        "link": "https://dantri.com.vn/giai-tri/bo-sach-phat-trien-ban-than-duoc-tang-bang-khen-ve-ky-luc-phat-hanh-20241201075837054.htm",
        "content": "\"Tư duy ngược\" và \"Tư duy mở\" của tác giả Nguyễn Anh Dũng được trao tặng Bằng khen của Bộ trưởng Bộ Thông tin và Truyền thông về Kỷ lục phát hành."
    },
    {
        "name": "Tập truyện kỷ niệm 100 năm ngày sinh Trang Thế Hy",
        "link": "https://dantri.com.vn/giai-tri/tap-truyen-ky-niem-100-nam-ngay-sinh-trang-the-hy-20241126153112702.htm",
        "content": "Mỗi truyện ngắn của nhà văn Trang Thế Hy là một tuyên ngôn về cuộc sống mà độc giả tìm thấy tấm chân tình gần gũi, tha thiết mà ông dành cho cuộc đời."
    },
    {
        "name": "Tái bản \"Đi vẽ - Nhật ký hội họa 2014 của Trịnh Lữ\" sau hơn 10 năm",
        "link": "https://dantri.com.vn/giai-tri/tai-ban-di-ve-nhat-ky-hoi-hoa-2014-cua-trinh-lu-sau-hon-10-nam-20241125183929626.htm",
        "content": "Hơn 100 ngày đạp xe đi vẽ trên đất Mỹ, họa sĩ Trịnh Lữ đã viết 70 đoạn ghi chép cùng 70 bức tranh in màu toàn bộ trong cuốn \"Đi vẽ - Nhật ký hội họa 2014 của Trịnh Lữ\"."
    },
    {
        "name": "Hai cuốn sách văn hóa Việt đầu tiên được dịch và xuất bản tại Trung Quốc",
        "link": "https://dantri.com.vn/giai-tri/hai-cuon-sach-van-hoa-viet-dau-tien-duoc-dich-va-xuat-ban-tai-trung-quoc-20241122164517020.htm",
        "content": "Hai cuốn \"Vắt qua những ngàn mây\" và \"Người Hà Nội, chuyện ăn chuyện uống một thời\" là hai cuốn sách văn hóa Việt đầu tiên được dịch ra tiếng Trung và được xuất bản chính thức tại đất nước này."
    },
    {
        "name": "Thay đổi cách cảm nhận thiên nhiên trong \"Vẻ đẹp của cảnh sắc tầm thường\"",
        "link": "https://dantri.com.vn/giai-tri/thay-doi-cach-cam-nhan-thien-nhien-trong-ve-dep-cua-canh-sac-tam-thuong-20241122170456275.htm",
        "content": "\"Vẻ đẹp của cảnh sắc tầm thường\" mở ra những con đường mới để mỗi người có thể phát triển khả năng rung động và kết nối sâu sắc với mọi hình thái của thiên nhiên."
    },
    {
        "name": "Giải thưởng Sách Quốc gia lần thứ VII: Lan tỏa, nhân lên giá trị tri thức",
        "link": "https://dantri.com.vn/giai-tri/giai-thuong-sach-quoc-gia-lan-thu-vii-lan-toa-nhan-len-gia-tri-tri-thuc-20241122151304006.htm",
        "content": "Ban tổ chức sẽ trao 3 giải A, 10 giải B, 21 giải C, 21 giải Khuyến khích và 4 giải Sách được bạn đọc yêu thích (1 cuốn sách đoạt 2 hạng mục giải thưởng)."
    },
    {
        "name": "Tìm hiểu về quá trình vươn tới bình đẳng của con người",
        "link": "https://dantri.com.vn/giai-tri/tim-hieu-ve-qua-trinh-vuon-toi-binh-dang-cua-con-nguoi-20241119150457519.htm",
        "content": "Lược sử về bình đẳng là cuốn sách kinh tế chính trị gai góc, thú vị, thảo luận về một vấn đề quan trọng với nguồn tư liệu tham khảo dày dặn và các dẫn chứng phong phú."
    },
    {
        "name": "Ra mắt cuốn sách nâng cao bản sắc, văn hóa địa phương",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-cuon-sach-nang-cao-ban-sac-van-hoa-dia-phuong-20241120111850233.htm",
        "content": "Tiến sĩ Nguyễn Thành Trung đã ra mắt cuốn \"Thương hiệu địa phương: Hình ảnh và bản sắc\" nhằm tăng giá trị nhận thức về con người, sản phẩm, văn hóa và thu hút du lịch của địa phương."
    },
    {
        "name": "\"Ru những muộn phiền\" chữa lành vết thương lòng",
        "link": "https://dantri.com.vn/giai-tri/ru-nhung-muon-phien-chua-lanh-vet-thuong-long-20241120112538111.htm",
        "content": "Ngày 19/11, lễ ra mắt và giới thiệu tập thơ \"Ru những muộn phiền\" của tác giả Cao Thanh Hương diễn ra tại TPHCM có sự tham dự của nhiều người nổi tiếng và độc giả yêu thơ."
    },
    {
        "name": "Hai cuốn sách thể hiện góc nhìn khác về Huế",
        "link": "https://dantri.com.vn/giai-tri/hai-cuon-sach-the-hien-goc-nhin-khac-ve-hue-20241118142530393.htm",
        "content": "\"Người Huế kể chuyện Huế\" và \"Học trò bên kia phá Tam Giang\" là 2 cuốn sách được viết bởi những tác giả sinh ra và lớn lên tại Huế, dành trọn tình yêu với vùng đất cố đô."
    },
    {
        "name": "Vai trò của người vợ qua các thời kỳ trong cuốn \"Lịch sử vợ\"",
        "link": "https://dantri.com.vn/giai-tri/vai-tro-cua-nguoi-vo-qua-cac-thoi-ky-trong-cuon-lich-su-vo-20241114013747310.htm",
        "content": "Cuốn \"Lịch sử vợ\" cung cấp một bức tranh về sự thay đổi trong vị trí và quyền lợi của phụ nữ, mở ra các cuộc đối thoại về quyền bình đẳng giới."
    },
    {
        "name": "\"Nhà ảo thuật trên cầu bộ hành\" và cuộc tìm kiếm ý nghĩa nhịp sống đô thị",
        "link": "https://dantri.com.vn/giai-tri/nha-ao-thuat-tren-cau-bo-hanh-va-cuoc-tim-kiem-y-nghia-nhip-song-do-thi-20241116154920068.htm",
        "content": "Cuốn sách phản ánh những trăn trở và khám phá của Ngô Minh Ích về sự cô đơn, nỗi trăn trở của con người trong xã hội hiện đại và hành trình tìm kiếm ý nghĩa giữa nhịp sống đô thị."
    },
    {
        "name": "Điểm lạ trong cuốn sách Việt được Thư viện Thanh niên Quốc tế vinh danh",
        "link": "https://dantri.com.vn/giai-tri/diem-la-trong-cuon-sach-viet-duoc-thu-vien-thanh-nien-quoc-te-vinh-danh-20241107170119989.htm",
        "content": "Năm nay, cuốn sách \"Ba tớ là runner\" của NXB Kim Đồng đã vượt qua hàng nghìn đầu sách để lọt vào danh sách \"The White Ravens 2024\" của Thư viện Thanh niên Quốc tế."
    },
    {
        "name": "Tủ sách \"Những bản thảo không cháy\" tái sinh kiệt tác văn chương",
        "link": "https://dantri.com.vn/giai-tri/tu-sach-nhung-ban-thao-khong-chay-tai-sinh-kiet-tac-van-chuong-20241107184352209.htm",
        "content": "\"Đêm trắng\", \"Trái tim chó\" và \"Kì lạ thế đấy cuộc đời này\" là 3 tác phẩm đầu tiên góp mặt trong tủ sách \"Đông Tây tác phẩm - Những bản thảo không cháy\"."
    },
    {
        "name": "\"Biến tiềm năng thành tài năng\" - Chìa khóa giúp bạn đạt đến điều vĩ đại",
        "link": "https://dantri.com.vn/giai-tri/bien-tiem-nang-thanh-tai-nang-chia-khoa-giup-ban-dat-den-dieu-vi-dai-20241105160941598.htm",
        "content": "Cuốn sách \"Biến tiềm năng thành tài năng\" của Adam Grant - giáo sư hàng đầu trong 7 năm liền của đại học Wharton - sẽ giúp chúng ta mở khóa tiềm năng của mình, từ đó vươn đến những thành tựu lớn lao."
    },
    {
        "name": "\"Mùa hè năm ấy bên em là mãi mãi\": Cuốn tiểu thuyết đẹp và đau",
        "link": "https://dantri.com.vn/giai-tri/mua-he-nam-ay-ben-em-la-mai-mai-cuon-tieu-thuyet-dep-va-dau-20241106122839337.htm",
        "content": "Tác phẩm kể về mối tình trong trẻo của bác sĩ trẻ Hạ Vũ và chàng trai ngang tàng - bệnh nhân Hoàng Phi trong thời gian dịch Moros+ trở thành đại dịch trên toàn thế giới."
    },
    {
        "name": "Hàm Nghi - Hoàng đế lưu vong và những mối tình viễn xứ",
        "link": "https://dantri.com.vn/giai-tri/ham-nghi-hoang-de-luu-vong-va-nhung-moi-tinh-vien-xu-20241104164855344.htm",
        "content": "Ít ai biết rằng, vua Hàm Nghi có mối tình viễn xứ với nhiều người."
    },
    {
        "name": "Những câu chuyện thú vị về chính trường Mỹ từ \"Miền đất hứa\" và \"Chất Michelle\"",
        "link": "https://dantri.com.vn/giai-tri/nhung-cau-chuyen-thu-vi-ve-chinh-truong-my-tu-mien-dat-hua-va-chat-michelle-20241104170619415.htm",
        "content": "Bạn có bao giờ thắc mắc về việc những con người ở trong Nhà Trắng và nắm giữ quyền lực trong tay thì sẽ sống cuộc đời như thế nào? Bạn có biết làm Tổng thống là như thế nào không?"
    },
    {
        "name": "Hai tác giả của tiểu thuyết kỳ ảo không sợ bị khán giả \"ném đá\"",
        "link": "https://dantri.com.vn/giai-tri/hai-tac-gia-cua-tieu-thuyet-ky-ao-khong-so-bi-khan-gia-nem-da-20241103174527849.htm",
        "content": "\"Lam bảo - Khởi nguyên tro tàn\" - tiểu thuyết của tác giả trẻ Tùng Phan và Chi Vũ đưa người đọc đến thế giới phiêu lưu của thể loại văn học giả tưởng."
    },
    {
        "name": "Ra mắt cuốn sách về \"chiến trường bán dẫn\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-cuon-sach-ve-chien-truong-ban-dan-20241104141613797.htm",
        "content": "\"Chiến trường bán dẫn: Cạnh tranh chiến lược và tự chủ đổi mới sáng tạo của Trung Quốc thế kỷ 21\" là cuốn sách của tác giả Phạm Sỹ Thành và Nguyễn Tuệ Anh."
    },
    {
        "name": "Khám phá bộ sách \"Làm chủ cảm xúc\" để hiểu trẻ em hơn",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-bo-sach-lam-chu-cam-xuc-de-hieu-tre-em-hon-20241031230917596.htm",
        "content": "Bộ sách \"Làm chủ cảm xúc\" sẽ giúp độc giả khám phá nhiều trạng thái của trẻ em như: Giận dữ, sợ hãi, đố kỵ, chia sẻ, yêu thương…"
    },
    {
        "name": "Đọc sách \"Đặng Nhật Minh - Đi đến tận cùng của cái ta\"",
        "link": "https://dantri.com.vn/giai-tri/doc-sach-dang-nhat-minh-di-den-tan-cung-cua-cai-ta-20241029233937731.htm",
        "content": "Tác phẩm \"Đặng Nhật Minh- Đi đến tận cùng của cái ta\" của tiến sĩ Lê Thị Dương (Viện Văn học) là một công trình nghiên cứu, giới thiệu về điện ảnh tác giả, gồm hơn 250 trang."
    },
    {
        "name": "Nhà thơ Nguyễn Linh Khiếu ra mắt hai tùy văn chất chứa tự sự về đời sống",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-nguyen-linh-khieu-ra-mat-hai-tuy-van-chat-chua-tu-su-ve-doi-song-20241029232312495.htm",
        "content": "Nhà thơ PGS.TS. Nguyễn Linh Khiếu vừa ra mắt hai tác phẩm \"Chân mây\" và \"Hoa khởi trinh\". Đây là hai tập tùy văn, một dạng thức của tản văn trong văn học."
    },
    {
        "name": "\"Gia đình có bốn chị em gái\" bật mí về khủng hoảng trong gia đình hiện đại",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-co-bon-chi-em-gai-bat-mi-ve-khung-hoang-trong-gia-dinh-hien-dai-20241026005525422.htm",
        "content": "Với hơn 600 trang và 24 chương, \"Gia đình có bốn chị em gái\" của Phạm Thị Bích Thủy gây bất ngờ bởi phơi bày tật xấu trong gia đình người Việt."
    },
    {
        "name": "Sống lại ký ức tuổi thơ trong triển lãm \"gặp thám tử Conan\" tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/song-lai-ky-uc-tuoi-tho-trong-trien-lam-gap-tham-tu-conan-tai-ha-noi-20241026144748354.htm",
        "content": "Lần đầu tiên người yêu sách, truyện tranh tại Hà Nội và các tỉnh thành phía Bắc được trải nghiệm trọn vẹn những khoảnh khắc đáng nhớ trong triển lãm \"30 năm đi cùng ký ức - Thám tử lừng danh Conan\"."
    },
    {
        "name": "Nhạc sĩ Phạm Tuyên và con gái làm sống lại những bài đồng dao cho trẻ em",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-pham-tuyen-va-con-gai-lam-song-lai-nhung-bai-dong-dao-cho-tre-em-20241020204750381.htm",
        "content": "\"Trẻ em ngày nay đang tiếp nhận rất nhiều nguồn thông tin khác nhau. Đồng dao với cách thể hiện gần gũi sẽ giúp trẻ em giữ được tư duy trong sáng, hồn nhiên\", con gái nhạc sĩ Phạm Tuyên chia sẻ."
    },
    {
        "name": "Huyền sử Hành Thiện - ngôi làng hình cá chép độc nhất Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/huyen-su-hanh-thien-ngoi-lang-hinh-ca-chep-doc-nhat-viet-nam-20241017192423983.htm",
        "content": "Mang dáng hình cá chép đang quẫy đuôi vươn mình ra biển lớn, mảnh đất \"địa linh, nhân kiệt\" Hành Thiện luôn có những câu chuyện huyền bí và cuốn hút được lưu truyền."
    },
    {
        "name": "Ra mắt tủ sách giúp độc giả hiểu hơn về văn hóa Ý",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-tu-sach-giup-doc-gia-hieu-hon-ve-van-hoa-y-20241016231503348.htm",
        "content": "\"Tủ sách Năm châu - Văn hóa Ý\" đưa bạn đọc đến gần hơn với với 4 đặc trưng của nước Ý gồm: Văn hóa, ngôn ngữ và thời trang."
    },
    {
        "name": "Nhà văn Như Bình và \"Sự im lặng biếc xanh\"",
        "link": "https://dantri.com.vn/giai-tri/nha-van-nhu-binh-va-su-im-lang-biec-xanh-20241017104125178.htm",
        "content": "Đọc thơ Như Bình thấy bản thể nhiều chiều suy tư về tự do, về giải phóng, về hiện sinh..."
    },
    {
        "name": "Hội Nhà văn Việt Nam ký hợp tác với Viện Văn học Pakistan",
        "link": "https://dantri.com.vn/giai-tri/hoi-nha-van-viet-nam-ky-hop-tac-voi-vien-van-hoc-pakistan-20241016212332038.htm",
        "content": "Viện Văn học Pakistan sẽ dịch sang tiếng Urdu (ngôn ngữ của Pakistan) \"Nhật ký trong tù\" của Chủ tịch Hồ Chí Minh và \"Truyện Kiều\" của đại thi hào Nguyễn Du."
    },
    {
        "name": "\"Phá vỡ khuôn mẫu\" - Sách chữa lành tận gốc vết thương thời thơ ấu",
        "link": "https://dantri.com.vn/giai-tri/pha-vo-khuon-mau-sach-chua-lanh-tan-goc-vet-thuong-thoi-tho-au-20241014182641284.htm",
        "content": "Có thể bạn sẽ nghĩ, làm sao mà những câu chuyện ngày xửa ngày xưa ấy lại có thể tác động đến cách bạn nhìn nhận mọi thứ trong đời sống hiện tại."
    },
    {
        "name": "\"Sách của tác giả 104 tuổi Nguyễn Đình Tư xứng đáng đạt giải A\"",
        "link": "https://dantri.com.vn/giai-tri/sach-cua-tac-gia-104-tuoi-nguyen-dinh-tu-xung-dang-dat-giai-a-20241014221013711.htm",
        "content": "Đó là ý kiến được đưa ra tại Hội nghị Hội đồng Giải thưởng Sách Quốc gia lần thứ VII diễn ra tại Cục Xuất bản Việt Nam chiều 14/10."
    },
    {
        "name": "Đâu mới là hiểu biết đúng nhất về nghề tâm lý?",
        "link": "https://dantri.com.vn/giai-tri/dau-moi-la-hieu-biet-dung-nhat-ve-nghe-tam-ly-20241012164852862.htm",
        "content": "Với nhiều năm kinh nghiệm, Tiến sĩ Đặng Hoàng Ngân ra mắt cuốn sách \"Từng bước nhập môn hành nghề tâm lý\" mang đến cho bạn đọc cái nhìn toàn diện về tâm lý học."
    },
    {
        "name": "Chuyển đổi số ở Việt Nam: Con người phải đi trước một bước",
        "link": "https://dantri.com.vn/giai-tri/chuyen-doi-so-o-viet-nam-con-nguoi-phai-di-truoc-mot-buoc-20241010160642337.htm",
        "content": "Trong bối cảnh cuộc cách mạng công nghiệp lần thứ 4 diễn ra mạnh mẽ, chuyển đổi số không chỉ là xu hướng phổ biến, mà còn là yêu cầu tất yếu, khách quan đối với mỗi quốc gia và ở mọi lĩnh vực."
    },
    {
        "name": "Nữ nhà văn Hàn Quốc Han Kang giành giải Nobel văn học 2024",
        "link": "https://dantri.com.vn/giai-tri/nu-nha-van-han-quoc-han-kang-gianh-giai-nobel-van-hoc-2024-20241010182206725.htm",
        "content": "Ngày 10/10, giải thưởng Nobel văn học 2024 đã được Viện Hàn lâm Thụy Điển công bố với chiến thắng thuộc về nhà văn người Hàn Quốc Han Kang."
    },
    {
        "name": "Ứng viên sáng giá nhất của giải thưởng Nobel văn học 2024",
        "link": "https://dantri.com.vn/giai-tri/ung-vien-sang-gia-nhat-cua-giai-thuong-nobel-van-hoc-2024-20241010003757398.htm",
        "content": "Nữ nhà văn Tàn Tuyết được xem là ứng viên sáng giá cho giải thưởng Nobel văn học 2024. Năm ngoái, tác giả người Trung Quốc cũng là ứng viên hàng đầu nhưng giải thưởng lại về tay nhà văn Jon Fosse."
    },
    {
        "name": "Câu chuyện về cô gái nhận học bổng hơn 8 tỷ đồng của Đại học Harvard",
        "link": "https://dantri.com.vn/giai-tri/cau-chuyen-ve-co-gai-nhan-hoc-bong-hon-8-ty-dong-cua-dai-hoc-harvard-20241005130932034.htm",
        "content": "Tác giả Hồ Thị Hải Âu đã kể lại hành trình nuôi dạy con trong cuốn sách \"Mẹ Việt dạy con bước cùng toàn cầu\" với nhiều thông tin thú vị."
    },
    {
        "name": "100 tác giả dự Hội nghị Những người viết trẻ TPHCM",
        "link": "https://dantri.com.vn/giai-tri/100-tac-gia-du-hoi-nghi-nhung-nguoi-viet-tre-tphcm-20241004112456083.htm",
        "content": "Hội nghị Những người viết trẻ TPHCM lần V có sự góp mặt của 100 tác giả có tác phẩm được công chúng đón nhận, đoạt giải thưởng ở các cuộc thi văn chương."
    },
    {
        "name": "Vì sao Hà Nội từng có phố mang tên nhà văn Victor Hugo?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-ha-noi-tung-co-pho-mang-ten-nha-van-victor-hugo-20241003013057493.htm",
        "content": "Cuốn sách \"Hà Nội thời cận đại - từ nhượng địa đến thành phố (1873-1945)\" của Đào Thị Diến cho độc giả biết, hơn 100 năm trước Hà Nội từng có phố mang tên văn hào nổi tiếng người Pháp, Victor Hugo."
    },
    {
        "name": "Cuốn sách \"Độc hành\" - đưa độc giả bước vào thế giới nội tâm",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-doc-hanh-dua-doc-gia-buoc-vao-the-gioi-noi-tam-20241103174638913.htm",
        "content": "\"Độc hành\" (Solivagant) - cuốn sách ảnh của học giả Phật giáo Venerable Tenzin Privadarshi Rinpoche đưa độc giả vào cuộc hành hương tâm hồn để nhìn sâu vào thế giới nội tâm và tìm thấy bản ngã chân thực nhất của mình qua từng trang sách."
    },
    {
        "name": "\"Truyện ngắn đặc sắc 2024\" ra mắt bạn đọc",
        "link": "https://dantri.com.vn/giai-tri/truyen-ngan-dac-sac-2024-ra-mat-ban-doc-20241003110047218.htm",
        "content": "Cuốn sách quy tụ tác phẩm của nhiều cây bút nổi tiếng như Nguyễn Ngọc Tư, Võ Thị Xuân Hà, Bích Ngân, Nguyễn Phú, Trần Thị Tú Ngọc..."
    },
    {
        "name": "64 tác phẩm đề xuất trao Giải thưởng Sách Quốc gia được chấm minh bạch",
        "link": "https://dantri.com.vn/giai-tri/64-tac-pham-de-xuat-trao-giai-thuong-sach-quoc-gia-duoc-cham-minh-bach-20241002195141560.htm",
        "content": "Ban Tổ chức Giải thưởng Sách Quốc gia lần thứ 7 đã chấm và bầu chọn ra 64 tác phẩm đạt giải. Theo đó, mỗi mảng sách có tối đa 2 giải A, bao gồm sách viết bằng tiếng Việt và sách dịch."
    },
    {
        "name": "Thu thập tranh ảnh ở 100 bảo tàng để ra sách \"Lịch sử Việt Nam bằng hình\"",
        "link": "https://dantri.com.vn/giai-tri/thu-thap-tranh-anh-o-100-bao-tang-de-ra-sach-lich-su-viet-nam-bang-hinh-20240926233255765.htm",
        "content": "\"Lịch sử Việt Nam bằng hình\" - cuốn sách công phu với gần 2.000 tranh ảnh và bản đồ đã chính thức ra mắt độc giả tại Hà Nội, mang nhiều trải nghiệm với bạn đọc."
    },
    {
        "name": "Khám phá con đường đến Harvard của cô gái Trương An Kỳ",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-con-duong-den-harvard-cua-co-gai-truong-an-ky-20240921154757259.htm",
        "content": "Cuốn sách \"Kì tích giáo dục gia đình\" viết về Trương An Kỳ, một cô gái cực kỳ may mắn khi được tiếp nhận nền giáo dục gia đình từ sớm."
    },
    {
        "name": "Nhà thơ Lê Minh Quốc: \"Không bao giờ có vua tiếng Việt\"",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-le-minh-quoc-khong-bao-gio-co-vua-tieng-viet-20240921134633806.htm",
        "content": "Nhà thơ Lê Minh Quốc nhận định tại buổi giao lưu cùng các tác giả bộ sách \"Tiếng Việt giàu đẹp\"."
    },
    {
        "name": "Ra mắt cuốn sách \"Sự chuyển mình kỳ diệu\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-cuon-sach-su-chuyen-minh-ky-dieu-20240912022150771.htm",
        "content": "Sau 5 năm gác lại việc viết sách để tập trung vào công việc và học tập, mới đây, tác giả Tuệ Nghi đã giới thiệu cuốn sách mới với tựa đề \"Sự chuyển mình kỳ diệu\"."
    },
    {
        "name": "\"Đoản khúc mùa\" và \"Chúng mình đi nhặt heo may\"",
        "link": "https://dantri.com.vn/giai-tri/doan-khuc-mua-va-chung-minh-di-nhat-heo-may-20240905110025978.htm",
        "content": "Hai tập thơ \"Đoản khúc mùa\" và \"Chúng mình đi nhặt heo may\" là những lát cắt tâm hồn, những rung chấn từ đời sống, cùng đời sống trong trái tim của nhà khoa học Nguyễn Ngọc Hải."
    },
    {
        "name": "Ba ác mộng thường trực của giới trẻ: Thiếu tiền, nợ nần, làm việc quần quật",
        "link": "https://dantri.com.vn/giai-tri/ba-ac-mong-thuong-truc-cua-gioi-tre-thieu-tien-no-nan-lam-viec-quan-quat-20240904175754299.htm",
        "content": "TS Vũ Minh Tú cho rằng người trẻ thường đối diện với 3 ác mộng: Luôn thiếu hụt tiền bạc, nợ nần và làm việc quần quật mà vẫn không đạt được mục tiêu đã đề ra."
    },
    {
        "name": "Nhà thơ Xuân Quỳnh, \"dượng Vũ\" trong hồi ức của con trai",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-xuan-quynh-duong-vu-trong-hoi-uc-cua-con-trai-20240904142651249.htm",
        "content": "\"Những ô cửa gió lộng\" là lời tri ân dẫu muộn màng dành cho những người thân yêu, cũng là tự sự từ đáy lòng mà Lưu Tuấn Anh - con riêng của nhà thơ Xuân Quỳnh - muốn chia sẻ cùng bạn đọc."
    },
    {
        "name": "Rèn lòng yêu nước, sự khiêm tốn, tính giản dị noi gương Bác Hồ",
        "link": "https://dantri.com.vn/giai-tri/ren-long-yeu-nuoc-su-khiem-ton-tinh-gian-di-noi-guong-bac-ho-20240901155940473.htm",
        "content": "Nhân kỷ niệm 79 năm Quốc khánh và 55 năm thực hiện Di chúc của Chủ tịch Hồ Chí Minh, Nhà xuất bản Kim Đồng xuất bản bộ sách \"Rèn nhân cách - Luyện tài năng\"."
    },
    {
        "name": "Hỏi đáp Lịch sử Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/hoi-dap-lich-su-viet-nam-20240901154624717.htm",
        "content": "Chào mừng kỷ niệm 79 năm Quốc khánh 2/9, Nhà xuất bản Trẻ giới thiệu bộ sách \"Hỏi đáp Lịch sử Việt Nam\" với phiên bản bìa mới, thêm tập mới và nội dung cập nhật."
    },
    {
        "name": "Triển lãm sách 55 năm thực hiện Di chúc của Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/giai-tri/trien-lam-sach-55-nam-thuc-hien-di-chuc-cua-chu-tich-ho-chi-minh-20240829174637427.htm",
        "content": "3.000 đầu sách, thông tin chuyên đề của nhiều tác giả viết về cuộc đời, sự nghiệp, tư tưởng, thực hiện Di chúc của Chủ tịch Hồ Chí Minh được triển lãm từ nay đến ngày 14/9 tại TPHCM."
    },
    {
        "name": "\"Chúng ta còn nhìn thấy tấm lưng thăm thẳm của nhau là bởi vì còn thương\"",
        "link": "https://dantri.com.vn/giai-tri/chung-ta-con-nhin-thay-tam-lung-tham-tham-cua-nhau-la-boi-vi-con-thuong-20240828232438831.htm",
        "content": "\"Trong nghịch cảnh con người vẫn đối tốt với nhau bằng tất cả tấm lòng. Mà thật ra chúng ta còn nhìn thấy tấm lưng thăm thẳm của nhau là bởi vì còn thương mới dõi theo nhau\", nhà văn Huyền Trang nói."
    },
    {
        "name": "Bộ sách \"Giác ngộ bí mật tối cao\" - Hành trình đến sự giác ngộ tâm linh",
        "link": "https://dantri.com.vn/giai-tri/bo-sach-giac-ngo-bi-mat-toi-cao-hanh-trinh-den-su-giac-ngo-tam-linh-20241014092807165.htm",
        "content": "Bộ sách Giác ngộ bí mật tối cao (3 tập) tạo nên dấu ấn trong cộng đồng người tìm kiếm sự hiểu biết về tâm linh thời gian gần đây."
    },
    {
        "name": "Chủ tịch Hội Nhà văn Việt Nam kể điều bất ngờ về nhà thơ Nguyễn Tiến Thanh",
        "link": "https://dantri.com.vn/giai-tri/chu-tich-hoi-nha-van-viet-nam-ke-dieu-bat-ngo-ve-nha-tho-nguyen-tien-thanh-20240828164936225.htm",
        "content": "Tại lễ ra mắt tập thơ \"Viễn ca\" của nhà thơ Nguyễn Tiến Thanh, Chủ tịch Hội Nhà văn Việt Nam Nguyễn Quang Thiều cho biết, ông từng nhầm lẫn khi nghĩ, bạn mình đã rời bỏ văn chương để làm quản lý."
    },
    {
        "name": "Nữ nhà văn kể chuyện \"lưng người thăm thẳm\": Tình thương trong nghịch cảnh",
        "link": "https://dantri.com.vn/giai-tri/nu-nha-van-ke-chuyen-lung-nguoi-tham-tham-tinh-thuong-trong-nghich-canh-20240827231315798.htm",
        "content": "Những phận đời bé nhỏ, trôi dạt, ở bên rìa xã hội nhưng vẫn cố gắng đối xử với nhau bằng tình thương, đấu tranh để giằng níu những điều tốt đẹp của con người và cuộc đời."
    },
    {
        "name": "Ai là chủ nhân của lịch sử loài người?",
        "link": "https://dantri.com.vn/giai-tri/ai-la-chu-nhan-cua-lich-su-loai-nguoi-20240827001902427.htm",
        "content": "Cuốn sách \"Những chủ nhân của lịch sử\" vừa ra mắt hồi tháng 8 tập trung diễn giải \"những thế lực thao túng lịch sử\" dưới dạng một cuộc thi tài năng."
    },
    {
        "name": "\"Nữ hoàng Ai Cập\" cháy hàng trong ngày đầu phát hành, được in nối bản gấp",
        "link": "https://dantri.com.vn/giai-tri/nu-hoang-ai-cap-chay-hang-trong-ngay-dau-phat-hanh-duoc-in-noi-ban-gap-20240825163929209.htm",
        "content": "Nhà xuất bản Kim Đồng đã bán ra 75.000 bản của bộ truyện \"Nữ hoàng Ai Cập\" trong ngày đầu phát hành."
    },
    {
        "name": "Ra mắt sách cẩm nang hướng dẫn kỹ năng sống cho thế hệ gen Z",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-sach-cam-nang-huong-dan-ky-nang-song-cho-the-he-gen-z-20240825092212948.htm",
        "content": "\"Roadmap for GenZ\" là ấn phẩm song ngữ Việt - Anh dành cho thanh thiếu niên, đúc kết từ 20 năm giảng dạy của tác giả Đỗ Cao Sang."
    },
    {
        "name": "Đội mưa xếp hàng từ 5h, quyết săn lùng bộ truyện tuổi thơ \"Nữ hoàng Ai Cập\"",
        "link": "https://dantri.com.vn/giai-tri/doi-mua-xep-hang-tu-5h-quyet-san-lung-bo-truyen-tuoi-tho-nu-hoang-ai-cap-20240823173628711.htm",
        "content": "Từ sáng 23/8, hàng dài người hâm mộ đã xếp hàng tại các nhà sách trên toàn quốc chờ mua bộ truyện tuổi thơ \"Nữ hoàng Ai Cập\" vừa được tái bản."
    },
    {
        "name": "Những cuốn sách hay mùa tựu trường: Vì sao sách thú vị hơn điện thoại?",
        "link": "https://dantri.com.vn/giai-tri/nhung-cuon-sach-hay-mua-tuu-truong-vi-sao-sach-thu-vi-hon-dien-thoai-20240821172310378.htm",
        "content": "Chào đón năm học mới, Nhà xuất bản Kim Đồng ra mắt nhiều ấn phẩm giúp học sinh làm quen môi trường học đường, bổ trợ kiến thức các môn học, kỹ năng rèn luyện, hướng nghiệp."
    },
    {
        "name": "Khởi nguyên của vũ trụ: Lịch sử 14 tỷ năm tiến hóa",
        "link": "https://dantri.com.vn/giai-tri/khoi-nguyen-cua-vu-tru-lich-su-14-ty-nam-tien-hoa-20240820000841689.htm",
        "content": "Cuốn sách \"Khởi nguyên của vũ trụ\" dẫn dắt người đọc qua một hành trình khám phá sâu sắc và đầy mê hoặc về cách thức vũ trụ hình thành và phát triển."
    },
    {
        "name": "\"Dù là người Việt nhưng chắc gì chúng ta có thể hiểu hết tiếng Việt?\"",
        "link": "https://dantri.com.vn/giai-tri/du-la-nguoi-viet-nhung-chac-gi-chung-ta-co-the-hieu-het-tieng-viet-20240819170521348.htm",
        "content": "\"Không một ai dám \"vỗ ngực xưng tên\" hiểu rõ tất tần tật tiếng Việt. Chính điều này dẫn đến dẫu người Việt nhưng không chắc chúng ta đã… hiểu hết tiếng Việt?\", tác giả Lê Minh Quốc nói."
    },
    {
        "name": "Khám phá nội tâm, thấu hiểu bản thân cùng bộ sách mới của tác giả Tuệ Minh",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-noi-tam-thau-hieu-ban-than-cung-bo-sach-moi-cua-tac-gia-tue-minh-20240928113052479.htm",
        "content": "Với tâm huyết và sự chiêm nghiệm sâu sắc, tác giả Tuệ Minh biên soạn và sưu tầm 3 tác phẩm, đồng hành cùng người đọc khám phá nội tâm, thấu hiểu bản thân và tìm kiếm sự giác ngộ."
    },
    {
        "name": "Nữ nhà văn trẻ bối rối nói về \"nghề nhà văn\", tiết lộ hậu trường của nghề",
        "link": "https://dantri.com.vn/giai-tri/nu-nha-van-tre-boi-roi-noi-ve-nghe-nha-van-tiet-lo-hau-truong-cua-nghe-20240816190323926.htm",
        "content": "\"Nếu tất cả những gì tôi có là ngôn từ\" là tập bút kí mới nhất của nhà văn Hiền Trang, vừa được Nhà xuất bản Kim Đồng ấn hành."
    },
    {
        "name": "Cuộc đời phiêu lưu của \"Người rắn Ấn Độ\": Từ thợ săn đến nhà bảo tồn vĩ đại",
        "link": "https://dantri.com.vn/giai-tri/cuoc-doi-phieu-luu-cua-nguoi-ran-an-do-tu-tho-san-den-nha-bao-ton-vi-dai-20240811230559372.htm",
        "content": "Chuyển từ Mỹ đến Ấn Độ khi còn là một đứa trẻ vào những năm 1950 có thể là một trải nghiệm thử thách đối với hầu hết mọi người. Nhưng với Romulus Whitaker, đó là một giấc mơ trở thành hiện thực."
    },
    {
        "name": "Nền văn hóa Nhật Bản qua \"Ba nghìn thế giới thơm\" của nhà văn Nhật Chiêu",
        "link": "https://dantri.com.vn/giai-tri/nen-van-hoa-nhat-ban-qua-ba-nghin-the-gioi-thom-cua-nha-van-nhat-chieu-20240809174055229.htm",
        "content": "Từ hình ảnh hoa anh đào đến cảnh vật mùa thu, từ nỗi buồn man mác đến niềm vui nhẹ nhàng, tất cả đều được tác giả Nhật Chiêu khai thác một cách tỉ mỉ và tinh tế."
    },
    {
        "name": "Chàng trai bị liệt hai chân thay đổi số phận nhờ đọc sách",
        "link": "https://dantri.com.vn/giai-tri/chang-trai-bi-liet-hai-chan-thay-doi-so-phan-nho-doc-sach-20240808200722141.htm",
        "content": "\"Trong những lúc tuyệt vọng nhất, tôi đã tìm đến sách như một nơi trú ẩn an toàn. Tôi đã chìm đắm trong những kiến thức và hành trình qua từng cuốn sách\", tác giả Trần Văn Tiên chia sẻ."
    },
    {
        "name": "Nhà thơ Lữ Mai ra mắt \"Dưới khung trời ngát xanh\" để nhớ về tuổi thơ",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-lu-mai-ra-mat-duoi-khung-troi-ngat-xanh-de-nho-ve-tuoi-tho-20240807221938492.htm",
        "content": "Đây là tập truyện đoạt giải Khát vọng Dế Mèn của giải thưởng Thiếu nhi Dế Mèn lần thứ 5 khi còn là bản thảo của Lữ Mai."
    },
    {
        "name": "Bác sĩ kể chuyện \"buông hay giữ\" trong hòa hợp hôn nhân",
        "link": "https://dantri.com.vn/giai-tri/bac-si-ke-chuyen-buong-hay-giu-trong-hoa-hop-hon-nhan-20240808002636114.htm",
        "content": "\"Vợ chồng lúc mới cưới chẳng khác nào đôi chim câu quấn quýt. Đến khi lăn vào cuộc sống mưu sinh vất vả, đôi chim câu ấy đã nhanh chóng trở thành cặp gà chọi chỉ chực chờ đá nhau\"."
    },
    {
        "name": "20 vở kịch kinh điển của Shakespeare - \"nhà viết kịch đi trước thời đại\"",
        "link": "https://dantri.com.vn/giai-tri/20-vo-kich-kinh-dien-cua-shakespeare-nha-viet-kich-di-truoc-thoi-dai-20240807235151152.htm",
        "content": "Những tuyệt tác của Shakespeare được nhận xét là \"các tác phẩm phong phú nhất, thuần khiết nhất, tuyệt đẹp nhất mà một thiên tài có thể viết ra một cách không mệt mỏi\"."
    },
    {
        "name": "Hiểu sự lắt léo của tiếng Việt: \"Bóc phốt\", \"Trẻ trâu\" là gì?",
        "link": "https://dantri.com.vn/giai-tri/hieu-su-lat-leo-cua-tieng-viet-boc-phot-tre-trau-la-gi-20240802161507124.htm",
        "content": "\"Một khi sử dụng tiếng Việt trong giao tiếp, hay ở bất cứ loại hình nghệ thuật gì, tôi nghĩ, chúng ta phải phấn đấu đạt đến tầm \"rất Việt\": Của người Việt, dành cho người Việt, vì người Việt\"."
    },
    {
        "name": "\"Thi pháp truyện Kiều\" được dịch sang tiếng Pháp, phát hành toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/thi-phap-truyen-kieu-duoc-dich-sang-tieng-phap-phat-hanh-toan-cau-20240801140800952.htm",
        "content": "\"La Poétique du Kiều\" - ấn bản tiếng Pháp của \"Thi pháp Truyện Kiều\" được chuyển ngữ, dự kiến phát hành toàn cầu vào giữa tháng 9."
    },
    {
        "name": "Tái bản lần thứ hai bộ truyện thiếu nhi kinh điển \"Zozo - chú khỉ hiếu kỳ\"",
        "link": "https://dantri.com.vn/giai-tri/tai-ban-lan-thu-hai-bo-truyen-thieu-nhi-kinh-dien-zozo-chu-khi-hieu-ky-20240801092040396.htm",
        "content": "Bộ truyện kể về chú khỉ nhỏ tinh nghịch đáng yêu có tên là Zozo. Lúc đầu chú sống trong rừng rậm Châu Phi, sau đó Zozo được chú Mũ Vàng đưa về thành phố..."
    },
    {
        "name": "Cách để \"phản biện như một chuyên gia\" trên mạng xã hội",
        "link": "https://dantri.com.vn/giai-tri/cach-de-phan-bien-nhu-mot-chuyen-gia-tren-mang-xa-hoi-20240730140712045.htm",
        "content": "Sự bùng nổ của Internet và các phương tiện truyền thông đại chúng đã khiến con người dễ bị cuốn theo các cuộc tranh cãi nảy lửa trên mạng xã hội."
    },
    {
        "name": "Tranh cãi quan điểm \"chờ đến mẫu giáo mới dạy con thì đã muộn\"?",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-quan-diem-cho-den-mau-giao-moi-day-con-thi-da-muon-20240729154206383.htm",
        "content": "Nhiều phụ huynh cho rằng nuôi dạy con là quá trình dài, cần rất nhiều thời gian và cơ hội để thực hiện. Một số khác lại cho rằng dạy trẻ là nhiệm vụ của nhà trường, \"chờ đến mẫu giáo thì mới dạy con\"."
    },
    {
        "name": "\"Nữ hoàng Ai Cập\" có thiết kế bìa mới sau sự cố đùa phản cảm của họa sĩ",
        "link": "https://dantri.com.vn/giai-tri/nu-hoang-ai-cap-co-thiet-ke-bia-moi-sau-su-co-dua-phan-cam-cua-hoa-si-20240729000150184.htm",
        "content": "Theo Nhà xuất bản Kim Đồng, bìa mới của \"Nữ hoàng Ai Cập\" có nhiều điểm nhấn mang tính \"Ai Cập\", cân đối không gian và bố cục để giữ phần minh họa tranh của tác giả nhiều nhất có thể."
    },
    {
        "name": "Cô gái Việt thắng giải thưởng dịch thuật tại Anh với 2 cuốn sách độc đáo",
        "link": "https://dantri.com.vn/giai-tri/co-gai-viet-thang-giai-thuong-dich-thuat-tai-anh-voi-2-cuon-sach-doc-dao-20240719143514046.htm",
        "content": "Hai tựa sách được dịch từ tiếng Việt lần đầu xuất hiện trong danh sách giải thưởng Anh về văn học, đều do dịch giả Nguyễn An Lý thực hiện."
    },
    {
        "name": "Nhà văn Hồ Anh Thái kể \"trượt chân trên tầng cao\" từ hiện thực cuộc sống",
        "link": "https://dantri.com.vn/giai-tri/nha-van-ho-anh-thai-ke-truot-chan-tren-tang-cao-tu-hien-thuc-cuoc-song-20240718160402947.htm",
        "content": "Tập truyện ngắn \"Trượt chân trên tầng cao\" tập trung châm biếm hài hước các khía cạnh hiện thực của đời sống, trải từ thời bao cấp đến hiện đại."
    },
    {
        "name": "Hiểu để \"chữa lành\": Đánh bại hổ thẹn độc hại - kẻ \"ám sát tâm hồn\"",
        "link": "https://dantri.com.vn/giai-tri/hieu-de-chua-lanh-danh-bai-ho-then-doc-hai-ke-am-sat-tam-hon-20240716152015329.htm",
        "content": "Hổ thẹn là cảm xúc bình thường của con người. Tuy nhiên, khi chuyển hóa thành nỗi hổ thẹn độc hại, nó trở thành hình thức bạo lực nội tại lớn nhất được biết tới."
    },
    {
        "name": "\"Học toán để làm gì?\" - Câu hỏi tiết lộ bí mật sức mạnh vô hạn của vũ trụ",
        "link": "https://dantri.com.vn/giai-tri/hoc-toan-de-lam-gi-cau-hoi-tiet-lo-bi-mat-suc-manh-vo-han-cua-vu-tru-20240715233653424.htm",
        "content": "Theo tác giả, toán học hiện hữu ở khắp mọi nơi. Không có giải tích toán, con người sẽ không có điện thoại di động, không có máy tính và cũng không có lò vi sóng, cũng chẳng có radio và ti vi."
    },
    {
        "name": "Ra mắt tuyển tập 30 tác phẩm chuyển soạn từ ca khúc và dân ca Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-tuyen-tap-30-tac-pham-chuyen-soan-tu-ca-khuc-va-dan-ca-viet-nam-20240715183209397.htm",
        "content": "Mới đây, buổi biểu diễn ra mắt \"Độc tấu Guitar - 30 tác phẩm chuyển soạn từ ca khúc và dân ca Việt Nam\" của nhạc sĩ Lê Đức Sơn vừa diễn ra tại Hà Nội."
    },
    {
        "name": "10 điều tỷ phú giàu nhất Nhật Bản \"răn\" nhà khởi nghiệp và người quản lý",
        "link": "https://dantri.com.vn/giai-tri/10-dieu-ty-phu-giau-nhat-nhat-ban-ran-nha-khoi-nghiep-va-nguoi-quan-ly-20240710230225074.htm",
        "content": "\"Kinh doanh là một chuỗi thử nghiệm và thất bại, không có giới hạn nào cho thất bại. Buôn bán luôn đi kèm với thua lỗ. Nếu như bắt tay vào làm mười việc mới thì khả năng sẽ có đến chín việc thất bại\"."
    },
    {
        "name": "Tác phẩm văn học, giải trí lên sách nói trong ứng dụng mới của Đài Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/tac-pham-van-hoc-giai-tri-len-sach-noi-trong-ung-dung-moi-cua-dai-ha-noi-20240711000150732.htm",
        "content": "Nhiều bộ phim kinh điển của điện ảnh Việt Nam và thế giới, những tác phẩm văn học, văn hóa đặc sắc... sẽ có mặt trong ứng dụng đa phương tiện mới của Đài Phát thanh - Truyền hình Hà Nội."
    },
    {
        "name": "Từ kẻ lông bông đến tỷ phú giàu nhất Nhật Bản nhờ sự nghiêm khắc của cha",
        "link": "https://dantri.com.vn/giai-tri/tu-ke-long-bong-den-ty-phu-giau-nhat-nhat-ban-nho-su-nghiem-khac-cua-cha-20240709234046695.htm",
        "content": "\"Cái gì cũng phải đứng thứ nhất\" - Đó là lời giáo huấn của người cha dành cho Tadashi Yanai. Sự nghiêm khắc và kỳ vọng của cha là khởi đầu cho tất cả, biến Yanai từ kẻ lông bông thành tỷ phú."
    },
    {
        "name": "Hành trình khởi nghiệp \"1 thắng 9 bại\" của tỷ phú giàu nhất Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/hanh-trinh-khoi-nghiep-1-thang-9-bai-cua-ty-phu-giau-nhat-nhat-ban-20240708205052986.htm",
        "content": "Tadashi Yanai đã nhiều năm giữ vị trí đầu trong danh sách những người giàu nhất Nhật Bản do Forbes công bố. Trên hành trình khởi nghiệp, ông tin rằng \"kinh doanh là một chuỗi thử nghiệm và thất bại\"."
    },
    {
        "name": "Nhà thơ Bình Nguyên Trang ra mắt tập thơ \"Đêm hoa vàng\"",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-binh-nguyen-trang-ra-mat-tap-tho-dem-hoa-vang-20240708111653278.htm",
        "content": "Nhà thơ Bình Nguyên Trang vừa giới thiệu với bạn đọc tập thơ \"Đêm hoa vàng\", tập thơ gồm 43 bài, được chia làm 2 phần là \"Thuyền đã mất dấu buồm, sông đã vội\" và \"Niệm\"."
    },
    {
        "name": "Bộ sách giúp đọc hiểu công trình kiến trúc và tác phẩm hội họa",
        "link": "https://dantri.com.vn/giai-tri/bo-sach-giup-doc-hieu-cong-trinh-kien-truc-va-tac-pham-hoi-hoa-20240702215735445.htm",
        "content": "Omega Plus phát hành 2 cuốn sách \"Đọc hiểu công trình kiến trúc\" (Carol Davidson Cragoe) và \"Đọc hiểu tác phẩm hội họa\" (Liz Rideal) dành cho độc giả mong muốn tìm hiểu kiến trúc và hội họa."
    },
    {
        "name": "Ông Nguyễn Nguyên tiếp tục giữ chức Cục trưởng Cục Xuất bản",
        "link": "https://dantri.com.vn/giai-tri/ong-nguyen-nguyen-tiep-tuc-giu-chuc-cuc-truong-cuc-xuat-ban-20240701231149445.htm",
        "content": "Bộ Thông tin và Truyền thông vừa quyết định bổ nhiệm lại có thời hạn ông Nguyễn Nguyên giữ chức Cục trưởng Cục Xuất bản, In và Phát hành."
    },
    {
        "name": "\"Harry Potter\" bỏ túi và hành trình đưa bộ truyện phù thủy về Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/harry-potter-bo-tui-va-hanh-trinh-dua-bo-truyen-phu-thuy-ve-viet-nam-20240629163536054.htm",
        "content": "Đầu tháng 7, bộ truyện Harry Potter phiên bản bỏ túi sẽ chính thức ra mắt độc giả."
    },
    {
        "name": "Hơn 100 tác phẩm văn học, văn hóa Việt Nam được xuất bản tại Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/hon-100-tac-pham-van-hoc-van-hoa-viet-nam-duoc-xuat-ban-tai-han-quoc-20240630042047615.htm",
        "content": "Tại Hội thảo nhân dịp kỷ niệm 5 năm ngày thành lập Khoa Ngôn ngữ và văn hóa Hàn Quốc - trường Đại Học Đại Nam, TS. Trần Hải Dương đã chia sẻ về tình hình dịch thuật văn học giữa Việt Nam và Hàn Quốc."
    },
    {
        "name": "Ngày Gia đình Việt Nam: Cả nhà cùng đọc sách, quay về tuổi thơ",
        "link": "https://dantri.com.vn/giai-tri/ngay-gia-dinh-viet-nam-ca-nha-cung-doc-sach-quay-ve-tuoi-tho-20240628101618267.htm",
        "content": "Nhân ngày Gia Đình Việt Nam (28/6), Nhà xuất bản Trẻ giới thiệu một số cuốn sách nằm trong tủ sách Văn học thiếu nhi, để gắn kết các thế hệ trong gia đình qua những câu chuyện và những lời tâm tình."
    },
    {
        "name": "\"Chánh Văn\" Hoàng Anh Tú: Hôn nhân của cha mẹ dạy con cái điều gì?",
        "link": "https://dantri.com.vn/giai-tri/chanh-van-hoang-anh-tu-hon-nhan-cua-cha-me-day-con-cai-dieu-gi-20240625230442747.htm",
        "content": "\"Chánh Văn\" Hoàng Anh Tú cho rằng \"nhìn cây sửa đất, nhìn con sửa mình\", hôn nhân của bạn dạy con cái rất nhiều điều mà chưa chắc bạn đã nhận ra."
    },
    {
        "name": "Bức chân dung nội tâm và cá tính thơ độc đáo trong \"Hỗn độn và khu vườn\"",
        "link": "https://dantri.com.vn/giai-tri/buc-chan-dung-noi-tam-va-ca-tinh-tho-doc-dao-trong-hon-don-va-khu-vuon-20240622152250928.htm",
        "content": "Nguyễn Vĩnh Tiến đã thành công với vai trò kiến trúc sư, làm nên tên tuổi trong âm nhạc với bài hát \"Bà tôi\". Tập thơ mới nhất cho thấy cá tính thơ độc đáo của ông."
    },
    {
        "name": "Chuyên gia Lê Quốc Vinh ra sách xử lý khủng hoảng truyền thông",
        "link": "https://dantri.com.vn/giai-tri/chuyen-gia-le-quoc-vinh-ra-sach-xu-ly-khung-hoang-truyen-thong-20240622001840147.htm",
        "content": "Tác giả Lê Quốc Vinh vừa ra mắt cuốn sách \"Khủng hoảng không bắt đầu từ truyền thông\". Đây là cẩm nang được tích lũy qua hàng loạt dự án quản trị khủng hoảng anh đã thực hiện."
    },
    {
        "name": "Những cuốn sách kinh điển về tình cảm gia đình: Mẹ yêu ai nhất?",
        "link": "https://dantri.com.vn/giai-tri/nhung-cuon-sach-kinh-dien-ve-tinh-cam-gia-dinh-me-yeu-ai-nhat-20240619223857485.htm",
        "content": "Nhã Nam xây dựng tủ sách gia đình bao gồm những cuốn sách kinh điển có sức sống lâu bền trên thế giới và sách được sáng tác bởi các tác giả, họa sĩ Việt Nam."
    },
    {
        "name": "Ra mắt cuốn sách \"Nói hay đừng\" của nhà báo Lý Sinh Sự",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-cuon-sach-noi-hay-dung-cua-nha-bao-ly-sinh-su-20240618172333811.htm",
        "content": "Cuốn sách \"Nói hay đừng\" là tuyển tập bài viết bình luận thời sự, phóng sự, tản mạn của nhà báo Trần Đức Chính, với bút danh quen thuộc Lý Sinh Sự."
    },
    {
        "name": "Lọ Lem và người trẻ học cách hiểu biết về tiền để \"tránh những ưu phiền\"",
        "link": "https://dantri.com.vn/giai-tri/lo-lem-va-nguoi-tre-hoc-cach-hieu-biet-ve-tien-de-tranh-nhung-uu-phien-20240615223546585.htm",
        "content": "Chị em Lọ Lem (con gái MC Quyền Linh) nói học được cách bảo vệ tài khoản, nhận dạng một số chiêu trò lừa đảo và những bài học về tiết kiệm, tình yêu thương... thông qua sự kiện hiểu biết về tiền."
    },
    {
        "name": "Nét đẹp quê hương và thiên nhiên qua \"Ngàn mùa hoa\" của cố nhà văn Băng Sơn",
        "link": "https://dantri.com.vn/giai-tri/net-dep-que-huong-va-thien-nhien-qua-ngan-mua-hoa-cua-co-nha-van-bang-son-20240611151752497.htm",
        "content": "Với mong muốn giúp trẻ cảm thấy tự tin hơn mỗi khi muốn bày tỏ suy nghĩ, tình cảm của mình, Nhà xuất bản Phụ nữ Việt Nam giới thiệu cuốn sách \"Ngàn mùa hoa\" của cố nhà văn Băng Sơn."
    },
    {
        "name": "Cuốn sách cùng con trưởng thành qua những bộ phim thiếu nhi kinh điển",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-cung-con-truong-thanh-qua-nhung-bo-phim-thieu-nhi-kinh-dien-20240612143246676.htm",
        "content": "Cuốn sách đưa độc giả bước vào chặng đường khám phá kết hợp giáo dục trẻ em thông qua những bộ phim thiếu nhi kinh điển mang giá trị vượt thời gian."
    },
    {
        "name": "Cuộc đời 5 người con của Hoàng hậu Nam Phương và cách dạy \"sống khiêm tốn\"",
        "link": "https://dantri.com.vn/van-hoa/cuoc-doi-5-nguoi-con-cua-hoang-hau-nam-phuong-va-cach-day-song-khiem-ton-20240611215704280.htm",
        "content": "Hoàng Hậu Nam Phương và Vua Bảo Đại có 5 người con, gồm 2 hoàng tử Bảo Long, Bảo Thăng và 3 công chúa Phương Mai, Phương Liên, Phương Dung."
    },
    {
        "name": "Cuốn sách \"đầy đủ nhất\" về lịch sử hình thành và phát triển chữ quốc ngữ",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-day-du-nhat-ve-lich-su-hinh-thanh-va-phat-trien-chu-quoc-ngu-20240610215151908.htm",
        "content": "\"Lịch sử chữ quốc ngữ, 1615-1919\" là tác phẩm có tầm vóc và bề thế nhất từ trước đến nay dựa trên nguồn tư liệu phong phú về lịch sử hình thành và phát triển của chữ quốc ngữ."
    },
    {
        "name": "Hiểu đúng và xây dựng ý thức chăm sóc sức khỏe răng miệng cho trẻ em",
        "link": "https://dantri.com.vn/giai-tri/hieu-dung-va-xay-dung-y-thuc-cham-soc-suc-khoe-rang-mieng-cho-tre-em-20240609214412692.htm",
        "content": "Sáng 9/6, tại Đường sách TPHCM, First News - Trí Việt đã tổ chức buổi giao lưu \"Cẩm nang chăm sóc sức khỏe răng miệng trẻ em - Những bệnh răng miệng thường gặp và các mốc thời gian quan trọng\"."
    },
    {
        "name": "\"Hạnh phúc mỗi ngày\": 365 trích dẫn hay cho từng ngày khai mở",
        "link": "https://dantri.com.vn/giai-tri/hanh-phuc-moi-ngay-365-trich-dan-hay-cho-tung-ngay-khai-mo-20240607174740434.htm",
        "content": "Cuộc sống hiện đại luôn ngập tràn thách thức, căng thẳng và hối hả. Mỗi người cần chủ động đưa vào đời sống của mình những khoảng lặng bên cạnh những câu nói \"thiền\" đầy cảm thông và tỉnh thức."
    },
    {
        "name": "Bí ẩn về ngày sinh của Hoàng hậu Nam Phương",
        "link": "https://dantri.com.vn/van-hoa/bi-an-ve-ngay-sinh-cua-hoang-hau-nam-phuong-20240610001330146.htm",
        "content": "Tại sao ngày sinh trên bia mộ của Hoàng hậu Nam Phương khác với ngày sinh mà triều đình Huế đã công bố? Ai là người đã đứng ra xây mộ và cung cấp thông tin để khắc lên tấm bia?"
    },
    {
        "name": "Điều chưa biết về đám cưới đặc biệt của Vua Bảo Đại và Hoàng hậu Nam Phương",
        "link": "https://dantri.com.vn/van-hoa/dieu-chua-biet-ve-dam-cuoi-dac-biet-cua-vua-bao-dai-va-hoang-hau-nam-phuong-20240608001519483.htm",
        "content": "Đám cưới của Vua Bảo Đại và hoàng hậu Nam Phương được định vào ngày 20/3/1934."
    },
    {
        "name": "Giải thưởng Sách Quốc gia 2024: Lần đầu tiên bạn đọc tham gia đề cử",
        "link": "https://dantri.com.vn/van-hoa/giai-thuong-sach-quoc-gia-2024-lan-dau-tien-ban-doc-tham-gia-de-cu-20240607123906393.htm",
        "content": "Ngày 6/6, Hội Xuất bản Việt Nam ra thông báo mời độc giả đề cử, giới thiệu những cuốn sách có giá trị cao về nội dung, hình thức... tham dự Giải thưởng Sách Quốc gia lần thứ VII-2024."
    },
    {
        "name": "Tiết lộ cuộc gặp gỡ định mệnh giữa Vua Bảo Đại và Hoàng hậu Nam Phương",
        "link": "https://dantri.com.vn/van-hoa/tiet-lo-cuoc-gap-go-dinh-menh-giua-vua-bao-dai-va-hoang-hau-nam-phuong-20240607113356458.htm",
        "content": "Trong dạ tiệc, cô Nguyễn Thị Lan uyển chuyển nhún người chào Hoàng đế trong một cử chỉ vừa tự nhiên vừa duyên dáng. Đúng lúc đó, ban nhạc trỗi lên một bản tango và Hoàng đế mời cô ra sàn nhảy."
    },
    {
        "name": "Tỷ phú Bill Gates lần đầu viết hồi ký, kể \"câu chuyện nguồn gốc\" của mình",
        "link": "https://dantri.com.vn/van-hoa/ty-phu-bill-gates-lan-dau-viet-hoi-ky-ke-cau-chuyen-nguon-goc-cua-minh-20240605115651557.htm",
        "content": "Trong hồi ký, tỷ phú Bill Gates kể về thời thơ ấu ở Seattle, cuộc sống sinh viên tại Harvard, quyết định bỏ học ở tuổi 20 và quá trình sáng lập thương hiệu công nghệ Microsoft."
    },
    {
        "name": "Cẩm nang bảo vệ mắt trẻ: \"Năm 2050, một nửa dân số thế giới sẽ bị cận thị\"",
        "link": "https://dantri.com.vn/van-hoa/cam-nang-bao-ve-mat-tre-nam-2050-mot-nua-dan-so-the-gioi-se-bi-can-thi-20240603232230564.htm",
        "content": "WHO dự đoán đến năm 2050, khoảng 50% dân số thế giới sẽ bị cận thị. Đáng chú ý, trẻ em là đối tượng có tốc độ cận thị tăng nhanh và cần được quan tâm đặc biệt."
    },
    {
        "name": "Điều thú vị về \"những cô gái kim cương\" của đội tuyển bóng đá nữ Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/dieu-thu-vi-ve-nhung-co-gai-kim-cuong-cua-doi-tuyen-bong-da-nu-viet-nam-20240601215323133.htm",
        "content": "Sau thành công của cuốn sách \"Những chiến binh sao vàng\" về đội tuyển bóng đá nam Việt Nam, Nhà xuất bản Kim Đồng tiếp tục ra mắt cuốn sách tôn vinh những thành công của đội tuyển bóng đá nữ."
    },
    {
        "name": "Sách thiếu nhi của nhà văn Mira Lobe ra mắt khán giả Việt",
        "link": "https://dantri.com.vn/van-hoa/sach-thieu-nhi-cua-nha-van-mira-lobe-ra-mat-khan-gia-viet-20240601202751370.htm",
        "content": "Nhân Ngày Quốc tế Thiếu nhi 1/6 và Kỷ niệm 67 năm ngày thành lập NXB Kim Đồng (17/6/1957 - 17/6/2024), NXB Kim Đồng tổ chức chương trình giới thiệu sách thiếu nhi của nhà văn Áo nổi tiếng Mira Lobe."
    },
    {
        "name": "Những cuốn sách hay giúp con khám phá thế giới diệu kỳ",
        "link": "https://dantri.com.vn/giai-tri/nhung-cuon-sach-hay-giup-con-kham-pha-the-gioi-dieu-ky-20240529182015895.htm",
        "content": "Những cuốn sách hay không chỉ nuôi dưỡng tâm hồn của những bạn nhỏ mà còn giúp các em hiểu thêm về thế giới xung quanh."
    },
    {
        "name": "Những cuốn sách hay \"chở cả mùa hè\" cho trẻ em",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-hay-cho-ca-mua-he-cho-tre-em-20240531171749386.htm",
        "content": "Qua từng cuốn sách, độc giả nhí sẽ thích thú với việc học hỏi, khám phá những vùng đất xinh đẹp, cùng bố mẹ thu thập những điều thú vị ở từng thành phố."
    },
    {
        "name": "Sách rỗng trở thành món đồ trang trí nội thất đắt hàng",
        "link": "https://dantri.com.vn/van-hoa/sach-rong-tro-thanh-mon-do-trang-tri-noi-that-dat-hang-20240530113041320.htm",
        "content": "Tại Hàn Quốc, những cuốn sách rỗng đang ngày càng được thực hiện nhiều hơn để đáp ứng nhu cầu đa dạng."
    },
    {
        "name": "Cuộc chiến vi mạch vẽ lại bản đồ bán dẫn toàn cầu, Việt Nam ở đâu?",
        "link": "https://dantri.com.vn/van-hoa/cuoc-chien-vi-mach-ve-lai-ban-do-ban-dan-toan-cau-viet-nam-o-dau-20240530155408954.htm",
        "content": "Cuốn sách \"Chip War - Cuộc chiến vi mạch\" được xem là biên niên sử về cuộc chiến kéo dài hàng thập niên để kiểm soát tài nguyên quan trọng nhất nhưng lại khan hiếm: công nghệ vi mạch."
    },
    {
        "name": "Những ghi chép về \"lối Huế\": \"Không ai ăn hai lần trên một tô bún bò Huế\"",
        "link": "https://dantri.com.vn/van-hoa/nhung-ghi-chep-ve-loi-hue-khong-ai-an-hai-lan-tren-mot-to-bun-bo-hue-20240529161001864.htm",
        "content": "Cuốn sách \"Trước nhà có cây hoàng mai\" khám phá nghệ thuật sống của người Huế. Dù không thể nói hết muôn màu muôn vẻ của \"lối Huế\", nhưng là những trạng thái của Huế mà tác giả \"đọc\" được."
    },
    {
        "name": "Hành trình \"gieo hạt hòa bình\" của người lính trẻ mũ nồi xanh ở Nam Sudan",
        "link": "https://dantri.com.vn/van-hoa/hanh-trinh-gieo-hat-hoa-binh-cua-nguoi-linh-tre-mu-noi-xanh-o-nam-sudan-20240528165940486.htm",
        "content": "\"Mũ nồi xanh - Người đi gieo hạt hòa bình\" là hành trình Trung úy Nguyễn Sỹ Công dấn thân đến Nam Sudan thực hiện nhiệm vụ của một người lính trẻ gìn giữ hòa bình Liên Hợp Quốc."
    },
    {
        "name": "Vén màn sự thật sau hành trình theo dấu Hoàng hậu Nam Phương và Vua Bảo Đại",
        "link": "https://dantri.com.vn/van-hoa/ven-man-su-that-sau-hanh-trinh-theo-dau-hoang-hau-nam-phuong-va-vua-bao-dai-20240527160911222.htm",
        "content": "Trong cuốn sách \"Theo dấu Hoàng hậu Nam Phương và Vua Bảo Đại\", các tác giả vén màn nhiều sự thật xoay quanh cuộc sống của nhà vua và hoàng hậu cuối cùng của triều Nguyễn."
    },
    {
        "name": "Cha mẹ hiểu con hơn qua cuốn sách \"Bí quyết giúp teen tự tin\"",
        "link": "https://dantri.com.vn/giai-tri/cha-me-hieu-con-hon-qua-cuon-sach-bi-quyet-giup-teen-tu-tin-20240525174312137.htm",
        "content": "\"Bí quyết giúp teen tự tin\" được xem là một trong những cuốn sách bổ ích cho tâm lý tuổi teen mà nhiều phụ huynh cần tham khảo."
    },
    {
        "name": "\"Dưới tán hoa siren\": Bức tranh sinh động cuộc sống người Việt tại Nga",
        "link": "https://dantri.com.vn/van-hoa/duoi-tan-hoa-siren-buc-tranh-sinh-dong-cuoc-song-nguoi-viet-tai-nga-20240522121309798.htm",
        "content": "Dưới ngòi bút hiện thực sinh động của nhà văn Nguyễn Đình Lâm, dường như ai cũng có thể trở thành nhân vật. Họ quen đấy nhưng cũng lạ lắm, khi được khoác lên mình chiếc áo văn chương."
    },
    {
        "name": "Khám phá mê cung kỳ bí trong từng trang sách \"Bảy chuyện kể Gothic\"",
        "link": "https://dantri.com.vn/van-hoa/kham-pha-me-cung-ky-bi-trong-tung-trang-sach-bay-chuyen-ke-gothic-20240519215233462.htm",
        "content": "Cuốn sách \"Bảy chuyện kể Gothic\" là sự kết hợp hoàn hảo giữa các yếu tố vừa đề cao, vừa giễu nhại trong thế giới yêu ma, bí ẩn của văn học Gothic."
    },
    {
        "name": "\"Một thoáng ta rực rỡ ở nhân gian\" sắp tái bản, được dán nhãn 18+",
        "link": "https://dantri.com.vn/van-hoa/mot-thoang-ta-ruc-ro-o-nhan-gian-sap-tai-ban-duoc-dan-nhan-18-20240520143415681.htm",
        "content": "Cuốn sách \"Một thoáng ta rực rỡ ở nhân gian\" của Ocean Vuong sắp được tái bản, dán nhãn 18+."
    },
    {
        "name": "Chìa khóa vàng dành cho cha mẹ thông qua bộ sách \"Tinh hoa dạy con\"",
        "link": "https://dantri.com.vn/giai-tri/chia-khoa-vang-danh-cho-cha-me-thong-qua-bo-sach-tinh-hoa-day-con-20240519233109947.htm",
        "content": "Dự án sách của chuyên gia giáo dục Lại Thị Hải Lý có sự tham gia của Giáo sư Nguyễn Lân Dũng. Ông sẽ là đồng tác giả trong cuốn thứ 3 của bộ \"Tinh hoa dạy con\"."
    },
    {
        "name": "Ra mắt sách \"Văn hóa phải soi đường cho quốc dân đi\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-sach-van-hoa-phai-soi-duong-cho-quoc-dan-di-20240519200638849.htm",
        "content": "Cuốn sách \"Văn hóa phải soi đường cho quốc dân đi\" tập hợp các bài viết về văn hóa của Chủ tịch Hồ Chí Minh, cho thấy tư tưởng văn hóa Hồ Chí Minh vẫn còn giá trị cốt lõi và to lớn."
    },
    {
        "name": "Bộ sách lịch sử kinh điển: \"Con đường tơ lụa\" và \"Câu chuyện nhân loại\"",
        "link": "https://dantri.com.vn/van-hoa/bo-sach-lich-su-kinh-dien-con-duong-to-lua-va-cau-chuyen-nhan-loai-20240517154333770.htm",
        "content": "Tháng 5, Omega Plus phát hành 2 cuốn sách \"Những con đường tơ lụa\" và \"Câu chuyện nhân loại\" dành riêng cho thiếu niên yêu thích tìm hiểu lịch sử nhân loại."
    },
    {
        "name": "\"Người Việt ngày nay dùng ngôn từ tùy tiện, hay đệm tiếng Anh\"",
        "link": "https://dantri.com.vn/van-hoa/nguoi-viet-ngay-nay-dung-ngon-tu-tuy-tien-hay-dem-tieng-anh-20240518124732639.htm",
        "content": "Đó là ý kiến của nhà báo Dương Thành Truyền trong lễ kỷ niệm 25 năm \"Tủ sách Di sản Hồ Chí Minh\". Ông cho rằng thế hệ trẻ cần học hỏi chính sách ngôn ngữ, cách dùng ngôn từ của Bác Hồ."
    },
    {
        "name": "\"Thánh kinh marketing\": Bí quyết marketing sáng tạo ở thời đại công nghệ số",
        "link": "https://dantri.com.vn/giai-tri/thanh-kinh-marketing-bi-quyet-marketing-sang-tao-o-thoi-dai-cong-nghe-so-20240516115441341.htm",
        "content": "Trong \"Thánh kinh marketing\", Yaniv Zaid - cha đẻ cuốn \"Nghệ thuật bán hàng của người Do Thái\" đã chắt lọc 10 bí quyết marketing hữu ích mà bạn cần phải biết trong thế kỷ 21, bất kể bạn là ai."
    },
    {
        "name": "Đi tìm lời giải voọc xám bạc nhưng sinh con lông vàng ở Thảo Cầm Viên",
        "link": "https://dantri.com.vn/van-hoa/di-tim-loi-giai-vooc-xam-bac-nhung-sinh-con-long-vang-o-thao-cam-vien-20240515222418210.htm",
        "content": "Câu chuyện mẹ voọc xám bạc nhưng sinh con lông vàng đã thu hút sự quan tâm của cộng đồng mạng. Thông tin về loài vật này có trong sách \"Thảo Cầm Viên Sài Gòn - Kho báu trong lòng thành phố\"."
    },
    {
        "name": "Nhà văn Jayrôme C. Robinet: Tự tin trên hành trình chuyển giới và viết lách",
        "link": "https://dantri.com.vn/van-hoa/nha-van-jayrome-c-robinet-tu-tin-tren-hanh-trinh-chuyen-gioi-va-viet-lach-20240515134759575.htm",
        "content": "\"Hãy chắc chắn mình không cô đơn trên hành trình này, không chỉ hành trình chuyển giới mà còn hành trình viết lách nữa\", nhà văn chuyển giới Đức Jayrôme C. Robinet chia sẻ."
    },
    {
        "name": "MC Thanh Mai của VTV từng cãi nhau với biên tập khi làm sách chữa nói ngọng",
        "link": "https://dantri.com.vn/van-hoa/mc-thanh-mai-cua-vtv-tung-cai-nhau-voi-bien-tap-khi-lam-sach-chua-noi-ngong-20240515012058080.htm",
        "content": "Mới đây, chuyên gia ngôn ngữ, MC Nguyễn Thị Thanh Mai ra mắt 2 cuốn sách mang nhiều tâm huyết của mình. Chị nói, với mỗi sản phẩm, chị đều dành nhiều thời gian để viết cho độc giả dễ tiếp nhận nhất."
    },
    {
        "name": "Cuộc du hành ngược thời gian trong sách \"Lịch sử thế giới qua 100 hiện vật\"",
        "link": "https://dantri.com.vn/van-hoa/cuoc-du-hanh-nguoc-thoi-gian-trong-sach-lich-su-the-gioi-qua-100-hien-vat-20240514172850041.htm",
        "content": "Cuốn sách giúp độc giả có cái nhìn toàn diện hơn về lịch sử tiến hóa và phát triển của loài người từ thuở sơ khai đến thời kỳ công nghệ phát triển mạnh mẽ."
    },
    {
        "name": "Sách tâm lý học: Bất cứ ai đều có thể mắc bệnh tâm lý dù có vẻ bình thường",
        "link": "https://dantri.com.vn/van-hoa/sach-tam-ly-hoc-bat-cu-ai-deu-co-the-mac-benh-tam-ly-du-co-ve-binh-thuong-20240513153623863.htm",
        "content": "Trong xã hội hiện đại, bất cứ ai đều có thể phát sinh vấn đề tâm lý, tâm thần. Những người xung quanh có thể đang có bệnh tâm lý, dù họ vẫn làm việc và sinh hoạt có vẻ bình thường."
    },
    {
        "name": "HDV bơi lội người Anh chỉ cách phòng, chống đuối nước và dạy bơi cho trẻ",
        "link": "https://dantri.com.vn/giai-tri/hdv-boi-loi-nguoi-anh-chi-cach-phong-chong-duoi-nuoc-va-day-boi-cho-tre-20240512184655672.htm",
        "content": "Trong cuốn sách, nhóm tác giả khuyến nghị 4-5 tháng là độ tuổi lý tưởng nhất để trẻ làm quen với nước trong lúc tắm, còn trẻ từ 6 đến 9 tháng tuổi thường sợ nước hơn."
    },
    {
        "name": "Bộ sách \"Vòng tay của mẹ\": Kỳ quan đẹp nhất thế giới là trái tim của mẹ",
        "link": "https://dantri.com.vn/giai-tri/bo-sach-vong-tay-cua-me-ky-quan-dep-nhat-the-gioi-la-trai-tim-cua-me-20240510184334258.htm",
        "content": "Trên đời này, có một người phụ nữ đã vì chúng ta mà chấp nhận trải qua cơn đau tương đương với việc bị bẻ gãy hai mươi chiếc xương sườn. Người đó là mẹ."
    },
    {
        "name": "6 cuốn sách chở cả \"mùa hè\" của nhà văn Nguyễn Nhật Ánh",
        "link": "https://dantri.com.vn/van-hoa/6-cuon-sach-cho-ca-mua-he-cua-nha-van-nguyen-nhat-anh-20240511013829353.htm",
        "content": "6 cuốn sách hay của nhà văn Nguyễn Nhật Ánh do Nhà xuất bản Trẻ phát hành trong những năm qua, chở cả mùa hè đến với độc giả yêu mến."
    },
    {
        "name": "Bìa gốc \"Harry Potter và Hòn đá phù thủy\" dự kiến đấu giá kỷ lục 15 tỷ đồng",
        "link": "https://dantri.com.vn/van-hoa/bia-goc-harry-potter-va-hon-da-phu-thuy-du-kien-dau-gia-ky-luc-15-ty-dong-20240510005605264.htm",
        "content": "Bìa gốc \"Harry Potter và Hòn đá phù thủy\" được dự đoán không chỉ vượt xa giá trị đã bán trước đó, mà còn có thể lập kỷ lục đấu giá mới cho bất kỳ món đồ nào liên quan đến Harry Potter."
    },
    {
        "name": "Nhà văn Hàn Quốc Lee Ki Ho yêu các tác phẩm văn học Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/nha-van-han-quoc-lee-ki-ho-yeu-cac-tac-pham-van-hoc-viet-nam-20240509190725710.htm",
        "content": "Tại buổi giao lưu với độc giả Việt Nam, nhà văn Lee Ki Ho đã chia sẻ, văn học Châu Á là một trong những nền văn học rất quan trọng đối với các nhà văn Hàn Quốc."
    },
    {
        "name": "\"Đi Điện Biên Phủ về, ta cưới!\": Chuyện tình đẹp của tướng Hoàng Đan",
        "link": "https://dantri.com.vn/van-hoa/di-dien-bien-phu-ve-ta-cuoi-chuyen-tinh-dep-cua-tuong-hoang-dan-20240508151939995.htm",
        "content": "Hành trình mang chiến thắng trở về để cưới vợ của tướng Hoàng Đan được kể lại chi tiết trong cuốn sách \"Thư cho em\" do con trai út của ông - tác giả, doanh nhân Hoàng Nam Tiến - biên soạn."
    },
    {
        "name": "\"Chuyện kể cho tương lai\" - sách về phong cách sống thành công",
        "link": "https://dantri.com.vn/van-hoa/chuyen-ke-cho-tuong-lai-sach-ve-phong-cach-song-thanh-cong-20240508092652494.htm",
        "content": "Cuốn sách ghi lại câu chuyện của 17 nhân vật Việt Nam xuất sắc trong nhiều lĩnh vực, tôn vinh sự ưu tú, tri ân di sản mà họ mang lại cho cộng đồng."
    },
    {
        "name": "Cuốn sách best-seller về 6 chiến lược gia kiệt xuất định hình thế giới",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-best-seller-ve-6-chien-luoc-gia-kiet-xuat-dinh-hinh-the-gioi-20240507222340600.htm",
        "content": "Trong cuốn \"Lãnh đạo: 6 chiến lược gia kiệt xuất định hình thế giới\", Henry Kissinger đã lựa chọn để dựng nên chân dung 6 nhân vật có sức ảnh hưởng lớn đến cục diện thế giới trong thế kỷ XX."
    },
    {
        "name": "\"Những ngày văn học châu Âu\" tại Việt Nam tập trung đa dạng giới tính",
        "link": "https://dantri.com.vn/van-hoa/nhung-ngay-van-hoc-chau-au-tai-viet-nam-tap-trung-da-dang-gioi-tinh-20240506201933221.htm",
        "content": "Chuỗi sự kiện \"Những ngày văn học châu Âu\" sẽ diễn ra từ nay đến 19/5, tại Hà Nội và TPHCM với những cuộc thảo luận, workshop, triển lãm tập trung vào giới thiệu những tác phẩm văn học giới."
    },
    {
        "name": "Món quà Tết đặc biệt Bác Hồ tặng các chiến sĩ Điện Biên Phủ năm 1954",
        "link": "https://dantri.com.vn/van-hoa/mon-qua-tet-dac-biet-bac-ho-tang-cac-chien-si-dien-bien-phu-nam-1954-20240506013733710.htm",
        "content": "Trong dịp Tết Giáp Ngọ (1954), để động viên cán bộ và chiến sĩ các đơn vị trước khi bước vào trận đánh lịch sử, Bác Hồ đã có một món quà đặc biệt gửi tặng các chiến sĩ Điện Biên Phủ."
    },
    {
        "name": "Trích sách \"Hoa ban đỏ\": Đêm nay đơn vị tranh thủ chiếm lô-cốt đầu cầu",
        "link": "https://dantri.com.vn/van-hoa/trich-sach-hoa-ban-do-dem-nay-don-vi-tranh-thu-chiem-lo-cot-dau-cau-20240505011947163.htm",
        "content": "\"Theo kế hoạch trận đánh sẽ diễn ra vào đêm mai. Đêm nay đơn vị chỉ cần tranh thủ chiếm lô-cốt đầu cầu. Việc này chỉ cần tới một trung đội. Nhưng Phương đã huy động cả tiểu đoàn\"."
    },
    {
        "name": "\"Cáo, Bò tót và Chùm nho\": Cuốn sách chỉ ra 11 bước trước khi quyết định",
        "link": "https://dantri.com.vn/van-hoa/cao-bo-tot-va-chum-nho-cuon-sach-chi-ra-11-buoc-truoc-khi-quyet-dinh-20240504133309932.htm",
        "content": "Cuốn sách cắt nghĩa đơn giản quá trình hình thành hành vi và tư duy, tập trung cải thiện khả năng tiếp nhận, xử lý thông tin, phán đoán và ra quyết định."
    },
    {
        "name": "Cuốn sách biên niên sử về trà Việt bị làm giả, rao bán tràn lan mạng xã hội",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-bien-nien-su-ve-tra-viet-bi-lam-gia-rao-ban-tran-lan-mang-xa-hoi-20240503231955324.htm",
        "content": "Cuốn sách \"Văn minh trà Việt\" của tác giả Trịnh Quang Dũng đã bị làm giả và rao bán tràn lan trên mạng xã hội."
    },
    {
        "name": "Cựu binh Pháp kể về trận Điện Biên Phủ: \"Xe thồ đã chiến thắng máy bay\"",
        "link": "https://dantri.com.vn/van-hoa/cuu-binh-phap-ke-ve-tran-dien-bien-phu-xe-tho-da-chien-thang-may-bay-20240503232534029.htm",
        "content": "\"Các cơ quan của Pháp đã không tính đến số lượng đông đảo người dân của đất nước châu Á này: Họ đã không tưởng tượng được rằng tất cả người dân đều chăm chỉ và cùng tham gia đóng góp…\"."
    },
    {
        "name": "Nhà văn Mỹ Paul Auster của \"Khởi sinh của cô độc\" qua đời vì ung thư phổi",
        "link": "https://dantri.com.vn/van-hoa/nha-van-my-paul-auster-cua-khoi-sinh-cua-co-doc-qua-doi-vi-ung-thu-phoi-20240502232629829.htm",
        "content": "Theo The Guardian, Paul Auster, tác giả của 34 cuốn sách, đã qua đời ở tuổi 77 vào ngày 30/4, do biến chứng của bệnh ung thư phổi."
    },
    {
        "name": "\"Bốn năm sau và những trang viết về Điện Biên\" và còn hơn thế nữa...",
        "link": "https://dantri.com.vn/van-hoa/bon-nam-sau-va-nhung-trang-viet-ve-dien-bien-va-con-hon-the-nua-20240502162326846.htm",
        "content": "\"Điện Biên lẫn lộn giữa hoang vu và bàn tay người, giữa gian\nkhổ và cố gắng, giữa hỗn độn và tổ chức, giữa chiến tranh và\nxây dựng... Tất cả đều ở trong một sự hỗn độn, ngổn ngang, chờ đợi, vươn lên\"."
    },
    {
        "name": "Cuốn sách giúp học sinh dễ dàng học tiếng Anh kiểu Mỹ ngay khi ở nhà",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-giup-hoc-sinh-de-dang-hoc-tieng-anh-kieu-my-ngay-khi-o-nha-20240427090721146.htm",
        "content": "Để có thể nâng cao khả năng tiếng Anh một cách tự nhiên và hiệu quả, các thầy cô giáo và phụ huynh cần chú trọng kích thích tính tương tác của trẻ trong việc học."
    },
    {
        "name": "70 năm chiến thắng Điện Biên Phủ: Nhật kí chiến tranh của người lính trẻ",
        "link": "https://dantri.com.vn/van-hoa/70-nam-chien-thang-dien-bien-phu-nhat-ki-chien-tranh-cua-nguoi-linh-tre-20240427102133505.htm",
        "content": "Tham gia chiến dịch Điện Biên Phủ với vai trò phóng viên chiến trường kiêm họa sĩ, Phạm Thanh Tâm khi ấy mới ở độ tuổi đôi mươi."
    },
    {
        "name": "Ra mắt \"Hồi ức Điện Biên Phủ - Những nhân chứng lên tiếng\"",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-hoi-uc-dien-bien-phu-nhung-nhan-chung-len-tieng-20240426144357716.htm",
        "content": "Câu chuyện Điện Biên Phủ trong cuốn sách này được kể bằng lời chứng của những cựu chiến binh Điện Biên Phủ, từ người lính binh nhì đến vị tướng bốn sao."
    },
    {
        "name": "\"Người đàn bà trong tôi\": Hành trình giành quyền kiểm soát của Britney",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dan-ba-trong-toi-hanh-trinh-gianh-quyen-kiem-soat-cua-britney-20240422113320033.htm",
        "content": "Không phải ai cũng đủ sự chân thực và dũng cảm để kể về mình và những bi kịch gia đình, trong đó có cả những sai lầm, thiếu sót của bản thân."
    },
    {
        "name": "Hành trình \"sống đến bình minh\" của cuộc đời nhà báo, nhà văn Trần Mai Hạnh",
        "link": "https://dantri.com.vn/van-hoa/hanh-trinh-song-den-binh-minh-cua-cuoc-doi-nha-bao-nha-van-tran-mai-hanh-20240425133152259.htm",
        "content": "Tự truyện \"Sống đến bình minh\" ghi lại một hành trình cuộc đời nhiều thăng trầm gắn chặt với những sự kiện lịch sử đất nước, của cố nhà báo, nhà văn Trần Mai Hạnh."
    },
    {
        "name": "Nỗi đau thầm lặng những năm cuối đời của Hoa hậu Mỹ trước khi tự tử tuổi 30",
        "link": "https://dantri.com.vn/van-hoa/noi-dau-tham-lang-nhung-nam-cuoi-doi-cua-hoa-hau-my-truoc-khi-tu-tu-tuoi-30-20240423002832395.htm",
        "content": "Trong hồi ký, Hoa hậu Mỹ 2019 Cheslie Kryst viết về nỗi đau trong những năm cuối đời. Mẹ của cô đã hoàn thiện cuốn sách, kể khoảnh khắc đau lòng khi biết con gái qua đời."
    },
    {
        "name": "Nguyễn Nhật Ánh: \"Không can thiệp sâu khi tác phẩm chuyển thể thành phim\"",
        "link": "https://dantri.com.vn/van-hoa/nguyen-nhat-anh-khong-can-thiep-sau-khi-tac-pham-chuyen-the-thanh-phim-20240422085228544.htm",
        "content": "Nhà văn Nguyễn Nhật Ánh cho rằng tác phẩm của ông khi lên phim sẽ đi theo góc nhìn của đạo diễn. Nhà văn không nên can thiệp quá sâu vào phim ảnh."
    },
    {
        "name": "\"Người đàn bà trong tôi\": Cuộc đời sau ánh hào quang của Britney Spears",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dan-ba-trong-toi-cuoc-doi-sau-anh-hao-quang-cua-britney-spears-20240417213535426.htm",
        "content": "\"Người đàn bà trong tôi\" không chỉ là cuốn tự truyện của một ngôi sao, mà hơn hết, nó còn là câu chuyện cảm động về hành trình tìm lại tự do, danh tính và quyền tự chủ của một con người."
    },
    {
        "name": "MC Hải Triều bày tỏ quan điểm \"thế hệ trẻ lười đọc sách\"",
        "link": "https://dantri.com.vn/giai-tri/mc-hai-trieu-bay-to-quan-diem-the-he-tre-luoi-doc-sach-20240421120136944.htm",
        "content": "Hơn 8 năm gắn bó với công việc giảng dạy, MC Hải Triều đúc kết được nhiều kinh nghiệm và quyết định cho ra mắt quyển sách \"Nói gì cho học trò vui?\"."
    },
    {
        "name": "MC Hải Triều bày tỏ quan điểm \"thế hệ trẻ lười đọc sách\"",
        "link": "https://dantri.com.vn/giai-tri/mc-hai-trieu-bay-to-quan-diem-the-he-tre-luoi-doc-sach-20240421120136944.htm",
        "content": "Hơn 8 năm gắn bó với công việc giảng dạy, MC Hải Triều đúc kết được nhiều kinh nghiệm và quyết định cho ra mắt quyển sách \"Nói gì cho học trò vui?\"."
    },
    {
        "name": "Ông Nguyễn Cảnh Bình: Nghề sách nghèo và gian khó!",
        "link": "https://dantri.com.vn/van-hoa/ong-nguyen-canh-binh-nghe-sach-ngheo-va-gian-kho-20240420101217393.htm",
        "content": "\"Từng làm trong ngành dầu khí, tôi có điều kiện so sánh với ngành xuất bản, nên phần nào đó thấy nghèo, thấy vất vả, thấy gian khó\", ông Nguyễn Cảnh Bình, Chủ tịch Alphabooks, nói."
    },
    {
        "name": "Cuốn sách tiết lộ toàn bộ quyền lực bí ẩn của gan giúp sống lâu, khỏe mạnh",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-tiet-lo-toan-bo-quyen-luc-bi-an-cua-gan-giup-song-lau-khoe-manh-20240420150046242.htm",
        "content": "\"Trong số tất cả các cơ quan trong cơ thể chúng ta, gan là cơ quan duy nhất có được khả năng tự chữa lành diệu kỳ của một siêu anh hùng…\"."
    },
    {
        "name": "Nhà văn Nguyễn Nhật Ánh: \"Mong trẻ em lớn lên cùng sách\"",
        "link": "https://dantri.com.vn/van-hoa/nha-van-nguyen-nhat-anh-mong-tre-em-lon-len-cung-sach-20240419113637706.htm",
        "content": "Nhà văn Nguyễn Nhật Ánh, một trong 10 đại sứ văn hóa đọc TPHCM nhiệm kỳ 2024-2025, chia sẻ quan điểm về tầm quan trọng của việc đọc sách đối với giới trẻ, đặc biệt là các em thiếu nhi."
    },
    {
        "name": "Nhà thơ Hữu Thỉnh ra mắt trường ca thơ về Chiến thắng Điện Biên Phủ",
        "link": "https://dantri.com.vn/van-hoa/nha-tho-huu-thinh-ra-mat-truong-ca-tho-ve-chien-thang-dien-bien-phu-20240418212900170.htm",
        "content": "\"Giao hưởng Điện Biên\" được Hữu Thỉnh khởi bút vào đúng ngày kỷ niệm giải phóng Điện Biên Phủ (7/5/2023) và sau gần một năm, tác phẩm được hoàn thành (20/3/2024) với nhiều tâm huyết và trách nhiệm."
    },
    {
        "name": "\"Sapiens\" - Cuốn sách giải mã lịch sử loài người bán chạy hàng đầu thế giới",
        "link": "https://dantri.com.vn/van-hoa/sapiens-cuon-sach-giai-ma-lich-su-loai-nguoi-ban-chay-hang-dau-the-gioi-20240416210813262.htm",
        "content": "\"Sapiens\" kể về sự phát triển của nhân loại và thế giới xung quanh, đã được dịch ra hơn 64 ngôn ngữ, phát hành trên toàn thế giới với hơn 21 triệu bản in."
    },
    {
        "name": "Bộ trưởng Bộ TT&TT: \"Chuyển đổi số đặt yêu cầu mới cho ngành xuất bản\"",
        "link": "https://dantri.com.vn/van-hoa/bo-truong-bo-tttt-chuyen-doi-so-dat-yeu-cau-moi-cho-nganh-xuat-ban-20240418000824679.htm",
        "content": "Tại Lễ khai mạc Ngày Sách và Văn hóa đọc Việt Nam lần thứ ba, ông Nguyễn Mạnh Hùng - Bộ trưởng Bộ TT&TT - đề nghị, ngành xuất bản cần đổi mới hơn nữa, sáng tạo hơn nữa để đáp ứng yêu cầu bạn đọc."
    },
    {
        "name": "\"Đò dọc\" - Cuộc di dân của một gia đình kẻ chợ và nỗi niềm người xa quê",
        "link": "https://dantri.com.vn/van-hoa/do-doc-cuoc-di-dan-cua-mot-gia-dinh-ke-cho-va-noi-niem-nguoi-xa-que-20240415212950120.htm",
        "content": "\"Đò dọc\" là một trong những tiểu thuyết được đánh giá cao nhất của nhà văn Bình Nguyên Lộc, từng giành được Giải thưởng văn chương toàn quốc năm 1959 - 1960."
    },
    {
        "name": "TS Đặng Hoàng Giang và Công ty sách Nhã Nam dừng hợp tác",
        "link": "https://dantri.com.vn/van-hoa/ts-dang-hoang-giang-va-cong-ty-sach-nha-nam-dung-hop-tac-20240416100936361.htm",
        "content": "Từ ngày 15/4, TS Đặng Hoàng Giang và Công ty sách Nhã Nam dừng hợp tác sau 9 năm đồng hành."
    },
    {
        "name": "\"Đủ duyên ta lại tương phùng\": Cách để bình yên giữa dòng đời vội vã",
        "link": "https://dantri.com.vn/giai-tri/du-duyen-ta-lai-tuong-phung-cach-de-binh-yen-giua-dong-doi-voi-va-20240408164259007.htm",
        "content": "Có bao giờ bạn ngồi lại thành thật với chính mình để hỏi xem bản thân đang sống vì điều gì? Tiền tài, danh vọng có phải thứ bạn mong mỏi, hay thứ bạn thực sự cần chỉ là chút an yên ở tâm hồn?"
    },
    {
        "name": "Nhà báo Lương Phán ra mắt \"Chuyện nghề, chuyện người, chuyện bốn phương\"",
        "link": "https://dantri.com.vn/van-hoa/nha-bao-luong-phan-ra-mat-chuyen-nghe-chuyen-nguoi-chuyen-bon-phuong-20240415124116556.htm",
        "content": "Nhà báo Lương Phán chia sẻ, trong cuốn sách \"Chuyện nghề, chuyện người, chuyện bốn phương\", ông muốn đưa đến cho độc giả những kiến thức bổ ích, những bí quyết nho nhỏ về nghề báo, nghề phát thanh."
    },
    {
        "name": "Tướng Hoàng Đan đạp xe 1.300km hỏi cưới vợ, bài học dạy con từ chiếc bát vỡ",
        "link": "https://dantri.com.vn/van-hoa/tuong-hoang-dan-dap-xe-1300km-hoi-cuoi-vo-bai-hoc-day-con-tu-chiec-bat-vo-20240414183010019.htm",
        "content": "\"Trong lòng tôi, không tình yêu nào đẹp hơn tình yêu của ba mẹ, không sự trìu mến nào có thể nhiều hơn sự trìu mến ba dành cho mẹ, không sự bao dung nào có thể lớn hơn sự bao dung mẹ dành cho ba\"."
    },
    {
        "name": "Trình diễn 3D mapping tại Ngày Sách và Văn hóa đọc Việt Nam lần thứ ba",
        "link": "https://dantri.com.vn/van-hoa/trinh-dien-3d-mapping-tai-ngay-sach-va-van-hoa-doc-viet-nam-lan-thu-ba-20240412140721238.htm",
        "content": "Cục trưởng Cục Xuất bản, in và phát hành cho biết, sẽ có nhiều hoạt động ý nghĩa trong chuỗi hoạt động Ngày Sách và Văn hóa đọc Việt Nam lần thứ ba, trong đó có việc trình diễn 3D mapping."
    },
    {
        "name": "Chuyện tình của thiếu tướng Hoàng Đan và vợ qua hơn 400 bức thư tay",
        "link": "https://dantri.com.vn/van-hoa/chuyen-tinh-cua-thieu-tuong-hoang-dan-va-vo-qua-hon-400-buc-thu-tay-20240410160347214.htm",
        "content": "\"Thư cho em\" kể lại cuộc tình kéo dài 50 năm của thiếu tướng Hoàng Đan và bà An Vinh - nữ đại biểu Quốc hội những khóa đầu, thông qua lời kể của ông Hoàng Nam Tiến, con trai út của hai người."
    },
    {
        "name": "Ngày Sách và Văn hóa đọc lần 3 trưng bày 6 bộ Quốc sử của Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/ngay-sach-va-van-hoa-doc-lan-3-trung-bay-6-bo-quoc-su-cua-viet-nam-20240409153509306.htm",
        "content": "Lễ khai mạc và hội sách chào mừng Ngày Sách và Văn hóa đọc Việt Nam sẽ được tổ chức tại Văn Miếu - Quốc Tử Giám, từ ngày 17/4 đến hết ngày 21/4."
    },
    {
        "name": "\"Từ bỏ\" để thành công",
        "link": "https://dantri.com.vn/giai-tri/tu-bo-de-thanh-cong-20240404142500753.htm",
        "content": "Từ bỏ một ai đó, một điều gì đó, một thương hiệu đã dày công xây dựng, một doanh nghiệp đã miệt mài vun đắp, một danh tiếng đã kỳ công tạo dựng… luôn là một quyết định rất khó khăn."
    },
    {
        "name": "\"Superman\": Cuốn truyện tranh đắt giá nhất mọi thời đại lên tới 150 tỷ đồng",
        "link": "https://dantri.com.vn/van-hoa/superman-cuon-truyen-tranh-dat-gia-nhat-moi-thoi-dai-len-toi-150-ty-dong-20240407235203758.htm",
        "content": "Cuốn truyện tranh đánh dấu lần đầu xuất hiện của Superman vào năm 1938 đã được bán với giá 6 triệu USD (gần 150 tỷ đồng) vào ngày 4/4, lập kỷ lục cuốn truyện đắt nhất lịch sử."
    },
    {
        "name": "\"Tiếng thét câm lặng\" - Dẫn chứng cho giải Nobel văn học của Oe Kenzaburo",
        "link": "https://dantri.com.vn/giai-tri/tieng-thet-cam-lang-dan-chung-cho-giai-nobel-van-hoc-cua-oe-kenzaburo-20240404110740019.htm",
        "content": "\"Tiếng thét câm lặng\" là tác phẩm tiêu biểu, cũng là một trong năm tác phẩm được dẫn chứng cho giải Nobel văn học năm 1994 của Oe Kenzaburo."
    },
    {
        "name": "Bản thảo gốc của Sherlock Holmes được bán đấu giá gần 30 tỷ đồng",
        "link": "https://dantri.com.vn/van-hoa/ban-thao-goc-cua-sherlock-holmes-duoc-ban-dau-gia-gan-30-ty-dong-20240405205846281.htm",
        "content": "Bản thảo viết tay duy nhất của cuốn \"The Sign of Four\" về thám tử Sherlock Holme sẽ được bán đấu giá trong tháng 6."
    },
    {
        "name": "Sợ không gian hẹp từ căn phòng nhỏ, thang máy, thậm chí là áo bó cổ",
        "link": "https://dantri.com.vn/giai-tri/so-khong-gian-hep-tu-can-phong-nho-thang-may-tham-chi-la-ao-bo-co-20240402234441409.htm",
        "content": "Chứng sợ không gian hẹp là \"tình trạng của sự tự xét mình, có nghĩa là, hướng vào tâm khảm, suy ngẫm tiến trình tâm trí của bản thân\"."
    },
    {
        "name": "Đọc \"Chuyện nghề, chuyện người, chuyện bốn phương\" để tìm ký ức của mình",
        "link": "https://dantri.com.vn/giai-tri/doc-chuyen-nghe-chuyen-nguoi-chuyen-bon-phuong-de-tim-ky-uc-cua-minh-20240403130432598.htm",
        "content": "Sách \"Chuyện nghề, chuyện người, chuyện bốn phương\" của nhà báo Nguyễn Lương Phán là những ghi chép giao thoa, kết hợp thú vị giữa chất báo và chất văn, giữa phản ảnh và suy luận."
    },
    {
        "name": "Đại học Harvard gỡ bỏ tấm da người từng dùng làm bìa sách gây chấn động",
        "link": "https://dantri.com.vn/van-hoa/dai-hoc-harvard-go-bo-tam-da-nguoi-tung-dung-lam-bia-sach-gay-chan-dong-20240402233611330.htm",
        "content": "Đại học Harvard thông báo gỡ bỏ bìa sách được làm từ da của một người phụ nữ khỏi cuốn sách mà họ đã lưu giữ trong thư viện suốt 90 năm."
    },
    {
        "name": "Hai quyển sách nói về chuyện khởi nghiệp và vượt lên nghịch cảnh",
        "link": "https://dantri.com.vn/giai-tri/hai-quyen-sach-noi-ve-chuyen-khoi-nghiep-va-vuot-len-nghich-canh-20240331172226855.htm",
        "content": "Hội đồng Tư vấn hỗ trợ khởi nghiệp phía Nam và đơn vị phát hành sách SBOOKS vừa có buổi giao lưu, ra mắt sách về chủ đề khởi nghiệp và vượt lên nghịch cảnh tại TPHCM."
    },
    {
        "name": "Bộ trưởng Nguyễn Mạnh Hùng: Người Việt đang đọc sách nhiều hơn",
        "link": "https://dantri.com.vn/van-hoa/bo-truong-nguyen-manh-hung-nguoi-viet-dang-doc-sach-nhieu-hon-20240401135720998.htm",
        "content": "\"Người Việt Nam không đọc ít đi mà đang đọc nhiều hơn. Nhưng họ có nhiều cách đọc hơn, kể cả cách đọc là không đọc (hỏi trợ lý ảo)\", Bộ trưởng Nguyễn Mạnh Hùng phát biểu."
    },
    {
        "name": "Những hội chứng sợ hãi kỳ quái: Sợ làm việc, sợ không có điện thoại!",
        "link": "https://dantri.com.vn/giai-tri/nhung-hoi-chung-so-hai-ky-quai-so-lam-viec-so-khong-co-dien-thoai-20240328214853403.htm",
        "content": "Người mắc hội chứng sợ làm việc luôn cảm thấy căng thẳng, sợ hãi trong môi trường cơ quan và không thể phát huy hết khả năng của mình."
    },
    {
        "name": "Giới trẻ hào hứng dự hội sách lớn nhất TP Vinh",
        "link": "https://dantri.com.vn/giai-tri/gioi-tre-hao-hung-du-hoi-sach-lon-nhat-tp-vinh-20240330170646568.htm",
        "content": "Chiều 29/3, hội sách lớn nhất TP Vinh (Nghệ An) đã chính thức mở cửa chào đón người dân xứ Nghệ, hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam."
    },
    {
        "name": "\"Từ bỏ\": Chìa khóa giúp bạn buông đúng lúc, bỏ đúng việc để thành công",
        "link": "https://dantri.com.vn/giai-tri/tu-bo-chia-khoa-giup-ban-buong-dung-luc-bo-dung-viec-de-thanh-cong-20240325164909021.htm",
        "content": "Chúng ta tin rằng người thắng cuộc không bao giờ bỏ cuộc, người bỏ cuộc sẽ chẳng đi đến đâu. Vì vậy, khi cân nhắc từ bỏ một công việc hay rời bỏ một mối quan hệ, ta đều có xu hướng mắc kẹt quá lâu."
    },
    {
        "name": "Sắp ra mắt cuốn hồi ký gây chấn động của Bitney Spears tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/sap-ra-mat-cuon-hoi-ky-gay-chan-dong-cua-bitney-spears-tai-viet-nam-20240307185639405.htm",
        "content": "Sau khi tạo cơn sốt trên toàn cầu vào cuối năm 2023, cuốn hồi ký gây chấn động của \"công chúa nhạc pop\" Britney Spears sẽ ra mắt tại Việt Nam, dự kiến vào quý II năm nay."
    },
    {
        "name": "Con trai \"phản bội\" di nguyện tiêu hủy sách của Gabriel García Márquez",
        "link": "https://dantri.com.vn/giai-tri/con-trai-phan-boi-di-nguyen-tieu-huy-sach-cua-gabriel-garcia-marquez-20240326193103304.htm",
        "content": "10 năm sau sự ra đi của nhà văn Gabriel García Márquez, những người con đã xuất bản cuốn tiểu thuyết \"Cho đến tháng 8\" bất chấp di nguyện tiêu hủy sách của ông."
    },
    {
        "name": "\"Từ giấc mơ con đến ước mơ lớn\" - Hành trình của một người làm khuyến học",
        "link": "https://dantri.com.vn/giai-tri/tu-giac-mo-con-den-uoc-mo-lon-hanh-trinh-cua-mot-nguoi-lam-khuyen-hoc-20240322154909167.htm",
        "content": "\"Từ giấc mơ con đến ước mơ lớn\" đã ghi lại những tình huống chân thực nhưng không kém phức tạp, những câu chuyện cảm động trên con đường làm khuyến đọc của tác giả."
    },
    {
        "name": "Những sự thật về ả đào thông qua một khảo cứu lịch sử và hệ âm luật",
        "link": "https://dantri.com.vn/giai-tri/nhung-su-that-ve-a-dao-thong-qua-mot-khao-cuu-lich-su-va-he-am-luat-20240320233714485.htm",
        "content": "Cuốn sách \"Ả Đào - Một khảo cứu về lịch sử và hệ âm luật\" giúp độc giả ngược dòng lịch sử xem cha ông đã biết cách thương mại hóa một nghệ thuật âm nhạc đỉnh cao như thế nào?"
    },
    {
        "name": "Chủ tịch Hiệp hội In: \"Khối xuất bản phẩm thiếu việc làm ngay từ đầu năm\"",
        "link": "https://dantri.com.vn/van-hoa/chu-tich-hiep-hoi-in-khoi-xuat-ban-pham-thieu-viec-lam-ngay-tu-dau-nam-20240322215339090.htm",
        "content": "Chủ tịch Hiệp hội In Việt Nam đã thẳng thắn chỉ ra những hạn chế của ngành in hiện nay như: Lượng giấy tiêu thụ giảm sút, có nhà máy giấy phải tìm đối tác để sang nhượng nhưng chưa thành công."
    },
    {
        "name": "Bộ trưởng Bộ TT&TT: \"Ngành xuất bản phải thay đổi để thích nghi\"",
        "link": "https://dantri.com.vn/van-hoa/bo-truong-bo-tttt-nganh-xuat-ban-phai-thay-doi-de-thich-nghi-20240322145247439.htm",
        "content": "Trước những cơn \"sóng thần công nghệ\", ông Nguyễn Mạnh Hùng - Bộ trưởng Bộ Thông tin và Truyền thông (TT&TT) - nhận định, ngành xuất bản đang gặp khó khăn, cần đổi mới tư duy, sáng tạo."
    },
    {
        "name": "Ra mắt bộ sách xưa lưu giữ hồn Việt: Bức tranh xã hội sống động, đời thường",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-bo-sach-xua-luu-giu-hon-viet-buc-tranh-xa-hoi-song-dong-doi-thuong-20240318222551820.htm",
        "content": "Bộ sách \"Chuyện đời xưa\", \"Chuyện giải buồn\", \"Chuyện cười cổ nhân\" góp phần tạo nên một bức tranh xã hội sống động, đời thường, với đủ người tốt và kẻ xấu, cái hay và cái dở, vật chất và tâm linh."
    },
    {
        "name": "Suýt chết vì bị kiến độc cắn, nhà văn viết bộ tiểu thuyết nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/suyt-chet-vi-bi-kien-doc-can-nha-van-viet-bo-tieu-thuyet-noi-tieng-20240318160657133.htm",
        "content": "Từ trải nghiệm \"suýt chết\" vì loài kiến safari, Bernard Werber đã đưa hình ảnh kiến vào tác phẩm của mình."
    },
    {
        "name": "Nhà báo Huỳnh Dũng Nhân ra mắt sách kỷ niệm 50 năm cầm bút",
        "link": "https://dantri.com.vn/giai-tri/nha-bao-huynh-dung-nhan-ra-mat-sach-ky-niem-50-nam-cam-but-20240316222114579.htm",
        "content": "Nhân kỷ niệm 74 năm ngày thành lập Hội Nhà báo Việt Nam, kỷ niệm 99 năm ngày Báo chí Cách mạng Việt Nam, nhà báo Huỳnh Dũng Nhân đã cho ra mắt \"Tuyển tập Huỳnh Dũng Nhân - Cuộc đời và cây bút\"."
    },
    {
        "name": "Những triệu chứng của ám ảnh sợ xã hội",
        "link": "https://dantri.com.vn/giai-tri/nhung-trieu-chung-cua-am-anh-so-xa-hoi-20240314231547122.htm",
        "content": "Chứng ám ảnh sợ xã hội là nỗi sợ bị người khác soi mói hay đánh giá. Các triệu chứng thể chất bao gồm đổ mồ hôi, nói lắp, run rẩy, cảm giác buồn nôn và tim đập mạnh."
    },
    {
        "name": "Người trẻ và \"chứng sợ nghe điện thoại\": Lo lắng khi điện thoại reo chuông",
        "link": "https://dantri.com.vn/giai-tri/nguoi-tre-va-chung-so-nghe-dien-thoai-lo-lang-khi-dien-thoai-reo-chuong-20240313203005966.htm",
        "content": "\"Giờ đây chúng ta có quá nhiều cách khác nhau để liên lạc từ xa, nỗi sợ gọi và nhận cuộc gọi điện thoại đã trở lại\", trích nội dung sách \"Từ điển những nỗi sợ hãi và cuồng loạn\"."
    },
    {
        "name": "Chứng sợ bẩn: Rửa tay hơn 200 lần/ngày, cởi quần áo mà không chạm vào chúng",
        "link": "https://dantri.com.vn/giai-tri/chung-so-ban-rua-tay-hon-200-lanngay-coi-quan-ao-ma-khong-cham-vao-chung-20240311155640337.htm",
        "content": "\"Chứng sợ bẩn miêu tả một hình thức rối loạn tâm thần... với đặc trưng là một nỗi sợ bệnh lý, thái quá với việc bị ô uế hay vấy bẩn\", trích nội dung sách."
    },
    {
        "name": "10 điều chưa biết về Akira Toriyama - tác giả \"7 viên ngọc rồng\"",
        "link": "https://dantri.com.vn/giai-tri/10-dieu-chua-biet-ve-akira-toriyama-tac-gia-7-vien-ngoc-rong-20240310180304959.htm",
        "content": "Akira Toriyama nổi tiếng toàn cầu với bộ truyện kinh điển \"7 viên ngọc rồng\". Có nhiều điều thú vị về ông mà ngay cả những người hâm mộ cuồng nhiệt nhất có thể chưa biết."
    },
    {
        "name": "Phận đời trong sách \"Kẻo tro bay mất\": Khi đời và phim gặp nhau ở chữ tình",
        "link": "https://dantri.com.vn/giai-tri/phan-doi-trong-sach-keo-tro-bay-mat-khi-doi-va-phim-gap-nhau-o-chu-tinh-20240309202537724.htm",
        "content": "Cuốn sách \"Kẻo tro bay mất\" của đạo diễn Việt Linh truyền cảm hứng và nhiệt huyết giúp độc giả thấm thía rằng \"có làm gì, cũng phải cháy hết mình\"."
    },
    {
        "name": "Thế giới tiếc thương Akira Toriyama: \"Tôi đã lớn lên cùng 7 viên ngọc rồng\"",
        "link": "https://dantri.com.vn/giai-tri/the-gioi-tiec-thuong-akira-toriyama-toi-da-lon-len-cung-7-vien-ngoc-rong-20240308182550583.htm",
        "content": "Người hâm mộ trên toàn thế giới bày tỏ tiếc thương trước sự ra đi của Akira Toriyama - tác giả bộ truyện kinh điển \"Dragon Ball - 7 viên ngọc rồng\"."
    },
    {
        "name": "Tác giả \"7 viên ngọc rồng\" Akira Toriyama qua đời ở tuổi 68",
        "link": "https://dantri.com.vn/giai-tri/tac-gia-7-vien-ngoc-rong-akira-toriyama-qua-doi-o-tuoi-68-20240308142536850.htm",
        "content": "Akira Toriyama, họa sĩ truyện tranh Nhật Bản có sức ảnh hưởng, người tạo ra bộ truyện \"7 viên ngọc rồng\", đã qua đời ở tuổi 68."
    },
    {
        "name": "Những nữ tác giả giúp truyền cảm hứng và thay đổi tư duy của bạn",
        "link": "https://dantri.com.vn/giai-tri/nhung-nu-tac-gia-giup-truyen-cam-hung-va-thay-doi-tu-duy-cua-ban-20240307184833059.htm",
        "content": "Nhiều năm qua, những nữ tác giả như Michelle Obama, Rana Foroohar, Tara Swart… đã truyền cảm hứng đến hàng triệu người, giúp họ thay đổi tư duy để tiến đến cuộc sống tốt hơn."
    },
    {
        "name": "\"Từ điển những nỗi sợ hãi và cuồng loạn\": Nguồn gốc 99 ám ảnh phổ biến",
        "link": "https://dantri.com.vn/giai-tri/tu-dien-nhung-noi-so-hai-va-cuong-loan-nguon-goc-99-am-anh-pho-bien-20240306172819652.htm",
        "content": "\"Từ điển những nỗi sợ hãi và cuồng loạn\" được xem là bách khoa toàn thư duy nhất trên thị trường sách về chủ đề \"nỗi sợ hãi và ám ảnh\"."
    },
    {
        "name": "Cụ ông biến nhà thành thư viện miễn phí, truyền cảm hứng đọc đến người trẻ",
        "link": "https://dantri.com.vn/giai-tri/cu-ong-bien-nha-thanh-thu-vien-mien-phi-truyen-cam-hung-doc-den-nguoi-tre-20240305220226818.htm",
        "content": "Căn nhà của cụ ông 72 tuổi ở Philippines chất đầy hàng nghìn cuốn sách với nhiều thể loại khác nhau. Ông hy vọng thư viện sách miễn phí sẽ truyền cảm hứng đọc đến giới trẻ."
    },
    {
        "name": "\"Chữa lành đứa trẻ tổn thương bên trong\": Hàn gắn vết thương thời thơ ấu",
        "link": "https://dantri.com.vn/giai-tri/chua-lanh-dua-tre-ton-thuong-ben-trong-han-gan-vet-thuong-thoi-tho-au-20240306202544175.htm",
        "content": "Bạn có thắc mắc vì sao một số người luôn mắc cùng một loại sai lầm, luôn đưa ra những quyết định bốc đồng mang tính hủy hoại bản thân, hoặc luôn tìm về một kiểu người gây đau khổ cho họ?"
    },
    {
        "name": "Cuốn sách đầu tiên về trí tuệ nhân tạo dành riêng phụ huynh và giáo viên",
        "link": "https://dantri.com.vn/giai-tri/cuon-sach-dau-tien-ve-tri-tue-nhan-tao-danh-rieng-phu-huynh-va-giao-vien-20240304145416938.htm",
        "content": "Cuốn sách \"Xin chào AI\" mang trí tuệ nhân tạo đến gần với trẻ em thông qua những trò chơi và hoạt động trải nghiệm vui nhộn, giàu cảm hứng."
    },
    {
        "name": "Ngã rẽ review sách trên mạng giúp chàng trai hút triệu fan, kiếm tiền giỏi",
        "link": "https://dantri.com.vn/giai-tri/nga-re-review-sach-tren-mang-giup-chang-trai-hut-trieu-fan-kiem-tien-gioi-20240303185922750.htm",
        "content": "Jack Edwards có hơn 1,3 triệu người đăng ký trên kênh YouTube chuyên review sách của mình. Sự chuyển hướng sáng tạo nội dung đã giúp anh trở nên nổi tiếng."
    },
    {
        "name": "Câu chuyện về câu lạc bộ \"già\" nhưng không \"cỗi\" trong viện dưỡng lão",
        "link": "https://dantri.com.vn/giai-tri/cau-chuyen-ve-cau-lac-bo-gia-nhung-khong-coi-trong-vien-duong-lao-20240301185557778.htm",
        "content": "\"Chúng tôi đã học cách chăm sóc chu đáo cho con cái, hiện đang ở vào thời kỳ đẹp nhất trong cuộc đời chúng. Thực ra, ngay lúc này đây, chúng tôi cảm thấy mình bị những đứa trẻ đó bỏ rơi\"."
    },
    {
        "name": "Giáo sư Ý cùng 2 nghệ sĩ Việt Nam ra mắt sách về Opera",
        "link": "https://dantri.com.vn/giai-tri/giao-su-y-cung-2-nghe-si-viet-nam-ra-mat-sach-ve-opera-20240229114338122.htm",
        "content": "GS. Gianni Kriscak cùng hai cộng sự là Hiền Nguyễn Soprano, Trịnh Thị Oanh vừa ra mắt cuốn sách \"Lịch sử opera Ý\" tại Hà Nội."
    },
    {
        "name": "\"Chữa lành đứa trẻ tổn thương bên trong\": Điều kỳ diệu ta tự mang cho mình",
        "link": "https://dantri.com.vn/giai-tri/chua-lanh-dua-tre-ton-thuong-ben-trong-dieu-ky-dieu-ta-tu-mang-cho-minh-20240229190618746.htm",
        "content": "Trong tâm hồn bạn có một đứa trẻ bị tổn thương, lạc lối. Nỗi đau đó liên tục bộc lộ ra trong cuộc đời bạn, dưới dạng những phản ứng bốc đồng và nhũng kiểu phản hồi cảm xúc thái quá."
    },
    {
        "name": "\"Nhật ký bí mật của ông Hendrik Groen\": Cuộc sống trong viện dưỡng lão",
        "link": "https://dantri.com.vn/giai-tri/nhat-ky-bi-mat-cua-ong-hendrik-groen-cuoc-song-trong-vien-duong-lao-20240227201807919.htm",
        "content": "Cuốn sách kể về cụ ông Hendrik Groen trên 80 tuổi, sống trong viện dưỡng lão, không thích làm theo quy định hoặc qua đời một cách lặng lẽ."
    },
    {
        "name": "\"Nhật ký bí mật của ông Hendrik Groen\": Sách chữa lành thế giới người già",
        "link": "https://dantri.com.vn/giai-tri/nhat-ky-bi-mat-cua-ong-hendrik-groen-sach-chua-lanh-the-gioi-nguoi-gia-20240225233246349.htm",
        "content": "Những người già trong viện dưỡng lão tham gia \"câu lạc bộ Già nhưng không Cỗi\", bắt đầu sống những năm cuối đời một cách thoải mái. Họ cùng nấu ăn, đi xem phim 3D, thăm hỏi khi đau bệnh."
    },
    {
        "name": "Ra mắt bản dịch tiếng Việt sách \"Tiểu luận về nghệ thuật An Nam\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-ban-dich-tieng-viet-sach-tieu-luan-ve-nghe-thuat-an-nam-20240222233739051.htm",
        "content": "Trong cuốn sách \"Tiểu luận về nghệ thuật An Nam\", tác giả đã nỗ lực phác họa một bức tranh tổng quát về mỹ thuật, kiến trúc, nghi lễ và văn hóa Việt Nam."
    },
    {
        "name": "Gen Z quay lại đọc sách giấy, đổ xô đến thư viện: \"Đọc sách thật gợi cảm\"",
        "link": "https://dantri.com.vn/giai-tri/gen-z-quay-lai-doc-sach-giay-do-xo-den-thu-vien-doc-sach-that-goi-cam-20240219233530353.htm",
        "content": "Theo khảo sát, Gen Z đang có xu hướng quay lại đọc sách giấy thay vì sách điện tử. Họ cũng đổ xô đến thư viện để tìm kiếm sự yên tĩnh hơn là các quán cà phê ồn ào."
    },
    {
        "name": "Trước khi bị tẩy chay, sách của Tun Phạm từng bị tố dùng thơ trái phép",
        "link": "https://dantri.com.vn/giai-tri/truoc-khi-bi-tay-chay-sach-cua-tun-pham-tung-bi-to-dung-tho-trai-phep-20240220163342324.htm",
        "content": "Cuốn sách \"Vì cậu là bạn nhỏ của tớ\" của TikToker Tun Phạm gây tranh cãi trên mạng xã hội vì sử dụng thơ trái phép và bị tố coi thường phụ nữ."
    },
    {
        "name": "Sách của TikToker Tun Phạm bị tẩy chay, NXB Phụ nữ nói gì?",
        "link": "https://dantri.com.vn/van-hoa/sach-cua-tiktoker-tun-pham-bi-tay-chay-nxb-phu-nu-noi-gi-20240220231259303.htm",
        "content": "Đại diện NXB Phụ nữ Việt Nam thừa nhận tác giả, công ty liên kết và NXB đã sơ suất trong khâu biên tập và đọc duyệt nên đã để sót câu văn dễ gây hiểu lầm nếu tách câu văn ra khỏi văn cảnh."
    },
    {
        "name": "\"Tài chính cho mọi người\": Chìa khóa giúp bạn bước đến độc lập tài chính",
        "link": "https://dantri.com.vn/giai-tri/tai-chinh-cho-moi-nguoi-chia-khoa-giup-ban-buoc-den-doc-lap-tai-chinh-20240219153312742.htm",
        "content": "Nếu bạn đang phải vật lộn với tiền bạc, cảm thấy không có đủ số tiền mình muốn hay không kiểm soát được tài chính cá nhân… cuốn sách \"Tài chính cho mọi người\" sẽ giúp bạn tháo gỡ khúc mắc."
    },
    {
        "name": "Sách của hot TikToker Tun Phạm bị kêu gọi tẩy chay vì hạ thấp phụ nữ",
        "link": "https://dantri.com.vn/giai-tri/sach-cua-hot-tiktoker-tun-pham-bi-keu-goi-tay-chay-vi-ha-thap-phu-nu-20240220105256136.htm",
        "content": "Trong một trang sách, Tun Phạm cho rằng \"phụ nữ là món quà vô cùng tuyệt vời mà tạo hóa đã ban tặng cho đàn ông\". Quan điểm này của anh bị kêu gọi tẩy chay do mang tính định kiến giới, hạ thấp phụ nữ."
    },
    {
        "name": "Hãy luôn để rảnh một tay nắm bắt cơ hội như nắm lấy tóc mái nữ thần may mắn",
        "link": "https://dantri.com.vn/giai-tri/hay-luon-de-ranh-mot-tay-nam-bat-co-hoi-nhu-nam-lay-toc-mai-nu-than-may-man-20240217010103772.htm",
        "content": "\"Phần đông mọi người thường nghĩ: \"Cứ cố gắng sẽ làm nên chuyện\". Tôi thì cho rằng suy nghĩ đó nguy hiểm hơn ta tưởng. Cơ hội là thứ đến đột ngột\"."
    },
    {
        "name": "Trích sách \"1% nỗ lực\": Bảo vệ quyền lợi là lý luận của kẻ yếu",
        "link": "https://dantri.com.vn/giai-tri/trich-sach-1-no-luc-bao-ve-quyen-loi-la-ly-luan-cua-ke-yeu-20240215223541530.htm",
        "content": "\"Kẻ yếu có phương pháp sinh tồn của kẻ yếu. Giờ là thời đại mỗi người phải tự bảo vệ cuộc sống của mình\"."
    },
    {
        "name": "Chủ tịch Ủy ban TW MTTQ Việt Nam thăm NXB Chính trị quốc gia Sự thật",
        "link": "https://dantri.com.vn/giai-tri/chu-tich-uy-ban-tw-mttq-viet-nam-tham-nxb-chinh-tri-quoc-gia-su-that-20240217165158277.htm",
        "content": "Ngày 16/2, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc (TW MTTQ) Việt Nam Đỗ Văn Chiến đã đến thăm, làm việc với Nhà xuất bản Chính trị quốc gia Sự thật nhân dịp Tết Giáp Thìn."
    },
    {
        "name": "Tục cúng trời và cúng gia tiên trong đêm Giao thừa của người Việt",
        "link": "https://dantri.com.vn/giai-tri/tuc-cung-troi-va-cung-gia-tien-trong-dem-giao-thua-cua-nguoi-viet-20240209001514709.htm",
        "content": "\"Việc cúng giao thừa theo tín ngưỡng dân gian có hai lễ: lễ cúng Giao thừa, còn gọi là cúng trời và lễ cúng gia tiên trong nhà sau Giao thừa. Hiện nay người ta có thể gộp hai lễ thành một\"."
    },
    {
        "name": "Tục thượng nêu và hạ nêu trong ngày Tết của người Việt có ý nghĩa gì?",
        "link": "https://dantri.com.vn/giai-tri/tuc-thuong-neu-va-ha-neu-trong-ngay-tet-cua-nguoi-viet-co-y-nghia-gi-20240208233827205.htm",
        "content": "Trong cuốn sách \"Thực hành văn hóa tín ngưỡng Việt Nam\", tác giả lý giải tục thượng nêu và hạ nêu có ý nghĩa gì, giới thiệu tục treo câu đối trong ngày Tết của người Việt."
    },
    {
        "name": "Người Việt ăn Tết trong bao nhiêu ngày?",
        "link": "https://dantri.com.vn/tet-2024/nguoi-viet-an-tet-trong-bao-nhieu-ngay-20240208231451970.htm",
        "content": "Theo truyền thống, người Việt mừng đón ba ngày Tết, đó là: trừ tịch, mùng một Tết, mùng hai Tết, mùng ba Tết."
    },
    {
        "name": "Từ \"Tết\" có từ bao giờ, tục đón Tết của người Việt khởi nguồn từ đâu?",
        "link": "https://dantri.com.vn/giai-tri/tu-tet-co-tu-bao-gio-tuc-don-tet-cua-nguoi-viet-khoi-nguon-tu-dau-20240208225727867.htm",
        "content": "Cụm từ \"Tết Nguyên đán\" được sử dụng vào khoảng đầu thế kỷ XX, tục đón Tết Nguyên đán bắt đầu từ việc kính nhớ tổ tiên thời họ Hồng Bàng (Hồng Bàng thị)."
    },
    {
        "name": "Trích sách \"Nước Nam một thuở\": Câu đối ngày Tết là gì?",
        "link": "https://dantri.com.vn/giai-tri/trich-sach-nuoc-nam-mot-thuo-cau-doi-ngay-tet-la-gi-20240207213624334.htm",
        "content": "Các ông đồ viết câu đối vào dịp Tết để ca ngợi cảnh sắc mùa xuân, vẻ đẹp của năm mới, niềm vui sum vầy và để bày tỏ lòng thành kính đối với tổ tiên."
    },
    {
        "name": "5 cuốn sách cùng bạn trẻ vững tâm bước vào năm 2024",
        "link": "https://dantri.com.vn/giai-tri/5-cuon-sach-cung-ban-tre-vung-tam-buoc-vao-nam-2024-20240206225948632.htm",
        "content": "Người trẻ cần đọc gì để sẵn sàng cho năm 2024 nhiều bất định về kinh tế, việc làm và công nghệ?"
    },
    {
        "name": "Trích sách \"Nước Nam một thuở\": Đừng tẩy chay Tết!",
        "link": "https://dantri.com.vn/giai-tri/trich-sach-nuoc-nam-mot-thuo-dung-tay-chay-tet-20240206211644125.htm",
        "content": "\"Trong ba ngày Tết, mọi người hoan hỉ, phấn khởi, gác lại những lo lắng muộn phiền, những mối hận thù cá nhân; tĩnh tâm tưởng nhớ tổ tiên, để các linh hồn hộ mệnh trở về giữa những người đang sống\"."
    },
    {
        "name": "Trích sách \"1% nỗ lực\": Lâm vào hoàn cảnh nào thì sẽ cảm thấy kinh khủng?",
        "link": "https://dantri.com.vn/giai-tri/trich-sach-1-no-luc-lam-vao-hoan-canh-nao-thi-se-cam-thay-kinh-khung-20240204180559025.htm",
        "content": "\"Có người thấy bị cấp trên la mắng là kinh khủng, có người thì cho rằng thất nghiệp là kinh khủng, lại có người chỉ thấy mắc nợ, hoặc tán gia bại sản mới là kinh khủng...\"."
    },
    {
        "name": "Phố sách Hà Nội xuân Giáp Thìn mở từ ngày 26 tháng Chạp hoạt động xuyên Tết",
        "link": "https://dantri.com.vn/giai-tri/pho-sach-ha-noi-xuan-giap-thin-mo-tu-ngay-26-thang-chap-hoat-dong-xuyen-tet-20240204225830193.htm",
        "content": "Phố sách xuân Giáp Thìn 2024 với chủ đề \"Tri thức trao tay - Xuân vạn điều may\" hứa hẹn sẽ là địa điểm du xuân ý nghĩa, của người dân Hà Nội và du khách trong dịp Tết này."
    },
    {
        "name": "\"Văn minh trà Việt\": Hành trình văn hóa uống trà 5.000 năm của người Việt",
        "link": "https://dantri.com.vn/giai-tri/van-minh-tra-viet-hanh-trinh-van-hoa-uong-tra-5000-nam-cua-nguoi-viet-20240203143331326.htm",
        "content": "Cuốn sách \"Văn minh trà Việt\" viết về cuộc hành trình văn hóa uống trà trải dọc bề dày suốt hơn 5.000 năm của người Việt."
    },
    {
        "name": "Ra mắt sách về đổi mới phương thức lãnh đạo của Đảng đối với CAND",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-ve-doi-moi-phuong-thuc-lanh-dao-cua-dang-doi-voi-cand-20240203104746861.htm",
        "content": "Cuốn sách về đổi mới phương thức lãnh đạo của Đảng với Công an nhân dân do Đại tướng Tô Lâm, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an, làm chủ biên."
    },
    {
        "name": "\"Hoan Châu ký\": Cuốn gia phổ được gìn giữ suốt mấy trăm năm như một di sản",
        "link": "https://dantri.com.vn/giai-tri/hoan-chau-ky-cuon-gia-pho-duoc-gin-giu-suot-may-tram-nam-nhu-mot-di-san-20240202123742647.htm",
        "content": "\"Hoan Châu ký từ vòng tay nâng niu gìn giữ của dòng họ Nguyễn Cảnh ở Nghệ An suốt mấy trăm năm, giờ đây lần đầu tiên đến cùng chúng ta với những đặc điểm nổi bật làm nên giá trị lâu dài của nó\"."
    },
    {
        "name": "Ra mắt sách \"Địa lý hành chính và tập quán của người Việt\"",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-dia-ly-hanh-chinh-va-tap-quan-cua-nguoi-viet-20240201174740819.htm",
        "content": "\"Địa lý hành chính và tập quán của người Việt\" cho thấy những nghiên cứu khoa học có tính chất kinh điển về học thuật của Nguyễn Văn Huyên."
    },
    {
        "name": "Sách \"1% nỗ lực\": Phương châm ngược đời để sống an nhàn mà vẫn thành công",
        "link": "https://dantri.com.vn/van-hoa/sach-1-no-luc-phuong-cham-nguoc-doi-de-song-an-nhan-ma-van-thanh-cong-20240130194049173.htm",
        "content": "Dành cho những người luôn \"quay cuồng với thời gian và hay âu lo về tương lai\", cuốn sách \"1% nỗ lực\" sẽ mở ra một con đường \"ngược đời\" để sống nhàn hơn mà vẫn đạt nhiều thành quả."
    },
    {
        "name": "\"Sài Gòn một thuở\" - \"Dân Ông Tạ đó!\" tập 3",
        "link": "https://dantri.com.vn/giai-tri/sai-gon-mot-thuo-dan-ong-ta-do-tap-3-20240129135442994.htm",
        "content": "Với \"Sài Gòn một thuở\" - \"Dân Ông Tạ đó!\" tập 3, \"nhà Ông Tạ học\" Cù Mai Công đã \"xẻ dọc\" vùng đất trung tâm Ông Tạ để thiết đãi bạn đọc gần xa những ký ức ngõ hẻm dào dạt hương thơm và mùi vị."
    },
    {
        "name": "Bộ sách dân gian Việt Nam dành cho thiếu nhi giúp vốn từ thêm phong phú",
        "link": "https://dantri.com.vn/van-hoa/bo-sach-dan-gian-viet-nam-danh-cho-thieu-nhi-giup-von-tu-them-phong-phu-20240129011435859.htm",
        "content": "Nhà xuất bản Phụ nữ Việt Nam giới thiệu bộ sách dân gian dành cho thiếu nhi, gồm 3 loại: đồng dao, câu đố dân gian và truyện cổ tích."
    },
    {
        "name": "\"Nước Nam một thuở\": Truyền tải giá trị lịch sử - văn hóa người Việt",
        "link": "https://dantri.com.vn/van-hoa/nuoc-nam-mot-thuo-truyen-tai-gia-tri-lich-su-van-hoa-nguoi-viet-20240127115239968.htm",
        "content": "\"Nước Nam một thuở\" được đánh giá là \"một trong những cuốn sách truyền tải trọn vẹn nhất giá trị lịch sử - văn hóa đặc trưng của đất Việt, người Việt\"."
    },
    {
        "name": "\"Chim én bay về\": Tìm về những êm đềm và trong trẻo của tuổi thơ",
        "link": "https://dantri.com.vn/van-hoa/chim-en-bay-ve-tim-ve-nhung-em-dem-va-trong-treo-cua-tuoi-tho-20240125234841308.htm",
        "content": "Những câu chuyện thú vị và ấm áp về cuộc sống làng quê, tình thân, tình bạn của một thời cực khổ sẽ đưa độc giả trở về một thuở hồn nhiên và mang theo chút trong trẻo cùng niềm tin năm mới."
    },
    {
        "name": "Giáo sư Lê Đình Phái ra sách chăm sóc sức khỏe",
        "link": "https://dantri.com.vn/van-hoa/giao-su-le-dinh-phai-ra-sach-cham-soc-suc-khoe-20240126144934717.htm",
        "content": "Ở tuổi 86, GS.TSKH Lê Đình Phái ra mắt cuốn sách \"Dưỡng sinh phân tử\", chia sẻ cách giữ gìn sức khỏe với phương pháp dưỡng sinh phi truyền thống..."
    },
    {
        "name": "\"Nỗi đau này không thuộc về bạn\": Yêu thương là cách chữa lành mạnh mẽ nhất",
        "link": "https://dantri.com.vn/giai-tri/noi-dau-nay-khong-thuoc-ve-ban-yeu-thuong-la-cach-chua-lanh-manh-me-nhat-20240116174644095.htm",
        "content": "Nếu bạn thường trải qua đau đớn, sợ hãi, tiêu cực, hoặc luôn bị ám ảnh bởi những sang chấn, bất hạnh… mà chưa tìm được cách hóa giải, hãy thử đọc \"Nỗi đau này không thuộc về bạn\" của Mark Wolynn."
    },
    {
        "name": "Tranh cãi ChatGPT giúp nhà văn Nhật Bản giành giải thưởng văn học danh giá",
        "link": "https://dantri.com.vn/van-hoa/tranh-cai-chatgpt-giup-nha-van-nhat-ban-gianh-giai-thuong-van-hoc-danh-gia-20240121001613290.htm",
        "content": "Sau khi giành được một trong những giải thưởng văn học danh giá nhất Nhật Bản, Rie Kudan thừa nhận cuốn tiểu thuyết của cô được viết bởi ChatGPT."
    },
    {
        "name": "Người nói đạo lý thường sống khá giả?",
        "link": "https://dantri.com.vn/van-hoa/nguoi-noi-dao-ly-thuong-song-kha-gia-20240119181956857.htm",
        "content": "6 năm từ hiện tượng sách \"Đời về cơ bản là buồn cười\", Lê Bích trở lại với tác phẩm mới - \"Người nói đạo lý thường sống khá giả\"."
    },
    {
        "name": "Phối hợp đưa sách có giá trị lý luận, thực tiễn phục vụ đào tạo",
        "link": "https://dantri.com.vn/giai-tri/phoi-hop-dua-sach-co-gia-tri-ly-luan-thuc-tien-phuc-vu-dao-tao-20240119185421926.htm",
        "content": "Ngày 18/1, Nhà xuất bản Chính trị quốc gia Sự thật phối hợp với Trường Đại học Công nghệ Giao thông vận tải tổ chức Hội nghị ký kết Quy chế phối hợp công tác."
    },
    {
        "name": "\"Joni mặt tịt và đồng bọn tinh nghịch\": Khi thú cưng chữa lành con người",
        "link": "https://dantri.com.vn/van-hoa/joni-mat-tit-va-dong-bon-tinh-nghich-khi-thu-cung-chua-lanh-con-nguoi-20240118222756049.htm",
        "content": "Con người nuôi thú cưng, nhưng ở một khía cạnh nào đó, chính chúng \"che chở\" con người bằng năng lực chữa lành và kết nối."
    },
    {
        "name": "\"Bán một cành mai ăn Tết\": Tập truyện ngắn đậm sắc xuân và tình người",
        "link": "https://dantri.com.vn/van-hoa/ban-mot-canh-mai-an-tet-tap-truyen-ngan-dam-sac-xuan-va-tinh-nguoi-20240116145835144.htm",
        "content": "\"Bán một cành mai ăn Tết\" đầy ắp không khí Tết ở làng quê Việt, từ cành mai bán đi sắm Tết, một bí mật chôn giấu nửa thế kỷ dưới gốc mai, đến món đồ cầm nhầm trên chuyến tàu về quê."
    },
    {
        "name": "Những phận đời \"chìm nổi ở Sài Gòn\": Từ cô gái mại dâm đến \"ngựa người\"",
        "link": "https://dantri.com.vn/van-hoa/nhung-phan-doi-chim-noi-o-sai-gon-tu-co-gai-mai-dam-den-ngua-nguoi-20240112170042111.htm",
        "content": "\"Chìm nổi ở Sài Gòn\" là cuốn sách đầu tiên và duy nhất cho người đọc cái nhìn sâu sắc về tình cảnh những người dân nghèo và nỗ lực để tồn tại trong cái nghèo của họ."
    },
    {
        "name": "\"Nỗi đau này không thuộc về bạn\": Chữa lành những sang chấn liên thế hệ",
        "link": "https://dantri.com.vn/giai-tri/noi-dau-nay-khong-thuoc-ve-ban-chua-lanh-nhung-sang-chan-lien-the-he-20240110164149003.htm",
        "content": "Cùng với những đặc điểm di truyền như màu mắt, nhóm máu, chúng ta còn có thể phải thừa hưởng những tổn thương tâm lý từ các thế hệ trước, thậm chí là từ những người thân mà chúng ta chưa từng gặp mặt."
    },
    {
        "name": "Sách \"Thực hành văn hóa tín ngưỡng Việt Nam\": Tìm về cội nguồn người Việt",
        "link": "https://dantri.com.vn/van-hoa/sach-thuc-hanh-van-hoa-tin-nguong-viet-nam-tim-ve-coi-nguon-nguoi-viet-20240111182522031.htm",
        "content": "Cuốn sách \"Thực hành văn hóa tín ngưỡng Việt Nam\" được xem là kho tàng về lễ nghi, thờ cúng, phong tục tập quán từ ngàn xưa của dân tộc Việt."
    },
    {
        "name": "Ra mắt sách về những \"bí quyết\" để có cuộc sống an lành",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-ve-nhung-bi-quyet-de-co-cuoc-song-an-lanh-20240110154252672.htm",
        "content": "Ngày 13/1, 2 cuốn sách: \"Relaxation Revolution - Cách mạng liệu pháp thư giãn\" bản tiếng Việt và \"Cơm sôi nhỏ lửa\" sẽ được ra mắt tại Hà Nội."
    },
    {
        "name": "Sách chiến lược ứng phó của Cục Dự trữ Liên bang Mỹ từ đại lạm phát đến nay",
        "link": "https://dantri.com.vn/van-hoa/sach-chien-luoc-ung-pho-cua-cuc-du-tru-lien-bang-my-tu-dai-lam-phat-den-nay-20240109163340488.htm",
        "content": "Giữa lúc vấn đề tiền tệ đang căng thẳng hơn bao giờ hết, \"Chính sách tiền tệ thế kỷ 21\" ra đời đã trở thành một trong những cuốn sách quan trọng nhất để hiểu về tài chính của nước Mỹ."
    },
    {
        "name": "Những ký ức về Sài Gòn xưa qua sách của nhà báo Cù Mai Công",
        "link": "https://dantri.com.vn/giai-tri/nhung-ky-uc-ve-sai-gon-xua-qua-sach-cua-nha-bao-cu-mai-cong-20240108120738131.htm",
        "content": "Trong cuốn sách mới của mình, Cù Mai Công có những ký ức về một Sài Gòn rất xưa. Với anh, Sài Gòn như những thước phim phủ màu hoài niệm được trải dài, sống động như mới hôm qua."
    },
    {
        "name": "Trích sách \"Đi về phía bình yên\": Như đóa hướng dương thoát khỏi bạo lực",
        "link": "https://dantri.com.vn/van-hoa/trich-sach-di-ve-phia-binh-yen-nhu-doa-huong-duong-thoat-khoi-bao-luc-20240108000642983.htm",
        "content": "\"Hiện tôi là chủ spa ở thị trấn của một tỉnh miền Trung. Hai vợ chồng có một cậu con trai và cuộc sống thật đúng là trong mơ, đến mức chính tôi nhiều khi cũng có cảm giác không biết là mơ hay thực\"."
    },
    {
        "name": "Trích sách \"Đi về phía bình yên\": Hóa giải vòng tròn bạo lực gia đình",
        "link": "https://dantri.com.vn/van-hoa/trich-sach-di-ve-phia-binh-yen-hoa-giai-vong-tron-bao-luc-gia-dinh-20240106174148343.htm",
        "content": "\"Suốt thời thơ ấu, tôi đã vật lộn, tìm cách thoát ra khỏi những đau khổ trong gia đình. Tôi chỉ mong không bao giờ lấy một người chồng nghiện cờ bạc, thiếu trách nhiệm, bất ổn và bạo lực như bố tôi\"."
    },
    {
        "name": "\"Xóm Rồng đón Tết\": Chuyến phiêu lưu những điều thú vị về phong tục đón Tết",
        "link": "https://dantri.com.vn/van-hoa/xom-rong-don-tet-chuyen-phieu-luu-nhung-dieu-thu-vi-ve-phong-tuc-don-tet-20240105165518729.htm",
        "content": "Một ngày, 5 chú rồng con lên đường khám phá vùng đất mới. Chuyến phiêu lưu đã dẫn chúng đến bản làng của con người và khám phá nhiều điều thú vị trong phong tục đón Tết."
    },
    {
        "name": "\"Biết tuốt về triết\": Khi triết học không hề khô khan",
        "link": "https://dantri.com.vn/van-hoa/biet-tuot-ve-triet-khi-triet-hoc-khong-he-kho-khan-20240104151302461.htm",
        "content": "Nhằm giúp công chúng tiếp cận với những vấn đề triết học căn bản, triết gia Yves Michaud đã có những buổi thảo luận triết học với một nhóm thanh thiếu niên và tổng hợp lại trong \"Biết tuốt về triết\"."
    },
    {
        "name": "\"Là bạn nhưng vạn lần tốt hơn\": 7 bước để trở thành con người tối ưu",
        "link": "https://dantri.com.vn/giai-tri/la-ban-nhung-van-lan-tot-hon-7-buoc-de-tro-thanh-con-nguoi-toi-uu-20240103214552411.htm",
        "content": "Bạn muốn sống chân thực, thành công và vui vẻ hơn? \"Là bạn nhưng vạn lần tốt hơn\" của Mike Bayer là cuốn cẩm nang, giúp bạn tối ưu hóa tiềm năng bằng cách khám phá phiên bản tốt đẹp nhất của bạn."
    },
    {
        "name": "Những cuốn sách đoạt giải và ấn tượng năm 2023 của Nhà xuất bản Trẻ",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-doat-giai-va-an-tuong-nam-2023-cua-nha-xuat-ban-tre-20240102195149101.htm",
        "content": "Trong năm 2023, Nhà xuất bản Trẻ đã phát hành hơn 1.000 tựa sách mới và tái bản, trải rộng mọi thể loại, nhờ đó thu hút sự quan tâm của độc giả ở mọi lứa tuổi."
    },
    {
        "name": "Trích \"Tật xấu người Việt\" (phần cuối): Vô duyên, hỏi \"Bao giờ lấy chồng?\"",
        "link": "https://dantri.com.vn/van-hoa/trich-tat-xau-nguoi-viet-phan-cuoi-vo-duyen-hoi-bao-gio-lay-chong-20231229144310359.htm",
        "content": "Nhà văn Di Li cho rằng người Việt không có \"văn hóa riêng tư\" nên nhiều người không chỉ thiếu kỹ năng giao tiếp khi tiếp xúc với người nước ngoài mà còn gây cắc cớ cho ngay cả bạn bè, người thân."
    },
    {
        "name": "10 cuốn sách nổi bật năm 2023 của Nhà xuất bản Kim Đồng",
        "link": "https://dantri.com.vn/van-hoa/10-cuon-sach-noi-bat-nam-2023-cua-nha-xuat-ban-kim-dong-20231229153527085.htm",
        "content": "Nhà xuất bản Kim Đồng lựa chọn 10 cuốn sách nổi bật năm 2023 ở nhiều thể loại: văn học, sách tranh cho lứa tuổi mầm non, sách kiến thức kỹ năng, truyện tranh hiện đại."
    },
    {
        "name": "\"Là bạn nhưng vạn lần tốt hơn\": Đi tìm con người tối ưu nhất của bạn",
        "link": "https://dantri.com.vn/giai-tri/la-ban-nhung-van-lan-tot-hon-di-tim-con-nguoi-toi-uu-nhat-cua-ban-20231229154721353.htm",
        "content": "Cuốn sách được viết bằng trải nghiệm của tác giả - một người nghiện ma túy nặng thời trẻ, hiện nay, anh đã thành nhân vật nổi tiếng ở nước Mỹ nhờ khám phá được con người tối ưu của chính mình."
    },
    {
        "name": "Giải Sách Quốc gia: \"Chào tiếng Việt\" và sách về thềm lục địa đoạt giải A",
        "link": "https://dantri.com.vn/van-hoa/giai-sach-quoc-gia-chao-tieng-viet-va-sach-ve-them-luc-dia-doat-giai-a-20231229195405444.htm",
        "content": "Tối 29/12, Ban Tổ chức Giải thưởng Sách Quốc gia lần thứ 6 đã trao 2 giải A cho cuốn sách \"Chào tiếng Việt\" và cuốn sách về ranh giới ngoài thềm lục địa Việt Nam."
    },
    {
        "name": "Trích \"Tật xấu người Việt\" (phần 3): Thích đổ lỗi, \"em bé có biết gì đâu\"",
        "link": "https://dantri.com.vn/van-hoa/trich-tat-xau-nguoi-viet-phan-3-thich-do-loi-em-be-co-biet-gi-dau-20231228133550433.htm",
        "content": "Nhà văn Di Li cho rằng người Việt thích đổ lỗi, hết đổ cho người thì đổ cho thời tiết, cho số phận, cho thiên không thời, địa không lợi, nhân không hòa."
    },
    {
        "name": "Con gái út của Diễm Quỳnh hiếm hoi lộ diện, khoe vẻ đáng yêu",
        "link": "https://dantri.com.vn/giai-tri/con-gai-ut-cua-diem-quynh-hiem-hoi-lo-dien-khoe-ve-dang-yeu-20231229000706600.htm",
        "content": "Vốn kín tiếng về đời tư, đây là dịp hiếm hoi nữ MC nổi tiếng Diễm Quỳnh xuất hiện bên con gái út trong một sự kiện."
    },
    {
        "name": "\"Tuyệt không dấu vết\": Cuộc đào sâu tiềm thức con người giữa 2 bờ mơ - thực",
        "link": "https://dantri.com.vn/van-hoa/tuyet-khong-dau-vet-cuoc-dao-sau-tiem-thuc-con-nguoi-giua-2-bo-mo-thuc-20231228103258440.htm",
        "content": "\"Tuyệt không dấu vết\" của Nguyễn Việt Hà là một tiểu thuyết đặc sắc, nhiều sáng tạo trong ngôn ngữ và kết cấu, mời gọi sự liên tưởng và giải mã của độc giả."
    },
    {
        "name": "Trích sách \"Tật xấu người Việt\" (phần 2): Bệnh đố kỵ",
        "link": "https://dantri.com.vn/van-hoa/trich-sach-tat-xau-nguoi-viet-phan-2-benh-do-ky-20231225215849252.htm",
        "content": "Trong cuốn sách \"Tật xấu người Việt\", nhà văn Di Li cho rằng bệnh đố kỵ nhiều phần vẫn xuất phát từ sự khoe khoang, phô bày dù vô tình hay cố ý đang tồn tại hằng ngày trong cộng đồng."
    },
    {
        "name": "Trích sách \"Tật xấu người Việt\" (phần 1): Bệnh sĩ",
        "link": "https://dantri.com.vn/van-hoa/trich-sach-tat-xau-nguoi-viet-phan-1-benh-si-20231224004143387.htm",
        "content": "Trong cuốn sách \"Tật xấu người Việt\", nhà văn Di Li cho rằng \"Người Việt vốn hay sĩ diện, sĩ diện cả về những điều mà ai cũng biết tỏng đi rồi\"."
    },
    {
        "name": "\"Chạm vào Kailash\" - cuộc hành trình kỳ bí về miền đất thiêng tôn giáo",
        "link": "https://dantri.com.vn/giai-tri/cham-vao-kailash-cuoc-hanh-trinh-ky-bi-ve-mien-dat-thieng-ton-giao-20231224233225918.htm",
        "content": "Tác giả Trịnh Thắng đã viết cuốn sách \"Chạm vào Kailash - Những câu chuyện thánh linh\" trong vòng một tháng ngay sau khi trở về từ thánh địa."
    },
    {
        "name": "\"Ngụm đắng xuôi ngàn\" và phát hiện mới về tâm hồn người miền núi",
        "link": "https://dantri.com.vn/van-hoa/ngum-dang-xuoi-ngan-va-phat-hien-moi-ve-tam-hon-nguoi-mien-nui-20231225103813535.htm",
        "content": "Tập truyện \"Ngụm đắng xuôi ngàn\" của tác giả Hoài Sa là một điểm sáng nữa trong văn học về miền núi và dân tộc thiểu số, những chủ đề còn ít được khai thác trong làng văn."
    },
    {
        "name": "Sách hay mùa Giáng sinh: \"Ông già Noel và cuộc phiêu lưu của đôi giày mới\"",
        "link": "https://dantri.com.vn/van-hoa/sach-hay-mua-giang-sinh-ong-gia-noel-va-cuoc-phieu-luu-cua-doi-giay-moi-20231222215410217.htm",
        "content": "Nhà xuất bản Kim Đồng giới thiệu một số cuốn sách hay cho mùa Giáng sinh 2023."
    },
    {
        "name": "Thay đổi bản thân với cuốn sách \"Nhận biết chính mình, bình an sẽ tới\"",
        "link": "https://dantri.com.vn/giai-tri/thay-doi-ban-than-voi-cuon-sach-nhan-biet-chinh-minh-binh-an-se-toi-20240115142958688.htm",
        "content": "Cuốn sách \"Nhận biết chính mình, bình an sẽ tới\" dài 248 trang, kể về góc nhìn cuộc sống muôn màu, sự nhận biết bản thân và chuyển hóa chữa lành của tác giả Tạ Ngọc Hoàng Phú."
    },
    {
        "name": "Nam shipper \"bắn\" tiếng Pháp ở TPHCM đoạt giải thưởng về dịch sách",
        "link": "https://dantri.com.vn/van-hoa/nam-shipper-ban-tieng-phap-o-tphcm-doat-giai-thuong-ve-dich-sach-20231221160812651.htm",
        "content": "Huỳnh Hữu Phước - \"chàng shipper nói tiếng Pháp\" gây sốt mạng xã hội - đoạt giải thưởng Văn học dịch với tác phẩm đầu tay \"Con gái\"."
    },
    {
        "name": "Cuốn sách kinh điển \"Đế chế ký hiệu\" ra mắt công chúng Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-kinh-dien-de-che-ky-hieu-ra-mat-cong-chung-viet-nam-20231221121740684.htm",
        "content": "Hơn 50 năm sau lần đầu phát hành, bản dịch tiếng Việt của \"Đế chế ký hiệu\" sẽ được giới thiệu tới đông đảo công chúng tại Việt Nam."
    },
    {
        "name": "\"Bản giao hưởng cuộc sống\" - Điều ước Giáng sinh",
        "link": "https://dantri.com.vn/giai-tri/ban-giao-huong-cuoc-song-dieu-uoc-giang-sinh-20231220195045356.htm",
        "content": "\"Tình yêu cũng giống như cơn gió, tuy không thể nhìn thấy nhưng có thể cảm nhận được\", Nicholas Sparks."
    },
    {
        "name": "Gia Định là nhớ, Sài Gòn là thương",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-la-nho-sai-gon-la-thuong-20231218122404844.htm",
        "content": "Viết về Sài Gòn, lâu nay đã có không ít người viết, nếu không muốn nói là vô số kể, nhưng những trang viết của Cù Mai Công mang theo một Sài Gòn rất khác."
    },
    {
        "name": "\"Lạc đà bay\": Tác giả Gen Z kể miền đất nội tâm của những phận đời trôi nổi",
        "link": "https://dantri.com.vn/van-hoa/lac-da-bay-tac-gia-gen-z-ke-mien-dat-noi-tam-cua-nhung-phan-doi-troi-noi-20231220004836028.htm",
        "content": "\"Lạc đà bay\" thể hiện thế mạnh của tác giả trẻ Võ Đăng Khoa, như lời nhận xét của nhà văn Nguyễn Ngọc Tư: \"Trắc ẩn mà không ủy mị, phơi bày mà không sa đà kể lể\"."
    },
    {
        "name": "\"Thế nào là con người?\" và những vấn đề thời đại trong truyện dài \"Dị bản\"",
        "link": "https://dantri.com.vn/van-hoa/the-nao-la-con-nguoi-va-nhung-van-de-thoi-dai-trong-truyen-dai-di-ban-20231218165711175.htm",
        "content": "\"Nếu con người hủy hoại chính mình, không còn cảm thấy gắn bó với những người xung quanh lẫn cuộc sống. Nếu trí tuệ nhân tạo có những suy luận riêng của mình… thì điều gì định nghĩa con người?\"."
    },
    {
        "name": "\"2 người trong 1 ngăn tủ\": Khi con người phải tranh đấu để được làm \"người\"",
        "link": "https://dantri.com.vn/van-hoa/2-nguoi-trong-1-ngan-tu-khi-con-nguoi-phai-tranh-dau-de-duoc-lam-nguoi-20231217180650620.htm",
        "content": "Tập truyện ngắn cho thấy sự vẫy vùng, tranh đấu để con người được làm \"người\" trong một thế giới buộc họ phải biến thành những cỗ máy lãnh đạm và trống rỗng."
    },
    {
        "name": "\"Nơi không có tuyết\": Giấc mơ chinh phục núi tuyết của cậu bé xứ nhiệt đới",
        "link": "https://dantri.com.vn/van-hoa/noi-khong-co-tuyet-giac-mo-chinh-phuc-nui-tuyet-cua-cau-be-xu-nhiet-doi-20231216171150081.htm",
        "content": "Cuốn sách kể về hành trình của một cậu bé xứ nhiệt đới, từ sự tò mò với lớp \"tuyết\" đóng trong tủ lạnh, đến giấc mơ chinh phục núi tuyết bằng máy bay."
    },
    {
        "name": "Ngôn ngữ thinh lặng của chủ nhân Nobel văn học: Viết thoát khỏi chính mình",
        "link": "https://dantri.com.vn/van-hoa/ngon-ngu-thinh-lang-cua-chu-nhan-nobel-van-hoc-viet-thoat-khoi-chinh-minh-20231215195511391.htm",
        "content": "Jon Fosse đã có bài diễn từ nhận giải Nobel văn học hôm 7/12 tại Học viện Thụy Điển ở Stockholm."
    },
    {
        "name": "\"Chúng ta sống để lắng nghe\" từng điều nhỏ bé trên hành trình cuộc sống",
        "link": "https://dantri.com.vn/van-hoa/chung-ta-song-de-lang-nghe-tung-dieu-nho-be-tren-hanh-trinh-cuoc-song-20231215150244779.htm",
        "content": "Hơn 40 bài viết trong tản văn \"Chúng ta sống để lắng nghe\" là những lát cắt cuộc sống được kể lại qua lớp \"kính lọc\" giàu cảm xúc của tác giả Nguyễn Phong Việt."
    },
    {
        "name": "Truyện tranh tài chính \"Khéo khôn với tiền\" trở thành hiện tượng xuất bản",
        "link": "https://dantri.com.vn/van-hoa/truyen-tranh-tai-chinh-kheo-khon-voi-tien-tro-thanh-hien-tuong-xuat-ban-20231214172118342.htm",
        "content": "Sau một tuần mở đặt trước, \"Khéo khôn với tiền - Tránh những ưu phiền\" đã trở thành hiện tượng xuất bản trong hệ thống sách kiến thức khoa học của NXB Kim Đồng."
    },
    {
        "name": "Thấy gì khi \"bố con cà khịa\"",
        "link": "https://dantri.com.vn/giai-tri/thay-gi-khi-bo-con-ca-khia-20231212230016104.htm",
        "content": "Qua góc nhìn hóm hỉnh của tác giả nhí Đoàn Lữ Thụy Phương, cuốn sách \"Bố con cà khịa và những bức thư\" đã khắc họa rõ nét câu chuyện nhỏ giữa hai bố con và những màn đối thoại tưởng tượng đầy thú vị."
    },
    {
        "name": "Chủ nhân Nobel văn học 2023: \"Viết lách có thể cứu người, thậm chí cứu tôi\"",
        "link": "https://dantri.com.vn/van-hoa/chu-nhan-nobel-van-hoc-2023-viet-lach-co-the-cuu-nguoi-tham-chi-cuu-toi-20231213195111359.htm",
        "content": "Jon Fosse luôn biết rằng viết lách có thể cứu được mạng người, thậm chí là cứu chính ông."
    },
    {
        "name": "\"Trái đất chuyển mình\": Cuốn sách lịch sử được mong chờ nhất năm 2023",
        "link": "https://dantri.com.vn/van-hoa/trai-dat-chuyen-minh-cuon-sach-lich-su-duoc-mong-cho-nhat-nam-2023-20231212212033021.htm",
        "content": "\"Trái đất chuyển mình: Một lịch sử chưa kể về nhân loại\" là một trong những cuốn sách lịch sử đồ sộ được viết bởi giáo sư lịch sử toàn cầu."
    },
    {
        "name": "\"Màu của buồn thương\" và giá trị nhân sinh trong văn chương Yasushi Inoue",
        "link": "https://dantri.com.vn/van-hoa/mau-cua-buon-thuong-va-gia-tri-nhan-sinh-trong-van-chuong-yasushi-inoue-20231211190752887.htm",
        "content": "Trong sự nghiệp sáng tác đồ sộ và được tán tụng là xuất chúng của Yasushi Inoue, \"Súng săn\" và \"Bọ tuyết\" là hai tác phẩm mang phong cách viết hoàn toàn khác biệt."
    },
    {
        "name": "Bức thư thấm tình mẹ trong truyện tranh tài chính \"Khéo khôn với tiền\"",
        "link": "https://dantri.com.vn/van-hoa/buc-thu-tham-tinh-me-trong-truyen-tranh-tai-chinh-kheo-khon-voi-tien-20231211091811625.htm",
        "content": "Gần 30 câu chuyện, được chia thành 3 chương trong \"Khéo khôn với tiền\" không hề khiên cưỡng mà thấm đẫm tình cảm gia đình, tình đồng đội, tình yêu thương giữa người với người."
    },
    {
        "name": "\"Con rít\": Cuộc tìm kiếm sinh vật huyền thoại lấy bối cảnh vịnh Hạ Long",
        "link": "https://dantri.com.vn/van-hoa/con-rit-cuoc-tim-kiem-sinh-vat-huyen-thoai-lay-boi-canh-vinh-ha-long-20231210163906237.htm",
        "content": "Cuốn sách của tác giả người Phần Lan có cái tên rất Việt Nam, bởi \"Con rít\" và phần lớn bối cảnh đều ở vịnh Hạ Long - nơi diễn ra cuộc tìm kiếm con vật huyền thoại và sự vật lộn sinh tồn với bão biển."
    },
    {
        "name": "Tôi dũng cảm tháo chạy khỏi bạo lực gia đình 18 năm để đi về phía bình yên",
        "link": "https://dantri.com.vn/van-hoa/toi-dung-cam-thao-chay-khoi-bao-luc-gia-dinh-18-nam-de-di-ve-phia-binh-yen-20231209122542681.htm",
        "content": "\"Tôi đã âm thầm chịu đựng bạo lực gia đình suốt 18 năm, nghĩ rằng số phận đã an bài. Bạo lực cứ thế lên đến đỉnh điểm...\", chị Phạm Ngọc Lan tâm sự."
    },
    {
        "name": "\"Những quy luật tự nhiên của trẻ\": Nguyên lý căn bản giúp trẻ trưởng thành",
        "link": "https://dantri.com.vn/giai-tri/nhung-quy-luat-tu-nhien-cua-tre-nguyen-ly-can-ban-giup-tre-truong-thanh-20231207145445408.htm",
        "content": "\"Những quy luật tự nhiên của trẻ\" - cuốn sách giáo dục mầm non đã được in tới hơn 300.000 bản trên thế giới và đồng thời được dịch ra 12 ngôn ngữ."
    },
    {
        "name": "\"Lẽ sống\" - cuốn sách kinh điển truyền cảm hứng cho hàng triệu người",
        "link": "https://dantri.com.vn/giai-tri/le-song-cuon-sach-kinh-dien-truyen-cam-hung-cho-hang-trieu-nguoi-20231207161349234.htm",
        "content": "Dù độ dày chỉ 136 trang nhưng \"Lẽ sống\" đã cô đọng toàn bộ tư tưởng của Viktor Frankl - bác sĩ, nhà trị liệu tâm lý và là cha đẻ cuốn \"Đi tìm lẽ sống\" trong hành trình đi tìm ý nghĩa của cuộc sống."
    },
    {
        "name": "Tâm trí chữa lành cơ thể như thế nào?",
        "link": "https://dantri.com.vn/van-hoa/tam-tri-chua-lanh-co-the-nhu-the-nao-20231207012136880.htm",
        "content": "Cuốn sách tìm lời giải đáp về cách bộ não có thể chữa lành cơ thể cùng những phương pháp chữa bệnh \"tưởng như không thể giải thích được bằng khoa học\"."
    },
    {
        "name": "\"Khéo khôn với tiền\": Truyện tranh tài chính đầu tiên cho gia đình Việt",
        "link": "https://dantri.com.vn/van-hoa/kheo-khon-voi-tien-truyen-tranh-tai-chinh-dau-tien-cho-gia-dinh-viet-20231207101807970.htm",
        "content": "Không chỉ dành cho trẻ em, truyện tranh \"Khéo khôn với tiền\" mang lại cảm xúc mới lạ với người lớn. Độc giả có thể tránh được những rủi ro tài chính thông qua gần 30 câu chuyện được kể trong sách."
    },
    {
        "name": "48 câu chuyện về \"tật xấu\" của người Việt",
        "link": "https://dantri.com.vn/van-hoa/48-cau-chuyen-ve-tat-xau-cua-nguoi-viet-20231205161902988.htm",
        "content": "Nữ nhà văn Di Li phân tích những thói tật của người Việt và lý giải dựa trên những nghiên cứu kỳ công trong hàng chục năm cùng trải nghiệm phong phú của mình."
    },
    {
        "name": "Ra mắt tiểu thuyết \"Bác Hana\": Nhìn từ nỗi đau mồ côi của cô bé 9 tuổi",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-tieu-thuyet-bac-hana-nhin-tu-noi-dau-mo-coi-cua-co-be-9-tuoi-20231204180351139.htm",
        "content": "Tiểu thuyết \"Bác Hana\" của nữ nhà văn Alena Mornštajnová là minh chứng sâu sắc cho nỗi đau và tổn thương ngấm sâu từ thế hệ này sang thế hệ khác."
    },
    {
        "name": "Sách \"Công ty thông thái\": Để trở thành nhà lãnh đạo đẳng cấp",
        "link": "https://dantri.com.vn/van-hoa/sach-cong-ty-thong-thai-de-tro-thanh-nha-lanh-dao-dang-cap-20231203235048680.htm",
        "content": "\"Công ty thông thái\" là nguồn cảm hứng mang tính thực tiễn cho những người muốn trở thành nhà lãnh đạo thông thái, đem lại lợi ích cho doanh nghiệp và xã hội."
    },
    {
        "name": "\"Nội lực\" - Quyền năng giúp bạn thay đổi bản thân",
        "link": "https://dantri.com.vn/giai-tri/noi-luc-quyen-nang-giup-ban-thay-doi-ban-than-20231202140929627.htm",
        "content": "\"Con người có thể điều khiển được vận mệnh của mình bằng cách tái định hình tâm trí\". Đây có thể được xem là một thông điệp của Tara Swart trong cuốn sách \"Nội lực\" (The Source) của mình."
    },
    {
        "name": "Ấn bản đặc biệt truyện dài Doraemon nhân 90 năm ngày sinh Fujiko F Fujio",
        "link": "https://dantri.com.vn/van-hoa/an-ban-dac-biet-truyen-dai-doraemon-nhan-90-nam-ngay-sinh-fujiko-f-fujio-20231130182034760.htm",
        "content": "Nhân kỷ niệm 90 năm ngày sinh tác giả Fujiko F. Fujio, Nhà xuất bản Kim Đồng phát hành boxset truyện dài Doraemon (24 tập) được thiết kế đặc biệt với số lượng in giới hạn."
    },
    {
        "name": "\"Viết lại mã sự sống\": Chỉnh sửa gen và tương lai loài người",
        "link": "https://dantri.com.vn/van-hoa/viet-lai-ma-su-song-chinh-sua-gen-va-tuong-lai-loai-nguoi-20231128180029717.htm",
        "content": "Bậc thầy tiểu sử Walter Isaacson kể câu chuyện về những nhân vật đằng sau chiếc \"kéo di truyền\" đã đưa khoa học sự sống sang một kỷ nguyên mới."
    },
    {
        "name": "\"Con cháu của họ cũng thế thôi\": Số phận người trẻ giữa thế giới lụi tàn",
        "link": "https://dantri.com.vn/van-hoa/con-chau-cua-ho-cung-the-thoi-so-phan-nguoi-tre-giua-the-gioi-lui-tan-20231128143923840.htm",
        "content": "Cuốn sách \"Con cháu của họ cũng thế thôi\" đào sâu số phận nghiệt ngã của một lớp người trẻ tìm đường cho cuộc đời mình giữa một thế giới lụi tàn."
    },
    {
        "name": "Nhà văn Ireland thắng giải Booker 2023 với tiểu thuyết \"Prophet Song\"",
        "link": "https://dantri.com.vn/van-hoa/nha-van-ireland-thang-giai-booker-2023-voi-tieu-thuyet-prophet-song-20231127153314748.htm",
        "content": "Giải thưởng Booker 2023 được trao cho nhà văn Paul Lynch với cuốn tiểu thuyết \"Prophet Song\" - \"một tác phẩm hư cấu thực sự tuyệt vời\"."
    },
    {
        "name": "Chủ nhân Nobel văn học 2022: Tôi đọc sách mọi nơi, sống với từng trang sách",
        "link": "https://dantri.com.vn/van-hoa/chu-nhan-nobel-van-hoc-2022-toi-doc-sach-moi-noi-song-voi-tung-trang-sach-20231123173847550.htm",
        "content": "Annie Ernaux - nữ nhà văn đoạt giải Nobel Văn học 2022 - nói có thể đọc sách bất kỳ đâu, bất kỳ thời điểm nào, song \"điều kiện đầu tiên là sự yên lặng\"."
    },
    {
        "name": "Dự án cộng đồng và ra mắt sách \"Sổ tay thư viện trường học\"",
        "link": "https://dantri.com.vn/giai-tri/du-an-cong-dong-va-ra-mat-sach-so-tay-thu-vien-truong-hoc-20231125135614477.htm",
        "content": "Sự kiện tổng kết và ra mắt cuốn \"Sổ tay thư viện trường học\" giúp độc giả hiểu thêm về chặng đường lan tỏa và chia sẻ văn hóa đọc đến với nhiều điểm trường trên cả nước."
    },
    {
        "name": "\"Nội lực\" - Bí quyết đi đến phiên bản tuyệt vời nhất của chính mình",
        "link": "https://dantri.com.vn/giai-tri/noi-luc-bi-quyet-di-den-phien-ban-tuyet-voi-nhat-cua-chinh-minh-20231124105109107.htm",
        "content": "Dựa trên những cơ sở khoa học tiên tiến nhất, \"Nội lực\" của Tara Swart đã mang đến một góc nhìn khác về việc khai mở tâm trí để tạo ra cuộc sống hằng mơ ước."
    },
    {
        "name": "Sách \"Luyện trí năng cho học sinh\": Phương pháp vận dụng 6 cấp độ tư duy",
        "link": "https://dantri.com.vn/van-hoa/sach-luyen-tri-nang-cho-hoc-sinh-phuong-phap-van-dung-6-cap-do-tu-duy-20231122234759182.htm",
        "content": "Các trình độ tư duy căn bản cần rèn luyện cho học sinh được nhà tâm lý học Benjamin S. Bloom vạch ra, gồm: biết, hiểu, áp dụng, phân tích, tổng hợp, đánh giá."
    },
    {
        "name": "Hi hữu cuốn sách được trả lại thư viện ở Mỹ sau hơn 100 năm",
        "link": "https://dantri.com.vn/van-hoa/hi-huu-cuon-sach-duoc-tra-lai-thu-vien-o-my-sau-hon-100-nam-20231121184540397.htm",
        "content": "Ngày 18/11, thư viện thành phố St.Paul (Minnesota, Mỹ) công bố một cuốn sách vừa được hoàn trả sau hơn 100 năm khiến nhiều người kinh ngạc."
    },
    {
        "name": "Di cảo \"Anh hùng còn chi\" của người náo động văn chương Nguyễn Huy Thiệp",
        "link": "https://dantri.com.vn/van-hoa/di-cao-anh-hung-con-chi-cua-nguoi-nao-dong-van-chuong-nguyen-huy-thiep-20231120164952964.htm",
        "content": "\"Anh hùng còn chi\" là tập di cảo quý giá về nhà văn Nguyễn Huy Thiệp qua những sáng tác chưa từng được công bố."
    },
    {
        "name": "Ước mơ và tình yêu thương trong cuốn sách \"Bản giao hưởng cuộc sống\"",
        "link": "https://dantri.com.vn/giai-tri/uoc-mo-va-tinh-yeu-thuong-trong-cuon-sach-ban-giao-huong-cuoc-song-20231117182241629.htm",
        "content": "Câu chuyện về Diego Frazão Torquato trong cuốn \"Bản giao hưởng cuộc sống\" đem lại nhiều bài học ý nghĩa, truyền cảm hứng cho người đọc."
    },
    {
        "name": "Những phận đời \"Trôi\" trong tập truyện ngắn của Nguyễn Ngọc Tư",
        "link": "https://dantri.com.vn/van-hoa/nhung-phan-doi-troi-trong-tap-truyen-ngan-cua-nguyen-ngoc-tu-20231118175008497.htm",
        "content": "Nguyễn Ngọc Tư mở ra một thế giới bất định với những con người cố níu lấy thứ gì đó, đồng thời cũng muốn thoát khỏi nó, trong hành trình trôi nổi dường như vô tận của mình."
    },
    {
        "name": "Những điều đẹp đẽ và cảm động trong sách \"Chuyện thầy trò\" nhân ngày 20/11",
        "link": "https://dantri.com.vn/van-hoa/nhung-dieu-dep-de-va-cam-dong-trong-sach-chuyen-thay-tro-nhan-ngay-2011-20231117174936158.htm",
        "content": "Có biết bao câu chuyện đẹp về người thầy, về tình thầy trò được kể lại trong cuốn sách này, mà tác giả là hai nhà báo đã nhiều năm theo đuổi mảng giáo dục, được lắng nghe, được chứng kiến."
    },
    {
        "name": "Ra mắt sách hé lộ nhiều bí mật đời tư của Tổng thống trẻ tuổi nhất Hoa Kỳ",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-he-lo-nhieu-bi-mat-doi-tu-cua-tong-thong-tre-tuoi-nhat-hoa-ky-20231118132801990.htm",
        "content": "Theo diễn giả Nguyễn Thu Trang, \"Một cuộc đời dang dở: John F. Kennedy, 1917-1963\" là cuốn sách dày dặn, đầy đủ nhất và mô tả bức chân dung chính xác nhất về Tổng thống John Fitzgerald Kennedy."
    },
    {
        "name": "Nhạc sĩ Nguyễn Thành Trung ra mắt tuyển tập ca khúc \"Sống\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-nguyen-thanh-trung-ra-mat-tuyen-tap-ca-khuc-song-20231118140602378.htm",
        "content": "Nhạc sĩ Nguyễn Thành Trung vừa giới thiệu tới người yêu nhạc tuyển tập ca khúc \"Sống\", là sự chắt lọc các tác phẩm trong suốt hành trình hơn 20 năm sáng tác của mình."
    },
    {
        "name": "Sách \"Vương quốc Hà Lan\" từ góc nhìn của cựu đại sứ Phạm Việt Anh",
        "link": "https://dantri.com.vn/van-hoa/sach-vuong-quoc-ha-lan-tu-goc-nhin-cua-cuu-dai-su-pham-viet-anh-20231117191035603.htm",
        "content": "Cuốn sách giống như một bức tranh với nhiều mảnh ghép, phản ánh con người và cuộc sống muôn màu, muôn mặt của đất nước Hà Lan."
    },
    {
        "name": "\"Nuôi dạy con thi đâu đỗ đấy\": Kinh nghiệm 40 năm của giáo viên người Nhật",
        "link": "https://dantri.com.vn/giai-tri/nuoi-day-con-thi-dau-do-day-kinh-nghiem-40-nam-cua-giao-vien-nguoi-nhat-20231115145310906.htm",
        "content": "Cuốn sách \"Nuôi dạy con thi đâu đỗ đấy\" mách nước cho các bậc cha mẹ và thầy cô về 23 quy tắc tạo nền tảng tư duy giúp trẻ đương đầu với mọi khó khăn trong cuộc sống."
    },
    {
        "name": "Bộ truyện thiếu nhi Mijade - Đưa bé vào thế giới giả tưởng diệu kỳ",
        "link": "https://dantri.com.vn/van-hoa/bo-truyen-thieu-nhi-mijade-dua-be-vao-the-gioi-gia-tuong-dieu-ky-20231116150309140.htm",
        "content": "Bộ truyện tranh thiếu nhi từ Mijade Publication dành cho các bé từ 6-11 tuổi, sẽ đưa bé vào thế giới giả tưởng diệu kỳ và gặp những sinh vật huyền bí."
    },
    {
        "name": "\"Thiên tài tập thể\" và triết lý lãnh đạo hiện đại",
        "link": "https://dantri.com.vn/giai-tri/thien-tai-tap-the-va-triet-ly-lanh-dao-hien-dai-20231116003454865.htm",
        "content": "Cuốn sách \"Thiên tài tập thể\" không chỉ lý giải những nghịch lý mà còn là kim chỉ nam cho những nhà lãnh đạo, những doanh nghiệp đã và đang lên kế hoạch cho một tiến trình đổi mới."
    },
    {
        "name": "Ra mắt sách truyền cảm hứng cho các bạn trẻ vượt khó khởi nghiệp thành công",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-sach-truyen-cam-hung-cho-cac-ban-tre-vuot-kho-khoi-nghiep-thanh-cong-20231115224841528.htm",
        "content": "Chiều 15/11, tại Hà Nội, cuốn sách \"Hành trình biến những điều tưởng như không thể thành có thể\" (Alpha Books và Nhà xuất bản Thế giới) được ông Hoàng Hữu Thắng cho ra mắt bạn đọc."
    },
    {
        "name": "\"Nhịp bước yêu thương\" đúc kết hơn 10 năm làm giáo dục của doanh nhân Việt",
        "link": "https://dantri.com.vn/giai-tri/nhip-buoc-yeu-thuong-duc-ket-hon-10-nam-lam-giao-duc-cua-doanh-nhan-viet-20231114183028784.htm",
        "content": "\"Trải qua hơn một thập kỷ học hỏi, thực hành, rồi cũng được đi chiêm nghiệm nhiều nền giáo dục khác nhau, tôi vẫn luôn tin gốc rễ của giáo dục là yêu thương\", trích lời tác giả Hoàng Tùng."
    },
    {
        "name": "Sách về 13 phát kiến thay đổi tương lai nhân loại",
        "link": "https://dantri.com.vn/giai-tri/sach-ve-13-phat-kien-thay-doi-tuong-lai-nhan-loai-20231112161148922.htm",
        "content": "Cuốn sách đưa người đọc khám phá 13 phát kiến, từ công nghệ in 3D không gian đến thịt được \"nuôi\" trong phòng thí nghiệm, từ trí tuệ nhân tạo đến các giải pháp năng lượng bền vững."
    },
    {
        "name": "\"Một cuộc đời dang dở\": Bức chân dung về Tổng thống John F. Kennedy",
        "link": "https://dantri.com.vn/giai-tri/mot-cuoc-doi-dang-do-buc-chan-dung-ve-tong-thong-john-f-kennedy-20231112095452379.htm",
        "content": "\"Một cuộc đời dang dở: John F. Kennedy, 1917-1963\" được ra mắt đúng dịp tưởng nhớ 60 năm Tổng thống John F. Kennedy bị ám sát (22/11/1963-22/11/2023)."
    },
    {
        "name": "Chuyện \"anh\" Tây chọn sống lâu dài tại Việt Nam, viết sách bằng tiếng Việt",
        "link": "https://dantri.com.vn/van-hoa/chuyen-anh-tay-chon-song-lau-dai-tai-viet-nam-viet-sach-bang-tieng-viet-20231110231909980.htm",
        "content": "Jesse Peterson đã sống ở Việt Nam hơn 10 năm, viết sách và báo hoàn toàn bằng tiếng Việt. Cuốn sách mới nhất của anh mang tên \"Bi hài kịch - Sắc màu làm nên cuộc sống\"."
    },
    {
        "name": "Tái hiện toàn bộ nghi thức tang lễ người Việt xưa qua góc nhìn người Pháp",
        "link": "https://dantri.com.vn/van-hoa/tai-hien-toan-bo-nghi-thuc-tang-le-nguoi-viet-xua-qua-goc-nhin-nguoi-phap-20231110015230166.htm",
        "content": "\"Tang lễ của người An Nam\" là công trình nghiên cứu cơ bản về tập tục tang lễ của người Việt vào cuối thế kỷ XIX đầu thế kỷ XX, do học giả hàng đầu về Đông Dương Gustave Dumoutier biên soạn."
    },
    {
        "name": "\"Cú hích - Phiên bản cuối cùng\": Cuốn sách giúp thay đổi thế giới",
        "link": "https://dantri.com.vn/giai-tri/cu-hich-phien-ban-cuoi-cung-cuon-sach-giup-thay-doi-the-gioi-20231108155855167.htm",
        "content": "\"Cú hích\" vừa được hai tác giả Richard H.Thaler và Cass R.Sunstein cập nhật và viết lại gần như toàn bộ nội dung cuốn sách với tên gọi \"Phiên bản cuối cùng\"."
    },
    {
        "name": "Sách của \"một trong những nhà văn vĩ đại nhất nước Mỹ\" cho người bắt đầu",
        "link": "https://dantri.com.vn/van-hoa/sach-cua-mot-trong-nhung-nha-van-vi-dai-nhat-nuoc-my-cho-nguoi-bat-dau-20231109011754974.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc Cormac McCarthy - \"một trong những nhà văn vĩ đại nhất lịch sử nước Mỹ\"."
    },
    {
        "name": "TS Ngô Phương Lan ra mắt sách về điện ảnh",
        "link": "https://dantri.com.vn/giai-tri/ts-ngo-phuong-lan-ra-mat-sach-ve-dien-anh-20231109012714344.htm",
        "content": "TS Ngô Phương Lan - Nguyên Cục trưởng Cục Điện ảnh - vừa ra mắt tập sách \"Phác thảo điện ảnh Việt Nam thời đổi mới và hội nhập\", sách với gần 400 trang được bà viết trong nhiều năm."
    },
    {
        "name": "\"Sống trọn não bộ\" - sách viết từ trải nghiệm sinh tử của Jill Bolte Taylor",
        "link": "https://dantri.com.vn/giai-tri/song-tron-nao-bo-sach-viet-tu-trai-nghiem-sinh-tu-cua-jill-bolte-taylor-20231109101047360.htm",
        "content": "\"Sống trọn não bộ\" là cuốn sách của Tiến sĩ Jill Bolte Taylor. Tác phẩm là những tâm sự của bà sau khi trải qua cuộc chiến sinh tử với não bộ."
    },
    {
        "name": "5 cuốn sách kinh điển độc giả yêu thích nhưng lại bị giới phê bình chê bai",
        "link": "https://dantri.com.vn/van-hoa/5-cuon-sach-kinh-dien-doc-gia-yeu-thich-nhung-lai-bi-gioi-phe-binh-che-bai-20231108012304426.htm",
        "content": "5 cuốn sách kinh điển của văn học thế giới được độc giả toàn cầu yêu thích, nhưng lại bị một bộ phận giới phê bình chê bai."
    },
    {
        "name": "\"Thế giới tươi đẹp, người ở đâu\": Câu hỏi mở khám phá cuộc sống và thế giới",
        "link": "https://dantri.com.vn/van-hoa/the-gioi-tuoi-dep-nguoi-o-dau-cau-hoi-mo-kham-pha-cuoc-song-va-the-gioi-20231106174044416.htm",
        "content": "Cuốn tiểu thuyết xoay quanh 4 người trẻ ở Ireland phải đối mặt với áp lực công việc và các mối quan hệ trong bối cảnh chính trị bất ổn và nỗi bất an vô định về tương lai."
    },
    {
        "name": "Sách hay của \"nhà văn nữ vĩ đại duy nhất ở Pháp\" dành cho người mới bắt đầu",
        "link": "https://dantri.com.vn/van-hoa/sach-hay-cua-nha-van-nu-vi-dai-duy-nhat-o-phap-danh-cho-nguoi-moi-bat-dau-20231105232352622.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc Colette - \"nhà văn nữ vĩ đại duy nhất ở Pháp\"."
    },
    {
        "name": "Bị ChatGPT \"đe dọa\", tác giả tiểu thuyết gốc \"Game of Thrones\" khởi kiện",
        "link": "https://dantri.com.vn/van-hoa/bi-chatgpt-de-doa-tac-gia-tieu-thuyet-goc-game-of-thrones-khoi-kien-20231104231432954.htm",
        "content": "Những lo ngại về trí tuệ nhân tạo đã khiến các nhà văn ký đơn kiện chống lại OpenAI - công ty đứng sau ChatGPT."
    },
    {
        "name": "Ra mắt \"Cú hích - Phiên bản cuối cùng\" của tác giả Nobel năm 2017",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-cu-hich-phien-ban-cuoi-cung-cua-tac-gia-nobel-nam-2017-20231030174938860.htm",
        "content": "Sau hơn một thập kỷ ra mắt, \"Cú hích\" - quyển sách nổi tiếng của tác giả Nobel 2017 Richard H. Thaler và người đoạt giải Holberg 2018 Cass R. Sunstein, vừa được tái bản."
    },
    {
        "name": "\"Không có sông quá dài\": Cẩm nang cho người khởi nghiệp viết bởi người Việt",
        "link": "https://dantri.com.vn/van-hoa/khong-co-song-qua-dai-cam-nang-cho-nguoi-khoi-nghiep-viet-boi-nguoi-viet-20231104004531450.htm",
        "content": "\"Không có sông quá dài\" là cẩm nang khởi nghiệp dành cho những người trẻ, những người mạnh dạn dấn thân và sáng tạo."
    },
    {
        "name": "Hồi ký của Britney Spears bán được hơn một triệu bản chỉ sau một tuần",
        "link": "https://dantri.com.vn/van-hoa/hoi-ky-cua-britney-spears-ban-duoc-hon-mot-trieu-ban-chi-sau-mot-tuan-20231102214400836.htm",
        "content": "\"The Woman In Me\" - hồi ký của Britney Spears - đã bán được 1,1 triệu bản tại Mỹ trong tuần đầu tiên phát hành."
    },
    {
        "name": "Sách về giới và bản dạng giới: Hành trình tìm ra chính mình trên cuộc đời",
        "link": "https://dantri.com.vn/van-hoa/sach-ve-gioi-va-ban-dang-gioi-hanh-trinh-tim-ra-chinh-minh-tren-cuoc-doi-20231101224117017.htm",
        "content": "Cuốn sách \"Seeing gender\" là một nguồn hỗ trợ và trấn an tinh thần cho quá trình tìm ra chính mình trên đời, vốn là một vực xoáy to lớn, tối tăm và đáng sợ."
    },
    {
        "name": "Đánh thức \"Trí tuệ trẻ thơ\" qua việc đọc sách",
        "link": "https://dantri.com.vn/giai-tri/danh-thuc-tri-tue-tre-tho-qua-viec-doc-sach-20231101115444751.htm",
        "content": "Diễn giả Kim Thoa cho biết, việc dạy trẻ đọc sách là cách hiệu quả để đánh thức các năng lực vượt trội nằm sâu trong bán cầu não phải của trẻ."
    },
    {
        "name": "Câu chuyện của người sống sót sau thảm kịch Itaewon: \"Tôi không thở được\"",
        "link": "https://dantri.com.vn/van-hoa/cau-chuyen-cua-nguoi-song-sot-sau-tham-kich-itaewon-toi-khong-tho-duoc-20231101004813599.htm",
        "content": "Thoát chết khỏi thảm kịch giẫm đạp Itaewon, nữ nhà văn Hàn Quốc đã viết sách để giải tỏa cảm xúc và chữa lành."
    },
    {
        "name": "Sách của Việt Nam vào danh mục tác phẩm đáng chú ý nhất hội sách Frankfurt",
        "link": "https://dantri.com.vn/van-hoa/sach-cua-viet-nam-vao-danh-muc-tac-pham-dang-chu-y-nhat-hoi-sach-frankfurt-20231030160433941.htm",
        "content": "Tại Hội sách Quốc tế Frankfurt lần thứ 75, \"Những miền lưu dấu - Cảnh Việt trong văn chương\" của Nhà xuất bản Kim Đồng lọt vào danh mục tác phẩm đáng chú ý nhất năm 2023 dành cho thanh thiếu nhi."
    },
    {
        "name": "Hồi ký Britney Spears: Cơn thịnh nộ thấm qua từng trang sách",
        "link": "https://dantri.com.vn/van-hoa/hoi-ky-britney-spears-con-thinh-no-tham-qua-tung-trang-sach-20231029234057553.htm",
        "content": "Cuốn hồi ký \"The Woman in Me\" của Britney Spears phát hành ngày 24/10 nhanh chóng trở thành tâm điểm của dư luận."
    },
    {
        "name": "Nhà văn Hữu Ước ra mắt tiểu thuyết \"Suối Cọp\"",
        "link": "https://dantri.com.vn/van-hoa/nha-van-huu-uoc-ra-mat-tieu-thuyet-suoi-cop-20231030081122887.htm",
        "content": "Sau nhiều ấp ủ, nhà văn Hữu Ước vừa ra mắt tiểu thuyết \"Suối Cọp\" - tác phẩm mang đến cái nhìn mới mẻ, nhân văn về cuộc chiến tranh Việt - Mỹ."
    },
    {
        "name": "Chủ nhân Nobel văn học 2023: \"Cận kề cái chết khiến tôi trở thành nhà văn\"",
        "link": "https://dantri.com.vn/van-hoa/chu-nhan-nobel-van-hoc-2023-can-ke-cai-chet-khien-toi-tro-thanh-nha-van-20231029002924425.htm",
        "content": "Jon Fosse không thích nói về tai nạn suýt chết năm 7 tuổi. Nhưng ông thừa nhận chính trải nghiệm cận kề cái chết đã thay đổi ông một cách cơ bản và \"có lẽ đã khiến tôi trở thành một nhà văn\"."
    },
    {
        "name": "\"Hành trình sa mạc nở hoa\" - Phương pháp chữa lành bằng yoga âm thanh",
        "link": "https://dantri.com.vn/van-hoa/hanh-trinh-sa-mac-no-hoa-phuong-phap-chua-lanh-bang-yoga-am-thanh-20231027172844716.htm",
        "content": "Cuốn sách \"Hành trình sa mạc nở hoa\" mong muốn giới thiệu những giải pháp chữa lành, đặc biệt dành cho những người đã trải qua rất nhiều biện pháp trị liệu nhưng chưa thấy hiệu quả."
    },
    {
        "name": "Ra mắt bộ sách \"Nhật kí trưởng thành cho học sinh tiểu học\"",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-bo-sach-nhat-ki-truong-thanh-cho-hoc-sinh-tieu-hoc-20231027104143964.htm",
        "content": "\"Nhật kí trưởng thành cho học sinh tiểu học\" là bộ sách văn học thiếu nhi tập hợp những câu chuyện nhỏ, chứa đựng những bài học sâu sắc."
    },
    {
        "name": "Ra mắt sách \"Lời người Man di hiện đại - Nhời đàn bà\"",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-loi-nguoi-man-di-hien-dai-nhoi-dan-ba-20231026122706159.htm",
        "content": "Những tư tưởng giải phóng, \"khai sáng\" cho phụ nữ từ việc sinh đẻ, chăm sóc, nuôi nấng và giáo dục con cái cách đây hơn 100 năm của học giả Nguyễn Văn Vĩnh vẫn còn nguyên giá trị đến nay."
    },
    {
        "name": "\"Mỗi ngày 10 phút thì thầm cùng con\": Cuốn sách hữu ích cho các bậc cha mẹ",
        "link": "https://dantri.com.vn/giai-tri/moi-ngay-10-phut-thi-tham-cung-con-cuon-sach-huu-ich-cho-cac-bac-cha-me-20231027104720873.htm",
        "content": "Cuốn sách \"Mỗi ngày 10 phút thì thầm với con\" là kết quả của quá trình nghiên cứu và tìm đọc hàng trăm cuốn sách ròng rã hơn 30 năm của tác giả Park Hannah."
    },
    {
        "name": "\"Bí ẩn nữ tính\" và phong trào giải phóng phụ nữ",
        "link": "https://dantri.com.vn/van-hoa/bi-an-nu-tinh-va-phong-trao-giai-phong-phu-nu-20231025020846842.htm",
        "content": "\"Bí ẩn nữ tính\" là góc nhìn sâu sắc phản ánh hiện thực, đồng thời là cuốn sách truyền cảm hứng cho phong trào nữ quyền và giải phóng phụ nữ."
    },
    {
        "name": "\"Yêu sách của Antigone\": Vở kịch 2.500 năm được nhìn qua lăng kính nữ giới",
        "link": "https://dantri.com.vn/van-hoa/yeu-sach-cua-antigone-vo-kich-2500-nam-duoc-nhin-qua-lang-kinh-nu-gioi-20231024001521163.htm",
        "content": "Julith Butler - nữ triết gia nổi tiếng của Mỹ - đã đi ngược lại số đông, viết \"Yêu sách của Antigone\" với góc nhìn hoàn toàn mới - góc nhìn của chính nữ giới."
    },
    {
        "name": "\"Nhật ký chú bé nhút nhát\" tập 18 phát hành tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nhat-ky-chu-be-nhut-nhat-tap-18-phat-hanh-tai-viet-nam-20231023201159132.htm",
        "content": "Vào ngày 24/10, tập 18 \"Nhật ký chú bé nhút nhát - Out trình\" (tựa tiếng Anh Diary of a Wimpy Kid: No Brainer) sẽ ra mắt độc giả Việt Nam."
    },
    {
        "name": "Nhà văn người Anh viết hồi ký về việc bị đâm nguy kịch trên sân khấu",
        "link": "https://dantri.com.vn/van-hoa/nha-van-nguoi-anh-viet-hoi-ky-ve-viec-bi-dam-nguy-kich-tren-san-khau-20231023014211774.htm",
        "content": "Salman Rushdie viết hồi ký về việc bị đâm nguy kịch trên sân khấu hồi tháng 8 năm ngoái."
    },
    {
        "name": "\"Thú chơi sách\" - Cuốn sách kinh điển về nghệ thuật chơi sách",
        "link": "https://dantri.com.vn/van-hoa/thu-choi-sach-cuon-sach-kinh-dien-ve-nghe-thuat-choi-sach-20231021161219343.htm",
        "content": "\"Thú chơi sách\" là cuốn sách kinh điển, gối đầu giường cho những người đọc có niềm đam mê, \"si tình\" với sách."
    },
    {
        "name": "Trại sáng tác \"Sống mãi với thời gian\" 2023 có gần 50 văn nghệ sĩ tham dự",
        "link": "https://dantri.com.vn/van-hoa/trai-sang-tac-song-mai-voi-thoi-gian-2023-co-gan-50-van-nghe-si-tham-du-20231021082911650.htm",
        "content": "Sau lễ phát động, Ban Tổ chức Trại sáng tác \"Sống mãi với thời gian\" 2023 đã nhận được hơn 200 đề cương, bản thảo văn học. Hội đồng thẩm định lựa chọn 48 tác giả có bản thảo, đề cương tốt để tham gia."
    },
    {
        "name": "\"Chó Đốm và Mèo Hoa\" - một tập truyện thơ hay cho thiếu nhi",
        "link": "https://dantri.com.vn/van-hoa/cho-dom-va-meo-hoa-mot-tap-truyen-tho-hay-cho-thieu-nhi-20231019082601586.htm",
        "content": "\"Chó Đốm và Mèo Hoa\" là một tín hiệu vui cho thể loại truyện thơ dành cho thiếu nhi hiện đang khá ít ỏi trên thị trường sách thiếu nhi hiện nay."
    },
    {
        "name": "Tình yêu và lòng dũng cảm của một người mẹ",
        "link": "https://dantri.com.vn/giai-tri/tinh-yeu-va-long-dung-cam-cua-mot-nguoi-me-20231019175551986.htm",
        "content": "\"Bóng tối không thể đẩy lùi bóng tối, chỉ có ánh sáng mới có thể đẩy lùi bóng tối. Thù hận không thể hóa giải được thù hận, chỉ có tình yêu thương mới hóa giải được\", Martin Luther King, Jr."
    },
    {
        "name": "Sống một cuộc đời ý nghĩa: 99 điều tích cực để sống hạnh phúc và thành công",
        "link": "https://dantri.com.vn/van-hoa/song-mot-cuoc-doi-y-nghia-99-dieu-tich-cuc-de-song-hanh-phuc-va-thanh-cong-20231018235214183.htm",
        "content": "Sách \"Sống một cuộc đời ý nghĩa\" tập hợp 99 bài viết ngắn, hướng dẫn người đọc cách yêu bản thân, yêu cuộc sống để từ đó sống một cuộc đời nhiều ý nghĩa."
    },
    {
        "name": "Đường tới Quốc hội của nữ Nghị sĩ Pháp gốc Việt đầu tiên",
        "link": "https://dantri.com.vn/van-hoa/duong-toi-quoc-hoi-cua-nu-nghi-si-phap-goc-viet-dau-tien-20231018012037076.htm",
        "content": "\"Đường tới Quốc hội của nữ Nghị sĩ Pháp gốc Việt đầu tiên\" - Cuốn sách viết về cuộc đời của Stéphanie Đỗ, được Tổng thống Pháp Emmanuel Macron viết lời giới thiệu."
    },
    {
        "name": "Tọa đàm giới thiệu sách \"Việt Nam - Quê hương thứ hai của tôi\" tại Hy Lạp",
        "link": "https://dantri.com.vn/giai-tri/toa-dam-gioi-thieu-sach-viet-nam-que-huong-thu-hai-cua-toi-tai-hy-lap-20231017170612518.htm",
        "content": "Sáng 17/10, tại Hy Lạp, Nhà xuất bản Chính trị quốc gia Sự thật, Việt Nam phối hợp với Đại sứ quán Việt Nam tại Hy Lạp tổ chức Tọa đàm giới thiệu cuốn sách \"Việt Nam - Quê hương thứ hai của tôi\"."
    },
    {
        "name": "\"Vượt qua dông bão\" bạn sẽ nhìn thấy \"Nắng ấm sau mưa\"",
        "link": "https://dantri.com.vn/giai-tri/vuot-qua-dong-bao-ban-se-nhin-thay-nang-am-sau-mua-20231017124935542.htm",
        "content": "Cùng với \"Gieo hạt mầm tử tế\" và \"Những chồi non hy vọng\", \"Vượt qua dông bão\" và \"Nắng ấm sau mưa\" là hai quyển sách mới nhất được xếp vào tủ sách \"Hạt giống tâm hồn\"."
    },
    {
        "name": "\"Người trẻ và giới\": Hành trình tìm thấy bản dạng giới để sống hạnh phúc",
        "link": "https://dantri.com.vn/van-hoa/nguoi-tre-va-gioi-hanh-trinh-tim-thay-ban-dang-gioi-de-song-hanh-phuc-20231016193618590.htm",
        "content": "Chuỗi sự kiện \"Người trẻ và giới\" được kỳ vọng là cơ hội để người trẻ được nói lên các trăn trở, băn khoăn về bản thân, gia đình và xã hội."
    },
    {
        "name": "Gặp gỡ họa sĩ người Việt tham gia vẽ bìa và minh họa sách về Harry Potter",
        "link": "https://dantri.com.vn/van-hoa/gap-go-hoa-si-nguoi-viet-tham-gia-ve-bia-va-minh-hoa-sach-ve-harry-potter-20231015234640742.htm",
        "content": "Trong số 7 họa sĩ trên khắp thế giới cùng vẽ minh họa cho \"Kỳ thư phù thủy\", Phạm Quang Phúc là đại diện đến từ Việt Nam. Anh tham gia vẽ bìa và minh họa một số trang."
    },
    {
        "name": "Sách của nhà văn đoạt giải Nobel văn học 2023 dành cho người mới bắt đầu",
        "link": "https://dantri.com.vn/van-hoa/sach-cua-nha-van-doat-giai-nobel-van-hoc-2023-danh-cho-nguoi-moi-bat-dau-20231015004256213.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc Jon Fosse - nhà văn Na Uy vừa đoạt giải Nobel văn học 2023."
    },
    {
        "name": "Xuất hiện hình ảnh Nữ thần Công lý khi đặt 2 cuốn sách kinh điển cạnh nhau",
        "link": "https://dantri.com.vn/van-hoa/xuat-hien-hinh-anh-nu-than-cong-ly-khi-dat-2-cuon-sach-kinh-dien-canh-nhau-20231012170821442.htm",
        "content": "Khi đặt hai cuốn sách \"Về pháp quyền\" và \"Một lý thuyết về công lý\" cạnh nhau, độc giả sẽ thấy hình ảnh hoàn thiện của Nữ thần Công lý."
    },
    {
        "name": "Những cuốn sách kinh tế nổi bật dành cho mọi ngành nghề",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-kinh-te-noi-bat-danh-cho-moi-nganh-nghe-20231012182639049.htm",
        "content": "Nhân ngày Doanh nhân Việt Nam 13/10, Nhà xuất bản Trẻ giới thiệu các tựa sách kinh tế đặc sắc, đáp ứng nhu cầu của doanh nghiệp thuộc nhiều ngành nghề và quy mô, từ nhà khởi nghiệp đến tập đoàn lớn."
    },
    {
        "name": "Bài \"Bắt nạt\" gây tranh cãi: Có gì \"lấp lánh\" mà đưa vào sách giáo khoa?",
        "link": "https://dantri.com.vn/van-hoa/bai-bat-nat-gay-tranh-cai-co-gi-lap-lanh-ma-dua-vao-sach-giao-khoa-20231013062355772.htm",
        "content": "Các nhà thơ, nhà phê bình văn học cho rằng, bài thơ \"Bắt nạt\" đọc thấy khiên cưỡng, gây khó hiểu cho học sinh. Nên chăng, chỉ đưa một vài trích đoạn phù hợp thay vì đưa cả bài thơ vào SGK. \n\n\n\n\n\n11"
    },
    {
        "name": "\"Khắc họa bức tranh lịch sử Nam Kỳ\"",
        "link": "https://dantri.com.vn/van-hoa/khac-hoa-buc-tranh-lich-su-nam-ky-20231011171509541.htm",
        "content": "\"Khắc họa bức tranh lịch sử Nam Kỳ\" diễn giải những câu chuyện lịch sử diễn ra trên đất Nam Kỳ xưa, với nguồn tranh/ảnh minh họa sống động, có giá trị."
    },
    {
        "name": "\"Đạo kinh doanh\" lọt Top 10 cuốn sách đáng đọc 2023",
        "link": "https://dantri.com.vn/giai-tri/dao-kinh-doanh-lot-top-10-cuon-sach-dang-doc-2023-20231011125844338.htm",
        "content": "Cuốn sách được tác giả ghi lại hành trình khởi nghiệp đầy gian nan, đúc kết từ những bài học, trải nghiệm của chính mình."
    },
    {
        "name": "\"Qua đêm ở nhà các vua Nguyễn\" - Lần đặc biệt nghỉ lại Hoàng thành Huế",
        "link": "https://dantri.com.vn/van-hoa/qua-dem-o-nha-cac-vua-nguyen-lan-dac-biet-nghi-lai-hoang-thanh-hue-20231010012044447.htm",
        "content": "Nhà văn Nguyễn Ngọc Tiến kể lại một lần đặc biệt khi có cơ hội được nghỉ lại trong Hoàng thành Huế, đã chọn nằm nghỉ ngay trên nền điện Càn Thành."
    },
    {
        "name": "\"Những khán giả ngồi trong bóng tối\": Cuộc đời mới của Chí Phèo, chị Dậu...",
        "link": "https://dantri.com.vn/van-hoa/nhung-khan-gia-ngoi-trong-bong-toi-cuoc-doi-moi-cua-chi-pheo-chi-dau-20231008234312621.htm",
        "content": "\"Những khán giả ngồi trong bóng tối\" tập hợp những nhân vật quen thuộc của văn học Việt Nam, hiện ra dưới diện mạo mới, góc nhìn mới cùng những suy tư mới."
    },
    {
        "name": "Sách về chuyển đổi số: Thời đại AI và tương lai loài người chúng ta",
        "link": "https://dantri.com.vn/van-hoa/sach-ve-chuyen-doi-so-thoi-dai-ai-va-tuong-lai-loai-nguoi-chung-ta-20231006195343735.htm",
        "content": "Khi hiệu suất của AI vượt xa hiệu suất con người trong một công việc nào đó, thì liệu con người có bị thay thế? Và con người nên ứng xử như thế nào để tồn tại trong thời đại AI?"
    },
    {
        "name": "Chân dung nhà văn người Na Uy Jon Fosse - chủ nhân Nobel Văn học 2023",
        "link": "https://dantri.com.vn/van-hoa/chan-dung-nha-van-nguoi-na-uy-jon-fosse-chu-nhan-nobel-van-hoc-2023-20231006174622698.htm",
        "content": "Nhà văn người Na Uy Jon Fosse chuyên sáng tác tiểu thuyết, truyện ngắn, tác phẩm kịch nghệ. Ông vừa được trao giải Nobel Văn học 2023 vì \"đưa lại tiếng nói cho những điều tưởng như không thể nói\"."
    },
    {
        "name": "Hãy \"Gieo hạt mầm tử tế\" và nuôi dưỡng \"Những chồi non hi vọng\"",
        "link": "https://dantri.com.vn/giai-tri/hay-gieo-hat-mam-tu-te-va-nuoi-duong-nhung-choi-non-hi-vong-20231004211418705.htm",
        "content": "Nếu \"Gieo hạt mầm tử tế\" gồm những câu chuyện cảm động, sâu sắc và truyền cảm hứng; thì \"Những chồi non hy vọng\" lại nhấn mạnh đến các vấn đề thường gặp trong đời sống hiện đại."
    },
    {
        "name": "Cô bé Heidi - Sách thiếu nhi \"chữa lành\" kinh điển hơn 100 năm tuổi",
        "link": "https://dantri.com.vn/van-hoa/co-be-heidi-sach-thieu-nhi-chua-lanh-kinh-dien-hon-100-nam-tuoi-20231005231449017.htm",
        "content": "Cuốn sách \"Heidi\" được viết cách đây hơn 100 năm nhưng trẻ em ngày nay vẫn dễ dàng cảm nhận những ý nghĩa đong đầy trong đó."
    },
    {
        "name": "Nhà văn người Na Uy Jon Fosse đoạt giải Nobel Văn học 2023",
        "link": "https://dantri.com.vn/van-hoa/nha-van-nguoi-na-uy-jon-fosse-doat-giai-nobel-van-hoc-2023-20231005182938499.htm",
        "content": "Vào 13h ngày 5/10 (theo giờ Thụy Điển, tức 6h tối cùng ngày tại Việt Nam), giải Nobel Văn học đã gọi tên nhà văn người Na Uy Jon Fosse."
    },
    {
        "name": "Sách tranh màu Harry Potter phát hành bản Việt cùng ngày với bản quốc tế",
        "link": "https://dantri.com.vn/van-hoa/sach-tranh-mau-harry-potter-phat-hanh-ban-viet-cung-ngay-voi-ban-quoc-te-20231004202427817.htm",
        "content": "Lần đầu tiên, một cuốn sách minh họa màu, tổng hợp đầy đủ về thế giới phép thuật của Harry Potter ra mắt độc giả trên toàn thế giới."
    },
    {
        "name": "\"Công cụ thưởng ngoạn nghệ thuật\" - Cách thưởng lãm mọi kiệt tác hội họa",
        "link": "https://dantri.com.vn/van-hoa/cong-cu-thuong-ngoan-nghe-thuat-cach-thuong-lam-moi-kiet-tac-hoi-hoa-20231003191205454.htm",
        "content": "Bộ sách \"Công cụ thưởng ngoạn nghệ thuật\" giúp độc giả không còn bỡ ngỡ khi nhìn thấy một tác phẩm nghệ thuật; không còn rụt rè, thiếu kiến thức về nghệ thuật khi phải trò chuyện với ai đó."
    },
    {
        "name": "Ông Lý Quang Diệu và những bài học về xây dựng sự nghiệp trường tồn",
        "link": "https://dantri.com.vn/van-hoa/ong-ly-quang-dieu-va-nhung-bai-hoc-ve-xay-dung-su-nghiep-truong-ton-20231002233728130.htm",
        "content": "Tinh thần của ông Lý Quang Diệu đã kiên định suốt 25 năm ông cầm quyền kể từ khi Singapore độc lập, biến đất nước này trở thành \"con rồng châu Á\"."
    },
    {
        "name": "\"Không gì ngoài cơn mưa\" bàn luận về văn học gen Z",
        "link": "https://dantri.com.vn/van-hoa/khong-gi-ngoai-con-mua-ban-luan-ve-van-hoc-gen-z-20231002105624949.htm",
        "content": "Buổi ra mắt tập truyện ngắn đầu tay \"Không gì ngoài cơn mưa\" của tác giả trẻ Triều Dương (SN 2001) với sự góp mặt của nhà văn Đức Anh, vừa diễn ra tại Hà Nội."
    },
    {
        "name": "Trao giải cho những tác phẩm trong cuộc thi \"Thương nhau đến ngày sau\"",
        "link": "https://dantri.com.vn/giai-tri/trao-giai-cho-nhung-tac-pham-trong-cuoc-thi-thuong-nhau-den-ngay-sau-20231001204816406.htm",
        "content": "\"Thương nhau đến ngày sau\" là dự án xuất bản đặc biệt gồm 31 tác phẩm đã được chuẩn bị suốt một năm trời cho ngày ra mắt 1/10."
    },
    {
        "name": "\"Phía trước của trưởng thành\" - Người trẻ có sẵn sàng đối diện?",
        "link": "https://dantri.com.vn/van-hoa/phia-truoc-cua-truong-thanh-nguoi-tre-co-san-sang-doi-dien-20230930001257692.htm",
        "content": "Sự trưởng thành giống như một cuốn sổ tay với những dòng kẻ trống mà người trẻ tự do viết lên đó những trải nghiệm của riêng mình."
    },
    {
        "name": "Khi bạn yêu bản thân",
        "link": "https://dantri.com.vn/van-hoa/khi-ban-yeu-ban-than-20230927225105406.htm",
        "content": "Trên thực tế, một người không biết cách yêu bản thân sẽ không biết cách yêu người khác."
    },
    {
        "name": "\"Phương trình của Chúa\": Đi tìm câu trả lời \"Vũ trụ được cấu thành từ gì?\"",
        "link": "https://dantri.com.vn/van-hoa/phuong-trinh-cua-chua-di-tim-cau-tra-loi-vu-tru-duoc-cau-thanh-tu-gi-20230926202552595.htm",
        "content": "\"Phương trình của Chúa\" là cuộc truy tìm một lý thuyết thống nhất vĩ đại của vạn vật, trả lời cho câu hỏi \"Vũ trụ được cấu thành từ cái gì?\"."
    },
    {
        "name": "Mùa hè không tên của nhà văn Nguyễn Nhật Ánh và những kỷ niệm không quên",
        "link": "https://dantri.com.vn/van-hoa/mua-he-khong-ten-cua-nha-van-nguyen-nhat-anh-va-nhung-ky-niem-khong-quen-20230925183611287.htm",
        "content": "Không khí mùa hè một lần nữa rộn ràng trong tác phẩm mới nhất của nhà văn Nguyễn Nhật Ánh. Nhưng tại sao lại là \"Mùa hè không tên\"?"
    },
    {
        "name": "Cuốn sách kinh điển \"Hoàng tử bé\" ra mắt phiên bản tiếng Chăm tại Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-kinh-dien-hoang-tu-be-ra-mat-phien-ban-tieng-cham-tai-viet-nam-20230923165934376.htm",
        "content": "Phiên bản đặc biệt tiếng Chăm của \"Hoàng tử bé\" được anh Inrawira Indrajaya (ở An Giang) dịch. Quỹ Jean-Marc Probst vì Hoàng tử bé tài trợ in 800 cuốn sách tặng học sinh người Chăm tại Việt Nam."
    },
    {
        "name": "Cơ hội để thành công - Chuẩn bị gì cho giáo dục thế kỷ XXI?",
        "link": "https://dantri.com.vn/van-hoa/co-hoi-de-thanh-cong-chuan-bi-gi-cho-giao-duc-the-ky-xxi-20230923004051644.htm",
        "content": "\"Cơ hội để thành công\" được xem là món quà tinh thần giúp các thầy cô suy ngẫm về ý nghĩa đích thực của giáo dục, của nhà trường trên hành trình \"trồng người\" thiêng liêng của mình."
    },
    {
        "name": "3 cuốn sách bác sĩ khuyên đọc: Thói quen tưởng tốt nhưng hóa ra nguy hiểm!",
        "link": "https://dantri.com.vn/van-hoa/3-cuon-sach-bac-si-khuyen-doc-thoi-quen-tuong-tot-nhung-hoa-ra-nguy-hiem-20230922011613560.htm",
        "content": "Bộ 3 cuốn sách sức khỏe thường thức được bác sĩ Bệnh viện Bạch Mai khuyên đọc, hỗ trợ một lối sống tích cực, lành mạnh, hạn chế nguy cơ bệnh tật."
    },
    {
        "name": "Sách về kỹ năng quản lý tài chính dành cho phụ nữ",
        "link": "https://dantri.com.vn/van-hoa/sach-ve-ky-nang-quan-ly-tai-chinh-danh-cho-phu-nu-20230921011727446.htm",
        "content": "Những người phụ nữ được lắng nghe kiến thức, quan niệm đúng về tiền bạc; được học kỹ năng quản lý tài chính cá nhân hay cho gia đình... thông qua mô hình truyền thông sách khởi nghiệp."
    },
    {
        "name": "\"Tu giữa đời thường\" - Minh triết phương Đông trong đời sống hiện đại",
        "link": "https://dantri.com.vn/giai-tri/tu-giua-doi-thuong-minh-triet-phuong-dong-trong-doi-song-hien-dai-20230919171032279.htm",
        "content": "\"Tu giữa đời thường\" của Pedram Shojai là quyển sách sẽ dẫn dắt bạn đến với minh triết phương Đông về cách sống có mục đích và ý nghĩa, áp dụng nó vào đời sống hiện đại."
    },
    {
        "name": "Đưa mô hình truyền thông sách về bình đẳng giới lên Tây Nguyên",
        "link": "https://dantri.com.vn/van-hoa/dua-mo-hinh-truyen-thong-sach-ve-binh-dang-gioi-len-tay-nguyen-20230919174049039.htm",
        "content": "Nhà xuất bản Phụ nữ Việt Nam giới thiệu bộ sách \"Câu chuyện truyền thông thay đổi định kiến giới và khuôn mẫu giới\", trao tặng tủ sách trị giá 15 triệu đồng cho trường THCS Lê Quý Đôn (tỉnh Gia Lai)."
    },
    {
        "name": "Cách ông Lý Quang Diệu nuôi dưỡng \"đứa trẻ\" Singapore thành con rồng châu Á",
        "link": "https://dantri.com.vn/van-hoa/cach-ong-ly-quang-dieu-nuoi-duong-dua-tre-singapore-thanh-con-rong-chau-a-20230918223850499.htm",
        "content": "\"Nếu Singapore là một đứa trẻ, tôi tự hào vì đã chăm sóc và nuôi dưỡng đứa trẻ ấy\", cố Thủ tướng Lý Quang Diệu viết trong hồi ký."
    },
    {
        "name": "Nhà văn U90 Ma Văn Kháng ra mắt tập 10 truyện ngắn về Tây Bắc",
        "link": "https://dantri.com.vn/van-hoa/nha-van-u90-ma-van-khang-ra-mat-tap-10-truyen-ngan-ve-tay-bac-20230917221209382.htm",
        "content": "\"Chim trời bay về sau cơn mưa\" gồm 10 truyện ngắn, với hai đề tài quen thuộc đã trở thành dấu ấn của nhà văn Ma Văn Kháng."
    },
    {
        "name": "\"Nghề ơi, mở ra!\": Hướng dẫn trải nghiệm nghề nghiệp cho người trẻ",
        "link": "https://dantri.com.vn/van-hoa/nghe-oi-mo-ra-huong-dan-trai-nghiem-nghe-nghiep-cho-nguoi-tre-20230916204532319.htm",
        "content": "\"Nghề ơi, mở ra!\" trang bị cho người đọc tư duy hướng nghiệp đúng đắn, chủ động và có trách nhiệm với con đường tương lai của chính mình."
    },
    {
        "name": "Nhà văn Nguyễn Nhật Ánh: \"Sách giả, sách lậu làm xấu hình ảnh đất nước\"",
        "link": "https://dantri.com.vn/van-hoa/nha-van-nguyen-nhat-anh-sach-gia-sach-lau-lam-xau-hinh-anh-dat-nuoc-20230915202700124.htm",
        "content": "Nhà văn Nguyễn Nhật Ánh chia sẻ quan điểm về nạn sách giả, sách lậu tại hội thảo khoa học quốc tế \"Bảo vệ bản quyền sách trên không gian mạng\" diễn ra chiều 15/9 tại Trung tâm Báo chí TPHCM."
    },
    {
        "name": "\"Văn hóa giảng đường\" - Cẩm nang giúp học đại học đơn giản và thú vị hơn",
        "link": "https://dantri.com.vn/van-hoa/van-hoa-giang-duong-cam-nang-giup-hoc-dai-hoc-don-gian-va-thu-vi-hon-20230915152708565.htm",
        "content": "Với những giá trị mang lại cho các sinh viên, \"Văn hóa giảng đường\" thực sự là một cuốn cẩm nang hữu ích, biến việc học đại học trở nên đơn giản và thú vị hơn."
    },
    {
        "name": "Hội Xuất bản Việt Nam đề xuất tổ chức giải thưởng sách ASEAN",
        "link": "https://dantri.com.vn/van-hoa/hoi-xuat-ban-viet-nam-de-xuat-to-chuc-giai-thuong-sach-asean-20230915105740691.htm",
        "content": "Giải thưởng sách ASEAN là một trong những đề xuất mà Hội Xuất bản Việt Nam đưa ra nhằm thúc đẩy hợp tác chung trong khu vực Đông Nam Á."
    },
    {
        "name": "\"Công nữ Anio\": Chuyện tình vượt đại dương về công nữ Việt lấy chồng Nhật",
        "link": "https://dantri.com.vn/van-hoa/cong-nu-anio-chuyen-tinh-vuot-dai-duong-ve-cong-nu-viet-lay-chong-nhat-20230914204443802.htm",
        "content": "Truyện tranh lịch sử \"Công nữ Anio\" kể về mối tình vượt đại dương của Công nữ Ngọc Hoa và chàng thương nhân Nhật Bản Araki Sotaro."
    },
    {
        "name": "Nghẹt thở cuộc chiến nữ chuyên gia độc dược bảo vệ nhân tính và tình yêu",
        "link": "https://dantri.com.vn/van-hoa/nghet-tho-cuoc-chien-nu-chuyen-gia-doc-duoc-bao-ve-nhan-tinh-va-tinh-yeu-20230912154037409.htm",
        "content": "\"Chuyên gia hóa học\" là câu chuyện về một người phụ nữ nguy hiểm luôn mang theo bên mình 6 cách để hạ sát đối thủ và lượng chất độc của cả khoa bào chế."
    },
    {
        "name": "Việt Nam tổ chức Hội nghị thường niên Ban chấp hành Hiệp hội Xuất bản ĐNA",
        "link": "https://dantri.com.vn/van-hoa/viet-nam-to-chuc-hoi-nghi-thuong-nien-ban-chap-hanh-hiep-hoi-xuat-ban-dna-20230912220805017.htm",
        "content": "Hội Xuất bản Việt Nam phối hợp UBND TPHCM tổ chức Hội nghị Ban chấp hành Hiệp hội Xuất bản Đông Nam Á và các hoạt động bên lề từ ngày 14 đến 16/9."
    },
    {
        "name": "Cuốn sách vén màn góc khuất nghề làm phim hoạt hình",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-ven-man-goc-khuat-nghe-lam-phim-hoat-hinh-20230911171628038.htm",
        "content": "\"Animation Artist - Vén màn hậu trường của những bước chân 4.0\" là cuốn sách đầu tiên giới thiệu với bạn đọc Việt về nghề làm phim hoạt hình với những góc khuất phía sau."
    },
    {
        "name": "\"Bẫy hạnh phúc\": Cách thoát khỏi bể khổ cuộc đời để sống ý nghĩa, trọn vẹn",
        "link": "https://dantri.com.vn/van-hoa/bay-hanh-phuc-cach-thoat-khoi-be-kho-cuoc-doi-de-song-y-nghia-tron-ven-20230910194640679.htm",
        "content": "\"Bẫy hạnh phúc\" là cuốn sách dành cho mọi người, dù bạn đang thiếu tự tin, đối mặt với bệnh tật, đương đầu với mất mát, làm việc với áp lực cao hay đang lo lắng, trầm cảm."
    },
    {
        "name": "MC Diệp Chi: \"Tương lai đứa trẻ không phụ thuộc vào việc đọc truyện tranh\"",
        "link": "https://dantri.com.vn/van-hoa/mc-diep-chi-tuong-lai-dua-tre-khong-phu-thuoc-vao-viec-doc-truyen-tranh-20230910070130842.htm",
        "content": "\"Các con đi học ở trường đã áp lực rồi, nên ở nhà con nghe nhạc hay đọc truyện gì, tôi nghĩ rằng không nên kiểm soát\", Diệp Chi nói thêm."
    },
    {
        "name": "\"Hứa với con, ba nhé\" - Cuốn hồi ký xúc động của Tổng thống Mỹ Joe Biden",
        "link": "https://dantri.com.vn/van-hoa/hua-voi-con-ba-nhe-cuon-hoi-ky-xuc-dong-cua-tong-thong-my-joe-biden-20230909112346343.htm",
        "content": "Tổng thống Mỹ Joe Biden thể hiện tình cảm dành cho con trai Beau Biden - qua đời năm 2015 ở tuổi 46 - trong cuốn hồi ký xúc động: \"Hứa với con, ba nhé\"."
    },
    {
        "name": "Ông hoàng vật lý \"Hawking Hawking\" - 1 trong 10 cuốn tiểu sử hay nhất 2021",
        "link": "https://dantri.com.vn/van-hoa/ong-hoang-vat-ly-hawking-hawking-1-trong-10-cuon-tieu-su-hay-nhat-2021-20230908185154494.htm",
        "content": "\"Hawking Hawking - Câu chuyện về một huyền thoại khoa học\" được đánh giá là một trong mười cuốn tiểu sử hay nhất năm 2021."
    },
    {
        "name": "Người đẹp Lệ Nam: \"Tôi bị trầm cảm từ khi còn rất nhỏ\"",
        "link": "https://dantri.com.vn/van-hoa/nguoi-dep-le-nam-toi-bi-tram-cam-tu-khi-con-rat-nho-20230907205528164.htm",
        "content": "Lệ Nam chia sẻ, những mất mát trong quá khứ, những nhiệt huyết của tuổi trẻ đã góp phần giúp cô tạo nên quyển sách đầu tay mang tên \"Sức mạnh của nội tại\"."
    },
    {
        "name": "\"Cơn lốc quản trị\": Vì sao KPI càng siết chặt thì nhân viên càng lách luật?",
        "link": "https://dantri.com.vn/van-hoa/con-loc-quan-tri-vi-sao-kpi-cang-siet-chat-thi-nhan-vien-cang-lach-luat-20230907160042314.htm",
        "content": "\"Cơn lốc quản trị\" (ba trụ cột của văn hóa doanh nghiệp) được đánh giá là cuốn sách xứng đáng có trong tủ sách của nhà quản trị."
    },
    {
        "name": "Bộ truyện kinh điển \"Nhóc Maruko\" ra mắt phiên bản chỉ có tại Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/bo-truyen-kinh-dien-nhoc-maruko-ra-mat-phien-ban-chi-co-tai-viet-nam-20230906215526423.htm",
        "content": "Khác với ấn bản gốc được ra mắt tại Nhật Bản năm 1987, phiên bản tiếng Việt của bộ truyện \"Nhóc Maruko\" được khoác lên mình một hình thức mới chỉ có tại Việt Nam."
    },
    {
        "name": "\"Sống đời tự do\" - Yêu thương và trân trọng chính bản thân mình",
        "link": "https://dantri.com.vn/giai-tri/song-doi-tu-do-yeu-thuong-va-tran-trong-chinh-ban-than-minh-20230906125317773.htm",
        "content": "Nhiều người tự hỏi làm cách nào để luôn cảm thấy an ổn ở bên trong, trong khi câu hỏi thích hợp hơn là tại sao bên trong đó không an ổn."
    },
    {
        "name": "\"Ước vọng về quốc gia lập trình\" - Câu chuyện khởi nghiệp kiểu... loài gián",
        "link": "https://dantri.com.vn/van-hoa/uoc-vong-ve-quoc-gia-lap-trinh-cau-chuyen-khoi-nghiep-kieu-loai-gian-20230905202958283.htm",
        "content": "Cuốn sách \"Ước vọng về quốc gia lập trình\" dành cho người khởi nghiệp và dân công nghệ, kêu gọi mọi người tham gia vào thế hệ công dân số, góp sức cho cuộc cách mạng 4.0."
    },
    {
        "name": "\"Bụi phấn\": Thầy Simon và tấm thẻ ghi ý tưởng",
        "link": "https://dantri.com.vn/giai-tri/bui-phan-thay-simon-va-tam-the-ghi-y-tuong-20230905112233107.htm",
        "content": "Trong những năm đầu học đại học, tôi có thể căm giận mọi thứ, và cuộc đời chẳng có gì khiến tôi thấy hài lòng. Sự tức giận của tôi xuất phát từ những lời răn dạy của bố mẹ mà tôi nghe không lọt tai."
    },
    {
        "name": "\"Tàn ngày để lại\" và loạt sách hay của Kazuo Ishiguro cho người mới bắt đầu",
        "link": "https://dantri.com.vn/van-hoa/tan-ngay-de-lai-va-loat-sach-hay-cua-kazuo-ishiguro-cho-nguoi-moi-bat-dau-20230905015932994.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc Kazuo Ishiguro - nhà văn đoạt giải Nobel văn học năm 2017."
    },
    {
        "name": "\"Gã hề ma quái\" và loạt sách kinh điển của ông hoàng kinh dị Stephen King",
        "link": "https://dantri.com.vn/van-hoa/ga-he-ma-quai-va-loat-sach-kinh-dien-cua-ong-hoang-kinh-di-stephen-king-20230830213349171.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc \"ông hoàng truyện kinh dị\" Stephen King."
    },
    {
        "name": "Ký tặng độc giả, Nguyễn Nhật Ánh \"chết lặng\" trước chồng sách toàn sách giả",
        "link": "https://dantri.com.vn/van-hoa/ky-tang-doc-gia-nguyen-nhat-anh-chet-lang-truoc-chong-sach-toan-sach-gia-20230830005857800.htm",
        "content": "Đằng sau câu chuyện nhà văn Nguyễn Nhật Ánh \"chết lặng\" trước chồng sách giả mà độc giả mang đến, là vấn nạn \"sách thật vừa ra thì trên mạng sách giả đã tràn lan\"."
    },
    {
        "name": "Những cuốn sách giúp học sinh tự tin bước vào năm học mới",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-giup-hoc-sinh-tu-tin-buoc-vao-nam-hoc-moi-20230827214546482.htm",
        "content": "Chào đón năm học mới 2023-2024, Nhà xuất bản Kim Đồng ra mắt những cuốn sách bổ trợ kiến thức và kỹ năng giúp học sinh tự tin trong các môn học."
    },
    {
        "name": "Hai truyện của nhà văn Nguyễn Nhật Ánh phát hành phiên bản tiếng Anh",
        "link": "https://dantri.com.vn/van-hoa/hai-truyen-cua-nha-van-nguyen-nhat-anh-phat-hanh-phien-ban-tieng-anh-20230825181311711.htm",
        "content": "Hai cuốn sách \"Chúc một ngày tốt lành\" và \"Ngồi khóc trên cây\" của nhà văn Nguyễn Nhật Ánh được Nhà xuất bản Trẻ chuyển ngữ, phát hành phiên bản tiếng Anh."
    },
    {
        "name": "Ra mắt sách \"Đề Thám - Thời kỳ huy hoàng\" nhân dịp 110 năm ngày mất của ông",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-de-tham-thoi-ky-huy-hoang-nhan-dip-110-nam-ngay-mat-cua-ong-20230825001603734.htm",
        "content": "Nhân dịp 110 năm ngày mất của \"Hùm thiêng Yên Thế\" Đề Thám, Nhã Nam và Viện Pháp phối hợp tổ chức buổi tọa đàm ra mắt sách \"Đề Thám - Thời kỳ huy hoàng\"."
    },
    {
        "name": "\"Hiến đăng sứ\" - Cuốn sách phản địa đàng ám ảnh về nước Nhật trong thảm họa",
        "link": "https://dantri.com.vn/van-hoa/hien-dang-su-cuon-sach-phan-dia-dang-am-anh-ve-nuoc-nhat-trong-tham-hoa-20230822202211440.htm",
        "content": "\"Hiến đăng sứ\" dẫn độc giả vào thế giới của Yoko Tawada với những huyễn hoặc, lạ lẫm, những ẩn dụ và hiện thực lạ lùng bậc nhất của Nhật Bản."
    },
    {
        "name": "\"7 chiến lược để sống sung túc và hạnh phúc\" - Thay đổi bản thân tốt hơn",
        "link": "https://dantri.com.vn/van-hoa/7-chien-luoc-de-song-sung-tuc-va-hanh-phuc-thay-doi-ban-than-tot-hon-20230821182808208.htm",
        "content": "\"7 chiến lược để sống sung túc và hạnh phúc\" của Jim Rohn chẳng những khơi gợi động lực, mà còn như một cuốn cẩm nang giúp bạn có thể thay đổi mọi thứ tốt hơn, khi bạn thay đổi bản thân."
    },
    {
        "name": "Những cuốn sách hay của Haruki Murakami dành cho người mới bắt đầu",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-hay-cua-haruki-murakami-danh-cho-nguoi-moi-bat-dau-20230821194124767.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc Haruki Murakami."
    },
    {
        "name": "Ra mắt sách \"Lối vào tâm hồn\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-sach-loi-vao-tam-hon-20230821202317094.htm",
        "content": "Cuốn sách \"Lối vào tâm hồn\" là một trong những tác phẩm mang năng lượng chữa lành, được thầy Vạn Lợi Quán Như sưu tầm và biên dịch."
    },
    {
        "name": "Sách của nữ nhà văn đoạt giải Nobel Văn học 2022 dành cho người mới bắt đầu",
        "link": "https://dantri.com.vn/van-hoa/sach-cua-nu-nha-van-doat-giai-nobel-van-hoc-2022-danh-cho-nguoi-moi-bat-dau-20230820163026406.htm",
        "content": "The Guardian gợi ý một số sách cho người mới biết và bắt đầu đọc Annie Ernaux - nữ nhà văn đoạt giải Nobel Văn học 2022."
    },
    {
        "name": "\"Cuốn sổ máu\" - Trốn chạy nghẹt thở khỏi sự truy sát của tên trùm ma túy",
        "link": "https://dantri.com.vn/van-hoa/cuon-so-mau-tron-chay-nghet-tho-khoi-su-truy-sat-cua-ten-trum-ma-tuy-20230818170713209.htm",
        "content": "Mẹ con bé Phượng trốn chạy khỏi sự truy sát của tên trùm ma túy sau khi cả gia đình bị thảm sát. Tất cả bắt nguồn từ \"cuốn sổ máu\"."
    },
    {
        "name": "3 lý do khiến việc cấy ghép máy tính vào não bộ con người còn là thử thách",
        "link": "https://dantri.com.vn/giai-tri/3-ly-do-khien-viec-cay-ghep-may-tinh-vao-nao-bo-con-nguoi-con-la-thu-thach-20230818124325099.htm",
        "content": "Việc cấy ghép máy tính vào não người là ý tưởng đã được nhắc đến trong nhiều năm. Trên thực tế, vẫn cần những bước tiến xa để máy tính có thể đồng bộ hoàn toàn với bộ não của con người."
    },
    {
        "name": "Cuốn gia phả bị thất lạc",
        "link": "https://dantri.com.vn/van-hoa/cuon-gia-pha-bi-that-lac-20230817161919080.htm",
        "content": "Cuốn gia phả của một dòng họ lớn ở làng Tiềm bị thất lạc trong binh biến, mãi đến năm 1975 mới được tìm thấy."
    },
    {
        "name": "\"Thời đại thứ tư\" - Nếu máy tính có ý thức, tương lai con người sẽ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/thoi-dai-thu-tu-neu-may-tinh-co-y-thuc-tuong-lai-con-nguoi-se-ra-sao-20230810081145434.htm",
        "content": "Sau một hành trình dài và gian khổ để có được như hôm nay, điều gì đang và sẽ thách thức con người ở \"Thời đại thứ tư\", với người máy và trí tuệ nhân tạo?"
    },
    {
        "name": "Mạng xã hội thúc đẩy truyền thông sách: YouTube hay TikTok chiếm ưu thế?",
        "link": "https://dantri.com.vn/van-hoa/mang-xa-hoi-thuc-day-truyen-thong-sach-youtube-hay-tiktok-chiem-uu-the-20230816211359225.htm",
        "content": "Khảo sát của Neilsen cho thấy nhiều độc giả trẻ (từ 14 đến 25 tuổi) tại Anh tìm kiếm nội dung về sách trên nền tảng YouTube."
    },
    {
        "name": "Độc lạ cảnh \"Ninja Lead\", shipper chèo thuyền... đi vào thiết kế bìa sách",
        "link": "https://dantri.com.vn/van-hoa/doc-la-canh-ninja-lead-shipper-cheo-thuyen-di-vao-thiet-ke-bia-sach-20230815201747984.htm",
        "content": "Cuộc thi thiết kế lại bìa sách do Công ty Nhã Nam tổ chức đã nhận về gần 1.000 tác phẩm, trong đó nhiều bài dự thi được đánh giá ấn tượng và sáng tạo."
    },
    {
        "name": "Sách \"Mười hai đường kinh và các bài tập yoga\"",
        "link": "https://dantri.com.vn/van-hoa/sach-muoi-hai-duong-kinh-va-cac-bai-tap-yoga-20230814181113673.htm",
        "content": "Dựa vào nguyên lý của đông y, xác lập mối liên quan giữa 12 đường kinh với các nhóm cơ trong cơ thể, các huấn luyện viên yoga đã xây dựng chuỗi bài tập tương ứng."
    },
    {
        "name": "Jun Phạm: \"Bán 10.000 quyển sách chưa bằng 1 đêm đi hát\"",
        "link": "https://dantri.com.vn/van-hoa/jun-pham-ban-10000-quyen-sach-chua-bang-1-dem-di-hat-20230811165713630.htm",
        "content": "Quyển \"Xứ sở miên man\" của Jun Phạm \"cháy hàng\" ngay khi ra mắt và được tái bản chỉ sau 1 ngày phát hành. Dịp này, nam nghệ sĩ trải lòng với phóng viên Dân trí về con đường viết lách của mình."
    },
    {
        "name": "Sách về yin yoga giúp sống thanh thản, đẹp dáng xinh",
        "link": "https://dantri.com.vn/van-hoa/sach-ve-yin-yoga-giup-song-thanh-than-dep-dang-xinh-20230811003859958.htm",
        "content": "Cuốn sách về yin yoga của Bernie Clark giúp độc giả khai mở sâu hơn khía cạnh thiền định của yoga, từ đó biết cách sống thanh thản và an nhiên."
    },
    {
        "name": "15 năm ngày mất nhà văn Sơn Nam - Sống mãi những kỷ niệm về \"ông già đi bộ\"",
        "link": "https://dantri.com.vn/van-hoa/15-nam-ngay-mat-nha-van-son-nam-song-mai-nhung-ky-niem-ve-ong-gia-di-bo-20230810020145302.htm",
        "content": "Tưởng nhớ 15 năm ngày mất của nhà văn Sơn Nam, Nhà xuất bản Trẻ ra mắt 2 tựa sách mới, gồm: \"Sơn Nam - Những góc đời riêng lạ\" và \"Sơn Nam - Đi và ghi nhớ\"."
    },
    {
        "name": "\"Đại dịch\" cô đơn: Con người ăn cơm với điện thoại, cuối tuần ở nhà online",
        "link": "https://dantri.com.vn/van-hoa/dai-dich-co-don-con-nguoi-an-com-voi-dien-thoai-cuoi-tuan-o-nha-online-20230809010122698.htm",
        "content": "Sự cô đơn đã và đang trở thành một \"vấn nạn xã hội\" của thế kỷ 21. Con người lờ mờ nhận ra ăn cơm với cái điện thoại nhiều hơn là bạn bè, cuối tuần dành thời gian online hơn là ra ngoài tương tác."
    },
    {
        "name": "Thế giới \"Miền dâu dại\" kinh điển với chuyến phiêu lưu của những chú chuột",
        "link": "https://dantri.com.vn/van-hoa/the-gioi-mien-dau-dai-kinh-dien-voi-chuyen-phieu-luu-cua-nhung-chu-chuot-20230804174346985.htm",
        "content": "\"Miền dâu dại - Chuyện phiêu lưu\" - tác phẩm văn học thiếu nhi kinh điển ra đời cách đây hơn 40 năm ở nước Anh, nay được chuyển ngữ sang tiếng Việt."
    },
    {
        "name": "\"Vì tình yêu Hà Nội\": Anh Tây yêu Hà Nội theo kiểu Uruguay",
        "link": "https://dantri.com.vn/van-hoa/vi-tinh-yeu-ha-noi-anh-tay-yeu-ha-noi-theo-kieu-uruguay-20230802104553514.htm",
        "content": "Martín Rama đã mua một căn hộ nhỏ ở nội thành, đi lên cầu thang bộ, có góc vườn ngắm Hà Nội 4 mùa, ăn quán, ngồi trà đá,... để yêu thành phố này theo cách của Uruguay."
    },
    {
        "name": "Ra mắt sách \"Sự kì diệu của lòng biết ơn\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-sach-su-ki-dieu-cua-long-biet-on-20230731110513861.htm",
        "content": "Xuyên suốt 21 chương sách là những chia sẻ của tác giả Nguyên Phụng cho người đọc hiểu và thực hành một cuộc sống viên mãn, khơi dậy được hạt giống của tình yêu thương và hạnh phúc."
    },
    {
        "name": "Sách \"Con gái\" lật mở số phận của phụ nữ trong xã hội phân biệt giới tính",
        "link": "https://dantri.com.vn/van-hoa/sach-con-gai-lat-mo-so-phan-cua-phu-nu-trong-xa-hoi-phan-biet-gioi-tinh-20230728195856842.htm",
        "content": "Cuốn sách miêu tả sắc sảo những khoảnh khắc tuổi thơ ảnh hưởng tới sự trưởng thành, phân tích một cách tinh tế và rõ ràng về trải nghiệm của phụ nữ trong một xã hội phân biệt giới tính."
    },
    {
        "name": "\"Thiên tài tập thể\": Cuốn sách khơi gợi cảm hứng về sự đổi mới thành công",
        "link": "https://dantri.com.vn/giai-tri/thien-tai-tap-the-cuon-sach-khoi-goi-cam-hung-ve-su-doi-moi-thanh-cong-20230726200154668.htm",
        "content": "\"Thiên tài tập thể\" là một cuốn sách nghiên cứu dày công với nhiều đúc kết giá trị về nghệ thuật lãnh đạo khác biệt để đổi mới và bứt phá."
    },
    {
        "name": "400 sự thật gây sửng sốt về vạn vật",
        "link": "https://dantri.com.vn/giai-tri/400-su-that-gay-sung-sot-ve-van-vat-20230727094823708.htm",
        "content": "Cuốn sách \"Factopia - 400 điều sửng sốt nơi xứ Sự Thật\" vừa ra mắt độc giả là cuốn bách khoa thư tập hợp nhiều điều bất ngờ đến mức gây sửng sốt."
    },
    {
        "name": "Kho tàng câu đố dân gian bằng tranh",
        "link": "https://dantri.com.vn/van-hoa/kho-tang-cau-do-dan-gian-bang-tranh-20230726143002926.htm",
        "content": "Bộ sách vừa lưu giữ phần nào kho tàng câu đố dân gian quý giá của dân tộc, vừa truyền cảm hứng tới các thế hệ mai sau."
    },
    {
        "name": "\"Vùng đất quỷ tha ma bắt\" - Chẳng có ma mãnh nào đáng sợ bằng con người",
        "link": "https://dantri.com.vn/van-hoa/vung-dat-quy-tha-ma-bat-chang-co-ma-manh-nao-dang-so-bang-con-nguoi-20230725003755518.htm",
        "content": "Mở đầu bằng những truyền thuyết ma mị và không khí ngột ngạt của một vùng quê còn nhiều định kiến, đến cuối cùng, cuốn tiểu thuyết lại cho độc giả thấy chẳng có ma mãnh nào đáng sợ bằng con người."
    },
    {
        "name": "\"Thư gửi nhà tiểu thuyết trẻ\" của người đoạt giải Nobel Văn học 2010",
        "link": "https://dantri.com.vn/van-hoa/thu-gui-nha-tieu-thuyet-tre-cua-nguoi-doat-giai-nobel-van-hoc-2010-20230723234833661.htm",
        "content": "Cuốn sách được xem là \"giáo trình nhập môn\" cho bất kỳ ai chuẩn bị dấn thân vào con đường trở thành nhà tiểu thuyết trong tương lai."
    },
    {
        "name": "Tự truyện của chàng trai kiếm bộn tiền từ việc \"không làm gì cả\"",
        "link": "https://dantri.com.vn/van-hoa/tu-truyen-cua-chang-trai-kiem-bon-tien-tu-viec-khong-lam-gi-ca-20230722095450665.htm",
        "content": "Người đàn ông Nhật Bản có tên Shoji Morimoto kiếm được cả một gia tài từ việc \"không làm gì\". Mới đây, Morimoto đã cho ra mắt một cuốn tự truyện, dù vậy, cuốn sách này cũng không phải do anh viết."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính cùng thủ tướng Malaysia dạo phố sách, uống cà phê",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-cung-thu-tuong-malaysia-dao-pho-sach-uong-ca-phe-20230721151512866.htm",
        "content": "Ngày 21/7, Thủ tướng Phạm Minh Chính và Phu nhân đã mời Thủ tướng Malaysia Anwar Ibrahim và Phu nhân thăm phố sách Hà Nội, sau đó cùng nhau thưởng thức cà phê tại đây."
    },
    {
        "name": "Sách lịch sử gần 250 hình ảnh chân thực về quân đội Tây Sơn",
        "link": "https://dantri.com.vn/van-hoa/sach-lich-su-gan-250-hinh-anh-chan-thuc-ve-quan-doi-tay-son-20230721001454427.htm",
        "content": "Gần 250 hình ảnh minh họa sống động từ những nguồn tư liệu trong và ngoài nước, cuốn sách đã tái hiện chân thực một giai đoạn lịch sử hào hùng của triều đại Tây Sơn."
    },
    {
        "name": "Jun Phạm tiếc nuối khi chưa kịp tặng sách thì bố đã ra đi",
        "link": "https://dantri.com.vn/van-hoa/jun-pham-tiec-nuoi-khi-chua-kip-tang-sach-thi-bo-da-ra-di-20230719174746600.htm",
        "content": "Jun phạm nói cảm hứng và chất liệu để viết lên quyển tiểu thuyết mới của mình đến từ chính những điều xung quanh, trong đó có cả hình ảnh của người bố quá cố."
    },
    {
        "name": "\"Đánh thức trí thông minh\" - Con người thay đổi nếu muốn thay đổi thế giới",
        "link": "https://dantri.com.vn/giai-tri/danh-thuc-tri-thong-minh-con-nguoi-thay-doi-neu-muon-thay-doi-the-gioi-20230717221926701.htm",
        "content": "Nếu bạn đã từng đọc \"Như ta là\" của J. Krishnamurti, bạn sẽ dễ dàng thẩm thấu những mẫu đối đáp \"kỳ lạ\", thú vị mà rất thâm sâu, thông tuệ và luôn mới mẻ... trong cuốn sách \"Đánh thức trí thông minh\"."
    },
    {
        "name": "Những cuốn sách kỹ năng cho người trẻ \"để không bị thao túng tâm lý\"",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-ky-nang-cho-nguoi-tre-de-khong-bi-thao-tung-tam-ly-20230718170701913.htm",
        "content": "Nhà xuất bản Trẻ ra mắt loạt sách kỹ năng và tâm lý ứng dụng, giúp chăm sóc sức khỏe tinh thần cho người trẻ."
    },
    {
        "name": "Ra mắt sách về đường lối quân sự, chiến lược quốc phòng của Tổng Bí thư",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-ve-duong-loi-quan-su-chien-luoc-quoc-phong-cua-tong-bi-thu-20230719185117270.htm",
        "content": "Cuốn sách về đường lối quân sự, chiến lược quốc phòng của Tổng Bí thư Nguyễn Phú Trọng bao gồm những tư tưởng nhất quán và đường lối bảo vệ Tổ quốc trong thời kỳ mới."
    },
    {
        "name": "\"Đời ném ta chanh, xử nhanh bằng đường\": Cuộc đời là những lựa chọn",
        "link": "https://dantri.com.vn/van-hoa/doi-nem-ta-chanh-xu-nhanh-bang-duong-cuoc-doi-la-nhung-lua-chon-20230718024028492.htm",
        "content": "Zack Friedman chứng minh mỗi người đều mang trong mình một sự vĩ đại và để đánh thức sự vĩ đại đó, điều cần làm là bật lên \"5 chiếc công tắc nội tại\"."
    },
    {
        "name": "\"Đánh thức trí thông minh\" giúp bạn tạo ra công thức thành công",
        "link": "https://dantri.com.vn/giai-tri/danh-thuc-tri-thong-minh-giup-ban-tao-ra-cong-thuc-thanh-cong-20230713210517671.htm",
        "content": "\"Đánh thức trí thông minh\" của J. Krishnamurti là một tác phẩm thách thức người đọc khám phá, mở rộng trí thông minh và nhận thức của mình thông qua sự tỉnh thức, quan sát đúng đắn và yêu thương."
    },
    {
        "name": "Bộ sách \"Lịch sử triết học Phương Tây\" quan trọng của mọi thời đại",
        "link": "https://dantri.com.vn/van-hoa/bo-sach-lich-su-triet-hoc-phuong-tay-quan-trong-cua-moi-thoi-dai-20230716230314180.htm",
        "content": "Bộ sách \"Lịch sử triết học phương Tây\" được xem là một trong những công trình triết học quan trọng nhất mọi thời đại, giúp Bertrand Russell giành được giải Nobel Văn học năm 1950."
    },
    {
        "name": "\"Nghệ thuật tiểu thuyết\" của Milan Kundera - Nhà văn vĩ đại vừa qua đời",
        "link": "https://dantri.com.vn/van-hoa/nghe-thuat-tieu-thuyet-cua-milan-kundera-nha-van-vi-dai-vua-qua-doi-20230715013038727.htm",
        "content": "Qua 7 chương sách trong \"Nghệ thuật tiểu thuyết\", Milan Kundera đưa ra quan niệm của cá nhân về tiểu thuyết châu Âu và lịch sử của nó."
    },
    {
        "name": "Nghiên cứu dày công từ \"Những đứa trẻ nhớ được tiền kiếp\"",
        "link": "https://dantri.com.vn/giai-tri/nghien-cuu-day-cong-tu-nhung-dua-tre-nho-duoc-tien-kiep-20230709055935738.htm",
        "content": "\"Những đứa trẻ nhớ được tiền kiếp\" của Tiến sĩ, bác sĩ Ian Pretyman Stevenson là quyển sách chuyển tải khá đầy đặn những nghiên cứu dày công, thận trọng của ông về hiện tượng luân hồi."
    },
    {
        "name": "BTS phát hành hồi ký - hành trình 10 năm thăng trầm trên con đường âm nhạc",
        "link": "https://dantri.com.vn/van-hoa/bts-phat-hanh-hoi-ky-hanh-trinh-10-nam-thang-tram-tren-con-duong-am-nhac-20230711013352465.htm",
        "content": "Ngày 9/7 tại Hàn Quốc, BTS đã phát hành cuốn hồi ký rất được mong đợi, đánh dấu kỷ niệm 10 năm thành lập nhóm."
    },
    {
        "name": "Khám phá vẻ đẹp Bulgaria qua hồi ký của tác giả gốc Việt Tina Yuan",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-ve-dep-bulgaria-qua-hoi-ky-cua-tac-gia-goc-viet-tina-yuan-20230709173743423.htm",
        "content": "Theo cuốn sách của Tina Yuan, người xem có thể đưa ra những lịch trình của riêng mình khi khám phá xứ sở hoa hồng."
    },
    {
        "name": "Nhà báo Phan Đăng ra mắt cuốn sách \"39 đoản thiền để thấy\"",
        "link": "https://dantri.com.vn/van-hoa/nha-bao-phan-dang-ra-mat-cuon-sach-39-doan-thien-de-thay-20230708175810070.htm",
        "content": "Tiếp nối hành trình của \"39 câu hỏi cho người trẻ\" và \"39 cuộc đối thoại cho người trẻ\", tác giả Phan Đăng ra mắt cuốn sách mới \"39 đoản thiền để thấy\", ghi lại cảm nhận cuộc sống bằng con mắt thiền."
    },
    {
        "name": "\"Những đứa trẻ nhớ được tiền kiếp\"",
        "link": "https://dantri.com.vn/giai-tri/nhung-dua-tre-nho-duoc-tien-kiep-20230704154806634.htm",
        "content": "Cuốn sách \"Những đứa trẻ nhớ được tiền kiếp\" dẫn dắt người đọc khám phá thế giới dưới góc nhìn khoa học."
    },
    {
        "name": "Hội Xuất bản Việt Nam sẽ tăng cường việc bảo vệ quyền tác giả",
        "link": "https://dantri.com.vn/van-hoa/hoi-xuat-ban-viet-nam-se-tang-cuong-viec-bao-ve-quyen-tac-gia-20230706064950053.htm",
        "content": "Tại cuộc họp thông tin về Đại hội đại biểu Hội Xuất bản Việt Nam khóa V (nhiệm kỳ 2023-2028), các đại biểu đã chia sẻ về công tác xuất bản, nhân sự trong nhiệm kỳ tới."
    },
    {
        "name": "Ruby Nguyen truyền cảm hứng qua tác phẩm \"Sống như bông pháo hoa\"",
        "link": "https://dantri.com.vn/van-hoa/ruby-nguyen-truyen-cam-hung-qua-tac-pham-song-nhu-bong-phao-hoa-20230704145206306.htm",
        "content": "Đêm nghệ thuật ra mắt cuốn sách \"Sống như bông pháo hoa\" của nữ diễn giả Ruby Nguyen được tổ chức tối 2/7 tại Nhà hát lớn Hà Nội."
    },
    {
        "name": "Họa sĩ Trịnh Lữ ra mắt sách về cha: Di sản đặc biệt của Mỹ thuật Đông Dương",
        "link": "https://dantri.com.vn/van-hoa/hoa-si-trinh-lu-ra-mat-sach-ve-cha-di-san-dac-biet-cua-my-thuat-dong-duong-20230702203935117.htm",
        "content": "Cuốn sách như một chuyến đi trải nghiệm dành cho độc giả để khám phá chân dung, cuộc đời và sự nghiệp của cố họa sĩ Trịnh Hữu Ngọc."
    },
    {
        "name": "Tác giả Nguyễn Quang Thọ khóc khi ra mắt sách \"Người Việt nói tiếng Việt\"",
        "link": "https://dantri.com.vn/van-hoa/tac-gia-nguyen-quang-tho-khoc-khi-ra-mat-sach-nguoi-viet-noi-tieng-viet-20230701113022010.htm",
        "content": "Sáng 1/7, buổi ra mắt quyển sách \"Người Việt nói tiếng Việt\" của tác giả Nguyễn Quang Thọ đã diễn ra tại đường sách Nguyễn Văn Bình (TPHCM)."
    },
    {
        "name": "MC Hải Triều ra mắt sách \"Thương một người đã có người thương\"",
        "link": "https://dantri.com.vn/giai-tri/mc-hai-trieu-ra-mat-sach-thuong-mot-nguoi-da-co-nguoi-thuong-20230630080842233.htm",
        "content": "MC Hải Triều vừa có buổi ra mắt sách \"Thương một người đã có người thương\" nhằm kỷ niệm 7 năm theo đuổi con đường MC."
    },
    {
        "name": "Tại sao nói \"Đàn ông sao Hỏa, đàn bà sao Kim\"",
        "link": "https://dantri.com.vn/van-hoa/tai-sao-noi-dan-ong-sao-hoa-dan-ba-sao-kim-20230629003115565.htm",
        "content": "\"Vượt qua chuyện sao Hỏa sao Kim\" của tác giả John Gray là phiên bản \"nâng cấp\" của cuốn sách bán chạy nhất - \"Đàn ông sao Hỏa, đàn bà sao Kim\" ra đời cách đây 20 năm."
    },
    {
        "name": "Sách cho ngày Gia đình Việt Nam: Ai cũng cần học cách chung sống hạnh phúc",
        "link": "https://dantri.com.vn/van-hoa/sach-cho-ngay-gia-dinh-viet-nam-ai-cung-can-hoc-cach-chung-song-hanh-phuc-20230628021958669.htm",
        "content": "Nhân ngày Gia đình Việt Nam (28/6), Nhà xuất bản Trẻ giới thiệu một số cuốn sách, hướng đến trang bị kỹ năng và hiểu biết về tâm lý dành cho mọi thành viên trong gia đình."
    },
    {
        "name": "\"Như ta là\": Hãy lắng nghe chính mình",
        "link": "https://dantri.com.vn/giai-tri/nhu-ta-la-hay-lang-nghe-chinh-minh-20230622170713839.htm",
        "content": "\"Như ta là\" là quyển sách chứa đựng những tư tưởng thông tuệ; những cách đặt vấn đề mới mẻ về con người và xã hội mà loài người đang sống."
    },
    {
        "name": "Những cuốn sách yêu thích của Jisoo (BlackPink)",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuon-sach-yeu-thich-cua-jisoo-blackpink-20230626235111599.htm",
        "content": "Ngoài vẻ đẹp, sự nổi tiếng và tài năng, Jisoo (BlackPink) còn được biết đến là một người yêu sách."
    },
    {
        "name": "Ra mắt sách \"Thuyết minh trực quan nhất về vũ trụ\"",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-thuyet-minh-truc-quan-nhat-ve-vu-tru-20230624171159137.htm",
        "content": "Cuốn sách \"Thuyết minh trực quan nhất về vũ trụ\" chứa đựng đầy đủ các thông tin hữu ích xoay quanh các vấn đề vũ trụ như vì sao, dải ngân hà, hành tinh..."
    },
    {
        "name": "Hỗ trợ xây dựng 100 tủ sách cộng đồng",
        "link": "https://dantri.com.vn/van-hoa/ho-tro-xay-dung-100-tu-sach-cong-dong-20230623231819689.htm",
        "content": "Omega Plus Books giới thiệu chương trình hỗ trợ xây dựng 100 tủ sách cộng đồng với chi phí tối thiểu."
    },
    {
        "name": "Sách về vụ đắm tàu Titanic: Tôi đã sống sót như thế nào?",
        "link": "https://dantri.com.vn/van-hoa/sach-ve-vu-dam-tau-titanic-toi-da-song-sot-nhu-the-nao-20230624005320121.htm",
        "content": "3 cuốn sách về vụ đắm tàu Titanic năm 1912 mang đến cho độc giả nhiều câu chuyện hấp dẫn về sự kiện lịch sử bí ẩn này."
    },
    {
        "name": "Giáo sư Đại học Harvard viết về cỗ máy sàng lọc nhân tài",
        "link": "https://dantri.com.vn/van-hoa/giao-su-dai-hoc-harvard-viet-ve-co-may-sang-loc-nhan-tai-20230622210551815.htm",
        "content": "Cỗ máy sàng lọc nhân tài hoạt động hết công suất và thực trạng phân biệt đối xử giữa người giỏi - người bình thường ngày càng biểu hiện rõ trong xã hội hiện đại."
    },
    {
        "name": "Chuyện đời nghề báo",
        "link": "https://dantri.com.vn/van-hoa/chuyen-doi-nghe-bao-20230621000815203.htm",
        "content": "Kỷ niệm 98 năm Ngày Báo chí Cách mạng Việt Nam (21/6/1925 - 21/6/2023), Nhà xuất bản Thông tin và Truyền thông cho ra mắt Bộ sách nghiệp vụ báo chí, truyền thông."
    },
    {
        "name": "Nhà văn Tina Yuan sẽ ra mắt cuốn sách về Bulgaria tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nha-van-tina-yuan-se-ra-mat-cuon-sach-ve-bulgaria-tai-ha-noi-20230621085743045.htm",
        "content": "Sau thành công của \"Lỡ hẹn Paris\", nữ nhà văn Tina Yuan sẽ ra mắt tác phẩm tiếp theo mang tên \"Có hẹn với Bulgaria\" tại Hà Nội."
    },
    {
        "name": "Chân dung vị tướng tình báo Ba Quốc qua lời kể của nhà báo Hoàng Hải Vân",
        "link": "https://dantri.com.vn/giai-tri/chan-dung-vi-tuong-tinh-bao-ba-quoc-qua-loi-ke-cua-nha-bao-hoang-hai-van-20230619182425264.htm",
        "content": "Nhà báo Hoàng Hải Vân cho rằng, Thiếu tướng Đặng Trần Đức (ông Ba Quốc) là nhà tình báo bí ẩn nhất của Việt Nam."
    },
    {
        "name": "Hành trình nữ nhà báo 3 năm đi dọc chiều dài nước Mỹ để sống như một du dân",
        "link": "https://dantri.com.vn/van-hoa/hanh-trinh-nu-nha-bao-3-nam-di-doc-chieu-dai-nuoc-my-de-song-nhu-mot-du-dan-20230620011440720.htm",
        "content": "Nữ nhà báo đã bỏ ra 3 năm, đi hết 24.000km, chu du khắp các nẻo đường của nước Mỹ để sống cùng những du dân và \"như một du dân\"."
    },
    {
        "name": "Nhà văn Nguyễn Một ra mắt cuốn tiểu thuyết về chiến tranh",
        "link": "https://dantri.com.vn/van-hoa/nha-van-nguyen-mot-ra-mat-cuon-tieu-thuyet-ve-chien-tranh-20230619091256114.htm",
        "content": "\"Cha tôi trúng đạn chết khi mẹ tôi đang mang thai ba tháng. Còn mẹ tôi chết do một viên đạn bắn xuyên qua đầu, khi đó tôi mới 4 tuổi…\", nhà văn Nguyễn Một chia sẻ."
    },
    {
        "name": "\"Nghề báo giúp tôi được sống với văn chương và nuôi dưỡng đam mê\"",
        "link": "https://dantri.com.vn/van-hoa/nghe-bao-giup-toi-duoc-song-voi-van-chuong-va-nuoi-duong-dam-me-20230618203810638.htm",
        "content": "4 diễn giả tại buổi giao lưu cho rằng báo chí và văn chương luôn song hành với nhau. Họ biết ơn nghề báo đã giúp họ được sống với văn chương và nuôi dưỡng đam mê."
    },
    {
        "name": "Khai mạc \"Tuần lễ sách của người làm báo\"",
        "link": "https://dantri.com.vn/van-hoa/khai-mac-tuan-le-sach-cua-nguoi-lam-bao-20230617165750223.htm",
        "content": "\"Tuần lễ sách của người làm báo\" diễn ra từ ngày 17 đến 22/6, nhân kỷ niệm 98 năm ngày Báo chí cách mạng Việt Nam (21/6/1925 - 21/6/2023)."
    },
    {
        "name": "Nhà báo Huỳnh Dũng Nhân ra mắt hồi ký \"40 năm đi, yêu và viết\"",
        "link": "https://dantri.com.vn/van-hoa/nha-bao-huynh-dung-nhan-ra-mat-hoi-ky-40-nam-di-yeu-va-viet-20230617155211592.htm",
        "content": "Nhân dịp kỷ niệm ngày Báo chí cách mạng Việt Nam 21/6, sáng ngày 17/6, nhà báo Huỳnh Dũng Nhân cho ra mắt cuốn hồi ký \"40 năm đi, yêu và viết\" tại Bảo tàng Phụ nữ Việt Nam."
    },
    {
        "name": "Khi nhà báo viết sách",
        "link": "https://dantri.com.vn/van-hoa/khi-nha-bao-viet-sach-20230617150411718.htm",
        "content": "Sự điêu luyện trong sử dụng ngôn ngữ, trải nghiệm phong phú, cùng với cách quan sát cuộc sống sắc sảo đã tạo nên thế mạnh khi một nhà báo viết sách."
    },
    {
        "name": "Câu chuyện bèo hoa dâu",
        "link": "https://dantri.com.vn/van-hoa/cau-chuyen-beo-hoa-dau-20230615105615336.htm",
        "content": "Cuốn sách chứa đựng khối lượng kiến thức về lịch sử, địa lý, đặc biệt trong lĩnh vực nông học."
    },
    {
        "name": "Kỷ yếu Hoàng Sa",
        "link": "https://dantri.com.vn/van-hoa/ky-yeu-hoang-sa-20230614012038351.htm",
        "content": "Thông qua \"Kỷ yếu Hoàng Sa\", độc giả có thể tìm thấy những cột mốc lịch sử của Hoàng Sa một cách chi tiết nhất."
    },
    {
        "name": "Loạt sách thiếu nhi đón hè hấp dẫn",
        "link": "https://dantri.com.vn/van-hoa/loat-sach-thieu-nhi-don-he-hap-dan-20230613124631557.htm",
        "content": "Nhà xuất bản Trẻ chào hè với loạt sách thiếu nhi mọi lứa tuổi, như: \"Kho báu trong thành phố\", \"Tự truyện một con heo\", \"Nào cùng nhón chân\",..."
    },
    {
        "name": "\"Kẻ thù vô hình\" khơi dậy tinh thần đoàn kết, đồng lòng chống dịch COVID-19",
        "link": "https://dantri.com.vn/giai-tri/ke-thu-vo-hinh-khoi-day-tinh-than-doan-ket-dong-long-chong-dich-covid-19-20230613101226265.htm",
        "content": "Những trang viết đẫm nước mắt về mất mát đau thương, về những sẻ chia của đồng bào cả nước, về những hy sinh vô bờ bến của các thầy thuốc đã được tập hợp lại trong cuốn sách \"Kẻ thù vô hình\" COVID-19."
    },
    {
        "name": "Nhà văn Nguyễn Bắc Sơn dưới góc nhìn của người bạn đồng môn",
        "link": "https://dantri.com.vn/van-hoa/nha-van-nguyen-bac-son-duoi-goc-nhin-cua-nguoi-ban-dong-mon-20230613102028396.htm",
        "content": "Năm 1950, khi mới 9 tuổi cậu bé Nguyễn Bắc Sơn đã theo anh trai thoát li, gia nhập \"Đoàn thiếu nhi nghệ thuật Lưu Hữu Phước\"."
    },
    {
        "name": "Hành trình khám phá vũ trụ đầy bí ẩn",
        "link": "https://dantri.com.vn/van-hoa/hanh-trinh-kham-pha-vu-tru-day-bi-an-20230609165000402.htm",
        "content": "Bằng nội dung chi tiết và loạt hình ảnh được chụp từ máy vệ tinh và tàu thăm dò của NASA, cuốn sách \"Thuyết minh trực quan nhất về vũ trụ\" đưa độc giả vào hành trình khám phá vũ trụ đầy chân thực."
    },
    {
        "name": "\"Những người canh giữ hiện thực\" giải cứu loài người khỏi sự diệt vong",
        "link": "https://dantri.com.vn/van-hoa/nhung-nguoi-canh-giu-hien-thuc-giai-cuu-loai-nguoi-khoi-su-diet-vong-20230609004418890.htm",
        "content": "Cuốn sách kể về những người canh giữ hiện thực và hành trình giải cứu loài người khỏi sự diệt vong."
    },
    {
        "name": "Khám phá miền Tây Nam Bộ qua tập ký \"Những hạt bùn vạn dặm\"",
        "link": "https://dantri.com.vn/van-hoa/kham-pha-mien-tay-nam-bo-qua-tap-ky-nhung-hat-bun-van-dam-20230608170156873.htm",
        "content": "Tập tản văn thôi thúc độc giả lên đường khám phá thiên nhiên và con người hào sảng tại miền Tây Nam Bộ."
    },
    {
        "name": "Liệu pháp tâm lý trị liệu chiến lược dựa vào gia đình",
        "link": "https://dantri.com.vn/van-hoa/lieu-phap-tam-ly-tri-lieu-chien-luoc-dua-vao-gia-dinh-20230607220046781.htm",
        "content": "Cuốn sách được xem là cẩm nang dành cho giáo viên, giám sát viên, sinh viên và nhà trị liệu thực tập làm việc trong những cơ sở tư nhân và công cộng."
    },
    {
        "name": "\"Phép màu của lòng biết ơn\": Cuốn sách truyền cảm hứng",
        "link": "https://dantri.com.vn/giai-tri/phep-mau-cua-long-biet-on-cuon-sach-truyen-cam-hung-20230607211510680.htm",
        "content": "\"Phép màu của lòng biết ơn\" là tên cuốn sách mới ra mắt của giả Võ Thị Thúy Hiền."
    },
    {
        "name": "Lịch sử bí ẩn của chiến tranh mạng",
        "link": "https://dantri.com.vn/van-hoa/lich-su-bi-an-cua-chien-tranh-mang-20230607000848086.htm",
        "content": "Chiến tranh mạng là cuộc chiến kỳ lạ nơi mà mọi quốc gia đều có thể là kẻ mạnh và các hacker sẽ trở thành kẻ hủy diệt."
    },
    {
        "name": "\"Tuần lễ Sách của người làm báo\" thu hút hàng trăm tựa sách",
        "link": "https://dantri.com.vn/van-hoa/tuan-le-sach-cua-nguoi-lam-bao-thu-hut-hang-tram-tua-sach-20230606104136815.htm",
        "content": "\"Tuần lễ Sách của người làm báo\" ra đời nhân kỷ niệm 98 năm Ngày Báo chí Cách mạng Việt Nam và hưởng ứng Ngày Sách và Văn hóa đọc Việt Nam."
    },
    {
        "name": "Quy luật bất biến về người lãnh đạo",
        "link": "https://dantri.com.vn/van-hoa/quy-luat-bat-bien-ve-nguoi-lanh-dao-20230606002029973.htm",
        "content": "Cuốn sách \"Quy luật bất biến về lãnh đạo\" được viết bằng kinh nghiệm nhiều năm trong vị trí cố vấn quản lý của tác giả Shunichi Yoshihara."
    },
    {
        "name": "Ai uy quyền hơn cả Thượng đế?",
        "link": "https://dantri.com.vn/van-hoa/ai-uy-quyen-hon-ca-thuong-de-20230605010555459.htm",
        "content": "Cuốn sách đã khắc họa các hiện tượng từ bình thường đến nhố nhăng trong đời sống xã hội trong nhiều năm qua."
    },
    {
        "name": "\"Muôn kiếp nhân sinh 3\" - Hành trình tỉnh thức, đưa con người về nẻo thiện",
        "link": "https://dantri.com.vn/giai-tri/muon-kiep-nhan-sinh-3-hanh-trinh-tinh-thuc-dua-con-nguoi-ve-neo-thien-20230601180357954.htm",
        "content": "Muôn kiếp nhân sinh tập 1 và 2 ra đời tạo ra một hiện tượng hiếm có trong văn hóa đọc Việt Nam từ trước đến giờ khi phát hành được gần nửa triệu bản."
    },
    {
        "name": "Phụ huynh xếp hàng dài chờ mua vé cho con vào chơi Thảo Cầm Viên ngày 1/6",
        "link": "https://dantri.com.vn/xa-hoi/phu-huynh-xep-hang-dai-cho-mua-ve-cho-con-vao-choi-thao-cam-vien-ngay-16-20230601132719841.htm",
        "content": "Sáng 1/6, Thảo Cầm Viên Sài Gòn đón hàng nghìn lượt khách tham quan, chủ yếu là phụ huynh đưa con em đến vui chơi, khám phá với nhiều hoạt động thu hút thiếu nhi tham gia."
    },
    {
        "name": "\"Khác biệt thật là tuyệt\" - Giúp trẻ trân trọng sự khác biệt của bản thân",
        "link": "https://dantri.com.vn/giai-tri/khac-biet-that-la-tuyet-giup-tre-tran-trong-su-khac-biet-cua-ban-than-20230531181846415.htm",
        "content": "Bộ sách \"Khác biệt thật là tuyệt\" giúp trẻ biết trân trọng nét tính cách độc đáo, sự khác biệt của bản thân, đồng thời bộc lộ tốt hơn những cảm xúc vui, buồn trong cuộc sống."
    },
    {
        "name": "\"Pippi tất dài\" - Giấc mơ sống động nức lòng trẻ em khắp thế giới",
        "link": "https://dantri.com.vn/van-hoa/pippi-tat-dai-giac-mo-song-dong-nuc-long-tre-em-khap-the-gioi-20230601013055612.htm",
        "content": "Cuốn sách \"Pippi tất dài\" mở ra một thế giới lung linh làm nức lòng độc giả mọi lứa tuổi khắp thế giới."
    },
    {
        "name": "\"Totto-chan bên cửa sổ\": Câu chuyện tuổi thơ về ngôi trường trong mơ",
        "link": "https://dantri.com.vn/van-hoa/totto-chan-ben-cua-so-cau-chuyen-tuoi-tho-ve-ngoi-truong-trong-mo-20230531004311028.htm",
        "content": "\"Totto-chan bên cửa sổ\" là cuốn sách gối đầu giường của nhiều thế hệ trẻ em trên toàn thế giới suốt 40 năm nay, đồng thời là tự truyện về tuổi thơ của chính tác giả."
    },
    {
        "name": "\"Anne tóc đỏ\" - Bộ truyện thiếu nhi có sức ảnh hưởng nhất mọi thời đại",
        "link": "https://dantri.com.vn/van-hoa/anne-toc-do-bo-truyen-thieu-nhi-co-suc-anh-huong-nhat-moi-thoi-dai-20230530010329896.htm",
        "content": "Được nhận xét cảm động và đầy chất thơ, bộ truyện \"Anne tóc đỏ\" đi vào lòng người bằng những điều chân thực và giản dị mà không cần một áng văn mỹ miều cao sang nào."
    },
    {
        "name": "\"Bí quyết sống tỉnh thức trong 8 ngày\" bằng chánh niệm và yêu thương",
        "link": "https://dantri.com.vn/giai-tri/bi-quyet-song-tinh-thuc-trong-8-ngay-bang-chanh-niem-va-yeu-thuong-20230527134124035.htm",
        "content": "\"Bí quyết sống tỉnh thức trong 8 ngày\" của Kathirasan K, là cuốn cẩm nang sẽ giúp chúng ta tìm hiểu, thực hành sống tỉnh thức và đạt được sự chuyển hóa kỳ diệu nơi chính bản thân mình."
    },
    {
        "name": "Á hậu Lâm Thu Hồng tiết lộ tựa sách làm thay đổi 80% cuộc sống",
        "link": "https://dantri.com.vn/van-hoa/a-hau-lam-thu-hong-tiet-lo-tua-sach-lam-thay-doi-80-cuoc-song-20230528233630604.htm",
        "content": "Trò chuyện với phóng viên Dân trí, Lâm Thu Hồng - Á hậu 4 Hoa hậu Hoàn cầu 2022 - cho biết nhờ đọc sách, cô nhận ra nhiều điều, cuộc sống cũng từ đó thay đổi."
    },
    {
        "name": "Khi nào con người cảm thấy hạnh phúc nhất?",
        "link": "https://dantri.com.vn/van-hoa/khi-nao-con-nguoi-cam-thay-hanh-phuc-nhat-20230529011336948.htm",
        "content": "Cuốn sách dành cho những ai muốn tìm hiểu về tâm lý học hiện đại, về hạnh phúc và đặc biệt thấu hiểu chính mình qua lăng kính phân tích của khoa học."
    },
    {
        "name": "\"Lời tiên tri Celestine\" - Hành trình thức tỉnh tâm linh nhân loại",
        "link": "https://dantri.com.vn/van-hoa/loi-tien-tri-celestine-hanh-trinh-thuc-tinh-tam-linh-nhan-loai-20230528000000931.htm",
        "content": "Trong hành trình đến Peru tìm kiếm cuốn sách cổ, một giáo viên trung học đã phát hiện ra những bí mật tối thượng của vũ trụ."
    },
    {
        "name": "Tôn vinh 85 tên tuổi lớn của văn hóa, văn chương Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/ton-vinh-85-ten-tuoi-lon-cua-van-hoa-van-chuong-viet-nam-20230527005435007.htm",
        "content": "Cuốn sách \"85 chân dung văn hóa, văn chương Việt\" tôn vinh nhiều tên tuổi lớn từ văn học trung đại đến hiện đại."
    },
    {
        "name": "Cuốn sách triết học vĩ đại nhất của Hoàng đế La Mã Marcus Aurelius",
        "link": "https://dantri.com.vn/van-hoa/cuon-sach-triet-hoc-vi-dai-nhat-cua-hoang-de-la-ma-marcus-aurelius-20230526000450284.htm",
        "content": "\"Suy tưởng\" là cuốn sách mà Hoàng đế La Mã Marcus Aurelius viết cho chính mình, nơi những suy nghĩ riêng tư nương náu sau một ngày phụng sự đất nước."
    },
    {
        "name": "Những chiến binh cầu vồng lay động toàn thế giới về nền giáo dục hy vọng",
        "link": "https://dantri.com.vn/van-hoa/nhung-chien-binh-cau-vong-lay-dong-toan-the-gioi-ve-nen-giao-duc-hy-vong-20230524185023680.htm",
        "content": "\"Chiến binh cầu vồng\" là bức tranh chân thực về hố sâu ngăn cách giàu nghèo, là tác phẩm văn học truyền tải sâu sắc nhất ý nghĩa đích thực của việc làm thầy, việc làm trò và việc học."
    },
    {
        "name": "\"Bí quyết sống tỉnh thức trong 8 ngày\" - Sách hay về thiền chánh niệm",
        "link": "https://dantri.com.vn/giai-tri/bi-quyet-song-tinh-thuc-trong-8-ngay-sach-hay-ve-thien-chanh-niem-20230524153135615.htm",
        "content": "\"Bí quyết sống tỉnh thức trong 8 ngày\" là tấm bản đồ cần thiết dẫn dắt những người mới bắt đầu làm quen với lối sống tỉnh thức bước vào hành trình 8 ngày chuyển hóa bằng chánh niệm và lòng yêu thương."
    },
    {
        "name": "Sống sót sau rơi máy bay, phi công viết cuốn sách kinh điển của nhân loại",
        "link": "https://dantri.com.vn/van-hoa/song-sot-sau-roi-may-bay-phi-cong-viet-cuon-sach-kinh-dien-cua-nhan-loai-20230523235313530.htm",
        "content": "\"Hoàng tử bé\" được viết nên từ trải nghiệm có thật của nhà văn - phi công người Pháp khi ông bị rơi máy bay trên sa mạc Sahara."
    },
    {
        "name": "\"Gián điệp và biệt kích\" - Thêm góc nhìn về chiến tranh ở Việt Nam",
        "link": "https://dantri.com.vn/van-hoa/gian-diep-va-biet-kich-them-goc-nhin-ve-chien-tranh-o-viet-nam-20230523174901531.htm",
        "content": "Cuốn sách \"Gián điệp và biệt kích: Nước Mỹ đã thất bại như thế nào trong cuộc chiến tranh bí mật ở miền Bắc Việt Nam\" giúp độc giả có thêm góc nhìn về chiến tranh ở Việt Nam."
    },
    {
        "name": "\"Nghệ thuật sống vững vàng\": Tạo ra những bước đột phá vững chắc cùng bạn",
        "link": "https://dantri.com.vn/giai-tri/nghe-thuat-song-vung-vang-tao-ra-nhung-buoc-dot-pha-vung-chac-cung-ban-20230520211347527.htm",
        "content": "Cuốn sách \"Nghệ thuật sống vững vàng\" của tác giả Brad Stulberg giúp ta trút bỏ những gánh nặng của \"chủ nghĩa cá nhân anh hùng\", xây dựng các nguyên tắc tạo nên một sự nghiệp thành công."
    },
    {
        "name": "\"Cây cam ngọt của tôi\": Khi một cậu bé khám phá nỗi đau và tình yêu thương",
        "link": "https://dantri.com.vn/van-hoa/cay-cam-ngot-cua-toi-khi-mot-cau-be-kham-pha-noi-dau-va-tinh-yeu-thuong-20230522225723044.htm",
        "content": "\"Cây cam ngọt của tôi\" mang đến trải nghiệm về nỗi đau thể xác lẫn tinh thần mà cuộc sống có thể áp đặt lên một đứa trẻ."
    },
    {
        "name": "Ra mắt cuốn sách \"Những thiếu nhi bên Bác ngày ấy\"",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-cuon-sach-nhung-thieu-nhi-ben-bac-ngay-ay-20230522162818421.htm",
        "content": "Nhân kỉ niệm 133 năm ngày sinh Chủ tịch Hồ Chí Minh (19/5/1890 - 19/5/2023), Nhà xuất bản Kim Đồng cho ra mắt cuốn sách \"Những thiếu nhi bên Bác ngày ấy\"."
    },
    {
        "name": "Bộ truyện \"Nhóc Nicolas\" - Người bạn của tuổi thơ",
        "link": "https://dantri.com.vn/van-hoa/bo-truyen-nhoc-nicolas-nguoi-ban-cua-tuoi-tho-20230522003833327.htm",
        "content": "\"Nhóc Nicolas\" là một trong những người bạn đồng hành cùng tuổi thơ, đã tạo ra một thế giới đầy tiếng cười và những câu chuyện nhân văn sâu sắc."
    },
    {
        "name": "Ra mắt bộ sách công nghệ kỹ thuật số đánh thức năng lực trẻ thơ",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-bo-sach-cong-nghe-ky-thuat-so-danh-thuc-nang-luc-tre-tho-20230520224334585.htm",
        "content": "Sau 8 năm ấp ủ, ngày 20/5, bộ sách công nghệ kỹ thuật số \"Bút chấm đọc - Học tiếng Anh\" ra mắt độc giả đúng dịp hè 2023."
    },
    {
        "name": "Ra mắt sách về bà Đỗ Duy Liên - nữ Phó Chủ tịch đầu tiên của TPHCM",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-sach-ve-ba-do-duy-lien-nu-pho-chu-tich-dau-tien-cua-tphcm-20230520132015730.htm",
        "content": "Sáng 20/5, buổi ra mắt sách \"Hồi ức Đỗ Duy Liên - Cuộc đời của mẹ\" về cuộc đời nữ Phó Chủ tịch đầu tiên của TPHCM sau năm 1975, diễn ra tại đường sách Nguyễn Văn Bình (TPHCM)."
    },
    {
        "name": "Ra mắt cuốn sách của Tổng Bí thư Nguyễn Phú Trọng xuất bản 7 thứ tiếng",
        "link": "https://dantri.com.vn/van-hoa/ra-mat-cuon-sach-cua-tong-bi-thu-nguyen-phu-trong-xuat-ban-7-thu-tieng-20230520085013961.htm",
        "content": "Cuốn sách \"Một số vấn đề lý luận và thực tiễn về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam\" Tổng Bí thư Nguyễn Phú Trọng được xuất bản 11.000 bản với 7 thứ tiếng."
    },
    {
        "name": "\"Từ Làng Sen đến Bến Nhà Rồng\": Những câu chuyện cảm động về Bác Hồ",
        "link": "https://dantri.com.vn/van-hoa/tu-lang-sen-den-ben-nha-rong-nhung-cau-chuyen-cam-dong-ve-bac-ho-20230519124411970.htm",
        "content": "Sáng 19/5, buổi tọa đàm, giới thiệu sách \"Từ Làng Sen đến Bến Nhà Rồng\" của GS.TS, Nhà văn Trình Quang Phú diễn ra tại Đường sách Nguyễn Văn Bình (quận 1, TPHCM)."
    },
    {
        "name": "\"Nghệ thuật sống vững vàng\" - Hiện thực hóa cuộc sống mà bạn mong muốn",
        "link": "https://dantri.com.vn/giai-tri/nghe-thuat-song-vung-vang-hien-thuc-hoa-cuoc-song-ma-ban-mong-muon-20230518122211598.htm",
        "content": "\"Nghệ thuật sống vững vàng\" của Brad Stulberg là cuốn sách chứa đựng nhiều đúc kết, những lời khuyên, và cả bài tập thực hành mà bạn có thể tham khảo, để trả lời cho những câu hỏi của cuộc đời mình."
    },
    {
        "name": "\"Lịch sử cái đẹp\" - Công cuộc gian truân đi tìm định nghĩa của cái đẹp",
        "link": "https://dantri.com.vn/van-hoa/lich-su-cai-dep-cong-cuoc-gian-truan-di-tim-dinh-nghia-cua-cai-dep-20230518003932641.htm",
        "content": "Hiếm có một cuốn sách nào như \"Lịch sử cái đẹp\" có thể cắt nghĩa được phạm trù cái đẹp tỉ mỉ và cẩn trọng như vậy."
    },
    {
        "name": "\"Sứ mệnh ở Paris 1990\": Chuyện tình mãnh liệt vượt quốc gia",
        "link": "https://dantri.com.vn/van-hoa/su-menh-o-paris-1990-chuyen-tinh-manh-liet-vuot-quoc-gia-20230517234211898.htm",
        "content": "Robert Samberg - một người Mỹ \"đa cảm\" đã gặp lại Mỹ Hạnh - người phụ nữ Việt Nam mà ông từng yêu tha thiết khi cả hai ở Paris. Từ đây, các bí mật dần được hé lộ và những nỗi đau được hóa giải."
    },
    {
        "name": "Tiết lộ hậu trường nghề xuất bản 100 năm qua",
        "link": "https://dantri.com.vn/van-hoa/tiet-lo-hau-truong-nghe-xuat-ban-100-nam-qua-20230516143831245.htm",
        "content": "Câu chuyện xuất bản từ nửa cuối thế kỷ XIX đến năm 1945 được hiện diện qua những chủ đề rất gần gũi, giúp độc giả nhìn lại một thời lịch sử hoạt động xuất bản của Việt Nam."
    },
    {
        "name": "\"Bản giao hưởng cuộc sống\" - Cánh cửa này đóng lại, một cánh cửa khác mở ra",
        "link": "https://dantri.com.vn/giai-tri/ban-giao-huong-cuoc-song-canh-cua-nay-dong-lai-mot-canh-cua-khac-mo-ra-20230515110115484.htm",
        "content": "\"Cuộc sống chứa đựng cả hạnh phúc lẫn nỗi đau, hãy mạnh mẽ và luôn vững tin\", Kareena Kapoor Khan."
    },
    {
        "name": "Nhà văn Hữu Ước khâm phục sức viết của nhà nghiên cứu Nguyễn Xuân Tuấn",
        "link": "https://dantri.com.vn/giai-tri/nha-van-huu-uoc-kham-phuc-suc-viet-cua-nha-nghien-cuu-nguyen-xuan-tuan-20250429200230319.htm",
        "content": "Khi cầm trên tay cuốn sách \"Con đường tương lai\" của nhà nghiên cứu Nguyễn Xuân Tuấn, nhà văn Hữu Ước bày tỏ sự khâm phục khi tác giả đã dành 5 năm để viết sách."
    },
    {
        "name": "Nhà sử học Dương Trung Quốc: \"Muốn nâng cao văn hóa đọc, phải có sách hay\"",
        "link": "https://dantri.com.vn/giai-tri/nha-su-hoc-duong-trung-quoc-muon-nang-cao-van-hoa-doc-phai-co-sach-hay-20250421005326625.htm",
        "content": "Nhà sử học Dương Trung Quốc cho rằng, các ứng dụng AI (trí tuệ nhân tạo) không thể thay thế được con người khi viết sách. Nhưng muốn nâng cao văn hóa đọc, cần có sách với nội dung hấp dẫn."
    }
]