[
    {
        "name": "Cách xem trực tiếp Lễ diễu binh ngày 30/4 trên máy tính và điện thoại",
        "link": "https://dantri.com.vn/cong-nghe/cach-xem-truc-tiep-le-dieu-binh-ngay-304-tren-may-tinh-va-dien-thoai-20250429150131085.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức xem trực tiếp Lễ diễu binh, diễu hành mừng 50 năm ngày Thống nhất Đất nước trên smartphone và máy tính."
    },
    {
        "name": "Clip \"vụ cướp xe táo bạo trên cao tốc như phim hành động\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-vu-cuop-xe-tao-bao-tren-cao-toc-nhu-phim-hanh-dong-noi-bat-tuan-qua-20250427153824812.htm",
        "content": "Một vụ cướp xe đầy táo bạo xảy ra trên cao tốc tại Campuchia khiến nhiều người phải rùng mình về sự manh động của những tên cướp. Đó là một trong những video nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "YooLife thêm công cụ số hóa dành cho nhà bán hàng",
        "link": "https://dantri.com.vn/cong-nghe/yoolife-them-cong-cu-so-hoa-danh-cho-nha-ban-hang-20250427101200575.htm",
        "content": "Với một quán cà phê nhỏ hay một nhà hàng gia đình, bài toán công nghệ thường là điều khiến nhiều chủ quán ngần ngại."
    },
    {
        "name": "TV360 phát động chương trình \"Yêu nước theo cách của bạn\"",
        "link": "https://dantri.com.vn/cong-nghe/tv360-phat-dong-chuong-trinh-yeu-nuoc-theo-cach-cua-ban-20250426105516249.htm",
        "content": "Chương trình để kết nối và lan tỏa cách thể hiện tình yêu nước từ cộng đồng. Người dùng có thể thỏa sức sáng tạo video thể hiện lòng yêu nước theo cách của riêng mình."
    },
    {
        "name": "Dropbox thêm tính năng trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/cong-nghe/dropbox-them-tinh-nang-tri-tue-nhan-tao-20250426104834429.htm",
        "content": "Dịch vụ lưu trữ dữ liệu trực tuyến Dropbox vừa bổ sung thêm tính năng trí tuệ nhân tạo, cho phép người dùng có thể dễ dàng tìm kiếm dữ liệu đang được lưu trữ, kể cả các file media như hình ảnh, video…"
    },
    {
        "name": "Apple được khuyên không nên quảng cáo quá đà cho tính năng AI trên iPhone",
        "link": "https://dantri.com.vn/cong-nghe/apple-duoc-khuyen-khong-nen-quang-cao-qua-da-cho-tinh-nang-ai-tren-iphone-20250425153916356.htm",
        "content": "Những chiến dịch quảng cáo cho tính năng trí tuệ nhân tạo Apple Intelligence trên iPhone của Apple đã phải hứng chịu nhiều lời chê bai và chỉ trích."
    },
    {
        "name": "iPad sẽ có trải nghiệm giống máy tính Mac",
        "link": "https://dantri.com.vn/cong-nghe/ipad-se-co-trai-nghiem-giong-may-tinh-mac-20250425153500883.htm",
        "content": "Apple đang lên kế hoạch nâng cấp bản cập nhật iPadOS 19 trở nên giống với macOS hơn."
    },
    {
        "name": "Một nâng cấp có thể được trang bị trên iPhone 17 để bắt kịp Samsung",
        "link": "https://dantri.com.vn/cong-nghe/mot-nang-cap-co-the-duoc-trang-bi-tren-iphone-17-de-bat-kip-samsung-20250425131209837.htm",
        "content": "Theo nhà phân tích uy tín Ming-Chi Kuo, Apple dường như đang xem xét một nâng cấp đáng kể về dung lượng RAM cho toàn bộ dòng sản phẩm iPhone 17."
    },
    {
        "name": "Trải nghiệm AI trên OPPO Find N5: Nâng tầm hiệu suất và nhiếp ảnh di động",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-ai-tren-oppo-find-n5-nang-tam-hieu-suat-va-nhiep-anh-di-dong-20250422145540590.htm",
        "content": "Find N5 là chiếc smartphone màn hình gập mới nhất của OPPO. Thiết bị này không chỉ gây ấn tượng nhờ thiết kế siêu mỏng nhẹ, mà còn mang đến một loạt tính năng trí tuệ nhân tạo (AI) đột phá."
    },
    {
        "name": "Hai cách giúp bạn tra cứu mã số Bảo hiểm xã hội qua Internet",
        "link": "https://dantri.com.vn/cong-nghe/hai-cach-giup-ban-tra-cuu-ma-so-bao-hiem-xa-hoi-qua-internet-20250424153053346.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn đọc cách thức tra cứu mã số Bảo hiểm xã hội (BHXH) bằng những công cụ trực tuyến và miễn phí."
    },
    {
        "name": "Một trò chơi VR \"made in Vietnam\" được Thủ tướng đánh giá cao",
        "link": "https://dantri.com.vn/cong-nghe/mot-tro-choi-vr-made-in-vietnam-duoc-thu-tuong-danh-gia-cao-20250424121911627.htm",
        "content": "Trò chơi thực tế ảo tái hiện Quảng trường Ba Đình vào thời khắc lịch sử 2/9/1945, được Thủ tướng đánh giá cao, vì giúp học sinh \"vừa chơi vừa học\" lịch sử một cách sống động."
    },
    {
        "name": "Tiền số trò đùa của Tổng thống Trump bất ngờ tăng mạnh",
        "link": "https://dantri.com.vn/cong-nghe/tien-so-tro-dua-cua-tong-thong-trump-bat-ngo-tang-manh-20250424104649404.htm",
        "content": "Theo dữ liệu từ CoinMarketCap, đồng tiền số trò đùa (meme coin) của Tổng thống Donald Trump đã tăng hơn 50% vào rạng sáng 24/4."
    },
    {
        "name": "Facebook và Apple bị phạt tổng số tiền 800 triệu USD",
        "link": "https://dantri.com.vn/cong-nghe/facebook-va-apple-bi-phat-tong-so-tien-800-trieu-usd-20250424103801910.htm",
        "content": "Hai gã khổng lồ công nghệ của Mỹ là Apple và Meta (công ty mẹ của Facebook) đã bị phạt tổng số tiền lên đến 800 triệu USD vì những hoạt động vi phạm pháp luật tại Liên minh châu Âu."
    },
    {
        "name": "MacBook Air M3 sắp hết hàng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m3-sap-het-hang-tai-viet-nam-20250423234727099.htm",
        "content": "MacBook Air M3 được các đại lý chào bán với mức giá 24,7 triệu đồng cho phiên bản 256GB SSD và 16GB RAM. Sau khi được điều chỉnh giảm giá, doanh số của MacBook Air M3 cũng có sự tăng trưởng đáng kể."
    },
    {
        "name": "YooLife đồng hành cùng cộng đồng sáng tạo nội dung số",
        "link": "https://dantri.com.vn/cong-nghe/yoolife-dong-hanh-cung-cong-dong-sang-tao-noi-dung-so-20250423103032014.htm",
        "content": "Mới đây, YooLife đã ra mắt công cụ ảo hóa cho phép người dùng có thể tham gia và kiến tạo không gian số theo cách riêng của mình; góp phần hiện thực hóa giấc mơ một xã hội số toàn dân cùng sáng tạo."
    },
    {
        "name": "Galaxy AI tái hiện hành trình khoa cử tại Văn Miếu - Quốc Tử Giám",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-ai-tai-hien-hanh-trinh-khoa-cu-tai-van-mieu-quoc-tu-giam-20250423075250512.htm",
        "content": "Tối 22/4, nhiều người dùng được trải nghiệm \"một đêm hóa sĩ tử\" tại khu di tích Văn Miếu - Quốc Tử Giám."
    },
    {
        "name": "Màu sắc mới trên iPhone 17 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/mau-sac-moi-tren-iphone-17-pro-max-20250422111641207.htm",
        "content": "Trong một bài đăng mới nhất, leaker Majin Bu (người từng tiết lộ nhiều thông tin chính xác về iPhone trước khi thiết bị ra mắt) cho biết dòng sản phẩm iPhone 17 Pro sẽ có màu Sky Blue."
    },
    {
        "name": "So sánh OPPO Find N5 và OPPO Find N3: Có những cải tiến gì sau 2 năm?",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-oppo-find-n5-va-oppo-find-n3-co-nhung-cai-tien-gi-sau-2-nam-20250421182011387.htm",
        "content": "Với những trang bị mà OPPO tích hợp trên phiên bản Find N5, đây được xem là một bản cập nhật đáng giá. Người dùng sẽ nhận được nhiều cải tiến hữu ích khi nâng cấp từ phiên bản Find N3 tiền nhiệm."
    },
    {
        "name": "iPhone có thể bị hỏng khi cập nhật phiên bản iOS 18.4.1",
        "link": "https://dantri.com.vn/cong-nghe/iphone-co-the-bi-hong-khi-cap-nhat-phien-ban-ios-1841-20250422103336956.htm",
        "content": "Nhiều người dùng đã phản ánh về sự cố nghiêm trọng sau khi cài đặt bản nâng cấp iOS mới nhất có thể khiến một số iPhone không sử dụng được."
    },
    {
        "name": "CEO Tim Cook lo lắng tột độ trước nguy cơ sản xuất iPhone 17 bị trì hoãn",
        "link": "https://dantri.com.vn/cong-nghe/ceo-tim-cook-lo-lang-tot-do-truoc-nguy-co-san-xuat-iphone-17-bi-tri-hoan-20250421234528801.htm",
        "content": "CEO Apple Tim Cook đang tỏ ra lo lắng về các vấn đề phát sinh trong chuỗi cung ứng có thể ảnh hưởng đến việc sản xuất iPhone 17 theo kế hoạch."
    },
    {
        "name": "Hình ảnh tiết lộ thiết kế mới trên iPhone 17 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/hinh-anh-tiet-lo-thiet-ke-moi-tren-iphone-17-pro-max-20250421110257372.htm",
        "content": "iPhone 17 Pro và iPhone 17 Pro Max có thể sẽ là những sản phẩm đầu tiên được trang bị thiết kế mới kể từ phiên bản iPhone 11 ra mắt vào năm 2019."
    },
    {
        "name": "Xu hướng phát triển của laptop AI tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/xu-huong-phat-trien-cua-laptop-ai-tai-viet-nam-20250420165147939.htm",
        "content": "Theo nhận định từ các chuyên gia, laptop AI sẽ đóng vai trò quan trọng trong việc thúc đẩy sự phát triển của ngành hàng máy tính tại Việt Nam cũng như trên toàn cầu."
    },
    {
        "name": "Sao Khuê 2025 vinh danh 198 nền tảng, dịch vụ, giải pháp số xuất sắc",
        "link": "https://dantri.com.vn/cong-nghe/sao-khue-2025-vinh-danh-198-nen-tang-dich-vu-giai-phap-so-xuat-sac-20250420070628021.htm",
        "content": "Sao Khuê 2025 ghi nhận kỷ lục mới với 198 sản phẩm, dịch vụ, giải pháp số xuất sắc thuộc 9 nhóm lĩnh vực khác nhau."
    },
    {
        "name": "Clip \"cụ bà 80 tuổi bình an vô sự sau cú ngã từ tầng 6\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cu-ba-80-tuoi-binh-an-vo-su-sau-cu-nga-tu-tang-6-noi-bat-tuan-qua-20250420061805989.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc cụ bà 80 tuổi bị ngã từ tầng 6 của một căn chung cư, nhưng không chịu vết thương nào nghiêm trọng, là một trong những video nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Hướng dẫn tạo bức ảnh chụp chung giữa bạn và người nổi tiếng bằng ChatGPT",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-tao-buc-anh-chup-chung-giua-ban-va-nguoi-noi-tieng-bang-chatgpt-20250419043218666.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để tạo ra những bức ảnh chụp chung giữa bạn và một người nổi tiếng bất kỳ nhờ công cụ AI ChatGPT."
    },
    {
        "name": "Khám phá bảo tàng công nghệ hơn 2.000 hiện vật độc nhất Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/kham-pha-bao-tang-cong-nghe-hon-2000-hien-vat-doc-nhat-viet-nam-20250416213527998.htm",
        "content": "Từ những chiếc máy tính đời đầu như: VT81, IBM PC, Apple Macintosh… đến điện thoại \"cục gạch\", tất cả đều được gìn giữ nguyên trạng. Thậm chí, có những món đồ trong bảo tàng vẫn sử dụng được."
    },
    {
        "name": "iPhone 16e giúp Apple thắng lớn",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-giup-apple-thang-lon-20250416234140623.htm",
        "content": "Apple đã trở thành nhà sản xuất smartphone lớn nhất thế giới khi chiếm đến 19% thị trường toàn cầu."
    },
    {
        "name": "OPPO Find N5 đọ dáng Samsung Galaxy Z Fold6: Chọn điện thoại gập nào?",
        "link": "https://dantri.com.vn/cong-nghe/oppo-find-n5-do-dang-samsung-galaxy-z-fold6-chon-dien-thoai-gap-nao-20250415235846709.htm",
        "content": "OPPO Find N5 và Samsung Galaxy Z Fold6 là hai mẫu smartphone màn hình gập cao cấp nhất đang được bán ra tại thị trường Việt Nam."
    },
    {
        "name": "Điện thoại của bạn có dùng được mạng vệ tinh Starlink?",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-cua-ban-co-dung-duoc-mang-ve-tinh-starlink-20250416065145956.htm",
        "content": "Starlink - hệ thống internet vệ tinh của Elon Musk - chuẩn bị đặt trạm mặt đất đầu tiên tại Việt Nam. Liệu điện thoại có thể kết nối trực tiếp với Starlink không?"
    },
    {
        "name": "Phát động Giải thưởng Chuyển đổi số Việt Nam 2025",
        "link": "https://dantri.com.vn/cong-nghe/phat-dong-giai-thuong-chuyen-doi-so-viet-nam-2025-20250415165425842.htm",
        "content": "Giải thưởng Chuyển đổi số Việt Nam được tổ chức thường niên từ 2018, do Bộ Khoa học và Công nghệ bảo trợ. Đây là dịp tôn vinh các cơ quan, doanh nghiệp có những đóng góp tích cực cho chuyển đổi số."
    },
    {
        "name": "Những lưu ý giúp cơ thể giảm hấp thụ bức xạ phát ra từ điện thoại",
        "link": "https://dantri.com.vn/cong-nghe/nhung-luu-y-giup-co-the-giam-hap-thu-buc-xa-phat-ra-tu-dien-thoai-20250415122859215.htm",
        "content": "Bài viết dưới đây sẽ giúp bạn giảm thiểu mức phơi nhiễm và tác động của bức xạ tỏa ra từ điện thoại di động đến cơ thể người."
    },
    {
        "name": "MySign Viettel trên VNeID - Giải pháp số hóa thủ tục hành chính",
        "link": "https://dantri.com.vn/cong-nghe/mysign-viettel-tren-vneid-giai-phap-so-hoa-thu-tuc-hanh-chinh-20250422115444364.htm",
        "content": "MySign Viettel tích hợp trên VNeID xuất hiện như một giải pháp đột phá, hứa hẹn mang đến sự thay đổi tích cực cho người dân khi làm thủ tục hành chính."
    },
    {
        "name": "vnEdu Connect thúc đẩy mạnh mẽ chuyển đổi số ngành giáo dục và đào tạo",
        "link": "https://dantri.com.vn/cong-nghe/vnedu-connect-thuc-day-manh-me-chuyen-doi-so-nganh-giao-duc-va-dao-tao-20250422103712386.htm",
        "content": "Ứng dụng kết nối nhà trường và phụ huynh - vnEdu Connect của Tập đoàn VNPT đang ngày càng được nhiều trường học và phụ huynh trên cả nước đón nhận, góp phần thúc đẩy mạnh mẽ chuyển đổi số ngành giáo dục và đào tạo Việt Nam."
    },
    {
        "name": "Apple lỡ hẹn với AI, người dùng Việt chịu thiệt?",
        "link": "https://dantri.com.vn/cong-nghe/apple-lo-hen-voi-ai-nguoi-dung-viet-chiu-thiet-20250414193134363.htm",
        "content": "Apple Intelligence được kỳ vọng là bước tiến đột phá của Apple trong cuộc đua AI, nhưng hiện tại người dùng iPhone tại Việt Nam vẫn không thể trải nghiệm trọn vẹn vì chưa hỗ trợ tiếng Việt."
    },
    {
        "name": "Giá iPad Air M3 giảm ngay khi mở bán tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-ipad-air-m3-giam-ngay-khi-mo-ban-tai-viet-nam-20250414221410477.htm",
        "content": "Đầu tháng 3, Apple đã giới thiệu loạt máy tính bảng mới, bao gồm iPad A16 cùng bộ đôi iPad Air M3 phiên bản 11 inch và 13 inch. Sau hơn một tháng ra mắt, những thiết bị này đã lên kệ tại Việt Nam."
    },
    {
        "name": "\"Nỗi ám ảnh mới\" của CEO Tim Cook",
        "link": "https://dantri.com.vn/cong-nghe/noi-am-anh-moi-cua-ceo-tim-cook-20250414155717403.htm",
        "content": "CEO Tim Cook của Apple được cho là đang đối mặt với \"một nỗi ám ảnh mới\", trong bối cảnh Apple đang tìm giải pháp để giảm sự phụ thuộc vào iPhone."
    },
    {
        "name": "Axiom VinGenChip nhận giải 5 sao tại Sao Khuê 2025",
        "link": "https://dantri.com.vn/cong-nghe/axiom-vingenchip-nhan-giai-5-sao-tai-sao-khue-2025-20250421144443689.htm",
        "content": "Sản phẩm Axiom VinGenChip của Công ty GeneStory đã nhận giải 5 sao tại hạng mục Sản phẩm - Dịch vụ mới trong khuôn khổ Giải thưởng Sao Khuê 2025."
    },
    {
        "name": "iPad sắp có thay đổi quan trọng sau nhiều năm",
        "link": "https://dantri.com.vn/cong-nghe/ipad-sap-co-thay-doi-quan-trong-sau-nhieu-nam-20250414114536246.htm",
        "content": "Theo Bloomberg, Apple đang lên kế hoạch nâng cấp bản cập nhật iPadOS 19 trở nên giống với macOS hơn."
    },
    {
        "name": "Clip \"cậu bé châm lửa đốt bạt che ô tô, suýt gây hỏa hoạn\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cau-be-cham-lua-dot-bat-che-o-to-suyt-gay-hoa-hoan-noi-bat-tuan-qua-20250413043203699.htm",
        "content": "Đoạn video ghi lại khoảnh khắc cậu bé dùng bật lửa để đốt tấm bạt che ô tô, suýt dẫn đến vụ hỏa hoạn nghiêm trọng, là một trong những clip nổi bật và gây nhiều tranh cãi trong cộng đồng mạng tuần qua."
    },
    {
        "name": "MacBook Air M4 giảm giá ngay khi lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m4-giam-gia-ngay-khi-len-ke-tai-viet-nam-20250413230823188.htm",
        "content": "MacBook Air M4 được một số đại lý điều chỉnh giảm 300.000 đồng, xuống mức giá 26,7 triệu đồng cho phiên bản tiêu chuẩn với màn hình 13 inch, 16GB RAM và 256GB SSD."
    },
    {
        "name": "Tổng thống Trump miễn thuế đối ứng với điện thoại, máy tính, chip…",
        "link": "https://dantri.com.vn/cong-nghe/tong-thong-trump-mien-thue-doi-ung-voi-dien-thoai-may-tinh-chip-20250412215437659.htm",
        "content": "Tổng thống Trump đã có động thái gây bất ngờ khi đưa các loại thiết bị điện tử như điện thoại, máy tính, chip… ra khỏi danh sách đánh thuế đối ứng từ tất cả các quốc gia, kể cả Trung Quốc."
    },
    {
        "name": "Màn hình AI Adas Utour của TMAS được vinh danh tại Sao Khuê 2025",
        "link": "https://dantri.com.vn/cong-nghe/man-hinh-ai-adas-utour-cua-tmas-duoc-vinh-danh-tai-sao-khue-2025-20250419194144234.htm",
        "content": "Sáng ngày 19/4, màn hình ô tô thông minh AI Adas Utour của TMAS được bình chọn là sản phẩm, giải pháp mới xuất sắc tại Giải thưởng Sao Khuê 2025."
    },
    {
        "name": "Hướng dẫn tạo ảnh mô hình búp bê 3D từ gương mặt của chính bạn",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-tao-anh-mo-hinh-bup-be-3d-tu-guong-mat-cua-chinh-ban-20250409152528251.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức tạo ra hình ảnh mô hình búp bê 3D với gương mặt của chính bạn, một trào lưu đang \"gây sốt\" cộng đồng mạng những ngày gần đây."
    },
    {
        "name": "VNPT Green hướng tới mục tiêu trở thành nền tảng nông nghiệp số quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/vnpt-green-huong-toi-muc-tieu-tro-thanh-nen-tang-nong-nghiep-so-quoc-gia-20250417200947360.htm",
        "content": "Trong làn sóng chuyển đổi số đang lan tỏa mạnh mẽ khắp các lĩnh vực, nông nghiệp cũng đang từng bước chuyển mình nhờ các ứng dụng số. Trong đó nổi bật là nền tảng hệ sinh thái nông nghiệp số toàn trình VNPT Green do Tập đoàn VNPT phát triển."
    },
    {
        "name": "3 mẫu vòng đeo tay thông minh giá dưới 1 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/3-mau-vong-deo-tay-thong-minh-gia-duoi-1-trieu-dong-tai-viet-nam-20250411224510961.htm",
        "content": "Trong phân khúc dưới 1 triệu đồng, người dùng có một số lựa chọn như Huawei Band 10, Samsung Galaxy Fit 3 và Xiaomi Smart Band 9."
    },
    {
        "name": "LynkiD - doanh nghiệp công nghệ Việt Nam tại Hội nghị Thượng đỉnh P4G 2025",
        "link": "https://dantri.com.vn/cong-nghe/lynkid-doanh-nghiep-cong-nghe-viet-nam-tai-hoi-nghi-thuong-dinh-p4g-2025-20250417175711077.htm",
        "content": "LynkiD - nền tảng gắn kết khách hàng toàn diện, là doanh nghiệp công nghệ Việt Nam tham gia Hội nghị Thượng đỉnh P4G 2025, sự kiện toàn cầu về tăng trưởng xanh và tài chính khí hậu, diễn ra ngày 15/4-17/4 tại Trung tâm Hội nghị Quốc gia, Hà Nội."
    },
    {
        "name": "Apple vội vã nhập 1,5 triệu chiếc iPhone về Mỹ để \"chạy thuế\"",
        "link": "https://dantri.com.vn/cong-nghe/apple-voi-va-nhap-15-trieu-chiec-iphone-ve-my-de-chay-thue-20250412030030275.htm",
        "content": "Chỉ trong một thời gian ngắn, Apple đã cấp tập nhập về Mỹ một lượng lớn iPhone nhằm tránh việc tăng thuế nhập khẩu làm ảnh hưởng đến giá bán của sản phẩm và lợi nhuận của công ty."
    },
    {
        "name": "Garmin Instinct 3 Solar: Ai phù hợp?",
        "link": "https://dantri.com.vn/cong-nghe/garmin-instinct-3-solar-ai-phu-hop-20250411160732946.htm",
        "content": "Garmin Instinct 3 Solar tiếp tục kế thừa thiết kế chắc chắn và bền bỉ đặc trưng của dòng Instinct, đồng thời mang đến một số cải tiến đáng chú ý. Tuy nhiên đồng hồ vẫn còn một số điểm trừ."
    },
    {
        "name": "Khi giới trẻ \"check map\" quán cà phê bằng VR360",
        "link": "https://dantri.com.vn/cong-nghe/khi-gioi-tre-check-map-quan-ca-phe-bang-vr360-20250410165402181.htm",
        "content": "Truy cập vào gian hàng ảo cafe Hầm Trú Ẩn trên YooLife, chị Thanh Mai thích thú khi không gian sống động giúp chị có cảm giác mình đang có mặt tại quán. \n\n\n\n\n\n73"
    },
    {
        "name": "OPPO Find N5: Thiết bị tái định nghĩa điện thoại màn hình gập",
        "link": "https://dantri.com.vn/cong-nghe/oppo-find-n5-thiet-bi-tai-dinh-nghia-dien-thoai-man-hinh-gap-20250409202513756.htm",
        "content": "Sự ra mắt của OPPO Find N5 tại Việt Nam đánh dấu bước tiến vượt bậc trong lĩnh vực smartphone màn hình gập, khẳng định cam kết của OPPO trong việc không ngừng đổi mới và thiết lập các tiêu chuẩn mới."
    },
    {
        "name": "Kiếm tiền 4.0: \"Duy Nến\" từng là công nhân, làm lại từ khủng hoảng bó đũa",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-duy-nen-tung-la-cong-nhan-lam-lai-tu-khung-hoang-bo-dua-20250409235522126.htm",
        "content": "\"Chữ 'Nến' phía sau là phần tôi không thể xóa bỏ, đó là những sai lầm, những hiểu biết còn hạn hẹp, những điều từng gây tranh cãi\", Trần Văn Duy chia sẻ về biệt danh gắn liền với mình. \n\n\n\n\n\n11"
    },
    {
        "name": "8Tech: Bức tranh thị trường điện thoại Việt Nam dưới bóng thuế Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/8tech-buc-tranh-thi-truong-dien-thoai-viet-nam-duoi-bong-thue-my-20250410005343560.htm",
        "content": "iPhone có thể chạm mốc 2.300 USD, cơn sốt giá giá chỉ xảy ra ở Mỹ? Người dùng Việt có nên lo ngại? Đây có phải là thời cơ để các đối thủ của Apple bứt phá?"
    },
    {
        "name": "Các hãng công nghệ Mỹ quay cuồng ứng phó mức thuế mới của ông Trump",
        "link": "https://dantri.com.vn/cong-nghe/cac-hang-cong-nghe-my-quay-cuong-ung-pho-muc-thue-moi-cua-ong-trump-20250410012426604.htm",
        "content": "Mức thuế đối ứng mới được chính quyền Tổng thống Donald Trump thông qua đang khiến chính các công ty Mỹ gặp khó khăn. Các hãng công nghệ Mỹ đang tìm giải pháp để ứng phó với mức thuế cực cao này."
    },
    {
        "name": "Biến động giá iPhone cũ tại Việt Nam giữa \"cơn bão\" thuế quan",
        "link": "https://dantri.com.vn/cong-nghe/bien-dong-gia-iphone-cu-tai-viet-nam-giua-con-bao-thue-quan-20250409130352004.htm",
        "content": "Thị trường iPhone cũ tại Việt Nam hiện chưa có bất cứ phản ứng nào đối với việc Tổng thống Trump áp thuế đối ứng."
    },
    {
        "name": "Giá iPhone tại Việt Nam sẽ tăng sau khi Tổng thống Trump áp thuế đối ứng?",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-tai-viet-nam-se-tang-sau-khi-tong-thong-trump-ap-thue-doi-ung-20250409001206238.htm",
        "content": "Các chuyên gia cho biết trong ngắn hạn, Apple chưa có kế hoạch thay đổi về giá nhập và nguồn cung iPhone. Tuy vậy, biến động về tỷ giá USD vẫn có thể ảnh hưởng đến giá iPhone tại Việt Nam."
    },
    {
        "name": "Đánh giá chi tiết realme C75x: Pin khỏe, chất lượng màn hình ở mức cơ bản",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-realme-c75x-pin-khoe-chat-luong-man-hinh-o-muc-co-ban-20250408181213640.htm",
        "content": "realme C75x cạnh tranh với một số đối thủ trong cùng phân khúc như Samsung Galaxy A16, Xiaomi Redmi Note 14, OPPO A3 hay Honor X7c."
    },
    {
        "name": "Máy bay hối hả đưa hàng loạt lô iPhone về Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/may-bay-hoi-ha-dua-hang-loat-lo-iphone-ve-my-20250409054352664.htm",
        "content": "Apple được cho là đã phải cấp tốc vận chuyển 5 chuyến máy bay chở iPhone về Mỹ, một động thái để sẵn sàng trước khi Mỹ chính thức áp dụng mức thuế nhập khẩu mới mà Tổng thống Donald Trump vừa công bố."
    },
    {
        "name": "Sản phẩm đặc biệt để kỷ niệm 20 năm iPhone là gì?",
        "link": "https://dantri.com.vn/cong-nghe/san-pham-dac-biet-de-ky-niem-20-nam-iphone-la-gi-20250408141017230.htm",
        "content": "Mặc dù còn hai năm nữa mới đến thời điểm tròn 20 năm chiếc iPhone đầu tiên được ra mắt, nhưng giờ đây Apple được cho là sẵn sàng để tạo ra một sản phẩm đột phá để kỷ niệm sự kiện này."
    },
    {
        "name": "Tai nghe hơn 100 triệu đồng ra đời trong căn phòng 6m2 của chàng trai Gen Z",
        "link": "https://dantri.com.vn/cong-nghe/tai-nghe-hon-100-trieu-dong-ra-doi-trong-can-phong-6m2-cua-chang-trai-gen-z-20250403174624129.htm",
        "content": "Những chiếc tai nghe độc bản được chế tạo với độ chính xác tính theo milimet. Nhiều nghệ sĩ nổi tiếng Việt Nam đang sử dụng tai nghe được ra đời trong căn phòng 6m2 của Gen Z này."
    },
    {
        "name": "Đây là giao diện mới của hệ điều hành iOS 19?",
        "link": "https://dantri.com.vn/cong-nghe/day-la-giao-dien-moi-cua-he-dieu-hanh-ios-19-20250408120228681.htm",
        "content": "iOS 19 sẽ được Apple giới thiệu tại sự kiện WWDC 2025 diễn ra vào ngày 9/6. Hệ điều hành này được kỳ vọng là một trong những bản cập nhật quan trọng nhất từ trước đến nay."
    },
    {
        "name": "Kiểm chứng Siri tiếng Việt: Hiểu tiếng địa phương, câu lệnh nào hữu ích?",
        "link": "https://dantri.com.vn/cong-nghe/kiem-chung-siri-tieng-viet-hieu-tieng-dia-phuong-cau-lenh-nao-huu-ich-20250407193827146.htm",
        "content": "Phóng viên Dân trí sử dụng Siri để nhận diện chất giọng của nhiều vùng miền: Bắc, Trung, Nam."
    },
    {
        "name": "TSMC tung ra vi mạch mới, tuyên bố định hình lại \"cuộc chơi\"",
        "link": "https://dantri.com.vn/cong-nghe/tsmc-tung-ra-vi-mach-moi-tuyen-bo-dinh-hinh-lai-cuoc-choi-20250408002502674.htm",
        "content": "Nhà sản xuất TSMC đã giới thiệu vi mạch tiên tiến nhất với chip kích thước 2 nanomet, đồng thời khẳng định vi mạch này sẽ tái định hình bối cảnh công nghệ thế giới."
    },
    {
        "name": "OPPO Find N5 ra mắt người dùng Việt, đấu Galaxy Z Fold6 và Honor Magic V3",
        "link": "https://dantri.com.vn/cong-nghe/oppo-find-n5-ra-mat-nguoi-dung-viet-dau-galaxy-z-fold6-va-honor-magic-v3-20250406225737168.htm",
        "content": "Đây là smartphone gập ngang mỏng nhất thế giới với độ mỏng 8,93mm cùng trọng lượng 229g, gần như tương đương với các mẫu điện thoại dạng thanh thông thường."
    },
    {
        "name": "Hướng dẫn tạo ảnh hộp đồ chơi mô hình 3D đang \"gây sốt\" mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-tao-anh-hop-do-choi-mo-hinh-3d-dang-gay-sot-mang-xa-hoi-20250407044650973.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để tạo ra ảnh đồ chơi mô hình 3D từ gương mặt của chính mình nhờ tính năng tạo ảnh của ChatGPT."
    },
    {
        "name": "Clip \"nữ ảo thuật gia thay trang phục trong chớp mắt\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-nu-ao-thuat-gia-thay-trang-phuc-trong-chop-mat-noi-bat-tuan-qua-20250406041720294.htm",
        "content": "Video ghi lại màn trình diễn thay đổi trang phục nhanh như chớp của nữ ảo thuật gia đã khiến nhiều người xem phải kinh ngạc, đồng thời là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Thuế đối ứng của Tổng thống Trump có thể đẩy giá iPhone lên trên 2.300 USD",
        "link": "https://dantri.com.vn/cong-nghe/thue-doi-ung-cua-tong-thong-trump-co-the-day-gia-iphone-len-tren-2300-usd-20250405140530924.htm",
        "content": "Với việc chính quyền Tổng thống Mỹ Donald Trump áp dụng mức thuế mới cho các sản phẩm nhập khẩu vào Mỹ, nhiều khả năng mức giá của iPhone sẽ bị đẩy lên trên 2.300 USD trong thời gian tới."
    },
    {
        "name": "Màn hình LED lập kỷ lục Guinness thế giới của Trung Quốc có gì đặc biệt?",
        "link": "https://dantri.com.vn/cong-nghe/man-hinh-led-lap-ky-luc-guinness-the-gioi-cua-trung-quoc-co-gi-dac-biet-20250404144750625.htm",
        "content": "Màn hình bay lớn nhất thế giới của Trung Quốc sử dụng công nghệ LED dạng lưới siêu nhẹ, hiển thị ổn định trong gió cấp 3, mở ra kỷ nguyên mới cho ngành trình diễn hình ảnh."
    },
    {
        "name": "Tổng thống Donald Trump tiếp tục trì hoãn lệnh cấm TikTok tại Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/tong-thong-donald-trump-tiep-tuc-tri-hoan-lenh-cam-tiktok-tai-my-20250405025504271.htm",
        "content": "Tổng thống Donald Trump vừa tiếp tục đẩy lùi thời điểm lệnh cấm TikTok tại Mỹ có hiệu lực, một động thái nhằm cứu mạng xã hội này."
    },
    {
        "name": "Cách nhận thông tin, cảnh báo lừa đảo từ Bộ Công An thông qua mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/cach-nhan-thong-tin-canh-bao-lua-dao-tu-bo-cong-an-thong-qua-mang-xa-hoi-20250404145855795.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức nhận các thông tin cập nhật về chính sách; cảnh báo về tình hình tội phạm, an ninh trật tự… trực tiếp từ Bộ Công an thông qua các nền tảng mạng xã hội."
    },
    {
        "name": "Bill Gates chia sẻ ký ức về sự ra đời của Microsoft cách đây tròn 50 năm",
        "link": "https://dantri.com.vn/cong-nghe/bill-gates-chia-se-ky-uc-ve-su-ra-doi-cua-microsoft-cach-day-tron-50-nam-20250404181521956.htm",
        "content": "Ngày 4/4/1975, công ty phần mềm Microsoft được Bill Gates và người bạn thân Paul Allen thành lập. Microsoft sau đó đã trở thành \"gã khổng lồ\" phần mềm với những đóng góp làm thay đổi ngành công nghệ."
    },
    {
        "name": "Mở thêm 500 MHz băng tần 6 GHz cho WiFi: Ai hưởng lợi?",
        "link": "https://dantri.com.vn/cong-nghe/mo-them-500-mhz-bang-tan-6-ghz-cho-wifi-ai-huong-loi-20250404131001960.htm",
        "content": "Với băng tần mới và WiFi thế hệ mới, người dùng sẽ được tận hưởng tốc độ cáp quang ngay trên thiết bị của mình."
    },
    {
        "name": "ChatGPT có thêm một triệu người dùng nhờ tính năng mới \"gây sốt\" toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/chatgpt-co-them-mot-trieu-nguoi-dung-nho-tinh-nang-moi-gay-sot-toan-cau-20250404093230249.htm",
        "content": "Chỉ nhờ một tính năng mới, ChatGPT một lần nữa \"gây sốt\" trên toàn cầu và thu hút thêm một triệu người dùng."
    },
    {
        "name": "Đánh giá OPPO Find N5: Điện thoại màn hình gập mỏng nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-oppo-find-n5-dien-thoai-man-hinh-gap-mong-nhat-the-gioi-20250403225020388.htm",
        "content": "OPPO Find N5 cạnh tranh trực tiếp với một số sản phẩm trong cùng phân khúc như Samsung Galaxy Z Fold6 và Honor Magic V3."
    },
    {
        "name": "Samsung ra mắt bộ đôi máy tính bảng hỗ trợ AI",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ra-mat-bo-doi-may-tinh-bang-ho-tro-ai-20250403101946302.htm",
        "content": "Tại thị trường Việt Nam, bộ đôi Galaxy Tab S10 FE và Galaxy Tab S10 FE+ sẽ được chính thức mở bán từ ngày 18/4."
    },
    {
        "name": "Chiếc MacBook giá rẻ nhất sắp hết hàng",
        "link": "https://dantri.com.vn/cong-nghe/chiec-macbook-gia-re-nhat-sap-het-hang-20250402220654278.htm",
        "content": "Đại diện nhiều hệ thống bán lẻ lớn tại Việt Nam cho biết Apple đã ngừng sản xuất dòng sản phẩm MacBook Air M1. Dự kiến, mẫu máy này sẽ hết hàng chỉ trong một vài tháng tới."
    },
    {
        "name": "Hướng dẫn cập nhật số căn cước công dân vào ứng dụng bảo hiểm xã hội VssID",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cap-nhat-so-can-cuoc-cong-dan-vao-ung-dung-bao-hiem-xa-hoi-vssid-20250402152329166.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức cập nhật số căn cước công dân vào ứng dụng bảo hiểm xã hội VssID, trong trường hợp thẻ bảo hiểm vẫn đang sử dụng số chứng minh thư kiểu cũ."
    },
    {
        "name": "iPhone nào được cập nhật iOS 19?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-nao-duoc-cap-nhat-ios-19-20250402154246441.htm",
        "content": "iOS 19 sẽ được giới thiệu tại sự kiện WWDC 2025 diễn ra vào ngày 9/6. Hệ điều hành này được kỳ vọng là một trong những bản cập nhật quan trọng nhất trong lịch sử của Apple."
    },
    {
        "name": "Giá iPhone 14 và iPhone 14 Plus giảm sâu tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-14-va-iphone-14-plus-giam-sau-tai-viet-nam-20250401231744972.htm",
        "content": "Giữa tháng 2, Apple đã âm thầm \"khai tử\" bộ đôi iPhone 14 và iPhone 14 Plus ngay sau khi công ty giới thiệu mẫu iPhone 16e."
    },
    {
        "name": "Apple phát hành iOS 18.4, Siri hỗ trợ tiếng Việt",
        "link": "https://dantri.com.vn/cong-nghe/apple-phat-hanh-ios-184-siri-ho-tro-tieng-viet-20250401085918624.htm",
        "content": "Sau 14 năm ra mắt, đến nay trợ lý ảo Siri của Apple đã hỗ trợ ngôn ngữ tiếng Việt."
    },
    {
        "name": "Người đầu tiên được cấy chip vào não cách đây một năm hiện ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dau-tien-duoc-cay-chip-vao-nao-cach-day-mot-nam-hien-ra-sao-20250401135533090.htm",
        "content": "Cách đây hơn một năm, Noland Arbaugh trở thành người đầu tiên trên thế giới được cấy chip não của Neuralink, công ty công nghệ sinh học do Elon Musk thành lập."
    },
    {
        "name": "Đánh giá chi tiết Honor X8c: Mỏng nhẹ, thiếu kết nối 5G",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-honor-x8c-mong-nhe-thieu-ket-noi-5g-20250331122849931.htm",
        "content": "Honor X8c sẽ cạnh tranh trực tiếp với một số đối thủ như Vivo Y29, Oppo A5 Pro hoặc Samsung Galaxy A16..."
    },
    {
        "name": "Apple gây tranh cãi vì bán phụ kiện giá \"cắt cổ\"",
        "link": "https://dantri.com.vn/cong-nghe/apple-gay-tranh-cai-vi-ban-phu-kien-gia-cat-co-20250331132554330.htm",
        "content": "Apple vừa cho ra mắt sợi cáp cho phép chuyển đổi từ cổng USB-C sang giắc cắm 3,5mm, với độ dài 1,2m. Điều đáng nói là sản phẩm có giá bán đắt một cách khó ngờ."
    },
    {
        "name": "Giao diện mới trên iOS 19",
        "link": "https://dantri.com.vn/cong-nghe/giao-dien-moi-tren-ios-19-20250331110534086.htm",
        "content": "iOS 19 sẽ có giao diện trong suốt. Thiết kế mới dự kiến sẽ trông giống với hệ điều hành visionOS trên dòng sản phẩm Apple Vision Pro."
    },
    {
        "name": "Clip \"bếp gas mini phát nổ như bom ngay giữa bàn tiệc\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-bep-gas-mini-phat-no-nhu-bom-ngay-giua-ban-tiec-noi-bat-tuan-qua-20250323152726836.htm",
        "content": "Đoạn video ghi lại khoảnh khắc bếp gas mini bất ngờ phát nổ như bom ngay giữa bàn tiệc đông người đã khiến cư dân mạng bị sốc và là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Cách đăng ký khai sinh trực tuyến cho trẻ trên Cổng dịch vụ công Quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/cach-dang-ky-khai-sinh-truc-tuyen-cho-tre-tren-cong-dich-vu-cong-quoc-gia-20250329011935338.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức tiến hành khai sinh trực tuyến cho trẻ sơ sinh trên Cổng dịch vụ công Quốc gia, giúp rút ngắn thời gian và thuận tiện hơn khi làm khai sinh cho trẻ."
    },
    {
        "name": "iPhone màn hình gập sẽ có đặc điểm giống iPad",
        "link": "https://dantri.com.vn/cong-nghe/iphone-man-hinh-gap-se-co-dac-diem-giong-ipad-20250328205515221.htm",
        "content": "Nguồn tin từ MacRumors cho biết iPhone màn hình gập sẽ có tỷ lệ màn hình 4:3 khi mở ra. Tỷ lệ màn hình này tương đồng với tỷ lệ màn hình trên các thiết bị iPad của hãng."
    },
    {
        "name": "Lý do hai hãng hàng không Việt cấm dùng pin sạc dự phòng trên chuyến bay",
        "link": "https://dantri.com.vn/cong-nghe/ly-do-hai-hang-hang-khong-viet-cam-dung-pin-sac-du-phong-tren-chuyen-bay-20250326161825058.htm",
        "content": "Hai hãng hàng không của Việt Nam là Vietnam Airlines và Vietjet Air đã đồng loạt ra thông báo cấm hành khách sử dụng pin sạc dự phòng trên các chuyến bay. Vì sao lại có lệnh cấm này?"
    },
    {
        "name": "Nâng cấp lần đầu xuất hiện trên iPhone 17 Pro",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-lan-dau-xuat-hien-tren-iphone-17-pro-20250328122926252.htm",
        "content": "Theo Apple Insider, bộ đôi iPhone 17 Pro và iPhone 17 Pro Max sẽ được trang bị khả năng quay video với độ phân giải 8K."
    },
    {
        "name": "Tác giả bộ gõ tiếng Việt EVKey xác nhận \"khai tử\" sản phẩm",
        "link": "https://dantri.com.vn/cong-nghe/tac-gia-bo-go-tieng-viet-evkey-xac-nhan-khai-tu-san-pham-20250328090129149.htm",
        "content": "EVKey, bộ gõ tiếng Việt nổi tiếng dành cho cả hệ điều hành Windows và Mac, đã bất ngờ được xác nhận \"khai tử\" sau một thời gian dài ngừng cập nhật."
    },
    {
        "name": "Lớp học AI đặc biệt cho người già thời 4.0 của thầy \"bí thư xóm\"",
        "link": "https://dantri.com.vn/cong-nghe/lop-hoc-ai-dac-biet-cho-nguoi-gia-thoi-40-cua-thay-bi-thu-xom-20250327215559420.htm",
        "content": "Trong số những học viên ở đây, người trẻ nhất cũng đã hơn 65 tuổi. Họ đến lớp không phải để lấy bằng cấp, mà để bắt kịp nhịp sống của thời đại số."
    },
    {
        "name": "5G và vai trò quan trọng trong việc thúc đẩy chuyển đổi số quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/5g-va-vai-tro-quan-trong-trong-viec-thuc-day-chuyen-doi-so-quoc-gia-20250326222159765.htm",
        "content": "5G sẽ tạo ra nền tảng hạ tầng vững chắc cho sự phát triển của kinh tế số, mở ra những cơ hội mới cho việc ứng dụng các công nghệ tiên tiến như IoT, AI và Big Data."
    },
    {
        "name": "Nhận diện chất lượng không khí, nâng tầm sức khỏe với điều hòa Panasonic thế hệ mới",
        "link": "https://dantri.com.vn/cong-nghe/nhan-dien-chat-luong-khong-khi-nang-tam-suc-khoe-voi-dieu-hoa-panasonic-the-he-moi-20250402110521146.htm",
        "content": "Nhằm nâng cao chất lượng không khí và bảo vệ sức khỏe gia đình, Panasonic phát triển dòng điều hòa thế hệ mới với đèn cảnh báo 3 màu nhạy bén, giúp nhận diện chất lượng không khí theo thời gian thực."
    },
    {
        "name": "iOS 19 sẽ ra mắt vào ngày 9/6",
        "link": "https://dantri.com.vn/cong-nghe/ios-19-se-ra-mat-vao-ngay-96-20250326145851300.htm",
        "content": "Bên cạnh iOS 19, Apple cũng sẽ giới thiệu hàng loạt phiên bản hệ điều hành mới của hãng tại WWDC 2025, bao gồm iPadOS 19, visionOS 3, tvOS 19, macOS 16 và watchOS 12."
    },
    {
        "name": "MobiFone triển khai gói 5G thương mại, cạnh tranh Viettel và Vinaphone",
        "link": "https://dantri.com.vn/cong-nghe/mobifone-trien-khai-goi-5g-thuong-mai-canh-tranh-viettel-va-vinaphone-20250326085126928.htm",
        "content": "Ngày 26/3, Tổng công ty Viễn thông MobiFone công bố gói dịch vụ 5G thương mại, giai đoạn đầu tập trung tại trung tâm các tỉnh, thành phố lớn."
    },
    {
        "name": "4 mẫu tai nghe chụp tai giá dưới 5 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/4-mau-tai-nghe-chup-tai-gia-duoi-5-trieu-dong-tai-viet-nam-20250325224542320.htm",
        "content": "Với giá dưới 5 triệu đồng, người dùng có thể lựa chọn một số thiết bị như Sony ULT Wear, JBL Live 770NC, Sennheiser Accentum hay Edifier ES850NB. Mỗi tai nghe sẽ phù hợp với nhu cầu sử dụng khác nhau."
    },
    {
        "name": "Chân dung \"thuyền trưởng\" tài ba vừa đột ngột qua đời của Samsung",
        "link": "https://dantri.com.vn/cong-nghe/chan-dung-thuyen-truong-tai-ba-vua-dot-ngot-qua-doi-cua-samsung-20250325163942446.htm",
        "content": "Sau gần 40 năm cống hiến cho Samsung, Han Jong-hee đã trải qua nhiều vị trí và có những đóng góp to lớn cho hãng công nghệ Hàn Quốc. Sự ra đi đột ngột của ông được xem là mất mát to lớn cho Samsung."
    },
    {
        "name": "Nâng cấp quan trọng trên iPhone 18",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-quan-trong-tren-iphone-18-20250324234607130.htm",
        "content": "Nguồn tin từ chuỗi cung ứng cho biết dòng sản phẩm iPhone 18 sẽ được trang bị bộ xử lý A20 do TSMC sản xuất trên tiến trình 2nm."
    },
    {
        "name": "Hướng dẫn cách đăng ký tạm trú, thường trú thông qua ứng dụng VNeID",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cach-dang-ky-tam-tru-thuong-tru-thong-qua-ung-dung-vneid-20250324161536056.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức đăng ký thông tin thường trú, tạm trú một cách nhanh chóng thông qua ứng dụng VNeID."
    },
    {
        "name": "iPhone sắp có loạt thay đổi quan trọng, người dùng sẽ ảnh hưởng ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-sap-co-loat-thay-doi-quan-trong-nguoi-dung-se-anh-huong-ra-sao-20250324104134807.htm",
        "content": "Liên minh châu Âu vừa đưa ra hàng loạt các quy định buộc Apple phải thực hiện để có thể tiếp tục bán sản phẩm tại thị trường châu Âu, điều này sẽ dẫn đến hàng loạt sự thay đổi quan trọng trên iPhone."
    },
    {
        "name": "Apple Watch sẽ tích hợp camera",
        "link": "https://dantri.com.vn/cong-nghe/apple-watch-se-tich-hop-camera-20250323221344106.htm",
        "content": "Nguồn tin từ Bloomberg cho biết Apple đang phát triển một số mẫu đồng hồ thông minh Apple Watch tích hợp sẵn camera. Dự kiến, dòng sản phẩm này sẽ ra mắt năm 2027."
    },
    {
        "name": "Broadcom giúp 70% khách hàng của VMware nâng cấp hạ tầng điện toán đám mây",
        "link": "https://dantri.com.vn/cong-nghe/broadcom-giup-70-khach-hang-cua-vmware-nang-cap-ha-tang-dien-toan-dam-may-20250328172625046.htm",
        "content": "Broadcom vừa công bố kết quả tài chính quý I/2025, cho thấy khoảng 70% trong số 10.000 khách hàng lớn nhất của VMware đã chuyển đổi lên giải pháp Cloud Foundation (điện toán đám mây) của Broadcom, giúp công ty ghi nhận mức tăng trưởng mạnh mẽ."
    },
    {
        "name": "Thăm các điểm đến trong MV \"Bắc Bling\" trên không gian số",
        "link": "https://dantri.com.vn/cong-nghe/tham-cac-diem-den-trong-mv-bac-bling-tren-khong-gian-so-20250322103714383.htm",
        "content": "Chùa Dâu, làng gốm Phù Lãng, đền Bà Chúa Kho… những điểm đến đậm nét vùng quê Kinh Bắc xưa xuất hiện trong MV \"Bắc Bling\" đã có mặt trên mạng xã hội thực tế ảo YooLife do YooTek Holdings phát triển. \n\n\n\n\n\n14"
    },
    {
        "name": "Mất tiền vì cài nhầm ứng dụng tra cứu phạt nguội giao thông",
        "link": "https://dantri.com.vn/cong-nghe/mat-tien-vi-cai-nham-ung-dung-tra-cuu-phat-nguoi-giao-thong-20250321150537261.htm",
        "content": "Một số người cài đặt ứng dụng tra cứu phạt nguội giao thông trên smartphone đã tá hỏa khi phát hiện tài khoản ngân hàng liên tục bị trừ tiền hàng tuần."
    },
    {
        "name": "Doanh nhân công nghệ Mai Triều Nguyên qua đời",
        "link": "https://dantri.com.vn/cong-nghe/doanh-nhan-cong-nghe-mai-trieu-nguyen-qua-doi-20250321154340755.htm",
        "content": "Ông Mai Triều Nguyên, chủ hệ thống cửa hàng di động Mai Nguyên, được xác nhận đã qua đời tại Úc. Gia đình đang hoàn tất thủ tục để đưa ông về Việt Nam. \n\n\n\n\n\n14"
    },
    {
        "name": "Apple phát triển đồng hồ Apple Watch với màn hình gập",
        "link": "https://dantri.com.vn/cong-nghe/apple-phat-trien-dong-ho-apple-watch-voi-man-hinh-gap-20250321141257766.htm",
        "content": "Thông tin hé lộ, người dùng có thể mở màn hình Apple Watch và sử dụng nó như iPhone để thực hiện các cuộc gọi video, lướt web."
    },
    {
        "name": "Cận cảnh Pura X - Điện thoại màn hình gập kiểu dáng lạ của Huawei",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-pura-x-dien-thoai-man-hinh-gap-kieu-dang-la-cua-huawei-20250321100158837.htm",
        "content": "Huawei vừa ra mắt Pura X, chiếc smartphone gập thế hệ mới với điểm nhấn chính là tỉ lệ màn hình độc đáo."
    },
    {
        "name": "iPhone màn hình gập sẽ được Apple trang bị \"vũ khí đặc biệt\"",
        "link": "https://dantri.com.vn/cong-nghe/iphone-man-hinh-gap-se-duoc-apple-trang-bi-vu-khi-dac-biet-20250320014530178.htm",
        "content": "Apple đã chậm chân hơn các đối thủ trên thị trường smartphone màn hình gập."
    },
    {
        "name": "iPhone 16 Pro Max, Galaxy S25 Ultra giảm giá tiền triệu",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-galaxy-s25-ultra-giam-gia-tien-trieu-20250319211844287.htm",
        "content": "Cuối quý I, các đại lý đã triển khai hàng loạt ưu đãi nhằm kích cầu doanh số bán hàng. Trong đó, những mẫu di động thuộc phân khúc cao cấp có mức điều chỉnh giá cao, lên tới gần chục triệu đồng."
    },
    {
        "name": "Chùm ảnh hé lộ trọn vẹn thiết kế của loạt iPhone 17 sắp ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/chum-anh-he-lo-tron-ven-thiet-ke-cua-loat-iphone-17-sap-ra-mat-20250319093121486.htm",
        "content": "Những hình ảnh khuôn mẫu của loạt iPhone 17 vừa bị rò rỉ, hé lộ trọn vẹn thiết kế của các mẫu điện thoại sắp ra mắt của Apple."
    },
    {
        "name": "iPhone lỗi hàng loạt sau khi cập nhật iOS mới",
        "link": "https://dantri.com.vn/cong-nghe/iphone-loi-hang-loat-sau-khi-cap-nhat-ios-moi-20250318231006456.htm",
        "content": "Tuần trước, Apple đã phát hành bản cập nhật iOS 18.3.2 để sửa một số lỗi trên iPhone. Tuy nhiên, sau khi nâng cấp hệ điều hành mới, nhiều người dùng phản ánh thiết bị của họ tiếp tục gặp sự cố."
    },
    {
        "name": "iPhone 17 Air siêu mỏng có thể không còn cổng sạc",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-air-sieu-mong-co-the-khong-con-cong-sac-20250317184644016.htm",
        "content": "iPhone 17 Air siêu mỏng sẽ được Apple cho ra mắt vào mùa thu năm nay."
    },
    {
        "name": "Bé gái 11 tuổi thiệt mạng vì làm theo thử thách lan truyền trên TikTok",
        "link": "https://dantri.com.vn/cong-nghe/be-gai-11-tuoi-thiet-mang-vi-lam-theo-thu-thach-lan-truyen-tren-tiktok-20250317144535461.htm",
        "content": "Một bé gái 11 tuổi người Brazil đã qua đời sau khi thực hiện theo thử thách được lan truyền trên mạng xã hội TikTok."
    },
    {
        "name": "Apple sẽ ra mắt iPhone và iPad màn hình gập vào năm sau",
        "link": "https://dantri.com.vn/cong-nghe/apple-se-ra-mat-iphone-va-ipad-man-hinh-gap-vao-nam-sau-20250317130439953.htm",
        "content": "Apple được cho là sẽ ra mắt không chỉ một mà đến 2 thiết bị di động màn hình gập vào năm sau, bao gồm cả iPhone và iPad gập."
    },
    {
        "name": "Chiếc iPhone 16e giá chỉ hơn 10 triệu đồng nhưng cần cân nhắc khi mua",
        "link": "https://dantri.com.vn/cong-nghe/chiec-iphone-16e-gia-chi-hon-10-trieu-dong-nhung-can-can-nhac-khi-mua-20250316212418439.htm",
        "content": "iPhone 16e bản khóa mạng hiện chưa thể sử dụng được SIM ghép. Điều này đồng nghĩa rằng người dùng sẽ không thể sử dụng chiếc điện thoại này để nghe gọi, nhắn tin hay sử dụng kết nối di động 4G/5G. \n\n\n\n\n\n12"
    },
    {
        "name": "Clip \"em bé gặp tai nạn nguy hiểm vì món đồ quen thuộc\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-em-be-gap-tai-nan-nguy-hiem-vi-mon-do-quen-thuoc-noi-bat-tuan-qua-20250316123251880.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc em bé gặp tai nạn nguy hiểm vì một món đồ quen thuộc khiến nhiều bậc phụ huynh phải giật mình. Đó là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Nhà đồng sáng lập trang web nổi tiếng The Pirate Bay thiệt mạng vì tai nạn",
        "link": "https://dantri.com.vn/cong-nghe/nha-dong-sang-lap-trang-web-noi-tieng-the-pirate-bay-thiet-mang-vi-tai-nan-20250315095317552.htm",
        "content": "Carl Lundstrom, nhà đồng sáng lập của trang web chia sẻ file ngang hàng The Pirate Bay, đã thiệt mạng trong một vụ tai nạn máy bay."
    },
    {
        "name": "Góc làm việc hơn 100 triệu đồng \"đắt xắt ra miếng\" của 9X",
        "link": "https://dantri.com.vn/cong-nghe/goc-lam-viec-hon-100-trieu-dong-dat-xat-ra-mieng-cua-9x-20250314133132559.htm",
        "content": "Không chỉ tập trung vào công năng, 9X này còn chú trọng thiết kế thẩm mỹ, tạo cảm hứng sáng tạo, giúp rút ngắn thời gian sản xuất video mà vẫn đảm bảo chất lượng nội dung."
    },
    {
        "name": "MrBeast kể về nỗi khổ khi trở thành YouTuber giàu nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/mrbeast-ke-ve-noi-kho-khi-tro-thanh-youtuber-giau-nhat-the-gioi-20250314133613806.htm",
        "content": "MrBeast đã chia sẻ về những nỗi khổ mà bản thân phải đối mặt khi trở thành YouTuber giàu nhất thế giới và sở hữu kênh cá nhân có lượng người theo dõi lớn nhất hiện nay."
    },
    {
        "name": "Việt Nam có thêm nhà mạng mới, đầu số 889",
        "link": "https://dantri.com.vn/cong-nghe/viet-nam-co-them-nha-mang-moi-dau-so-889-20250314124146927.htm",
        "content": "Thị trường viễn thông Việt Nam có thêm một sự cạnh tranh. Nhà mạng mới có đầu số 889."
    },
    {
        "name": "TikTok thêm tính năng giới hạn thời gian sử dụng của trẻ vị thành niên",
        "link": "https://dantri.com.vn/cong-nghe/tiktok-them-tinh-nang-gioi-han-thoi-gian-su-dung-cua-tre-vi-thanh-nien-20250314104137992.htm",
        "content": "TikTok sẽ bổ sung tính năng mới để hạn chế người dùng dưới 16 tuổi xem ứng dụng sau 10 giờ tối, đồng thời cho phép phụ huynh giám sát con mình đang theo dõi ai và quyết định khi nào nên dừng ứng dụng."
    },
    {
        "name": "Người vừa được chọn để cứu \"con tàu đắm\" Intel là ai?",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-vua-duoc-chon-de-cuu-con-tau-dam-intel-la-ai-20250314021521061.htm",
        "content": "Vị CEO mới được đánh giá là người phù hợp để đưa Intel vượt qua khủng hoảng ở thời điểm hiện tại, nhờ vào khả năng quản lý và điều hành doanh nghiệp của ông."
    },
    {
        "name": "Đánh giá Vivo Y29: Pin khỏe, độ bền cao nhưng còn hạn chế về camera",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-vivo-y29-pin-khoe-do-ben-cao-nhung-con-han-che-ve-camera-20250314001238946.htm",
        "content": "Vivo Y29 cạnh tranh với một số sản phẩm trong cùng phân khúc như Xiaomi Redmi Note 14, Realme C75, Oppo A5 Pro và Samsung Galaxy A16 5G."
    },
    {
        "name": "Intel bổ nhiệm doanh nhân gốc Malaysia vào vị trí CEO",
        "link": "https://dantri.com.vn/cong-nghe/intel-bo-nhiem-doanh-nhan-goc-malaysia-vao-vi-tri-ceo-20250313141151740.htm",
        "content": "Hơn 3 tháng sau khi khuyết vai trò Giám đốc điều hành (CEO) chính thức, hãng chip Intel đã quyết định bổ nhiệm doanh nhân người Mỹ gốc Malaysia Lip-Bu Tan vào vị trí này."
    },
    {
        "name": "Lắp đặt điện mặt trời mái nhà đơn giản và tiết kiệm với CoCo Solar",
        "link": "https://dantri.com.vn/cong-nghe/lap-dat-dien-mat-troi-mai-nha-don-gian-va-tiet-kiem-voi-coco-solar-20250318200727575.htm",
        "content": "CoCo Solar giúp cho việc lắp đặt điện mặt trời mái nhà trở nên đơn giản, tiết kiệm và hiệu quả, giúp cho các hộ gia đình và doanh nghiệp giảm thiểu chi phí điện năng."
    },
    {
        "name": "Cập nhật ngay iOS 18.3.2 để sửa lỗi trên iPhone",
        "link": "https://dantri.com.vn/cong-nghe/cap-nhat-ngay-ios-1832-de-sua-loi-tren-iphone-20250312095112379.htm",
        "content": "Apple cho biết iOS 18.3.2 cung cấp các phần sửa lỗi, bản cập nhật bảo mật quan trọng và giải quyết một sự cố có thể ngăn cản việc phát lại một số nội dung truyền phát."
    },
    {
        "name": "iPhone, iPad và MacBook sắp có thay đổi quan trọng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-ipad-va-macbook-sap-co-thay-doi-quan-trong-20250312000242691.htm",
        "content": "Apple đang lên kế hoạch cho một trong những đợt đại tu phần mềm lớn nhất trong lịch sự của công ty. Động thái này nhằm mục đích thay đổi giao diện sử dụng trên iPhone, iPad và máy tính Mac."
    },
    {
        "name": "Kiếm tiền 4.0: Cặp đôi 9X tăng gấp đôi thu nhập nhờ các video \"khen chê\"",
        "link": "https://dantri.com.vn/cong-nghe/kiem-tien-40-cap-doi-9x-tang-gap-doi-thu-nhap-nho-cac-video-khen-che-20250311015510210.htm",
        "content": "Giữa làn sóng công nghệ bùng nổ, không ít người đã tìm ra những hướng đi đột phá, biến đam mê thành sự nghiệp và tận dụng sức mạnh số hóa để tạo nên dấu ấn riêng."
    },
    {
        "name": "iPhone đời cũ đồng loạt giảm giá tại Việt Nam, điều gì đang xảy ra?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-doi-cu-dong-loat-giam-gia-tai-viet-nam-dieu-gi-dang-xay-ra-20250310225552014.htm",
        "content": "Hàng loạt thiết bị như iPhone 13, iPhone 14 và iPhone 15 đều được các đại lý điều chỉnh giá bán. Mức giảm dao động 6-20% tùy phiên bản."
    },
    {
        "name": "Rò rỉ mô hình mẫu cho thấy trọn vẹn thiết kế loạt iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/ro-ri-mo-hinh-mau-cho-thay-tron-ven-thiet-ke-loat-iphone-17-20250310133211167.htm",
        "content": "Còn 6 tháng nữa, Apple mới cho ra mắt loạt iPhone 17 mới nhất. Tuy nhiên, mô hình mẫu của loạt sản phẩm này vừa bị rò rỉ đã làm hé lộ những thay đổi trong thiết kế."
    },
    {
        "name": "Nâng cấp mới trên iOS 19",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-moi-tren-ios-19-20250310122649984.htm",
        "content": "Hệ điều hành iOS 19 hứa hẹn sẽ mang đến hàng loạt cải tiến về giao diện, tính năng và AI."
    },
    {
        "name": "Đánh giá chi tiết Nubia V70 Max sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-nubia-v70-max-sau-mot-tuan-su-dung-20250309204633081.htm",
        "content": "Nubia V70 Max cạnh tranh với một số sản phẩm trong cùng phân khúc giá như Honor X5 Plus, Xiaomi Redmi A3, Tecno Spark 20C và Samsung Galaxy A06."
    },
    {
        "name": "Oppo lần đầu tích hợp AI trên điện thoại tầm trung",
        "link": "https://dantri.com.vn/cong-nghe/oppo-lan-dau-tich-hop-ai-tren-dien-thoai-tam-trung-20250307221819526.htm",
        "content": "Oppo A5 Pro là dòng sản phẩm A Series đầu tiên trang bị đầy đủ bộ công cụ AI, hỗ trợ chụp ảnh và làm việc."
    },
    {
        "name": "Clip \"nhà cựu vô địch đấm bốc giải cứu con tin bị uy hiếp\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-nha-cuu-vo-dich-dam-boc-giai-cuu-con-tin-bi-uy-hiep-noi-bat-tuan-qua-20250309050516608.htm",
        "content": "Một cựu vô địch đấm bốc người Kazakhstan đã giúp giải cứu cô gái bị tên khủng bố uy hiếp, đồng thời hỗ trợ lực lượng an ninh khống chế tên này. Đoạn video về sự việc đã \"gây sốt\" mạng xã hội tuần qua."
    },
    {
        "name": "Facebook gây tranh cãi vì tự động gỡ livestream tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/facebook-gay-tranh-cai-vi-tu-dong-go-livestream-tai-viet-nam-20250309061726577.htm",
        "content": "Facebook vừa đưa ra chính sách gây tranh cãi khi tự động xóa các video được phát trực tiếp (livestream) của người dùng tại Việt Nam sau 30 ngày kể từ thời điểm nội dung được chia sẻ."
    },
    {
        "name": "iPhone 16e giảm giá ngay khi lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-giam-gia-ngay-khi-len-ke-tai-viet-nam-20250307115344283.htm",
        "content": "iPhone 16e là thiết bị có mức giá rẻ nhất trong toàn bộ dòng sản phẩm iPhone 16."
    },
    {
        "name": "Cách thêm thông tin người phụ thuộc vào VNeID để được giảm trừ gia cảnh",
        "link": "https://dantri.com.vn/cong-nghe/cach-them-thong-tin-nguoi-phu-thuoc-vao-vneid-de-duoc-giam-tru-gia-canh-20250308032242013.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức khai báo thông tin của những người phụ thuộc trên ứng dụng VNeID, giúp giảm các khoản thuế thu nhập cá nhân phải nộp."
    },
    {
        "name": "Đồ công nghệ giảm giá chục triệu đồng, điện thoại AI lên ngôi dịp 8/3",
        "link": "https://dantri.com.vn/cong-nghe/do-cong-nghe-giam-gia-chuc-trieu-dong-dien-thoai-ai-len-ngoi-dip-83-20250307114455440.htm",
        "content": "Thị trường đồ công nghệ điện thoại, máy tính, tai nghe và đồng hồ thông minh đang nhận được nhiều ưu đãi lớn nhân dịp Ngày Quốc tế Phụ nữ."
    },
    {
        "name": "iPhone 17 Air sẽ có cải tiến quan trọng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-air-se-co-cai-tien-quan-trong-20250306230032315.htm",
        "content": "Viên pin công nghệ mới sẽ giúp Apple đảm bảo thiết kế siêu mỏng, trong khi không làm ảnh hưởng đến thời gian sử dụng pin trên iPhone 17 Air."
    },
    {
        "name": "Loạt thiết bị di động độc đáo và khác thường ra mắt tại MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-thiet-bi-di-dong-doc-dao-va-khac-thuong-ra-mat-tai-mwc-2025-20250307034536068.htm",
        "content": "Như thường lệ, MWC 2025 là dịp để các hãng công nghệ trình diễn những thiết bị di động tiên phong và sáng tạo, đặc biệt là những sản phẩm có thiết kế độc lạ."
    },
    {
        "name": "MWC 2025: Oppo công bố chiến lược AI với 3 lĩnh vực cốt lõi",
        "link": "https://dantri.com.vn/cong-nghe/mwc-2025-oppo-cong-bo-chien-luoc-ai-voi-3-linh-vuc-cot-loi-20250306160745799.htm",
        "content": "Oppo sẽ hợp tác với Google để sớm tích hợp Gemini 2.0 trên các thiết bị của hãng."
    },
    {
        "name": "Cách thay đổi vị trí lưu trữ dữ liệu của Zalo, tránh tình trạng đầy ổ cứng",
        "link": "https://dantri.com.vn/cong-nghe/cach-thay-doi-vi-tri-luu-tru-du-lieu-cua-zalo-tranh-tinh-trang-day-o-cung-20250306091958689.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức thay đổi vị trí lưu trữ dữ liệu của Zalo trên máy tính, thay thế cho ổ đĩa C như mặc định trước đây."
    },
    {
        "name": "iPhone 16e giảm giá dù chưa lên kệ",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-giam-gia-du-chua-len-ke-20250306000558782.htm",
        "content": "iPhone 16e được một số đại lý chào bán với giá 16,5 triệu đồng cho phiên bản 128GB, thấp hơn 500.000 đồng so với mức giá mà Apple công bố."
    },
    {
        "name": "MacBook Air M4 ra mắt, giá từ 27 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m4-ra-mat-gia-tu-27-trieu-dong-20250305222656847.htm",
        "content": "Tối 5/3, Apple đã bất ngờ giới thiệu dòng sản phẩm MacBook Air thế hệ mới. Thế hệ MacBook Air mới được trang bị bộ xử lý M4, với hai phiên bản màn hình kích thước 13 inch và 15 inch."
    },
    {
        "name": "Cận cảnh chiếc điện thoại mỏng nhất thế giới vừa được ra mắt tại MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-chiec-dien-thoai-mong-nhat-the-gioi-vua-duoc-ra-mat-tai-mwc-2025-20250305163356153.htm",
        "content": "Hãng điện thoại Trung Quốc Tecno đã mang đến Hội nghị Di động Thế giới (MWC) năm nay chiếc điện thoại mỏng nhất thế giới, với độ dày ấn tượng chỉ 5,75mm."
    },
    {
        "name": "Đập hộp iPhone 16e: Nhiều thất vọng?",
        "link": "https://dantri.com.vn/cong-nghe/dap-hop-iphone-16e-nhieu-that-vong-20250305161228562.htm",
        "content": "Apple mới ra mắt iPhone 16e, hứa hẹn mang đến trải nghiệm iPhone cao cấp với mức giá dễ tiếp cận. Sản phẩm này liệu có xứng đáng với kỳ vọng."
    },
    {
        "name": "Đánh giá Xiaomi 15: Đối thủ của iPhone 16, Galaxy S25",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-xiaomi-15-doi-thu-cua-iphone-16-galaxy-s25-20250304223904035.htm",
        "content": "Xiaomi 15 cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc như iPhone 16, Samsung Galaxy S25 và Oppo Find X8."
    },
    {
        "name": "Loạt laptop độc lạ tại MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-laptop-doc-la-tai-mwc-2025-20250305032756035.htm",
        "content": "Hãng công nghệ Trung Quốc đã trình diễn hàng loạt mẫu laptop với thiết kế và tính năng độc, lạ tại Hội nghị Di động Thế giới (MWC 2025)."
    },
    {
        "name": "iPad Air M3 ra mắt, giá từ 17 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/ipad-air-m3-ra-mat-gia-tu-17-trieu-dong-20250304220825447.htm",
        "content": "Tối 4/3, Apple đã âm thầm ra mắt dòng sản phẩm iPad Air mới sử dụng bộ xử lý M3. Thế hệ iPad Air M3 bao gồm hai phiên bản với kích thước màn hình lần lượt 11 inch và 13 inch."
    },
    {
        "name": "ADLED góp phần chuyển đổi số ngành hiển thị với màn hình LED tiên tiến",
        "link": "https://dantri.com.vn/cong-nghe/adled-gop-phan-chuyen-doi-so-nganh-hien-thi-voi-man-hinh-led-tien-tien-20250307150323963.htm",
        "content": "Là thương hiệu hàng đầu trong ngành màn hình LED, ADLED đang định hình xu hướng chuyển đổi số ngành hiển thị, mang đến những không gian thông minh, sống động và hiện đại."
    },
    {
        "name": "Cách đăng nhập nhanh vào các ứng dụng dịch vụ công không cần mật khẩu",
        "link": "https://dantri.com.vn/cong-nghe/cach-dang-nhap-nhanh-vao-cac-ung-dung-dich-vu-cong-khong-can-mat-khau-20250304152746081.htm",
        "content": "Bài viết dưới đây hướng dẫn cách đăng nhập nhanh vào các ứng dụng dịch vụ công như VNeID, VssID, VNeTraffic… mà không cần sử dụng mật khẩu."
    },
    {
        "name": "Samsung tích hợp AI lên điện thoại tầm trung Galaxy A",
        "link": "https://dantri.com.vn/cong-nghe/samsung-tich-hop-ai-len-dien-thoai-tam-trung-galaxy-a-20250304002138974.htm",
        "content": "Loạt sản phẩm smartphone tầm trung Galaxy A của Samsung, bao gồm Galaxy A26, A36 và A56. Tất cả đều có kết nối 5G và các tính năng AI."
    },
    {
        "name": "Gian hàng công nghệ của Việt Nam xuất hiện tại triển lãm MWC 2025",
        "link": "https://dantri.com.vn/cong-nghe/gian-hang-cong-nghe-cua-viet-nam-xuat-hien-tai-trien-lam-mwc-2025-20250303174619883.htm",
        "content": "Tại Hội nghị Di động thế giới 2025, Viettel đã trình diễn 22 sản phẩm thuộc nhóm hạ tầng 5G, nền tảng số và các ứng dụng số."
    },
    {
        "name": "Giá iPhone 16 Pro Max tiếp tục giảm tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-pro-max-tiep-tuc-giam-tai-viet-nam-20250303234447322.htm",
        "content": "Sau nửa năm ra mắt, dòng sản phẩm iPhone 16 tiếp tục được Apple điều chỉnh giảm giá. Hiện tại, iPhone 16 Pro Max vẫn là phiên bản bán chạy nhất trong thế hệ iPhone 16."
    },
    {
        "name": "Loạt điện thoại Xiaomi 15 \"chào sân\" thị trường Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/loat-dien-thoai-xiaomi-15-chao-san-thi-truong-viet-nam-20250303122007761.htm",
        "content": "Xiaomi vừa chính thức mang loạt sản phẩm mới của hãng đến thị trường Việt Nam, bao gồm loạt điện thoại Xiaomi 15, máy tính bảng Pad 7, tai nghe không dây Buds 5 Pro và đồng hồ thông minh Watch S4."
    },
    {
        "name": "Clip \"em bé gặp tai nạn nguy hiểm từ tình huống khó ngờ\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-em-be-gap-tai-nan-nguy-hiem-tu-tinh-huong-kho-ngo-noi-bat-tuan-qua-20250302013102311.htm",
        "content": "Đoạn video ghi lại khoảnh khắc em bé gặp tai nạn điện giật từ một tình huống đời thường khiến nhiều người phải giật mình. Đó là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Đánh giá Galaxy S25 Ultra: Hiệu năng, AI và camera 200MP có đáng tiền?",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-galaxy-s25-ultra-hieu-nang-ai-va-camera-200mp-co-dang-tien-20250228152149711.htm",
        "content": "Samsung Galaxy S25 Ultra mang đến nhiều nâng cấp: AI thông minh hơn, camera 200MP, Snapdragon 8 Elite mạnh mẽ... Hãy cùng trên tay trải nghiệm thực tế để xem flagship này có xứng đáng với kỳ vọng!"
    },
    {
        "name": "Xiaomi 15 Ultra ra mắt với camera tiềm vọng lên đến 200 megapixel",
        "link": "https://dantri.com.vn/cong-nghe/xiaomi-15-ultra-ra-mat-voi-camera-tiem-vong-len-den-200-megapixel-20250228014319874.htm",
        "content": "Trong khi các hãng smartphone hiện chỉ có camera tiềm vọng độ phân giải tối đa 50 megapixel, Xiaomi lại gây bất ngờ khi trang bị camera tiềm vọng lên tới 200 megapixel cho sản phẩm của mình."
    },
    {
        "name": "Facebook lại \"sập\" trên toàn cầu",
        "link": "https://dantri.com.vn/cong-nghe/facebook-lai-sap-tren-toan-cau-20250227100606355.htm",
        "content": "Khoảng 9h10 sáng 27/2, người dùng trên toàn cầu đã đồng loạt không thể truy cập được mạng xã hội Facebook trên nền tảng web."
    },
    {
        "name": "Laptop AI tại Việt Nam sẽ có giá bán rẻ hơn",
        "link": "https://dantri.com.vn/cong-nghe/laptop-ai-tai-viet-nam-se-co-gia-ban-re-hon-20250226164508871.htm",
        "content": "Ngày 26/2, tại hội nghị Snapdragon SEA Summit diễn ra ở Singapore, Qualcomm đã giới thiệu bộ xử lý Snapdragon X. Đây là con chip mới được hãng thiết kế để ứng dụng trên những chiếc máy tính AI."
    },
    {
        "name": "Khởi động Giải thưởng \"Công nghệ từ trái tim\" lần thứ 2",
        "link": "https://dantri.com.vn/cong-nghe/khoi-dong-giai-thuong-cong-nghe-tu-trai-tim-lan-thu-2-20250226111528567.htm",
        "content": "Giải thưởng là hoạt động thiết thực trong việc triển khai Nghị quyết 57 của Bộ Chính trị về đột phá phát triển khoa học, công nghệ, đổi mới sáng tạo và chuyển đổi số quốc gia"
    },
    {
        "name": "Blockchain là gì mà được xem là công nghệ đột phá của thời đại mới?",
        "link": "https://dantri.com.vn/cong-nghe/blockchain-la-gi-ma-duoc-xem-la-cong-nghe-dot-pha-cua-thoi-dai-moi-20250226014646778.htm",
        "content": "Blockchain đã được nhắc đến rất nhiều trên các phương tiện truyền thông trong những năm gần đây. Nhưng chắc hẳn không phải ai trong chúng ta cũng đã biết rõ về công nghệ được xem là bước đột phá này."
    },
    {
        "name": "Vì sao Pi đã lên sàn nhưng nhiều người vẫn chưa thể \"đổi đời\"?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-pi-da-len-san-nhung-nhieu-nguoi-van-chua-the-doi-doi-20250225164153921.htm",
        "content": "Nhiều người từng kỳ vọng khi đồng Pi được chính thức niêm yết lên sàn, số Pi họ đang nắm giữ sẽ giúp mình \"đổi đời\". Nhưng trên thực tế, nhiều người nắm giữ Pi lại không thể bán đi đồng tiền số này."
    },
    {
        "name": "Apple bất ngờ thu hồi bản cập nhật iOS mới trên nhiều mẫu iPhone",
        "link": "https://dantri.com.vn/cong-nghe/apple-bat-ngo-thu-hoi-ban-cap-nhat-ios-moi-tren-nhieu-mau-iphone-20250225012620411.htm",
        "content": "Apple đã thu hồi phần mềm thử nghiệm watchOS 11.4 beta 1 cho tất cả các mẫu Watch Series 6, cũng như iOS 18.4 beta đối với một số mẫu iPhone."
    },
    {
        "name": "Những lý do để bạn không nên mua iPhone 16e",
        "link": "https://dantri.com.vn/cong-nghe/nhung-ly-do-de-ban-khong-nen-mua-iphone-16e-20250224141540398.htm",
        "content": "iPhone 16e từng được kỳ vọng sẽ là phiên bản iPhone giá rẻ, giúp người dùng có thể dễ dàng sở hữu một chiếc iPhone hơn. Tuy nhiên, chiếc iPhone thế hệ mới của Apple đã khiến nhiều người thất vọng."
    },
    {
        "name": "Hướng dẫn cập nhật iOS 18.4 Beta để sử dụng Siri tiếng Việt",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cap-nhat-ios-184-beta-de-su-dung-siri-tieng-viet-20250223223246719.htm",
        "content": "Trên phiên bản iOS 18.4 Beta (thử nghiệm), Apple đã bắt đầu cho phép người dùng tại Việt Nam sử dụng trợ lý ảo Siri trên iPhone bằng tiếng Việt."
    },
    {
        "name": "Clip \"cậu bé bình tĩnh dập lửa cứu gia đình khỏi hỏa hoạn\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cau-be-binh-tinh-dap-lua-cuu-gia-dinh-khoi-hoa-hoan-noi-bat-tuan-qua-20250223135942311.htm",
        "content": "Khi phát hiện ngọn lửa bốc ra từ ổ cắm điện và có nguy cơ bùng lên thành hỏa hoạn nghiêm trọng, cậu bé đã xử lý hết sức bình tĩnh. Đoạn clip về tình huống này là một trong các video nổi bật tuần qua."
    },
    {
        "name": "Đánh giá Huawei Mate XT: Điện thoại biến thành máy tính bảng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-huawei-mate-xt-dien-thoai-bien-thanh-may-tinh-bang-20250221031625647.htm",
        "content": "Huawei Mate XT là chiếc điện thoại gập ba đầu tiên trên thế giới với thiết kế sang trọng, hiệu năng mạnh mẽ. Liệu đây có phải là tương lai của smartphone?"
    },
    {
        "name": "Cận cảnh điện thoại màn hình gập mỏng nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-dien-thoai-man-hinh-gap-mong-nhat-the-gioi-20250221115933178.htm",
        "content": "Mặc dù sở hữu thiết kế màn hình gập, Oppo Find N5 có độ dày khi gập lại thậm chí còn mỏng hơn nhiều mẫu điện thoại dạng thanh thông thường."
    },
    {
        "name": "Đánh giá Huawei MatePad 11.5: Đối thủ của iPad Gen 10",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-huawei-matepad-115-doi-thu-cua-ipad-gen-10-20250219221909697.htm",
        "content": "Huawei MatePad 11.5 cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc như iPad Gen 10, Xiaomi Pad 6 hay Samsung Galaxy Tab S9 FE."
    },
    {
        "name": "iPhone 16e ra mắt, giá từ 17 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16e-ra-mat-gia-tu-17-trieu-dong-20250219235611708.htm",
        "content": "iPhone 16e có giá bán lần lượt từ 17 triệu đồng cho phiên bản 128GB và cao nhất đến 26 triệu đồng cho bản 512GB. Dự kiến, máy sẽ được mở bán tại Việt Nam từ ngày 7/3."
    },
    {
        "name": "Điện thoại gập ba đầu tiên trên thế giới ra mắt thị trường quốc tế",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-gap-ba-dau-tien-tren-the-gioi-ra-mat-thi-truong-quoc-te-20250219130713517.htm",
        "content": "Huawei đã ra mắt điện thoại thông minh màn hình gập bên ngoài Trung Quốc, đây là một phần trong nỗ lực quay trở lại thị trường quốc tế sau khi chịu ảnh hưởng nặng nề bởi lệnh trừng phạt của Hoa Kỳ."
    },
    {
        "name": "Garmin Instinct 3 ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/garmin-instinct-3-ra-mat-20250218160941084.htm",
        "content": "Ngày 18/2, Garmin ra mắt thế hệ đồng hồ thông minh Instinct 3 Series gồm 2 phiên bản Instinct 3 AMOLED và Instinct 3 Solar sạc bằng năng lượng mặt trời."
    },
    {
        "name": "Video mô hình mẫu cho thấy thiết kế hoàn chỉnh của iPhone SE 4",
        "link": "https://dantri.com.vn/cong-nghe/video-mo-hinh-mau-cho-thay-thiet-ke-hoan-chinh-cua-iphone-se-4-20250218105346081.htm",
        "content": "iPhone SE 4 nhiều khả năng sẽ được Apple trình làng vào ngày 19/2 tới đây. Video mô hình mẫu của sản phẩm vừa bị rò rỉ cho thấy thiết kế trọn vẹn của chiếc iPhone được xem là giá rẻ này."
    },
    {
        "name": "Khoảnh khắc điện thoại bất ngờ phát nổ, cháy dữ dội trong túi quần cô gái",
        "link": "https://dantri.com.vn/cong-nghe/khoanh-khac-dien-thoai-bat-ngo-phat-no-chay-du-doi-trong-tui-quan-co-gai-20250217093023832.htm",
        "content": "Cô gái đang mua sắm trong một siêu thị tại Brazil đã có tình huống hoảng loạn khi chiếc điện thoại trong túi quần bất ngờ phát nổ và bốc cháy dữ dội."
    },
    {
        "name": "Cô gái xinh đẹp \"khoe\" đã sinh đứa con thứ 13 cho Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/co-gai-xinh-dep-khoe-da-sinh-dua-con-thu-13-cho-elon-musk-20250216023730441.htm",
        "content": "Ashley St. Clair, 26 tuổi, đã khiến nhiều người phải bất ngờ khi tuyên bố cô đã sinh đứa con thứ 13 cho tỷ phú Elon Musk cách đây 5 tháng."
    },
    {
        "name": "Clip \"bóc mẽ màn ảo thuật nổi tiếng nhờ góc nhìn trên cao\" nổi bật tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-boc-me-man-ao-thuat-noi-tieng-nho-goc-nhin-tren-cao-noi-bat-tuan-qua-20250216014842184.htm",
        "content": "Bí mật về màn ảo thuật làm biến mất cô gái đã bị khán giả bóc mẽ mánh khóe nhờ góc nhìn từ trên cao. Đó là một trong những clip nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Brother ra mắt dòng máy in phun mới với thiết kế nhỏ gọn, màu in rực rỡ",
        "link": "https://dantri.com.vn/cong-nghe/brother-ra-mat-dong-may-in-phun-moi-voi-thiet-ke-nho-gon-mau-in-ruc-ro-20250217170541497.htm",
        "content": "Brother giới thiệu thế hệ máy in phun mới nhất, dòng sản phẩm này có sự kết hợp giữa thiết kế tinh tế nhỏ gọn và chất lượng bản in màu rực rỡ vượt trội."
    },
    {
        "name": "Chiều lòng người dùng Trung Quốc, Apple tích hợp AI của Alibaba vào iPhone",
        "link": "https://dantri.com.vn/cong-nghe/chieu-long-nguoi-dung-trung-quoc-apple-tich-hop-ai-cua-alibaba-vao-iphone-20250214123737429.htm",
        "content": "Apple sẽ tích hợp công cụ AI do Alibaba phát triển vào iPhone bán ra tại thị trường Trung Quốc. Đây được xem là động thái làm chiều lòng người dùng tại thị trường điện thoại lớn nhất thế giới."
    },
    {
        "name": "Hướng dẫn cách đổi giấy phép lái xe trực tuyến ngay tại nhà",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cach-doi-giay-phep-lai-xe-truc-tuyen-ngay-tai-nha-20250215025935239.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để đăng ký hồ sơ đổi giấy phép lái xe thông qua mạng Internet, sau đó nhận GPLX được cấp mới ngay tại nhà. \n\n\n\n\n\n16"
    },
    {
        "name": "Zalo gây bức xúc vì thu phí xin cấp lại mật khẩu và đăng ký tài khoản mới",
        "link": "https://dantri.com.vn/cong-nghe/zalo-gay-buc-xuc-vi-thu-phi-xin-cap-lai-mat-khau-va-dang-ky-tai-khoan-moi-20250214155804040.htm",
        "content": "Nhiều người dùng đã bày tỏ sự bức xúc khi phát hiện ra Zalo sẽ thu phí 5.000 đồng để nhận mã xác thực mỗi khi đăng ký tài khoản mới. \n\n\n\n\n\n17"
    },
    {
        "name": "Giá iPhone 16, Galaxy S25 giảm tiền triệu ngày Valentine",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-galaxy-s25-giam-tien-trieu-ngay-valentine-20250214113611872.htm",
        "content": "Những mẫu di động cao cấp như iPhone 16 hay Galaxy S25 được nhiều người lựa chọn để làm quà tặng trong dịp Lễ Tình nhân."
    },
    {
        "name": "CEO Apple úp mở về sản phẩm mới, iPhone SE 4 chuẩn bị ra mắt?",
        "link": "https://dantri.com.vn/cong-nghe/ceo-apple-up-mo-ve-san-pham-moi-iphone-se-4-chuan-bi-ra-mat-20250214081225645.htm",
        "content": "CEO Tim Cook của Apple vừa tiết lộ \"quả táo\" chuẩn bị cho ra mắt sản phẩm mới vào ngày 19/2 tới đây. Nhiều khả năng đây sẽ là thời điểm chiếc iPhone SE giá rẻ sẽ được ra mắt."
    },
    {
        "name": "Tranh cãi về việc niêm yết đồng Pi Network lên sàn giao dịch",
        "link": "https://dantri.com.vn/cong-nghe/tranh-cai-ve-viec-niem-yet-dong-pi-network-len-san-giao-dich-20250213155939580.htm",
        "content": "Việc các sàn giao dịch lớn niêm yết Pi có thể tiềm ẩn nhiều nguy cơ. Nó có thể khiến cho những người đào Pi Network, vốn chưa có nhiều kinh nghiệm giao dịch tiền điện tử, bị thua lỗ."
    },
    {
        "name": "Zalopay và Gohub trở thành đối tác chiến lược triển khai dịch vụ eSIM",
        "link": "https://dantri.com.vn/cong-nghe/zalopay-va-gohub-tro-thanh-doi-tac-chien-luoc-trien-khai-dich-vu-esim-20250220154455394.htm",
        "content": "Gohub, đơn vị nổi bật trong lĩnh vực cung cấp SIM và eSIM du lịch quốc tế, mới đây đã công bố hợp tác chiến lược cùng Zalopay nhằm mang đến cho người dùng Việt Nam trải nghiệm mua eSIM nhanh chóng, tiện lợi khi du lịch nước ngoài."
    },
    {
        "name": "Điện thoại giá rẻ sẽ được trang bị thêm nhiều tính năng AI",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-gia-re-se-duoc-trang-bi-them-nhieu-tinh-nang-ai-20250213150704704.htm",
        "content": "Các mẫu smartphone tầm trung và giá rẻ trong tương lai sẽ được tích hợp thêm nhiều tính năng trí tuệ nhân tạo, cũng như cải thiện hiệu suất xử lý nhờ chip mới ra mắt của Qualcomm."
    },
    {
        "name": "Đồ công nghệ giảm giá cả triệu đồng dịp Lễ Tình nhân",
        "link": "https://dantri.com.vn/cong-nghe/do-cong-nghe-giam-gia-ca-trieu-dong-dip-le-tinh-nhan-20250213090011845.htm",
        "content": "Ngày Lễ Tình nhân, nhiều hệ thống bán lẻ đã đưa ra hàng loạt ưu đãi lớn cho các sản phẩm công nghệ, đặc biệt đối với mặt hàng tai nghe, đồng hồ thông minh."
    },
    {
        "name": "Ưu đãi từ CellphoneS cho giáo viên, học sinh, sinh viên mua sản phẩm công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/uu-dai-tu-cellphones-cho-giao-vien-hoc-sinh-sinh-vien-mua-san-pham-cong-nghe-20250219163937758.htm",
        "content": "CellphoneS mở hạng thành viên cho học sinh các cấp, sinh viên, và cả giáo viên, giảng viên, với hàng loạt ưu đãi dành riêng khi đăng ký và mua sắm các sản phẩm công nghệ."
    },
    {
        "name": "Apple ra mắt Powerbeats Pro 2 - Tai nghe không dây có tính năng đo nhịp tim",
        "link": "https://dantri.com.vn/cong-nghe/apple-ra-mat-powerbeats-pro-2-tai-nghe-khong-day-co-tinh-nang-do-nhip-tim-20250212123953484.htm",
        "content": "Beats, hãng thiết bị âm thanh được Apple mua lại với giá 3,2 tỷ USD vào năm 2014, vừa cho ra mắt mẫu tai nghe không dây Powerbeats Pro 2, tích hợp chức năng đo nhịp tim ngay trên sản phẩm."
    },
    {
        "name": "Galaxy S26 sẽ có nâng cấp quan trọng mà Galaxy S25 thiếu sót",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s26-se-co-nang-cap-quan-trong-ma-galaxy-s25-thieu-sot-20250212004637824.htm",
        "content": "Samsung được cho là đang tìm cách gia tăng dung lượng pin trên dòng sản phẩm Galaxy S26. Để làm được điều này, công ty Hàn Quốc có thể sẽ áp dụng công nghệ pin Silicon-Carbon."
    },
    {
        "name": "Samsung đón nhận tin vui dù doanh số điện thoại thấp kỷ lục",
        "link": "https://dantri.com.vn/cong-nghe/samsung-don-nhan-tin-vui-du-doanh-so-dien-thoai-thap-ky-luc-20250211113236052.htm",
        "content": "Samsung tiếp tục cho thấy dấu hiệu đáng lo ngại trên thị trường di động khi doanh số 2024 của hãng chạm đáy trong vòng 10 năm qua. Dù vậy, hãng vẫn đón nhận tin vui."
    },
    {
        "name": "Apple bồi thường cho người dùng iPhone sau nhiều năm",
        "link": "https://dantri.com.vn/cong-nghe/apple-boi-thuong-cho-nguoi-dung-iphone-sau-nhieu-nam-20250211004549436.htm",
        "content": "Liên quan đến sự cố \"Loop Disease\" trên iPhone 7 và iPhone 7 Plus, nhiều người dùng nhận được số tiền bồi thường 200 USD. Trong khi đó, một số khác lại nhận được khoản bồi thường lên đến 349 USD."
    },
    {
        "name": "iPhone màn hình gập có thể ra mắt năm sau",
        "link": "https://dantri.com.vn/cong-nghe/iphone-man-hinh-gap-co-the-ra-mat-nam-sau-20250210121221695.htm",
        "content": "Chiếc iPhone màn hình gập đầu tiên sẽ có thiết kế dạng vỏ sò giống với các sản phẩm thuộc dòng Z Flip của Samsung."
    },
    {
        "name": "Giá Galaxy S25 giảm tiền triệu ngay ngày đầu lên kệ",
        "link": "https://dantri.com.vn/cong-nghe/gia-galaxy-s25-giam-tien-trieu-ngay-ngay-dau-len-ke-20250208164538298.htm",
        "content": "Galaxy S25 Ultra được giảm về mức giá 30 triệu đồng, thấp hơn 4 triệu đồng so với giá bán niêm yết. Bộ đôi Galaxy S25 và Galaxy S25+ cũng được điều chỉnh về giá bán 19 triệu đồng và 22 triệu đồng."
    },
    {
        "name": "Điểm tuần: iPhone giá rẻ chuẩn bị lên kệ, OpenAI ra mắt công cụ AI mới",
        "link": "https://dantri.com.vn/cong-nghe/diem-tuan-iphone-gia-re-chuan-bi-len-ke-openai-ra-mat-cong-cu-ai-moi-20250208173615046.htm",
        "content": "Những thông tin công nghệ nổi bật tuần qua gồm iPhone SE 4 chuẩn bị ra mắt, OpenAI ra mắt công cụ AI mới hay Apple phát hành tính năng mới cho iPhone."
    },
    {
        "name": "Clip \"cẩu tặc đi ô tô bắt trộm chó tại Bình Dương\" gây phẫn nộ tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-cau-tac-di-o-to-bat-trom-cho-tai-binh-duong-gay-phan-no-tuan-qua-20250209022617351.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc nhóm cẩu tặc đi ô tô, sử dụng súng điện để bắn hạ và ăn trộm chó trong đêm tại Bình Dương, khiến nhiều cư dân mạng phẫn nộ. Đó là một trong những video nổi bật tuần qua."
    },
    {
        "name": "So sánh thời lượng pin Galaxy S25 Ultra và iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-thoi-luong-pin-galaxy-s25-ultra-va-iphone-16-pro-max-20250206102648394.htm",
        "content": "Chiếc smartphone Galaxy S25 Ultra mới ra mắt của Samsung có thời gian sử dụng pin thấp hơn iPhone 16 Pro Max và nhiều mẫu điện thoại cao cấp khác trên thị trường."
    },
    {
        "name": "Hướng dẫn kiểm tra lỗi phạt nguội giao thông sau những chuyến đi dịp Tết",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-kiem-tra-loi-phat-nguoi-giao-thong-sau-nhung-chuyen-di-dip-tet-20250208011459047.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức kiểm tra để biết được phương tiện của mình có bị mắc lỗi phạt nguội nào trong những chuyến đi chơi dịp Tết Nguyên đán vừa qua hay không."
    },
    {
        "name": "iPhone giá rẻ sẽ ra mắt vào tuần sau?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-ra-mat-vao-tuan-sau-20250207095604578.htm",
        "content": "iPhone SE 4 được kỳ vọng sẽ trở thành dòng sản phẩm \"giá rẻ\" có nhiều nâng cấp nhất mà Apple từng giới thiệu."
    },
    {
        "name": "Vía Thần Tài: Cửa hàng điện thoại mở thưởng bốc thăm trúng vàng",
        "link": "https://dantri.com.vn/cong-nghe/via-than-tai-cua-hang-dien-thoai-mo-thuong-boc-tham-trung-vang-20250206103136157.htm",
        "content": "Nhiều sản phẩm điện thoại đang được các hệ thống bán lẻ giảm giá cả triệu đồng dịp đầu xuân, người dùng còn có cơ hội trúng quay số trúng vàng."
    },
    {
        "name": "iPhone giá rẻ sẽ có thiết kế tương tự iPhone 14",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-co-thiet-ke-tuong-tu-iphone-14-20250129223451938.htm",
        "content": "Chiếc iPhone giá rẻ thế hệ tiếp theo được cho là sẽ thừa hưởng thiết kế của dòng iPhone 14 phiên bản tiêu chuẩn. Tuy nhiên, máy chỉ được trang bị một camera."
    },
    {
        "name": "Màn vũ đạo đón Tết Nguyên đán của robot hình người gây kinh ngạc",
        "link": "https://dantri.com.vn/cong-nghe/man-vu-dao-don-tet-nguyen-dan-cua-robot-hinh-nguoi-gay-kinh-ngac-20250129153149815.htm",
        "content": "Điểm nhấn gây chú ý nhất của chương trình Gala Mừng Xuân trong đêm giao thừa năm Ất Tỵ trên Đài Truyền hình Trung ương Trung Quốc là màn múa đồng diễn của dàn robot hình người."
    },
    {
        "name": "iPhone 17 và loạt di động cao cấp đáng chờ đợi trong năm 2025",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-va-loat-di-dong-cao-cap-dang-cho-doi-trong-nam-2025-20250128183637271.htm",
        "content": "iPhone 17, Galaxy Z Fold7, Galaxy Z Flip7, Xiaomi 15 Ultra và Oppo Find N5 là những smartphone cao cấp đáng chờ đợi trong năm 2025."
    },
    {
        "name": "Samsung gây thất vọng vì bỏ nhiều tính năng hữu ích trên Galaxy S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/samsung-gay-that-vong-vi-bo-nhieu-tinh-nang-huu-ich-tren-galaxy-s25-ultra-20250127022410722.htm",
        "content": "Samsung đã khiến nhiều người dùng phải thất vọng khi loại bỏ nhiều tính năng quen thuộc và hữu ích trên cây bút S Pen đi kèm chiếc điện thoại Galaxy S25 Ultra vừa được ra mắt."
    },
    {
        "name": "Đánh giá chi tiết đồng hồ thông minh Xiaomi Redmi Watch 5",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-dong-ho-thong-minh-xiaomi-redmi-watch-5-20250126143019418.htm",
        "content": "Redmi Watch 5 cạnh tranh với một số đối thủ trong cùng phân khúc phổ thông như Huawei Watch Fit 3 hay Amazfit Active."
    },
    {
        "name": "Gặp khó khi mua máy hút ẩm được quảng cáo \"rẻ nhất\" trên mạng xã hội",
        "link": "https://dantri.com.vn/cong-nghe/gap-kho-khi-mua-may-hut-am-duoc-quang-cao-re-nhat-tren-mang-xa-hoi-20250214192130898.htm",
        "content": "Miền Bắc đang bước vào mùa nồm ẩm cao điểm khiến nhu cầu mua máy hút ẩm của người dân tăng cao. Tuy nhiên, người tiêu dùng cũng cần cẩn thận để tránh \"sập bẫy\" khuyến mãi từ người bán online."
    },
    {
        "name": "ASUS ra mắt loạt laptop AI mỏng nhẹ với Intel Core Ultra (Series 2) 2025",
        "link": "https://dantri.com.vn/cong-nghe/asus-ra-mat-loat-laptop-ai-mong-nhe-voi-intel-core-ultra-series-2-2025-20250214123005395.htm",
        "content": "Sau nhiều chờ đợi, vi xử lý Intel Core Ultra (Series 2) 2025 đã có mặt tại thị trường Việt Nam qua loạt laptop AI mới từ ASUS. Ngoài tích hợp những chipset mới nhất, các mẫu laptop này có thiết kế mỏng nhẹ và màn hình Lumina OLED đặc trưng của ASUS."
    },
    {
        "name": "Những điện thoại \"giá mềm\" đáng cân nhắc trong dịp Tết Ất Tỵ",
        "link": "https://dantri.com.vn/cong-nghe/nhung-dien-thoai-gia-mem-dang-can-nhac-trong-dip-tet-at-ty-20250124181203743.htm",
        "content": "Nhiều người thường có nhu cầu mua hoặc đổi mới smartphone vào dịp Tết Nguyên đán. Trong trường hợp hầu bao không quá rủng rỉnh, dưới đây là những điện thoại \"giá mềm\" bạn có thể cân nhắc để lựa chọn."
    },
    {
        "name": "Điện thoại Galaxy S25 giảm giá tiền triệu tại Việt Nam dù chưa lên kệ",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-galaxy-s25-giam-gia-tien-trieu-tai-viet-nam-du-chua-len-ke-20250123130601027.htm",
        "content": "Các phiên bản Galaxy S25 đều được giảm 2 triệu đồng trên giá bán niêm yết. Theo đó, giá bán của phiên bản Galaxy S25 Ultra giảm xuống còn 32 triệu đồng cho bản 256GB."
    },
    {
        "name": "Galaxy S25 Ultra giảm đến 8 triệu đồng cả 3 phiên bản 256GB, 512GB và 1TB",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-giam-den-8-trieu-dong-ca-3-phien-ban-256gb-512gb-va-1tb-20250212151030213.htm",
        "content": "Samsung Galaxy S25 Ultra bản chính hãng mới 256GB đang có giá từ 26 triệu đồng, bản 512GB có giá 30 triệu đồng và bản 1TB có giá từ 36,9 triệu đồng."
    },
    {
        "name": "Cận cảnh Galaxy S25 Edge - Chiếc điện thoại siêu mỏng của Samsung",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-galaxy-s25-edge-chiec-dien-thoai-sieu-mong-cua-samsung-20250123100013368.htm",
        "content": "Samsung hé lộ về chiếc smartphone siêu mỏng mang tên gọi Galaxy S25 Edge nhưng không công bố cấu hình, cũng không cho khách tham quan trải nghiệm."
    },
    {
        "name": "Sự kiện \"Tết Làng Lá\": Màn hợp tác giữa Free Fire và Naruto Shippuden",
        "link": "https://dantri.com.vn/cong-nghe/su-kien-tet-lang-la-man-hop-tac-giua-free-fire-va-naruto-shippuden-20250124183035321.htm",
        "content": "Free Fire hợp tác cùng Naruto Shippuden tổ chức sự kiện \"Tết Làng Lá\", đem đến nhiều hoạt động và phần quà hấp dẫn cho các game thủ."
    },
    {
        "name": "Cận Tết: Máy ảnh giảm giá cả chục triệu đồng, thị trường vẫn đìu hiu",
        "link": "https://dantri.com.vn/cong-nghe/can-tet-may-anh-giam-gia-ca-chuc-trieu-dong-thi-truong-van-diu-hiu-20250123192511241.htm",
        "content": "Nhiều sản phẩm máy ảnh cũ đang được giảm giá từ vài triệu lên đến cả chục triệu đồng, đi kèm với nhiều phần quà; song sức mua năm nay từ người dùng giảm mạnh."
    },
    {
        "name": "iPhone 16 và loạt điện thoại cao cấp đang giảm giá dịp cận Tết Ất Tỵ",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-va-loat-dien-thoai-cao-cap-dang-giam-gia-dip-can-tet-at-ty-20250124001716288.htm",
        "content": "Nếu bạn đang có nhu cầu đổi mới chiếc điện thoại của mình vào dịp cận Tết, dưới đây là những mẫu sản phẩm cao cấp đang giảm giá mà người dùng có thể cân nhắc để lựa chọn."
    },
    {
        "name": "Loạt Galaxy S25 ra mắt: Nâng cấp thiếu ấn tượng",
        "link": "https://dantri.com.vn/cong-nghe/loat-galaxy-s25-ra-mat-nang-cap-thieu-an-tuong-20250123013159579.htm",
        "content": "Samsung đã chính thức trình làng loạt smartphone Galaxy S25 mới nhưng lại thiếu đi sự đột phá trong mặt thiết kế và chỉ có một vài sự thay đổi nhỏ trong cấu hình."
    },
    {
        "name": "Loạt Galaxy S25 ra mắt: Nâng cấp thiếu ấn tượng",
        "link": "https://dantri.com.vn/cong-nghe/loat-galaxy-s25-ra-mat-nang-cap-thieu-an-tuong-20250123013159579.htm",
        "content": "Samsung đã chính thức trình làng loạt smartphone Galaxy S25 mới nhưng lại thiếu đi sự đột phá trong mặt thiết kế và chỉ có một vài sự thay đổi nhỏ trong cấu hình."
    },
    {
        "name": "Lộ ảnh mặt lưng cho thấy thiết kế của iPhone 17 Air",
        "link": "https://dantri.com.vn/cong-nghe/lo-anh-mat-lung-cho-thay-thiet-ke-cua-iphone-17-air-20250122101900216.htm",
        "content": "Hình ảnh vừa bị rò rỉ của iPhone 17 Air cho thấy sản phẩm sẽ chỉ được trang bị một camera ở mặt lưng, với thiết kế khác biệt so với các phiên bản iPhone trước đây."
    },
    {
        "name": "Dòng máy hút ẩm Fujihome 2025: Kiểm soát độ ẩm và làm sạch không khí",
        "link": "https://dantri.com.vn/cong-nghe/dong-may-hut-am-fujihome-2025-kiem-soat-do-am-va-lam-sach-khong-khi-20250207092219631.htm",
        "content": "Thương hiệu đồ gia dụng Fujihome giới thiệu dòng máy hút ẩm thế hệ 2025, đánh dấu bước tiến đột phá về công nghệ, mang đến giải pháp tối ưu cho không gian sống hiện đại."
    },
    {
        "name": "Phác họa chân dung loạt Galaxy S25 trước giờ ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/phac-hoa-chan-dung-loat-galaxy-s25-truoc-gio-ra-mat-20250122004023890.htm",
        "content": "Samsung sẽ chính thức trình làng Galaxy S25, loạt smartphone cao cấp thế hệ mới của hãng, tại sự kiện đặc biệt vào rạng sáng 23/1, theo giờ Việt Nam."
    },
    {
        "name": "Loạt máy tính bảng Android giảm giá tiền triệu dịp cận Tết",
        "link": "https://dantri.com.vn/cong-nghe/loat-may-tinh-bang-android-giam-gia-tien-trieu-dip-can-tet-20250120014514245.htm",
        "content": "Những mẫu máy tính bảng này được điều chỉnh giảm 1-5 triệu đồng. Ngoài ra, người dùng còn nhận được nhiều ưu đãi đi kèm như bút viết, tai nghe."
    },
    {
        "name": "Thực hư tin đồn Facebook mua lại TikTok tại Mỹ",
        "link": "https://dantri.com.vn/cong-nghe/thuc-hu-tin-don-facebook-mua-lai-tiktok-tai-my-20250121005950965.htm",
        "content": "Nhiều cư dân mạng đã phát hiện những dấu hiệu cho thấy có khả năng Meta, công ty mẹ của Facebook, sẽ mua lại TikTok để giúp mạng xã hội này tiếp tục hoạt động tại Mỹ. Sự thật về điều này như thế nào?"
    },
    {
        "name": "Toàn cảnh vụ việc TikTok bị cấm tại Mỹ, được \"thả\" sau 12 tiếng",
        "link": "https://dantri.com.vn/cong-nghe/toan-canh-vu-viec-tiktok-bi-cam-tai-my-duoc-tha-sau-12-tieng-20250120112658644.htm",
        "content": "Vì sao TikTok được phục hồi chỉ sau 12 tiếng bị dừng hoạt động tại Mỹ và có cách nào để mạng xã hội này tránh được lệnh cấm tại Mỹ? Bài viết dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Đánh giá Xiaomi Redmi Note 14 Pro 5G sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-xiaomi-redmi-note-14-pro-5g-sau-mot-tuan-su-dung-20250117231800825.htm",
        "content": "Xiaomi Redmi Note 14 Pro 5G cạnh tranh với một số sản phẩm trong cùng phân khúc như Oppo Reno13 F 5G hay Samsung Galaxy A35 5G."
    },
    {
        "name": "Hàng trăm triệu người dùng Mỹ tiếc nuối khi TikTok, Capcut dừng hoạt động",
        "link": "https://dantri.com.vn/cong-nghe/hang-tram-trieu-nguoi-dung-my-tiec-nuoi-khi-tiktok-capcut-dung-hoat-dong-20250119184447900.htm",
        "content": "TikTok đã chính thức bị dừng hoạt động tại Mỹ từ hôm nay 19/1 (theo giờ Mỹ). Hàng trăm triệu người dùng đã bày tỏ sự tiếc nuối khi mạng xã hội này bị đóng cửa."
    },
    {
        "name": "YouTuber sẵn sàng chi tiền để mua lại TikTok là ai?",
        "link": "https://dantri.com.vn/cong-nghe/youtuber-san-sang-chi-tien-de-mua-lai-tiktok-la-ai-20250117132345193.htm",
        "content": "Trong bối cảnh TikTok sắp bị đóng cửa tại Mỹ, một Youtuber cho biết sẵn sàng chi hàng tỷ USD để mua lại và tiếp tục duy trì hoạt động của mạng xã hội này."
    },
    {
        "name": "Tòa án Tối cao ra phán quyết, số phận của TikTok tại Mỹ được định đoạt",
        "link": "https://dantri.com.vn/cong-nghe/toa-an-toi-cao-ra-phan-quyet-so-phan-cua-tiktok-tai-my-duoc-dinh-doat-20250118024352577.htm",
        "content": "Tòa án Tối cao Hoa Kỳ đã đưa ra phán quyết rằng lệnh cấm của TikTok tại Mỹ sẽ được giữ nguyên và chính thức có hiệu lực từ ngày 19/1."
    },
    {
        "name": "iPhone giá rẻ sẽ có thiết kế như thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-co-thiet-ke-nhu-the-nao-20250116224114051.htm",
        "content": "Dự kiến, chiếc iPhone giá rẻ thế hệ tiếp theo sẽ thừa hưởng thiết kế của dòng iPhone 16 phiên bản tiêu chuẩn. Tuy nhiên, máy chỉ được trang bị một camera."
    },
    {
        "name": "TikTok thà bị đóng cửa tại Mỹ còn hơn là \"bán mình\" cho Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/tiktok-tha-bi-dong-cua-tai-my-con-hon-la-ban-minh-cho-elon-musk-20250116143129503.htm",
        "content": "Đại diện TikTok đã lên tiếng phủ nhận thông tin cho rằng mạng xã hội này sẽ bị bán cho Elon Musk để có thể tiếp tục được hoạt động tại Mỹ."
    },
    {
        "name": "Giá Galaxy S24 Ultra giảm sâu trước ngày Galaxy S25 ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/gia-galaxy-s24-ultra-giam-sau-truoc-ngay-galaxy-s25-ra-mat-20250115173215587.htm",
        "content": "Galaxy S24 Ultra được các đại lý chào bán với mức giá 25,5 triệu đồng cho phiên bản 256GB. Mức giá này thấp hơn 8,5 triệu đồng so với giá bán niêm yết."
    },
    {
        "name": "Thị trường điện máy cận Tết: Nhiều mặt hàng giảm giá cả chục triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-dien-may-can-tet-nhieu-mat-hang-giam-gia-ca-chuc-trieu-dong-20250116054256141.htm",
        "content": "Đến hẹn lại lên, cuối năm là thời điểm chứng kiến sự sôi động của thị trường điện máy, khi nhiều hệ thống bán lẻ tung ra chương trình khuyến mãi hấp dẫn."
    },
    {
        "name": "Người dùng Internet rất quan tâm thông tin về Nghị định 168",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dung-internet-rat-quan-tam-thong-tin-ve-nghi-dinh-168-20250114161854178.htm",
        "content": "Kể từ thời điểm Nghị định 168/2024/NĐ-CP chính thức có hiệu lực, người dùng Internet tại Việt Nam đã rất quan tâm đến nghị định này, đặc biệt là các mức phạt mới về vi phạm luật giao thông."
    },
    {
        "name": "Lộ bằng chứng cho thấy sự tồn tại của Galaxy S25 Slim siêu mỏng",
        "link": "https://dantri.com.vn/cong-nghe/lo-bang-chung-cho-thay-su-ton-tai-cua-galaxy-s25-slim-sieu-mong-20250113170944362.htm",
        "content": "Thông tin cấu hình của Galaxy S25 Slim vừa được xuất hiện trên ứng dụng chấm điểm hiệu suất thiết bị. Đây là bằng chứng cho thấy chiếc smartphone siêu mỏng này sắp được ra mắt."
    },
    {
        "name": "Loạt điện thoại độc đáo và khác thường ra mắt tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-dien-thoai-doc-dao-va-khac-thuong-ra-mat-tai-ces-2025-20250113014107803.htm",
        "content": "Triển lãm công nghệ CES 2025 chứng kiến sự xuất hiện của nhiều thiết bị với kiểu dáng và tính năng độc đáo. Nhiều hãng cũng đã cho ra mắt những mẫu điện thoại độc và lạ tại CES năm nay."
    },
    {
        "name": "Đánh giá Honor X9c Smart: Độ bền cao, hiệu suất đủ dùng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-honor-x9c-smart-do-ben-cao-hieu-suat-du-dung-20250111123431509.htm",
        "content": "Honor X9c Smart cạnh tranh với một số đối thủ trong cùng phân khúc như Xiaomi Redmi Note 14 Pro, Vivo V40 Lite hay Samsung Galaxy M35."
    },
    {
        "name": "Thị trường đồ công nghệ có nhiều ưu đãi dịp cuối năm",
        "link": "https://dantri.com.vn/cong-nghe/thi-truong-do-cong-nghe-co-nhieu-uu-dai-dip-cuoi-nam-20250108225957199.htm",
        "content": "Nhiều sản phẩm công nghệ như điện thoại, máy tính, tai nghe hay đồng hồ thông minh đang nhận được ưu đãi giảm giá từ vài triệu đến cả chục triệu đồng."
    },
    {
        "name": "Đại diện Daikin Vietnam dự đoán \"làn gió mới\" của thị trường điều hòa năm 2025",
        "link": "https://dantri.com.vn/cong-nghe/dai-dien-daikin-vietnam-du-doan-lan-gio-moi-cua-thi-truong-dieu-hoa-nam-2025-20250124122512758.htm",
        "content": "Phó giám đốc kiêm Trưởng khối Truyền thông Tiếp thị Daikin Vietnam tiết lộ xu hướng thị trường điều hòa năm 2025, nhấn mạnh tầm quan trọng của kiểm soát độ ẩm và tối ưu hóa công năng."
    },
    {
        "name": "Robot hình người với gương mặt xinh đẹp gây chú ý tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/robot-hinh-nguoi-voi-guong-mat-xinh-dep-gay-chu-y-tai-ces-2025-20250111010028372.htm",
        "content": "Hãng robot Realbotix đã gây ấn tượng tại triển lãm công nghệ CES 2025 khi giới thiệu robot hình người với gương mặt xinh đẹp, thân hình \"nóng bỏng\", được tích hợp AI và khả năng chuyển động linh hoạt."
    },
    {
        "name": "Galaxy S25 series ra mắt, giảm 4,5 triệu đồng khi thu cũ lên đời tại CellphoneS",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-series-ra-mat-giam-45-trieu-dong-khi-thu-cu-len-doi-tai-cellphones-20250124102503930.htm",
        "content": "Rạng sáng ngày 23/1, bộ ba Galaxy S25 series ra mắt với những nâng cấp mạnh mẽ, trở thành trợ thủ đắc lực AI cho người dùng. Ưu đãi khi bán máy cũ lên đời trong chương trình đặt trước tại CellphoneS giúp tiết kiệm 4,5 triệu đồng."
    },
    {
        "name": "Sức mạnh kinh ngạc của siêu máy tính \"bỏ túi\" vừa được Nvidia trình làng",
        "link": "https://dantri.com.vn/cong-nghe/suc-manh-kinh-ngac-cua-sieu-may-tinh-bo-tui-vua-duoc-nvidia-trinh-lang-20250109130113216.htm",
        "content": "Ít ai ngờ rằng bên trong chiếc máy tính cá nhân có kích thước cực kỳ nhỏ gọn, có thể bỏ vào túi xách để mang theo người, lại sở hữu một sức mạnh của siêu máy tính."
    },
    {
        "name": "Tính năng thanh toán chạm của VPBank góp phần \"xanh hóa\" để bảo vệ môi trường",
        "link": "https://dantri.com.vn/cong-nghe/tinh-nang-thanh-toan-cham-cua-vpbank-gop-phan-xanh-hoa-de-bao-ve-moi-truong-20250123095656538.htm",
        "content": "Pay by Account - tính năng thanh toán chạm bằng tài khoản mới được ra mắt, là một trong những giải pháp ESG của ngân hàng VPBank."
    },
    {
        "name": "Loạt robot độc, lạ và ấn tượng trình diễn tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/loat-robot-doc-la-va-an-tuong-trinh-dien-tai-ces-2025-20250110005111296.htm",
        "content": "Không chỉ các thiết bị công nghệ hay điện tử tiêu dùng được mang đến CES 2025, nhiều robot với kiểu dáng thiết kế và tính năng độc đáo cũng đã được giới thiệu tại triển lãm công nghệ này."
    },
    {
        "name": "CES 2025: Robot giúp việc của Samsung sắp được mở bán",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-robot-giup-viec-cua-samsung-sap-duoc-mo-ban-20250109110332154.htm",
        "content": "Tại CES 2025, Samsung đã giới thiệu sự trở lại của robot có tên Ballie, sẽ được tung ra thị trường trong vài tháng tới."
    },
    {
        "name": "Galaxy S25 Ultra chưa ra mắt, tin đồn về Galaxy S26 Ultra đã xuất hiện",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-chua-ra-mat-tin-don-ve-galaxy-s26-ultra-da-xuat-hien-20250109112909692.htm",
        "content": "Theo nguồn tin từ GSMArena, mẫu Samsung Galaxy S26 Ultra sẽ được trang bị công nghệ màn hình Color Filter on Encapsulation (CoE)."
    },
    {
        "name": "Điện thoại Nothing Phone 2A và 2A Plus mở bán chính hãng tại hệ thống CellphoneS",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-nothing-phone-2a-va-2a-plus-mo-ban-chinh-hang-tai-he-thong-cellphones-20250109192815779.htm",
        "content": "Hai sản phẩm Nothing Phone 2A và 2A Plus mở bán chính hãng tại hệ thống CellphoneS, đi kèm giá bán ưu đãi hấp dẫn, chỉ từ 8 triệu đồng."
    },
    {
        "name": "Đánh giá MSI Stealth A16 AI+: Đối thủ của MacBook Pro 16 inch",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-msi-stealth-a16-ai-doi-thu-cua-macbook-pro-16-inch-20250108105530083.htm",
        "content": "MSI Stealth A16 AI+ cạnh tranh trực tiếp với một số sản phẩm trong cùng phân khúc như MacBook Pro 16 inch, Lenovo Gaming Legion 7 hay Asus ROG Zephyrus G16."
    },
    {
        "name": "Nvidia sắp ra mắt siêu máy tính để bàn mini, kích thước bằng chiếc hộp nhỏ",
        "link": "https://dantri.com.vn/cong-nghe/nvidia-sap-ra-mat-sieu-may-tinh-de-ban-mini-kich-thuoc-bang-chiec-hop-nho-20250108123557096.htm",
        "content": "Công nghệ siêu máy tính có khả năng thực hiện hàng tỷ phép tính mỗi giây, từ lâu đã là đặc quyền của các phòng thí nghiệm nghiên cứu và các công ty lớn."
    },
    {
        "name": "Viettel IDC trở thành đối tác của Broadcom, cung cấp nền tảng ảo hóa VMware",
        "link": "https://dantri.com.vn/cong-nghe/viettel-idc-tro-thanh-doi-tac-cua-broadcom-cung-cap-nen-tang-ao-hoa-vmware-20250117102359303.htm",
        "content": "Viettel IDC là đơn vị hàng đầu tại Việt Nam thực hiện chiến lược hợp tác sâu rộng với Broadcom, chủ sở hữu mới của VMware, nhằm đa dạng hệ sinh thái dịch vụ, thêm lựa chọn về giải pháp tổng thể cho khách hàng."
    },
    {
        "name": "Trải nghiệm laptop thương mại màn hình cuộn đầu tiên trên thế giới",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-laptop-thuong-mai-man-hinh-cuon-dau-tien-tren-the-gioi-20250108150302539.htm",
        "content": "Không chỉ dừng lại ở mức sản phẩm ý tưởng, Lenovo đã chính thức thương mại hóa chiếc laptop màn hình cuộn đầu tiên trên thế giới, với mức giá khởi điểm lên đến 3.499 USD."
    },
    {
        "name": "\"Gương thần\" thông minh tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/guong-than-thong-minh-tai-ces-2025-20250108095529613.htm",
        "content": "Hãng công nghệ Pháp Withings đã gây ấn tượng tại Hội chợ Điện tử tiêu dùng CES 2025 khi trình diễn \"gương thần\" thông minh, có khả năng thông báo về tình trạng sức khỏe của người soi gương."
    },
    {
        "name": "Samsung chốt thời điểm ra loạt Galaxy S25, chi tiết đáng chú ý trên thư mời",
        "link": "https://dantri.com.vn/cong-nghe/samsung-chot-thoi-diem-ra-loat-galaxy-s25-chi-tiet-dang-chu-y-tren-thu-moi-20250107093930662.htm",
        "content": "Samsung đã gửi thư mời đến giới truyền thông và công nghệ để thông báo về thời điểm diễn ra sự kiện giới thiệu loạt Galaxy S25 mới. Một chi tiết trên thư mời đã khiến nhiều người chú ý."
    },
    {
        "name": "Samsung bước vào cuộc đua về robot hình người",
        "link": "https://dantri.com.vn/cong-nghe/samsung-buoc-vao-cuoc-dua-ve-robot-hinh-nguoi-20250108012418272.htm",
        "content": "Gã khổng lồ Hàn Quốc Samsung đang có một bước tiến lớn vào lĩnh vực robot hình người, công ty đã trở thành cổ đông chính của Rainbow Robotics, một startup tiên phong trong lĩnh vực này."
    },
    {
        "name": "CES 2025: Nvidia và những công nghệ đột phá nhằm biến đổi nhân loại",
        "link": "https://dantri.com.vn/cong-nghe/ces-2025-nvidia-va-nhung-cong-nghe-dot-pha-nham-bien-doi-nhan-loai-20250107160752676.htm",
        "content": "Bằng việc khai mạc triển lãm lớn nhất thế giới dành riêng cho các công nghệ mới (CES), chủ tịch Nvidia Jensen Huang đã khẳng định vị thế của mình là vị vua công nghệ mới."
    },
    {
        "name": "Những sản phẩm công nghệ độc, lạ trình làng tại CES 2025",
        "link": "https://dantri.com.vn/cong-nghe/nhung-san-pham-cong-nghe-doc-la-trinh-lang-tai-ces-2025-20250107154224516.htm",
        "content": "Các hãng công nghệ đã mang đến triển lãm CES 2025 hàng loạt sản phẩm công nghệ mới, độc và lạ cả về thiết kế lẫn tính năng."
    },
    {
        "name": "Trải nghiệm điện thoại gập 3 đầu tiên trên thế giới",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-dien-thoai-gap-3-dau-tien-tren-the-gioi-20250105182706702.htm",
        "content": "Tại thị trường Việt Nam, điện thoại gập ba Huawei Mate XT được chào bán với giá từ 70 triệu đồng, người dùng phải đặt trước mới có thể nhận máy."
    },
    {
        "name": "Clip \"cô gái đứng giữa đường để quay video TikTok\" gây tranh cãi tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-co-gai-dung-giua-duong-de-quay-video-tiktok-gay-tranh-cai-tuan-qua-20250104233404910.htm",
        "content": "Thay vì chọn một vị trí an toàn, cô gái lại đứng giữa đường để quay video \"sống ảo\". Clip về hành động của cô gái này đã gây ra nhiều tranh cãi trong cộng đồng mạng tuần qua."
    },
    {
        "name": "Đánh giá Oppo Reno13 5G: Đối thủ của Galaxy S24 FE, Xiaomi 14T Pro",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-oppo-reno13-5g-doi-thu-cua-galaxy-s24-fe-xiaomi-14t-pro-20250103152829470.htm",
        "content": "Oppo Reno13 5G có giá khởi điểm từ 16 triệu đồng. Máy cạnh tranh với một số sản phẩm trong cùng phân khúc giá như Samsung Galaxy S24 FE 5G, Xiaomi 14T Pro 5G hay iPhone 14."
    },
    {
        "name": "Đây là thiết kế của chiếc iPhone 17 Slim siêu mỏng?",
        "link": "https://dantri.com.vn/cong-nghe/day-la-thiet-ke-cua-chiec-iphone-17-slim-sieu-mong-20250103152051807.htm",
        "content": "iPhone 17 Slim siêu mỏng sẽ có thiết kế như thế nào? Đoạn video được dựng dựa trên những thông tin và hình ảnh bị rò rỉ sẽ cho thấy thiết kế tổng thể của chiếc smartphone này."
    },
    {
        "name": "Galaxy S25 Ultra lộ điểm hiệu năng",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-lo-diem-hieu-nang-20250102233017651.htm",
        "content": "Con chip Snapdragon 8 Elite For Galaxy trên Galaxy S25 Ultra sẽ có 8 nhân xử lý, với 2 nhân xung nhịp cao 4,47GHz và 6 nhân xung nhịp 3,53GHz."
    },
    {
        "name": "Hé lộ thông tin về điện thoại gập giá rẻ của Samsung",
        "link": "https://dantri.com.vn/cong-nghe/he-lo-thong-tin-ve-dien-thoai-gap-gia-re-cua-samsung-20250102162204590.htm",
        "content": "Samsung được cho là sẽ ra mắt chiếc điện thoại màn hình gập giá rẻ Galaxy Z Flip FE ngay trong năm 2025."
    },
    {
        "name": "iPhone \"giá rẻ\" sẽ có tên gọi mới?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-co-ten-goi-moi-20250102000913124.htm",
        "content": "Không chỉ thay đổi về thiết kế và cấu hình phần cứng, iPhone \"giá rẻ\" phiên bản mới có thể sẽ được đổi tên thành iPhone 16E."
    },
    {
        "name": "Đánh giá Lenovo Yoga Slim 7i Aura Edition sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-lenovo-yoga-slim-7i-aura-edition-sau-mot-tuan-su-dung-20241231003354973.htm",
        "content": "Lenovo Yoga Slim 7i Aura Edition cạnh tranh với một số đối thủ trong cùng phân khúc giá như MacBook Pro M4, Asus Zenbook S 14 và Acer Swift AI SF14 51 75VP."
    },
    {
        "name": "Chiếc điện thoại gập Mate XT này có gì đặc biệt mà giá hơn 2,5 tỷ đồng?",
        "link": "https://dantri.com.vn/cong-nghe/chiec-dien-thoai-gap-mate-xt-nay-co-gi-dac-biet-ma-gia-hon-25-ty-dong-20250101025346679.htm",
        "content": "Nếu mức giá 2.800 USD của chiếc điện thoại màn hình gập Huawei Mate XT vẫn chưa đủ đẳng cấp, người dùng có thể chi ra đến 100.000 USD để sở hữu chiếc Mate XT với thiết kế đặc biệt."
    },
    {
        "name": "iPhone SE 4 sẽ có giá \"mềm\" hơn nhờ điều này",
        "link": "https://dantri.com.vn/cong-nghe/iphone-se-4-se-co-gia-mem-hon-nho-dieu-nay-20241231113024976.htm",
        "content": "iPhone SE 4 nhiều khả năng sẽ được trang bị cấu hình mạnh, thiết kế phong cách mới mẻ… nhưng vẫn có mức giá \"mềm\" nhờ vào một công nghệ do chính Apple phát triển."
    },
    {
        "name": "Casper ra mắt thêm 2 ngành hàng mới",
        "link": "https://dantri.com.vn/cong-nghe/casper-ra-mat-them-2-nganh-hang-moi-20241230164756053.htm",
        "content": "Chiều 30/12, Casper công bố ra mắt 2 ngành hàng hoàn toàn mới là máy lọc nước và quạt tuần hoàn không khí, cùng thông điệp chủ đạo năm 2025 mang tên \"In Blooming - Tỏa sắc\"."
    },
    {
        "name": "Nâng cấp đáng chờ đợi nhất trên iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-dang-cho-doi-nhat-tren-iphone-17-20241229214516627.htm",
        "content": "Nguồn tin từ chuỗi cung ứng cho biết những chiếc iPhone 17 phiên bản tiêu chuẩn sẽ được trang bị màn hình có tần số quét cao."
    },
    {
        "name": "Những điện thoại nổi bật nhất năm 2024",
        "link": "https://dantri.com.vn/cong-nghe/nhung-dien-thoai-noi-bat-nhat-nam-2024-20241228020529642.htm",
        "content": "Thị trường di động trong năm 2024 chứng kiến sự ra mắt của rất nhiều sản phẩm mới, với không ít \"bom tấn\". Rất khó để có thể chọn ra chiếc smartphone tốt nhất trong năm qua."
    },
    {
        "name": "Thử thách giới hạn cùng đồng hồ Samsung Galaxy Watch Ultra",
        "link": "https://dantri.com.vn/cong-nghe/thu-thach-gioi-han-cung-dong-ho-samsung-galaxy-watch-ultra-20241227114901029.htm",
        "content": "Galaxy Watch Ultra được giới thiệu là chiếc đồng hồ thông minh có thể hoạt động trong điều kiện khắc nghiệt, chống bụi, chống nước và chống va đập theo tiêu chuẩn quân đội. Thực tế ra sao?"
    },
    {
        "name": "Galaxy S25 tiếp tục lộ diện trước ngày ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-tiep-tuc-lo-dien-truoc-ngay-ra-mat-20241227233813970.htm",
        "content": "Dự kiến, Samsung sẽ tổ chức sự kiện Galaxy Unpacked và giới thiệu dòng sản phẩm Galaxy S25 vào ngày 22/1/2025."
    },
    {
        "name": "Galaxy S25 Slim siêu mỏng sẽ sử dụng công nghệ camera mới",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-slim-sieu-mong-se-su-dung-cong-nghe-camera-moi-20241227103249545.htm",
        "content": "Galaxy S25 Slim nhiều khả năng sẽ được trang bị công nghệ camera hoàn toàn mới, giúp chiếc smartphone này sở hữu độ mỏng ấn tượng nhưng vẫn có nhiều ống kính máy ảnh ở mặt sau."
    },
    {
        "name": "Oppo ra mắt A5 Pro - Điện thoại siêu bền, pin dung lượng lớn",
        "link": "https://dantri.com.vn/cong-nghe/oppo-ra-mat-a5-pro-dien-thoai-sieu-ben-pin-dung-luong-lon-20241226112926589.htm",
        "content": "Oppo vừa chính thức trình làng chiếc điện thoại tầm trung A5 Pro, nổi bật với khả năng hoạt động được ở nhiều môi trường khắc nghiệt và thỏi pin dung lượng lớn."
    },
    {
        "name": "Apple gặp khó khi sản xuất màn hình tràn viền cho iPhone 18",
        "link": "https://dantri.com.vn/cong-nghe/apple-gap-kho-khi-san-xuat-man-hinh-tran-vien-cho-iphone-18-20241226105439095.htm",
        "content": "Trong nhiều năm, Apple đã cố gắng phát triển một chiếc iPhone với màn hình tràn viền hoàn toàn. Bước tiến lớn nhất mà công ty đạt được là ra mắt chiếc iPhone X vào năm 2017."
    },
    {
        "name": "Khám phá giải pháp chiếu sáng bền vững tại sự kiện Signify Innovation Day 2014",
        "link": "https://dantri.com.vn/cong-nghe/kham-pha-giai-phap-chieu-sang-ben-vung-tai-su-kien-signify-innovation-day-2014-20250103121534753.htm",
        "content": "Sự kiện Innovation Day 2024 do Signify tổ chức đã giới thiệu giải pháp chiếu sáng tiên tiến, khẳng định vai trò trong thúc đẩy công nghệ xanh và hỗ trợ mục tiêu Net Zero tại Việt Nam."
    },
    {
        "name": "So sánh Honor Magic V3 và Galaxy Z Fold6: Chọn điện thoại gập nào?",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-honor-magic-v3-va-galaxy-z-fold6-chon-dien-thoai-gap-nao-20241225001815453.htm",
        "content": "Honor Magic V3 và Samsung Galaxy Z Fold6 là hai mẫu smartphone màn hình gập cao cấp nhất đang được bán ra tại thị trường Việt Nam."
    },
    {
        "name": "iPhone 18 Pro sẽ có thay đổi lớn",
        "link": "https://dantri.com.vn/cong-nghe/iphone-18-pro-se-co-thay-doi-lon-20241224103843737.htm",
        "content": "Nguồn tin từ nhà phân tích Ming-Chi Kuo cho biết hệ thống camera trên bộ đôi iPhone 18 Pro và iPhone 18 Pro Max sẽ lần đầu tiên được trang bị khả năng thay đổi khẩu độ."
    },
    {
        "name": "Chiếc máy tính 42 năm tuổi vẫn được sử dụng hàng ngày tại một cửa hàng",
        "link": "https://dantri.com.vn/cong-nghe/chiec-may-tinh-42-nam-tuoi-van-duoc-su-dung-hang-ngay-tai-mot-cua-hang-20241223160301762.htm",
        "content": "Có những công việc đòi hỏi chiếc máy tính với cấu hình mạnh mẽ, hiện đại nhất để xử lý nhanh chóng, nhưng có công việc chỉ cần sử dụng chiếc máy tính hàng chục năm tuổi với cấu hình khiêm tốn là đủ."
    },
    {
        "name": "iPhone 14 và 14 Plus sẽ ngừng bán tại hơn 30 quốc gia",
        "link": "https://dantri.com.vn/cong-nghe/iphone-14-va-14-plus-se-ngung-ban-tai-hon-30-quoc-gia-20241223140233910.htm",
        "content": "iPhone 14 và iPhone 14 Plus hiện không còn được bán tại Thụy Sĩ và Apple dự kiến sẽ ngừng kinh doanh cặp đôi sản phẩm này trên khắp Liên minh Châu Âu (EU) trong những ngày tới."
    },
    {
        "name": "Hé lộ độ mỏng ấn tượng của Galaxy S25 Slim",
        "link": "https://dantri.com.vn/cong-nghe/he-lo-do-mong-an-tuong-cua-galaxy-s25-slim-20241223103423069.htm",
        "content": "Samsung được cho là sẽ giới thiệu chiếc điện thoại siêu mỏng Galaxy S25 Slim vào năm sau để cạnh tranh với iPhone Air của Apple. Bộ đôi sản phẩm này đều sở hữu kích thước mỏng ấn tượng."
    },
    {
        "name": "iPhone nào được cập nhật iOS 19 vào năm sau?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-nao-duoc-cap-nhat-ios-19-vao-nam-sau-20241223001559025.htm",
        "content": "Nguồn tin từ iPhoneSoft cho biết tất cả những chiếc iPhone đủ điều kiện chạy phiên bản iOS 18 đều sẽ được hỗ trợ cập nhật hệ điều hành iOS 19."
    },
    {
        "name": "Đánh giá RedMagic 10 Pro: Điện thoại cho game thủ, hạn chế về camera và AI",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-redmagic-10-pro-dien-thoai-cho-game-thu-han-che-ve-camera-va-ai-20241220222459856.htm",
        "content": "RedMagic 10 Pro được bán ra tại thị trường Việt Nam với mức giá 18 triệu đồng cho phiên bản 12/256GB và 22 triệu đồng cho phiên bản 16/256GB."
    },
    {
        "name": "Trên tay điện thoại đầu tiên có mặt lưng tự đổi màu theo thời tiết",
        "link": "https://dantri.com.vn/cong-nghe/tren-tay-dien-thoai-dau-tien-co-mat-lung-tu-doi-mau-theo-thoi-tiet-20241220234839058.htm",
        "content": "Hãng điện thoại Trung Quốc Realme vừa giới thiệu bộ đôi smartphone 14 Pro và 14 Pro+, với điểm nhấn là mặt lưng có khả năng thay đổi màu sắc tùy thuộc vào nhiệt độ và thời tiết."
    },
    {
        "name": "Điện thoại trở thành thư ký đắc lực cho người dùng nhờ AI",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-tro-thanh-thu-ky-dac-luc-cho-nguoi-dung-nho-ai-20241219091544917.htm",
        "content": "Các hãng điện thoại đang tích hợp ngày càng nhiều tính năng trí tuệ nhân tạo (AI) vào sản phẩm của mình, giúp chiếc điện thoại trở thành một trợ thủ đắc lực cho người dùng."
    },
    {
        "name": "Lộ thời gian ra mắt Galaxy S25",
        "link": "https://dantri.com.vn/cong-nghe/lo-thoi-gian-ra-mat-galaxy-s25-20241219113648510.htm",
        "content": "Nguồn tin từ PhoneArena cho biết Samsung sẽ tổ chức sự kiện Galaxy Unpacked vào ngày 22/1/2025 tại San Jose, California."
    },
    {
        "name": "Huawei vượt mặt Apple",
        "link": "https://dantri.com.vn/cong-nghe/huawei-vuot-mat-apple-20241218230838135.htm",
        "content": "Huawei là nhà sản xuất dẫn đầu thị trường thiết bị đeo thông minh trong ba quý đầu năm 2024 khi chiếm tới 16,9% thị phần toàn cầu."
    },
    {
        "name": "Chỉ hơn 3% người dùng iPhone đánh giá trợ lý ảo Siri tích hợp AI hữu ích",
        "link": "https://dantri.com.vn/cong-nghe/chi-hon-3-nguoi-dung-iphone-danh-gia-tro-ly-ao-siri-tich-hop-ai-huu-ich-20241218110304753.htm",
        "content": "Apple từng kỳ vọng các tính năng trí tuệ nhân tạo được hãng trang bị trên iPhone sẽ giúp lôi kéo nhiều khách hàng hơn. Tuy nhiên, thực tế cho thấy người dùng không quá ấn tượng với các tính năng này."
    },
    {
        "name": "Điều hòa trang bị AI đang dần phổ biến",
        "link": "https://dantri.com.vn/cong-nghe/dieu-hoa-trang-bi-ai-dang-dan-pho-bien-20241218024320539.htm",
        "content": "Sự phát triển của công nghệ đang mang lại nhiều thay đổi trong ngành điện gia dụng, nhiều nhà sản xuất đã tích hợp trí tuệ nhân tạo (AI) trong các sản phẩm của mình."
    },
    {
        "name": "Tin vui cho người dùng chờ đợi iPhone 17 Air",
        "link": "https://dantri.com.vn/cong-nghe/tin-vui-cho-nguoi-dung-cho-doi-iphone-17-air-20241217234457868.htm",
        "content": "Trái ngược với những tin đồn trước đó, iPhone 17 Air nhiều khả năng sẽ chỉ có giá bán khởi điểm từ 900 USD."
    },
    {
        "name": "Tỷ phú công nghệ chiếm số đông trong danh sách \"Doanh nhân quyền lực 2024\"",
        "link": "https://dantri.com.vn/cong-nghe/ty-phu-cong-nghe-chiem-so-dong-trong-danh-sach-doanh-nhan-quyen-luc-2024-20241217214920026.htm",
        "content": "Trong danh sách 15 \"Lãnh đạo doanh nghiệp quyền lực nhất năm 2024\", có đến 9 cái tên là các tỷ phú công nghệ đang đứng đầu các tập đoàn công nghệ hàng đầu thế giới."
    },
    {
        "name": "Đánh giá chi tiết Vivo V40 5G sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-vivo-v40-5g-sau-mot-tuan-su-dung-20241216101929591.htm",
        "content": "Vivo V40 5G mang lại trải nghiệm sử dụng cân bằng về nhiều khía cạnh. Tuy vậy, những tính năng AI trên thiết bị này vẫn tương đối hạn chế."
    },
    {
        "name": "Vì sao Apple phải ngừng bán hàng loạt iPhone tại châu Âu trong 2 tuần tới?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-apple-phai-ngung-ban-hang-loat-iphone-tai-chau-au-trong-2-tuan-toi-20241216113036214.htm",
        "content": "Hàng loạt sản phẩm của Apple sẽ bị cấm bán tại thị trường châu Âu từ ngày 28/12 tới, nổi bật trong số đó có loạt iPhone 14 và iPhone SE 3."
    },
    {
        "name": "Giá MacBook Air M2 giảm sâu tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-macbook-air-m2-giam-sau-tai-viet-nam-20241214220920191.htm",
        "content": "MacBook Air M2 bản 8GB RAM đang được chào bán với mức giá 22,4 triệu đồng, giảm 2 triệu đồng so với trước đây."
    },
    {
        "name": "Đánh giá Samsung Galaxy Z Fold6 sau gần nửa năm ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-samsung-galaxy-z-fold6-sau-gan-nua-nam-ra-mat-20241214001633975.htm",
        "content": "Galaxy Z Fold6 là một mẫu smartphone màn hình gập cao cấp, tích hợp bộ công cụ Galaxy AI mang lại nhiều trải nghiệm sử dụng thú vị."
    },
    {
        "name": "Trải nghiệm nồi cơm 20 triệu đồng tại sự kiện Toshiba JAPANDi House",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-noi-com-20-trieu-dong-tai-su-kien-toshiba-japandi-house-20241223092323707.htm",
        "content": "Hiện diện tại sự kiện \"Toshiba JAPANDi House\" diễn ra từ ngày 20/12 đến 22/12 tại Hà Nội, nồi cơm cao tần áp suất chân không JAPANDi đã phần nào đưa phong cách sống quiet perfection - hoàn hảo trong thầm lặng - đến gần hơn với người tiêu dùng."
    },
    {
        "name": "iPhone 17 Pro có thiết kế mới?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-pro-co-thiet-ke-moi-20241212235838264.htm",
        "content": "Nguồn tin từ chuỗi cung ứng cho biết dòng sản phẩm iPhone 17 Pro sẽ có sự thay đổi đáng kể về thiết kế cụm camera."
    },
    {
        "name": "Bộ sưu tập lò vi sóng Mirror Lake: Sự kết hợp công nghệ và nghệ thuật chế tác",
        "link": "https://dantri.com.vn/cong-nghe/bo-suu-tap-lo-vi-song-mirror-lake-su-ket-hop-cong-nghe-va-nghe-thuat-che-tac-20241222085921426.htm",
        "content": "Sự kiện Toshiba JAPANDi House mô phỏng không gian sống trong mơ, nơi mỗi sản phẩm và từng chi tiết nhỏ đều được chế tác với phong cách quiet perfection - hoàn hảo trong thầm lặng. Trong đó, nổi bật là bộ sưu tập lò vi sóng Mirror Lake ."
    },
    {
        "name": "Tiết lộ giá bán của Galaxy S25",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-gia-ban-cua-galaxy-s25-20241211111717386.htm",
        "content": "Các báo cáo cho biết giá bán của thế hệ Galaxy S25 sẽ tăng ít nhất 50 USD so với phiên bản tiền nhiệm."
    },
    {
        "name": "Người dùng Internet toàn cầu quan tâm nội dung gì nhất trong năm 2024?",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dung-internet-toan-cau-quan-tam-noi-dung-gi-nhat-trong-nam-2024-20241212003956072.htm",
        "content": "Năm 2024 sắp kết thúc, hãy cùng nhìn lại những chủ đề được người dùng Internet trên toàn cầu quan tâm và tìm kiếm nhiều nhất trong năm qua."
    },
    {
        "name": "Đánh giá MatePad Pro 12.2inch: Mỏng nhẹ, thích hợp tác vụ cơ bản",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-matepad-pro-122inch-mong-nhe-thich-hop-tac-vu-co-ban-20241210001301678.htm",
        "content": "Nhờ việc tích hợp sẵn bàn phím và bộ công cụ văn phòng, Huawei MatePad Pro 12.2inch sẽ phù hợp với nhóm người dùng cần một thiết bị có thể phục vụ tốt nhu cầu công việc."
    },
    {
        "name": "P-check: Giải pháp từ Panasonic giúp người dùng tránh hàng giả",
        "link": "https://dantri.com.vn/cong-nghe/p-check-giai-phap-tu-panasonic-giup-nguoi-dung-tranh-hang-gia-20241220140428202.htm",
        "content": "Trước tình trạng hàng giả, hàng nhái tràn lan trên thị trường, Panasonic mang đến giải pháp P-check - công cụ giúp người tiêu dùng và thợ điện xác minh sản phẩm chính hãng chỉ với thao tác quét mã QR đơn giản."
    },
    {
        "name": "Nvidia tuyển dụng hàng loạt nhân sự tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/nvidia-tuyen-dung-hang-loat-nhan-su-tai-viet-nam-20241209155532918.htm",
        "content": "Hãng chip Nvidia vừa đăng thông tin tuyển dụng nhiều nhân sự làm việc tại Việt Nam, không lâu sau khi Nvidia ký kết thành lập Trung tâm Nghiên cứu & Phát triển AI và Trung tâm dữ liệu AI tại Việt Nam."
    },
    {
        "name": "iPhone 17 Air sẽ có độ mỏng ấn tượng, nhưng người dùng có thực sự cần?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-air-se-co-do-mong-an-tuong-nhung-nguoi-dung-co-thuc-su-can-20241209104543470.htm",
        "content": "iPhone 17 Air sẽ trở thành chiếc iPhone mỏng nhất từ trước đến nay của Apple, tuy nhiên, nhiều người dùng lại không thực sự mong muốn một chiếc điện thoại có độ mỏng đến như vậy."
    },
    {
        "name": "Dân âm thanh hướng về AV Show 2024",
        "link": "https://dantri.com.vn/cong-nghe/dan-am-thanh-huong-ve-av-show-2024-20241208080859386.htm",
        "content": "Triển lãm thiết bị nghe nhìn AVShow 2024 đang diễn ra tại Trung tâm Hội nghị Quốc gia (Hà Nội) thu hút lượng lớn người yêu âm thanh tới tham quan."
    },
    {
        "name": "Mac Mini M4 giảm giá ngay khi lên kệ tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/mac-mini-m4-giam-gia-ngay-khi-len-ke-tai-viet-nam-20241206231753021.htm",
        "content": "Cuối tháng 10, Apple đã giới thiệu thế hệ Mac Mini M4. Sau hơn một tháng, dòng sản phẩm này đã lên kệ tại thị trường Việt Nam với mức giá khởi điểm từ 15 triệu đồng cho phiên bản tiêu chuẩn."
    },
    {
        "name": "So sánh chi tiết Oppo Find X8 Pro và iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-chi-tiet-oppo-find-x8-pro-va-iphone-16-pro-max-20241204222817368.htm",
        "content": "Oppo Find X8 Pro và iPhone 16 Pro Max hiện là hai smartphone cao cấp nhất đến từ hai thương hiệu Oppo và Apple, cạnh tranh trực tiếp với nhau trong phân khúc di động cao cấp."
    },
    {
        "name": "Tiết lộ bất ngờ về quyết định nghỉ hưu của CEO Intel",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-bat-ngo-ve-quyet-dinh-nghi-huu-cua-ceo-intel-20241204104952491.htm",
        "content": "Pat Gelsinger đã bất ngờ rời khỏi chiếc ghế CEO của Intel trong bối cảnh kế hoạch tái thiết hãng chip này do ông đặt ra vẫn còn dang dở. Nhiều nguồn tin cho biết Gelsinger đã bị ép phải từ chức."
    },
    {
        "name": "CEO hãng chip Intel bất ngờ từ chức",
        "link": "https://dantri.com.vn/cong-nghe/ceo-hang-chip-intel-bat-ngo-tu-chuc-20241202224401294.htm",
        "content": "CEO Intel Pat Gelsinger đã từ chức chỉ sau chưa đầy 4 năm nắm quyền điều hành hãng chip máy tính lớn nhất thế giới. Intel đang tích cực tìm người có thể gắn bó và điều hành công ty lâu dài."
    },
    {
        "name": "Apple gây tranh cãi vì bán phụ kiện có chứa hóa chất gây dị tật và ung thư",
        "link": "https://dantri.com.vn/cong-nghe/apple-gay-tranh-cai-vi-ban-phu-kien-co-chua-hoa-chat-gay-di-tat-va-ung-thu-20241129150927664.htm",
        "content": "Một cuộc tranh cãi trong cộng đồng mạng đã nổ ra sau khi nhiều người phát hiện các phụ kiện chính hãng được Apple bán trực tiếp trên trang web của mình có chứa chất gây ung thư và dị tật bẩm sinh."
    },
    {
        "name": "Đánh giá iPad Mini 7: Chiếc máy tính bảng không dành cho số đông người dùng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-ipad-mini-7-chiec-may-tinh-bang-khong-danh-cho-so-dong-nguoi-dung-20241129210243447.htm",
        "content": "iPad Mini 7 có kích thước nhỏ gọn cùng hiệu suất và thời lượng pin tốt. Tuy nhiên, màn hình của máy có chất lượng trung bình, giá bán cũng là một rào cản đối với nhiều người."
    },
    {
        "name": "AINU - Bước đột phá trong xác thực danh tính bằng trí tuệ nhân tạo từ KBTG",
        "link": "https://dantri.com.vn/cong-nghe/ainu-buoc-dot-pha-trong-xac-thuc-danh-tinh-bang-tri-tue-nhan-tao-tu-kbtg-20241206101719304.htm",
        "content": "Tại Hội nghị Techsauce Global Summit 2024 ở TPHCM, công nghệ xác thực danh tính AINU vận hành bởi trí tuệ nhân tạo (AI), đã được giới thiệu trước hơn 500 khách tham dự, khẳng định vị thế tiên phong của KBTG trong lĩnh vực công nghệ bảo mật."
    },
    {
        "name": "Đây sẽ là thiết kế mới của iPhone 17 Pro?",
        "link": "https://dantri.com.vn/cong-nghe/day-se-la-thiet-ke-moi-cua-iphone-17-pro-20241129001011396.htm",
        "content": "iPhone 17 Pro và 17 Pro Max được cho là sở hữu thiết kế hoàn toàn khác biệt so với các phiên bản tiền nhiệm, nhờ vào cụm camera hình chữ nhật ở mặt lưng, thay cho hình vuông như trước."
    },
    {
        "name": "Tháp sưởi 2 chiều kèm bù ẩm U ULTTY: Giải pháp tối ưu cho mùa đông",
        "link": "https://dantri.com.vn/cong-nghe/thap-suoi-2-chieu-kem-bu-am-u-ultty-giai-phap-toi-uu-cho-mua-dong-20241214094549525.htm",
        "content": "Quạt tháp sưởi 2 chiều bù ẩm U ULTTY CR018HM tích hợp 3 tính năng vừa sưởi ấm vào mùa đông, vừa quạt mát vào mùa hè, và bù ẩm vào những ngày hanh khô. Sản phẩm dễ dàng điều khiển bằng app qua điện thoại."
    },
    {
        "name": "iPhone 16, Galaxy S24 giảm giá sâu ngày Black Friday",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-galaxy-s24-giam-gia-sau-ngay-black-friday-20241128225127541.htm",
        "content": "Những năm gần đây, Black Friday đã trở thành một dịp mua sắm được nhiều người dùng yêu thích công nghệ tại Việt Nam chờ đợi."
    },
    {
        "name": "Palo Alto Networks Việt Nam tổ chức Hội nghị đối tác thường niên FY25",
        "link": "https://dantri.com.vn/cong-nghe/palo-alto-networks-viet-nam-to-chuc-hoi-nghi-doi-tac-thuong-nien-fy25-20241213111515570.htm",
        "content": "Palo Alto Networks Việt Nam vừa tổ chức Hội nghị đối tác thường niên FY25 với chủ đề \"Định hình tương lai nền tảng an ninh mạng\" tại TPHCM. Đây là sự kiện dành riêng cho các đối tác chiến lược của hãng."
    },
    {
        "name": "Chiếc máy ảnh này có gì đặc biệt mà giá đến 3,8 triệu USD?",
        "link": "https://dantri.com.vn/cong-nghe/chiec-may-anh-nay-co-gi-dac-biet-ma-gia-den-38-trieu-usd-20241128130756202.htm",
        "content": "Một chiếc máy ảnh Leica vừa được bán với giá lên đến 3,8 triệu USD tại phiên đấu giá vừa diễn ra ở Thượng Hải, Trung Quốc. Vậy chiếc máy ảnh này có gì đặc biệt mà lại được bán với mức giá cao như vậy?"
    },
    {
        "name": "Galaxy S25 Ultra lộ ảnh thực tế cho thấy chi tiết thay đổi trong thiết kế",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-lo-anh-thuc-te-cho-thay-chi-tiet-thay-doi-trong-thiet-ke-20241128081417433.htm",
        "content": "Ảnh thực tế của Galaxy S25 Ultra vừa bị rò rỉ trên Internet cho thấy sản phẩm có một chi tiết thay đổi nhỏ trong thiết kế so với phiên bản tiền nhiệm là Galaxy S24 Ultra."
    },
    {
        "name": "Comfee ra mắt loạt thiết bị gia dụng mới tại sự kiện \"Nhà thông minh biết nói\"",
        "link": "https://dantri.com.vn/cong-nghe/comfee-ra-mat-loat-thiet-bi-gia-dung-moi-tai-su-kien-nha-thong-minh-biet-noi-20241211191201101.htm",
        "content": "Không chỉ ra mắt loạt thiết bị thông minh 2025, Comfee còn công bố tầm nhìn chiến lược dài hạn tại thị trường Việt Nam qua sự kiện \"Nhà thông minh biết nói\" diễn ra tại Thisky Hall Sala - TPHCM vào ngày 11/12."
    },
    {
        "name": "Flycam và những mối nguy vi phạm pháp luật",
        "link": "https://dantri.com.vn/cong-nghe/flycam-va-nhung-moi-nguy-vi-pham-phap-luat-20241128012329915.htm",
        "content": "Các loại flycam, máy bay không người lái đã trở nên phổ biến tại Việt Nam và như một \"thú chơi\" của nhiều người. Tuy nhiên, sử dụng các thiết bị này không đúng luật có thể bị xử phạt."
    },
    {
        "name": "Ra mắt trung tâm trải nghiệm âm thanh và dòng loa ZLX G2 tại Hà Nội",
        "link": "https://dantri.com.vn/cong-nghe/ra-mat-trung-tam-trai-nghiem-am-thanh-va-dong-loa-zlx-g2-tai-ha-noi-20241210002918191.htm",
        "content": "Ngày 20/12, Electro-Voice, thương hiệu âm thanh nổi tiếng toàn cầu kết hợp cùng Công ty TNHH Thiết bị Âm thanh Trung Chính (TCA - Trung Chính Audio) tổ chức sự kiện ra mắt trung tâm trải nghiệm âm thanh Electro-Voice & Dynacord."
    },
    {
        "name": "Đánh giá Oppo Find X8: Đối thủ cạnh tranh của iPhone 16, Galaxy S24",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-oppo-find-x8-doi-thu-canh-tranh-cua-iphone-16-galaxy-s24-20241127224558803.htm",
        "content": "Find X8 là smartphone mới nhất thuộc phân khúc cao cấp của Oppo tại thị trường Việt Nam. Máy cạnh tranh trực tiếp với các đối thủ như iPhone 16, Samsung Galaxy S24+ hay Xiaomi 14."
    },
    {
        "name": "Huawei ra mắt loạt điện thoại Mate 70, smartphone màn hình gập Mate X6",
        "link": "https://dantri.com.vn/cong-nghe/huawei-ra-mat-loat-dien-thoai-mate-70-smartphone-man-hinh-gap-mate-x6-20241126171410893.htm",
        "content": "Huawei vừa chính thức trình làng loạt điện thoại cao cấp thế hệ mới của hãng, bao gồm bộ 3 Mate 70 và chiếc điện thoại gập Mate X6."
    },
    {
        "name": "Xuất hiện video về Galaxy S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/xuat-hien-video-ve-galaxy-s25-ultra-20241126130940313.htm",
        "content": "Ngoại hình tổng thể của Galaxy S25 Ultra vuông vức hơn đáng kể so với thế hệ tiền nhiệm. Nhiều khả năng, Galaxy S25 Ultra vẫn giữ nguyên kích thước màn hình 6,8inch."
    },
    {
        "name": "Lộ thông tin đáng thất vọng về iPhone 17 Pro và 17 Air",
        "link": "https://dantri.com.vn/cong-nghe/lo-thong-tin-dang-that-vong-ve-iphone-17-pro-va-17-air-20241126112355912.htm",
        "content": "Những thông tin bị rò rỉ về bộ đôi iPhone 17 Pro và 17 Air ra mắt vào năm sau của Apple có thể khiến nhiều người phải thất vọng."
    },
    {
        "name": "Tin buồn về iPhone siêu mỏng",
        "link": "https://dantri.com.vn/cong-nghe/tin-buon-ve-iphone-sieu-mong-20241125110200007.htm",
        "content": "Nhiều nguồn tin khẳng định chiếc iPhone siêu mỏng mà Apple đang phát triển sẽ chỉ được trang bị một camera chính."
    },
    {
        "name": "Giá iPhone 16 Pro Max tiếp tục giảm",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-pro-max-tiep-tuc-giam-20241124224130429.htm",
        "content": "iPhone 16 Pro Max đang được các đại lý chào bán với mức giá 34 triệu đồng cho phiên bản 256GB. Mức giá này thấp hơn 500.000 đồng so với tuần trước và thấp hơn 1 triệu đồng so với giá bán niêm yết."
    },
    {
        "name": "Viettel Post nghiên cứu và sở hữu công nghệ hiện đại hàng đầu ngành logistics",
        "link": "https://dantri.com.vn/cong-nghe/viettel-post-nghien-cuu-va-so-huu-cong-nghe-hien-dai-hang-dau-nganh-logistics-20241202174800544.htm",
        "content": "Viettel Post cho ra mắt hàng trăm robot hiện đại đủ loại do họ tự sản xuất. 10 công nghệ theo 4 khâu lõi của chuỗi logistic đã được phát triển để dần thực hiện chiến lược xây dựng hạ tầng logistics quốc gia."
    },
    {
        "name": "Đánh giá tai nghe JBL Tune Beam 2: Tính năng chống ồn cần cải thiện",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-tai-nghe-jbl-tune-beam-2-tinh-nang-chong-on-can-cai-thien-20241122154831059.htm",
        "content": "JBL Tune Beam 2 cạnh tranh với một số sản phẩm trong cùng phân khúc như Xiaomi Redmi Buds 5 Pro, Huawei Freebuds 6i hay Sony WF-C700N."
    },
    {
        "name": "Chủ tịch Huawei chủ động khoe điện thoại Mate 70 Pro+ sắp ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/chu-tich-huawei-chu-dong-khoe-dien-thoai-mate-70-pro-sap-ra-mat-20241121004000230.htm",
        "content": "Dường như nhận thấy việc che giấu một chiếc điện thoại đang được giới công nghệ quan tâm là điều bất khả thi, Chủ tịch Huawei đã quyết định khoe luôn sản phẩm trên mạng xã hội."
    },
    {
        "name": "Chiến lược kinh doanh đặc biệt của Apple",
        "link": "https://dantri.com.vn/cong-nghe/chien-luoc-kinh-doanh-dac-biet-cua-apple-20241121230704230.htm",
        "content": "Những chiếc iPhone Plus và iPhone Pro Max với màn hình kích thước lớn ngày càng được ưa chuộng. Điều này góp phần gia tăng đáng kể giá bán trung bình và biên lợi nhuận gộp của iPhone."
    },
    {
        "name": "Galaxy S25 Ultra lộ mô hình mẫu cho thấy thiết kế hoàn thiện",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-lo-mo-hinh-mau-cho-thay-thiet-ke-hoan-thien-20241121092823481.htm",
        "content": "Hình ảnh mô hình mẫu thực tế của Galaxy S25 Ultra vừa bị rò rỉ trên Internet, cho thấy thiết kế hoàn thiện của một trong những chiếc smartphone cao cấp đang rất được trông đợi hiện nay."
    },
    {
        "name": "Microsoft ra mắt máy tính Windows 365 Link, cạnh tranh Mac Mini",
        "link": "https://dantri.com.vn/cong-nghe/microsoft-ra-mat-may-tinh-windows-365-link-canh-tranh-mac-mini-20241120111138504.htm",
        "content": "Microsoft vừa giới thiệu chiếc máy tính cỡ nhỏ Windows 365 Link, được xem là sản phẩm để cạnh tranh với Mac Mini của Apple. Tuy nhiên, Windows 365 Link lại có cách thức hoạt động đặc biệt."
    },
    {
        "name": "iPhone 17 Air có thể là chiếc điện thoại mỏng nhất của Apple",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-air-co-the-la-chiec-dien-thoai-mong-nhat-cua-apple-20241119133029776.htm",
        "content": "Nhà phân tích Apple Jeff Pu cho biết, iPhone 17 Air sẽ mỏng hơn iPhone 6 và trở thành chiếc điện thoại mỏng nhất của Apple."
    },
    {
        "name": "Chủ tịch Huawei suýt làm lộ điện thoại Mate 70 cao cấp sắp ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/chu-tich-huawei-suyt-lam-lo-dien-thoai-mate-70-cao-cap-sap-ra-mat-20241118160142698.htm",
        "content": "Chủ tịch Huawei đã phải tìm cách che giấu chiếc điện thoại cao cấp mà hãng sẽ trình làng vào cuối tháng này, để không làm lộ thiết kế của sản phẩm trước giờ ra mắt."
    },
    {
        "name": "Đánh giá MacBook Pro M4: Mạnh mẽ nhưng không quá nhiều khác biệt",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-macbook-pro-m4-manh-me-nhung-khong-qua-nhieu-khac-biet-20241120033100639.htm",
        "content": "Nhờ tích hợp chip M4 mới nhất, MacBook Pro 14 inch được tăng sức mạnh, song sản phẩm mới của Apple lại không có quá nhiều thay đổi lớn so với thế hệ trước."
    },
    {
        "name": "Casio ra mắt đồng hồ thông minh dạng nhẫn đeo tay",
        "link": "https://dantri.com.vn/cong-nghe/casio-ra-mat-dong-ho-thong-minh-dang-nhan-deo-tay-20241119104701672.htm",
        "content": "Trong trường hợp bạn đang phân vân không biết nên chọn một chiếc đồng hồ hay nhẫn thông minh, Casio đã đưa ra một giải pháp, đó là chiếc đồng hồ thông minh trong thiết kế dạng nhẫn."
    },
    {
        "name": "Cristiano Ronaldo đeo kính thông minh quay video tại lễ trao giải bóng đá",
        "link": "https://dantri.com.vn/cong-nghe/cristiano-ronaldo-deo-kinh-thong-minh-quay-video-tai-le-trao-giai-bong-da-20241114104557617.htm",
        "content": "Ngôi sao bóng đá người Bồ Đào Nha đã đến tham dự lễ trao giải của Liên đoàn bóng đá Bồ Đào Nha với một thiết bị công nghệ đặc biệt - chiếc kính thông minh của Meta."
    },
    {
        "name": "Red Magic 10 Pro+ ra mắt: Viền màn hình siêu mỏng, cấu hình mạnh, pin lớn",
        "link": "https://dantri.com.vn/cong-nghe/red-magic-10-pro-ra-mat-vien-man-hinh-sieu-mong-cau-hinh-manh-pin-lon-20241114003904988.htm",
        "content": "Hãng điện thoại Trung Quốc Nubia vừa ra mắt chiếc smartphone cao cấp nhất của mình, mang tên Red Magic 10 Pro+, nổi bật với thiết kế viền màn hình siêu mỏng, cấu hình mạnh, thỏi pin lên đến 7.050mAh."
    },
    {
        "name": "iPhone giá rẻ sẽ ra mắt khi nào?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-se-ra-mat-khi-nao-20241113235951248.htm",
        "content": "Theo GizmoChina, iPhone SE thế hệ tiếp theo chuẩn bị được đưa vào sản xuất hàng loạt. Dự kiến, Apple sẽ giới thiệu dòng sản phẩm này vào tháng 3/2025."
    },
    {
        "name": "Hãng điện thoại Trung Quốc ra mắt S25 và S25 Ultra trước cả Samsung",
        "link": "https://dantri.com.vn/cong-nghe/hang-dien-thoai-trung-quoc-ra-mat-s25-va-s25-ultra-truoc-ca-samsung-20241113160421659.htm",
        "content": "Itel, hãng điện thoại có trụ sở tại thành phố Thâm Quyến, Trung Quốc, vừa cho ra mắt bộ đôi smartphone S25 và S25 Ultra, có thiết kế giống những hình ảnh bị rò rỉ về Galaxy S25 Ultra của Samsung."
    },
    {
        "name": "Đánh giá Macbook Pro M3: Có còn đáng mua?",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-macbook-pro-m3-co-con-dang-mua-20241029112301352.htm",
        "content": "Macbook Pro M3 đã ra mắt hơn một năm và bản thấp nhất hiện tại đang được \"treo\" giá 38 triệu đồng. Liệu sản phẩm có còn xứng đáng với số tiền khá lớn này?"
    },
    {
        "name": "Apple giải thích lý do Mac Mini M4 có nút nguồn ở dưới đáy",
        "link": "https://dantri.com.vn/cong-nghe/apple-giai-thich-ly-do-mac-mini-m4-co-nut-nguon-o-duoi-day-20241112101103771.htm",
        "content": "Apple vừa lên tiếng giải thích lý do tại sao chiếc máy tính Mac Mini sử dụng chip M4 được ra mắt vào tháng trước lại đặt nút nguồn ở mặt dưới của máy, gây bất tiện cho người dùng."
    },
    {
        "name": "Điện thoại realme C75 ra mắt với thiết kế mới và nâng cấp tính năng",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-realme-c75-ra-mat-voi-thiet-ke-moi-va-nang-cap-tinh-nang-20241126172544516.htm",
        "content": "Ngày 26/11, realme Việt Nam ra mắt siêu phẩm công nghệ realme C75, với hàng loạt nâng cấp đáng kể về độ bền và phát triển thêm nhiều tính năng thông minh hữu ích cho chiếc điện thoại phân khúc tầm trung."
    },
    {
        "name": "Chiếc iPhone độc lạ không có logo Apple",
        "link": "https://dantri.com.vn/cong-nghe/chiec-iphone-doc-la-khong-co-logo-apple-20241111110419575.htm",
        "content": "Apple thường phát triển nhiều nguyên mẫu khác nhau mỗi khi thử nghiệm tính năng mới trên iPhone. Mới đây, kênh AppleDemoYT đã tìm thấy một nguyên mẫu iPhone độc đáo từ một cơ sở tái chế đồ điện tử."
    },
    {
        "name": "\"Lễ độc thân\" 11/11: iPhone 16 và nhiều điện thoại cao cấp giảm giá rần rần",
        "link": "https://dantri.com.vn/cong-nghe/le-doc-than-1111-iphone-16-va-nhieu-dien-thoai-cao-cap-giam-gia-ran-ran-20241111103013475.htm",
        "content": "\"Ngày lễ độc thân\" 11/11 là dịp thường niên các hệ thống bán lẻ điện thoại di động cũng như các trang web thương mại điện tử giảm giá mạnh các sản phẩm, trong đó có nhiều mẫu smartphone cao cấp."
    },
    {
        "name": "Giá MacBook Air M3 giảm sâu tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-macbook-air-m3-giam-sau-tai-viet-nam-20241111010547760.htm",
        "content": "MacBook Air M3 bản RAM 8GB, bộ nhớ 256GB có mức giá 26,5 triệu đồng, thấp hơn 2 triệu đồng so với tuần trước. Phiên bản RAM 8GB, bộ nhớ 512GB cũng được điều chỉnh giảm xuống còn 30,5 triệu đồng."
    },
    {
        "name": "Nâng cấp đáng chờ đợi trên iPhone 18 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-dang-cho-doi-tren-iphone-18-pro-max-20241109121031219.htm",
        "content": "Theo nhà phân tích Ming-Chi Kuo, Apple sẽ thực hiện một thay đổi lớn trên camera của dòng sản phẩm iPhone 18 dự kiến ra mắt vào năm 2026."
    },
    {
        "name": "Loạt tính năng hỗ trợ theo dõi sức khỏe trên Huawei Watch D2",
        "link": "https://dantri.com.vn/cong-nghe/loat-tinh-nang-ho-tro-theo-doi-suc-khoe-tren-huawei-watch-d2-20241108220831057.htm",
        "content": "Huawei Watch D2 nổi bật với khả năng đo huyết áp mà ít mẫu đồng hồ thông minh trên thị trường được trang bị. Bên cạnh đó, sản phẩm còn hỗ trợ nhiều tính năng theo dõi sức khỏe toàn diện."
    },
    {
        "name": "Lựa chọn điện thoại 5G trong tầm giá 6 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/lua-chon-dien-thoai-5g-trong-tam-gia-6-trieu-dong-20241109014324062.htm",
        "content": "Trong trường hợp muốn trải nghiệm mạng tốc độ cao 5G, nhưng điều kiện kinh tế không cho phép bạn mua những chiếc điện thoại cao cấp, dưới đây là những điện thoại 5G tầm giá 6 triệu đồng đáng cân nhắc."
    },
    {
        "name": "Galaxy S25 sẽ được trang bị chip Snapdragon 8 Elite?",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-se-duoc-trang-bi-chip-snapdragon-8-elite-20241108065216639.htm",
        "content": "Bài kiểm tra hiệu năng đầu tiên vừa được hé lộ đối với Galaxy S25 Ultra, xác nhận sức mạnh vượt trội so với thế hệ trước nhờ chip Snapdragon 8 Elite."
    },
    {
        "name": "Lộ ảnh thực tế và cấu hình \"điện thoại mạnh nhất lịch sử\" Huawei sắp ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/lo-anh-thuc-te-va-cau-hinh-dien-thoai-manh-nhat-lich-su-huawei-sap-ra-mat-20241108094504064.htm",
        "content": "Huawei tự tin tuyên bố Mate 70 sẽ là \"chiếc điện thoại mạnh nhất lịch sử\" mà hãng sẽ ra mắt trong tháng này. Mới đây, hình ảnh thực tế và cấu hình của Mate 70 vừa bị rò rỉ trên Internet."
    },
    {
        "name": "Vì sao TikTok bị chính phủ Canada buộc giải thể?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-tiktok-bi-chinh-phu-canada-buoc-giai-the-20241107181722869.htm",
        "content": "Chính phủ Canada vừa ra lệnh giải thể hoạt động kinh doanh của TikTok tại quốc gia này với lý do quan ngại về mối đe dọa cho an ninh quốc gia."
    },
    {
        "name": "Tin vui cho người yêu thích MacBook Pro",
        "link": "https://dantri.com.vn/cong-nghe/tin-vui-cho-nguoi-yeu-thich-macbook-pro-20241106163449973.htm",
        "content": "Apple vừa ra mắt MacBook Pro dùng chip M4 thế hệ mới, nhưng với những người dùng chưa có nhu cầu cấp bách, chưa nên mua MacBook Pro thời điểm này. Bài viết dưới đây sẽ cho bạn biết lý do."
    },
    {
        "name": "Toyar và Realsee hợp tác số hóa không gian tại Việt Nam qua nền tảng Fidovn",
        "link": "https://dantri.com.vn/cong-nghe/toyar-va-realsee-hop-tac-so-hoa-khong-gian-tai-viet-nam-qua-nen-tang-fidovn-20241120110404696.htm",
        "content": "Công ty cổ phần Toyar Việt Nam công bố hợp tác với nhà cung cấp giải pháp không gian số Realsee. Hợp tác này đem lại giải pháp số hóa hiện đại, giúp tối ưu trải nghiệm khách hàng và nâng cao hiệu quả kinh doanh qua nền tảng Fidovn."
    },
    {
        "name": "Lộ diện thiết kế Galaxy S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/lo-dien-thiet-ke-galaxy-s25-ultra-20241106110705623.htm",
        "content": "Dòng sản phẩm Galaxy S25 sẽ được công ty giới thiệu vào giữa hoặc cuối tháng 1/2025, ngoại hình tổng thể của chiếc điện thoại này không có nhiều khác biệt so với phiên bản trước."
    },
    {
        "name": "Lần đầu dùng máy tính của Apple, nên chọn Mac Mini hay iMac?",
        "link": "https://dantri.com.vn/cong-nghe/lan-dau-dung-may-tinh-cua-apple-nen-chon-mac-mini-hay-imac-20241106003935410.htm",
        "content": "Nếu bạn là người lần đầu tiên sử dụng máy tính Mac của Apple và đang cân nhắc giữa iMac và Mac Mini, bài viết dưới đây hữu ích cho bạn."
    },
    {
        "name": "iPad Air có thể được nâng cấp lớn cùng dòng iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/ipad-air-co-the-duoc-nang-cap-lon-cung-dong-iphone-17-20241106011410729.htm",
        "content": "Apple được cho là đang nghiên cứu công nghệ màn hình với tốc độ làm mới lên đến 90Hz, có thể xuất hiện trên các mẫu iPad Air thế hệ tiếp theo."
    },
    {
        "name": "Khởi động cuộc thi AiViet Innovation Summit",
        "link": "https://dantri.com.vn/cong-nghe/khoi-dong-cuoc-thi-aiviet-innovation-summit-20241114161226932.htm",
        "content": "AiViet Venture khởi động cuộc thi AiViet Innovation Summit nhằm thúc đẩy tinh thần sáng tạo và đổi mới khoa học công nghệ trong mọi lĩnh vực, cũng như hỗ trợ hiện thực hóa các dự án tiềm năng."
    },
    {
        "name": "iPhone 14 Pro Max phát nổ khiến cô gái Trung Quốc bị bỏng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-14-pro-max-phat-no-khien-co-gai-trung-quoc-bi-bong-20241105132010246.htm",
        "content": "Chiếc iPhone 14 Pro Max bất ngờ phát nổ trên giường ngủ của người dùng, khiến chủ nhân chiếc điện thoại bị bỏng."
    },
    {
        "name": "Samsung ra mắt điện thoại giá tầm trung, cấu hình mạnh",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ra-mat-dien-thoai-gia-tam-trung-cau-hinh-manh-20241105122322370.htm",
        "content": "Dù mức giá chưa đến 6 triệu đồng, chiếc smartphone Galaxy A16 của Samsung có nhiều tính năng được trang bị trên các sản phẩm cao cấp như chống nước, pin lớn, màn hình tần số quét cao…"
    },
    {
        "name": "Samsung có thể sẽ ra mắt điện thoại gập giá rẻ vào năm 2025",
        "link": "https://dantri.com.vn/cong-nghe/samsung-co-the-se-ra-mat-dien-thoai-gap-gia-re-vao-nam-2025-20241104144644123.htm",
        "content": "Galaxy Z Flip FE với giá cả phải chăng có thể ra mắt cùng với điện thoại màn hình gập thế hệ thứ bảy của thương hiệu đến từ Hàn Quốc."
    },
    {
        "name": "Nếu đang dùng Mac và MacBook trang bị chip M3, có nên nâng cấp lên chip M4?",
        "link": "https://dantri.com.vn/cong-nghe/neu-dang-dung-mac-va-macbook-trang-bi-chip-m3-co-nen-nang-cap-len-chip-m4-20241104103253813.htm",
        "content": "Nếu mới mua hoặc đang sử dụng các loại máy tính Mac trang bị chip M3, bạn có nên nâng cấp lên thiết bị sử dụng chip M4 mới nhất mà Apple vừa ra mắt?"
    },
    {
        "name": "AI Marketing 2024 thu hút hơn 1.000 doanh nghiệp tham gia",
        "link": "https://dantri.com.vn/cong-nghe/ai-marketing-2024-thu-hut-hon-1000-doanh-nghiep-tham-gia-20241102172931276.htm",
        "content": "Sự kiện AI Marketing 2024 diễn ra thành công tại Hà Nội, quy tụ hơn 1.000 doanh nghiệp hàng đầu toàn quốc; thu hút sự chú ý và tham gia của những cá nhân quan tâm đến sự phát triển của trí tuệ nhân tạo (AI) trong lĩnh vực Marketing."
    },
    {
        "name": "Thay đổi quan trọng trên iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/thay-doi-quan-trong-tren-iphone-17-20241101232259375.htm",
        "content": "Nguồn tin từ nhà phân tích Ming-Chi Kuo cho biết dòng sản phẩm iPhone 17 sẽ được trang bị chip WiFi 7 do chính Apple phát triển."
    },
    {
        "name": "Hướng dẫn sử dụng công cụ tìm kiếm Internet tích hợp AI của ChatGPT",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-su-dung-cong-cu-tim-kiem-internet-tich-hop-ai-cua-chatgpt-20241101101548388.htm",
        "content": "ChatGPT, phần mềm chat tích hợp trí tuệ nhân tạo (AI) được đánh giá thông minh nhất hiện nay, vừa được tích hợp thêm tính năng tìm kiếm thông tin trên Internet."
    },
    {
        "name": "iPhone vẫn chiếm phần lớn doanh thu của Apple",
        "link": "https://dantri.com.vn/cong-nghe/iphone-van-chiem-phan-lon-doanh-thu-cua-apple-20241101074929142.htm",
        "content": "Apple vừa công bố kết quả tài chính quý IV với doanh thu và lợi nhuận vượt kỳ vọng. Cụ thể, tổng doanh thu của công ty đạt mức 94,93 tỷ USD, tăng 6% so với cùng kỳ năm trước."
    },
    {
        "name": "Bên trong siêu máy tính lớn nhất thế giới của Elon Musk",
        "link": "https://dantri.com.vn/cong-nghe/ben-trong-sieu-may-tinh-lon-nhat-the-gioi-cua-elon-musk-20241031155957605.htm",
        "content": "Đoạn video dưới đây sẽ cho thấy cái nhìn cận cảnh về Colossus, siêu máy tính lớn nhất thế giới mà Elon Musk chỉ mất 122 ngày xây dựng và đưa vào hoạt động."
    },
    {
        "name": "Ứng dụng Việt giúp kiều bào tham quan Bảo tàng Lịch sử Quân sự trên không gian số",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-viet-giup-kieu-bao-tham-quan-bao-tang-lich-su-quan-su-tren-khong-gian-so-20241110133224898.htm",
        "content": "Kiều bào Việt Nam ở xa tổ quốc có thể tải ứng dụng YooLife trên App Store hoặc CH Play để cùng tham quan Bảo tàng Lịch sử Quân sự Việt Nam trên không gian số."
    },
    {
        "name": "MacBook Air M3 nâng cấp cấu hình, giảm giá bán",
        "link": "https://dantri.com.vn/cong-nghe/macbook-air-m3-nang-cap-cau-hinh-giam-gia-ban-20241030232251246.htm",
        "content": "Cùng với việc ra mắt MacBook Pro sử dụng chip M4 mới, Apple cũng đã nâng cấp cấu hình cho MacBook Air đời cũ, nhưng giảm giá bán."
    },
    {
        "name": "Apple ra mắt MacBook Pro dùng chip mới, giá khởi điểm từ 39,99 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/apple-ra-mat-macbook-pro-dung-chip-moi-gia-khoi-diem-tu-3999-trieu-dong-20241030230414092.htm",
        "content": "Sau khi ra mắt iMac và Mac Mini dùng chip M4, Apple tiếp tục trình làng chiếc laptop MacBook thế hệ mới với tùy chọn chip M4, M4 Pro và M4 Max, có giá khởi điểm từ 39,99 triệu đồng tại Việt Nam."
    },
    {
        "name": "Trải nghiệm Huawei Watch D2: Đồng hồ thông minh hỗ trợ đo huyết áp",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-huawei-watch-d2-dong-ho-thong-minh-ho-tro-do-huyet-ap-20241022220426014.htm",
        "content": "Huawei Watch D2 nổi bật với tính năng đo huyết áp mà ít mẫu đồng hồ thông minh nào trên thị trường được trang bị."
    },
    {
        "name": "Thiết kế khó hiểu trên Mac Mini M4",
        "link": "https://dantri.com.vn/cong-nghe/thiet-ke-kho-hieu-tren-mac-mini-m4-20241030100027570.htm",
        "content": "Thay vì đặt ở mặt trên hay phía trước, phím nguồn của Mac Mini M4 lại đặt ở mặt dưới của thiết bị. Điều này khiến cho việc thao tác sử dụng trở nên khó khăn và bất tiện hơn."
    },
    {
        "name": "\"Săn\" iPhone 16 Pro Max với loạt ưu đãi hấp dẫn tại Viettel Store",
        "link": "https://dantri.com.vn/cong-nghe/san-iphone-16-pro-max-voi-loat-uu-dai-hap-dan-tai-viettel-store-20241108180510054.htm",
        "content": "Viettel Store đang có các chương trình khuyến mãi độc quyền dành cho khách hàng mua iPhone 16 Pro Max để người dùng có thể dễ dàng \"săn\" được chiếc điện thoại cao cấp với khoản chi tối thiểu."
    },
    {
        "name": "Khám phá máy giặt sấy hai trong một Samsung Bespoke AI Heatpump",
        "link": "https://dantri.com.vn/cong-nghe/kham-pha-may-giat-say-hai-trong-mot-samsung-bespoke-ai-heatpump-20241029163122055.htm",
        "content": "Máy giặt sấy Samsung Bespoke AI Heatpump tích hợp công nghệ sấy bơm nhiệt tiên tiến bảo vệ sợi vải tối ưu, giặt sấy chỉ 98 phút cùng nhiều tính năng AI."
    },
    {
        "name": "Bose ra mắt tai nghe QuietComfort Earbuds",
        "link": "https://dantri.com.vn/cong-nghe/bose-ra-mat-tai-nghe-quietcomfort-earbuds-20241108120438287.htm",
        "content": "Bose giới thiệu một thành viên mới thuộc dòng sản phẩm tai nghe QuietComfort nổi tiếng của mình, tai nghe QuietComfort Earbuds mới. Chiếc tai nghe nhét tai này được thiết kế để sử dụng hàng ngày, có âm thanh mạnh mẽ, với khả năng chống ồn hàng đầu."
    },
    {
        "name": "CyberPower bổ nhiệm XTREND Distribution là nhà phân phối giải pháp UPS 1 pha và 3 pha tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/cyberpower-bo-nhiem-xtrend-distribution-la-nha-phan-phoi-giai-phap-ups-1-pha-va-3-pha-tai-viet-nam-20241107152311524.htm",
        "content": "CyberPower, thương hiệu dẫn đầu thị trường Bắc Mỹ về bộ lưu điện (UPS) và là nhà phát minh công nghệ GreenPower UPS™ giúp tiết kiệm năng lượng lên đến 93% vừa bổ nhiệm XTREND Distribution làm nhà phân phối chính thức của mình tại Việt Nam."
    },
    {
        "name": "Apple ra mắt máy tính Mac Mini dùng chip M4, giá cao nhất 112,5 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/apple-ra-mat-may-tinh-mac-mini-dung-chip-m4-gia-cao-nhat-1125-trieu-dong-20241029225626688.htm",
        "content": "Apple vừa chính thức trình làng chiếc máy tính Mac Mini thế hệ mới, được trang bị 2 tùy chọn chip M4 và M4 Pro. Sản phẩm nổi bật với thiết kế vô cùng nhỏ gọn."
    },
    {
        "name": "Quốc gia nào đã từng cấm iPhone và các sản phẩm khác của Apple?",
        "link": "https://dantri.com.vn/cong-nghe/quoc-gia-nao-da-tung-cam-iphone-va-cac-san-pham-khac-cua-apple-20241029165222222.htm",
        "content": "iPhone luôn nằm trong danh sách smartphone bán chạy nhất toàn cầu, nhưng chiếc điện thoại này có những thời điểm bị cấm bán tại một số quốc gia vì nhiều lý do khác nhau."
    },
    {
        "name": "SCTV được vinh danh \"Thương hiệu quốc gia\" năm 2024",
        "link": "https://dantri.com.vn/cong-nghe/sctv-duoc-vinh-danh-thuong-hieu-quoc-gia-nam-2024-20241107100817544.htm",
        "content": "Tại lễ công bố sản phẩm đạt \"Thương hiệu quốc gia Việt Nam\" lần thứ 9 năm 2024, SCTV lần thứ 3 liên tiếp đạt danh hiệu này."
    },
    {
        "name": "Loạt phụ kiện mới ra mắt cùng iMac dùng chip M4 của Apple",
        "link": "https://dantri.com.vn/cong-nghe/loat-phu-kien-moi-ra-mat-cung-imac-dung-chip-m4-cua-apple-20241029092621300.htm",
        "content": "Cùng với việc trình làng iMac sử dụng chip M4 hoàn toàn mới, Apple cũng giới thiệu loạt phụ kiện dùng cho các dòng máy tính của hãng."
    },
    {
        "name": "Apple ra mắt iMac mới, giá từ 1.299 USD",
        "link": "https://dantri.com.vn/cong-nghe/apple-ra-mat-imac-moi-gia-tu-1299-usd-20241028224058795.htm",
        "content": "Apple vừa chính thức trình làng bản nâng cấp của chiếc máy tính tất cả trong một iMac, được trang bị chip M4 mới và có giá khởi điểm 1.299 USD."
    },
    {
        "name": "Vì sao Indonesia ra lệnh cấm bán iPhone 16, Apple Watch Series 10?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-indonesia-ra-lenh-cam-ban-iphone-16-apple-watch-series-10-20241028175702768.htm",
        "content": "Chính phủ Indonesia vừa chính thức ban hành lệnh cấm bán loạt iPhone 16 và đồng hồ thông minh Apple Watch Series 10 mới nhất của Apple trên toàn bộ lãnh thổ của quốc gia này."
    },
    {
        "name": "Trải nghiệm camera Galaxy S24 FE: Nhiều tính năng, hỗ trợ AI chỉnh sửa ảnh",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-camera-galaxy-s24-fe-nhieu-tinh-nang-ho-tro-ai-chinh-sua-anh-20241028104854194.htm",
        "content": "Bên cạnh hiệu suất mạnh, Galaxy S24 FE còn được tích hợp hệ thống camera với nhiều tính năng AI, hỗ trợ người dùng tạo ra những bức ảnh sáng tạo và lưu giữ khoảnh khắc đáng nhớ trong cuộc sống."
    },
    {
        "name": "Clip \"hai cô gái đứng giữa đường quay video TikTok\" gây tranh cãi tuần qua",
        "link": "https://dantri.com.vn/cong-nghe/clip-hai-co-gai-dung-giua-duong-quay-video-tiktok-gay-tranh-cai-tuan-qua-20241027011538561.htm",
        "content": "Đoạn clip cho thấy hai cô gái đứng giữa đường đông phương tiện để quay video \"sống ảo\" trên TikTok, đã gây ra nhiều tranh cãi và là một trong những video nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Cuộc chiến giữa ARM và Qualcomm ảnh hưởng nghiêm trọng thị trường di động",
        "link": "https://dantri.com.vn/cong-nghe/cuoc-chien-giua-arm-va-qualcomm-anh-huong-nghiem-trong-thi-truong-di-dong-20241025162530079.htm",
        "content": "Nếu 2 ông lớn công nghệ là ARM và Qualcomm không thể tìm được tiếng nói chung, thị trường smartphone sẽ bị ảnh hưởng nghiêm trọng bởi cuộc chiến này."
    },
    {
        "name": "Người mua iPhone 16 nhận hộp rỗng: Apple gửi email mà không một lời xin lỗi",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-mua-iphone-16-nhan-hop-rong-apple-gui-email-ma-khong-mot-loi-xin-loi-20241023004817282.htm",
        "content": "Dù có thể đây không phải là lỗi từ phía Apple, song anh Tùng mong muốn nhận được một lời xin lỗi vì trải nghiệm không tốt khi mua iPhone 16 Pro Max trên Apple Store Online. \n\n\n\n\n\n20"
    },
    {
        "name": "Qualcomm ra mắt chip Snapdragon 8 Elite",
        "link": "https://dantri.com.vn/cong-nghe/qualcomm-ra-mat-chip-snapdragon-8-elite-20241022095454536.htm",
        "content": "Thay vì ra mắt phiên bản nâng cấp Snapdragon 8 Gen 4 như nhiều người đồn đoán, Qualcomm đã bất ngờ cho ra mắt phiên bản chip di động mang tên gọi hoàn toàn mới Snapdragon 8 Elite."
    },
    {
        "name": "Máy tính AI liên tục được đưa về thị trường Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/may-tinh-ai-lien-tuc-duoc-dua-ve-thi-truong-viet-nam-20241021225853895.htm",
        "content": "Đại diện nhiều nhà sản xuất máy tính cho biết họ đang liên tục đưa các dòng máy tính hỗ trợ AI về thị trường Việt Nam. Đồng thời, đây được xem là trọng tâm phát triển của các hãng trong thời gian tới."
    },
    {
        "name": "Lộ video mô hình của iPhone SE 4, Apple sẽ ra mắt 2 phiên bản khác nhau?",
        "link": "https://dantri.com.vn/cong-nghe/lo-video-mo-hinh-cua-iphone-se-4-apple-se-ra-mat-2-phien-ban-khac-nhau-20241021155816636.htm",
        "content": "Những hình ảnh và video mô hình của iPhone SE 4 vừa bị rò rỉ trên Internet, cho thấy nhiều khả năng Apple sẽ cho ra mắt 2 phiên bản khác nhau của chiếc iPhone \"giá rẻ\" thế hệ mới."
    },
    {
        "name": "Samsung ra điện thoại gập Galaxy Z Fold bản đặc biệt",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ra-dien-thoai-gap-galaxy-z-fold-ban-dac-biet-20241021152344910.htm",
        "content": "Sau nhiều thông tin bị rò rỉ, Samsung đã chính thức ra mắt chiếc smartphone màn hình gập Galaxy Z Fold phiên bản đặc biệt, nổi bật với thiết kế siêu mỏng và mức giá cao."
    },
    {
        "name": "Ứng dụng YooLife hiện đại và sáng tạo giúp lịch sử đến gần hơn với giới trẻ",
        "link": "https://dantri.com.vn/cong-nghe/ung-dung-yoolife-hien-dai-va-sang-tao-giup-lich-su-den-gan-hon-voi-gioi-tre-20241031225544727.htm",
        "content": "Nhiều người sử dụng ứng dụng YooLife để ảo hóa không gian và các hiện vật tại Bảo tàng Lịch sử Quân sự Việt Nam, mở ra cơ hội lưu giữ và lan tỏa những giá trị lịch sử quý báu một cách sâu rộng hơn."
    },
    {
        "name": "iPhone 16 Pro và iPhone 16 Pro Max liên tục gặp lỗi",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-va-iphone-16-pro-max-lien-tuc-gap-loi-20241021105442299.htm",
        "content": "Theo MacRumors, nhiều người dùng iPhone 16 Pro và iPhone 16 Pro Max gặp tình trạng bị treo máy khi đang sử dụng. Sau đó, thiết bị sẽ tự khởi động lại mà không rõ nguyên nhân."
    },
    {
        "name": "Khách mua iPhone 16 Pro Max nhận hộp rỗng, Giao Hàng Tiết Kiệm nói gì?",
        "link": "https://dantri.com.vn/cong-nghe/khach-mua-iphone-16-pro-max-nhan-hop-rong-giao-hang-tiet-kiem-noi-gi-20241020231219235.htm",
        "content": "Anh Hoàng Tùng (sống tại Hà Nội) đã đặt mua chiếc iPhone 16 Pro Max trên Apple Store Online. Tuy vậy, khi nhận từ đơn vị vận chuyển, đơn hàng chỉ có hộp rỗng và không có máy bên trong. \n\n\n\n\n\n20"
    },
    {
        "name": "Đánh giá Garmin Fenix 8 sau một tháng sử dụng: Đồng hồ phù hợp với ai?",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-garmin-fenix-8-sau-mot-thang-su-dung-dong-ho-phu-hop-voi-ai-20241019104701533.htm",
        "content": "Garmin Fenix 8 là một trong những mẫu đồng hồ thông minh cao cấp mới nhất của Garmin, nổi bật với khả năng theo dõi thể thao và nhiều cải tiến đáng kể. \n\n\n\n\n\n26"
    },
    {
        "name": "Đánh giá chi tiết iPhone 16: Apple đang khiến iPhone khó dùng hơn",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-iphone-16-apple-dang-khien-iphone-kho-dung-hon-20241019005653879.htm",
        "content": "iPhone 16 vẫn là một chiếc điện thoại tốt về nhiều khía cạnh như thiết kế, hiệu suất và camera. Tuy vậy, những tính năng mới mà Apple quảng cáo gần như không hữu dụng hoặc chưa thể sử dụng. \n\n\n\n\n\n11"
    },
    {
        "name": "Những điện thoại 5G giá bình dân trên thị trường",
        "link": "https://dantri.com.vn/cong-nghe/nhung-dien-thoai-5g-gia-binh-dan-tren-thi-truong-20241017101911948.htm",
        "content": "Các nhà mạng đã triển khai dịch vụ 5G trên toàn quốc. Nếu bạn muốn trải nghiệm đường truyền tốc độ cao này với các mẫu điện thoại bình dân thì dưới đây là một số lựa chọn."
    },
    {
        "name": "Đánh giá Xiaomi Pad 6S Pro: Có giao diện máy tính, cạnh tranh iPad Air 6",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-xiaomi-pad-6s-pro-co-giao-dien-may-tinh-canh-tranh-ipad-air-6-20241015230456142.htm",
        "content": "Xiaomi Pad 6S Pro đang được bán ra với mức giá 13,99 triệu đồng. Máy cạnh tranh trực tiếp với một số sản phẩm như Huawei Matepad 11.5''S, Samsung Galaxy Tab S9 FE Plus hay iPad Air 6."
    },
    {
        "name": "iPhone 16 mắc lỗi nghiêm trọng, người dùng tại Việt Nam cũng bị ảnh hưởng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-mac-loi-nghiem-trong-nguoi-dung-tai-viet-nam-cung-bi-anh-huong-20241016154904977.htm",
        "content": "Đầu tháng này, nhiều người dùng iPhone 16 trên thế giới phát hiện sản phẩm của mình mắc lỗi khiến thiết bị tự khởi động lại. Mới đây, đến người dùng iPhone tại Việt Nam cũng gặp tình trạng tương tự."
    },
    {
        "name": "Những mẫu điện thoại \"cục gạch\" đáng cân nhắc sau khi tắt 2G",
        "link": "https://dantri.com.vn/cong-nghe/nhung-mau-dien-thoai-cuc-gach-dang-can-nhac-sau-khi-tat-2g-20241015005939270.htm",
        "content": "Điện thoại \"cục gạch\" là tên gọi quen thuộc của các mẫu điện thoại cơ bản, thiết kế đơn giản, sử dụng bàn phím vật lý và chỉ bao gồm chức năng chính là nghe, gọi điện, nhắn tin."
    },
    {
        "name": "Apple bất ngờ trình làng iPad Mini 7: Vỏ cũ, ruột mới",
        "link": "https://dantri.com.vn/cong-nghe/apple-bat-ngo-trinh-lang-ipad-mini-7-vo-cu-ruot-moi-20241015224502650.htm",
        "content": "Thay vì tổ chức sự kiện đặc biệt để thu hút giới truyền thông, Apple đã âm thầm ra mắt chiếc iPad Mini thế hệ thứ 7 chỉ bằng việc đăng thông cáo báo chí trên trang web chính thức của hãng. \n\n\n\n\n\n11"
    },
    {
        "name": "Intel ra mắt chip máy tính mới, khắc phục nhược điểm cố hữu lâu nay",
        "link": "https://dantri.com.vn/cong-nghe/intel-ra-mat-chip-may-tinh-moi-khac-phuc-nhuoc-diem-co-huu-lau-nay-20241011161408336.htm",
        "content": "Intel vừa ra mắt dòng vi xử lý Core Ultra 200S mới dành cho máy tính với đặc điểm nổi bật nhất đó là tiết kiệm năng lượng. Đây được xem là sản phẩm khắc phục nhược điểm lâu nay trên chip của Intel."
    },
    {
        "name": "Đánh giá chi tiết Xiaomi 14T Pro sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-chi-tiet-xiaomi-14t-pro-sau-mot-tuan-su-dung-20241011113726672.htm",
        "content": "Xiaomi 14T Pro cạnh tranh với một số đối thủ trong cùng phân khúc như Samsung Galaxy S24 FE, Oppo Reno12 Pro hay iPhone 16."
    },
    {
        "name": "Apple đối mặt với thách thức sinh tồn kép",
        "link": "https://dantri.com.vn/cong-nghe/apple-doi-mat-voi-thach-thuc-sinh-ton-kep-20241010143621096.htm",
        "content": "Apple từ lâu đã là bậc thầy công nghệ không thể tranh cãi, tuy nhiên vào buổi bình minh của kỷ nguyên trí tuệ nhân tạo, gã khổng lồ Cupertino dường như đang chao đảo."
    },
    {
        "name": "Tràn ngập nội dung độc hại, nhảm nhí, TikTok vẫn khiến trẻ em Việt \"mê mệt\"",
        "link": "https://dantri.com.vn/cong-nghe/tran-ngap-noi-dung-doc-hai-nham-nhi-tiktok-van-khien-tre-em-viet-me-met-20241010105537484.htm",
        "content": "Bất chấp việc TikTok tràn ngập nội dung độc hại, nhảm nhí, thông tin giả mạo… mạng xã hội này lại được rất nhiều trẻ em tại Việt Nam nói riêng và trên thế giới nói chung yêu thích, sử dụng hàng ngày. \n\n\n\n\n\n24"
    },
    {
        "name": "iPhone 16 Pro Max đọ thời gian sử dụng pin với Galaxy S24 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-do-thoi-gian-su-dung-pin-voi-galaxy-s24-ultra-20241010004250908.htm",
        "content": "iPhone 16 Pro Max của Apple có thể đánh bại Galaxy S24 Ultra của Samsung về thời gian sử dụng pin hay không? Bài viết dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Elite trở thành nhà phân phối độc quyền của VMware by Broadcom tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/elite-tro-thanh-nha-phan-phoi-doc-quyen-cua-vmware-by-broadcom-tai-viet-nam-20241026141443660.htm",
        "content": "Trong khuôn khổ VMware by Broadcom Partner Summit, Công ty cổ phần Công nghệ Elite được công bố là nhà phân phối độc quyền của VMware by Broadcom tại thị trường Việt Nam."
    },
    {
        "name": "Đánh giá Zenbook S 14: Laptop AI Intel Copilot+ PC đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-zenbook-s-14-laptop-ai-intel-copilot-pc-dau-tien-tai-viet-nam-20241009112422663.htm",
        "content": "Asus Zenbook S 14 (UX5406) cạnh tranh trực tiếp với một số sản phẩm trong cùng phân khúc như Lenovo Thinkpad X13 và MacBook Pro 14 inch M3."
    },
    {
        "name": "Bose giới thiệu loa Bose Smart Soundbar và công nghệ âm thanh vòm cá nhân mới",
        "link": "https://dantri.com.vn/cong-nghe/bose-gioi-thieu-loa-bose-smart-soundbar-va-cong-nghe-am-thanh-vom-ca-nhan-moi-20241024170450017.htm",
        "content": "Bose vừa công bố Bose Smart Soundbar mới - một soundbar nhỏ, thanh mảnh có Dolby Atmos® và công nghệ Bose TrueSpace độc quyền để mang đến âm thanh sống động so với kích thước loa."
    },
    {
        "name": "Mức giá chênh nhau hơn 3 triệu, nên lựa chọn iPhone 15 Pro hay 16 Pro?",
        "link": "https://dantri.com.vn/cong-nghe/muc-gia-chenh-nhau-hon-3-trieu-nen-lua-chon-iphone-15-pro-hay-16-pro-20241008212244938.htm",
        "content": "Giá bán của iPhone 16 Pro và iPhone 15 Pro đang có mức chênh lệch hơn 3 triệu đồng tại Việt Nam. Nếu đang phân vân không biết lựa chọn mẫu sản phẩm nào, bài viết dưới đây có thể sẽ hữu ích cho bạn."
    },
    {
        "name": "\"Cơn ác mộng\" tồi tệ nhất của Apple tái hiện sau 14 năm?",
        "link": "https://dantri.com.vn/cong-nghe/con-ac-mong-toi-te-nhat-cua-apple-tai-hien-sau-14-nam-20241008105302234.htm",
        "content": "Năm 2010, Apple trải qua một \"cơn ác mộng\" khi chiếc iPhone 4 của hãng bị rò rỉ trước giờ ra mắt vì một lý do khó chấp nhận. Sau 14 năm, dường như Apple một lần nữa phải đối mặt với \"cơn ác mộng\" này. \n\n\n\n\n\n11"
    },
    {
        "name": "iPhone 16 Pro Max đọ tốc độ xử lý với Galaxy S24 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-do-toc-do-xu-ly-voi-galaxy-s24-ultra-20241007094435518.htm",
        "content": "Chip A18 Pro thế hệ mới trên iPhone 16 Pro Max có giúp chiếc smartphone này đánh bại Galaxy S24 Ultra trong bài kiểm tra tốc độ và hiệu suất xử lý?"
    },
    {
        "name": "Trên tay điện thoại Vivo V40 Lite: Độ bền cao, hiệu suất trung bình",
        "link": "https://dantri.com.vn/cong-nghe/tren-tay-dien-thoai-vivo-v40-lite-do-ben-cao-hieu-suat-trung-binh-20241007092239849.htm",
        "content": "Vivo V40 Lite cạnh tranh với một số sản phẩm trong cùng phân khúc giá như Samsung Galaxy A35, Oppo Reno12 F, Xiaomi Redmi 13 Pro hay iPhone 11."
    },
    {
        "name": "Hé lộ ngày ra mắt Apple Intelligence trên iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/he-lo-ngay-ra-mat-apple-intelligence-tren-iphone-16-20241007144700099.htm",
        "content": "Người dùng sẽ phải chờ đợi thêm để có thể sử dụng được tất cả các tính năng trí tuệ nhân tạo của Apple trên iPhone, iPad và Mac."
    },
    {
        "name": "Ưu nhược điểm của từng phiên bản iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/uu-nhuoc-diem-cua-tung-phien-ban-iphone-16-20241007081411841.htm",
        "content": "Thị trường hiện đang có 4 dòng iPhone mới nhất gồm iPhone 16, iPhone 16 Plus, iPhone 16 Pro và iPhone 16 Pro Max."
    },
    {
        "name": "Ảnh mô hình hé lộ thiết kế hoàn chỉnh của Galaxy S25 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/anh-mo-hinh-he-lo-thiet-ke-hoan-chinh-cua-galaxy-s25-ultra-20241004101131600.htm",
        "content": "Những ai đang trông đợi sự thay đổi về mặt thiết kế trên Galaxy S25 Ultra chắc hẳn sẽ phải thất vọng khi hình ảnh mô hình của sản phẩm vừa bị rò rỉ cho thấy Samsung vẫn giữ nguyên phong cách thiết kế."
    },
    {
        "name": "So sánh Xiaomi 14T Pro và iPhone 16: Điện thoại nào phù hợp cho bạn?",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-xiaomi-14t-pro-va-iphone-16-dien-thoai-nao-phu-hop-cho-ban-20241004175902612.htm",
        "content": "Xiaomi 14T Pro và iPhone 16 là hai mẫu smartphone mới ra mắt thị trường Việt Nam, cạnh tranh trực tiếp với nhau trong phân khúc cận cao cấp."
    },
    {
        "name": "Đánh giá Vivobook S 16 OLED: Hỗ trợ AI, hiệu suất đồ họa ở mức vừa phải",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-vivobook-s-16-oled-ho-tro-ai-hieu-suat-do-hoa-o-muc-vua-phai-20241003110200395.htm",
        "content": "Vivobook S 16 OLED S5606 cạnh tranh trực tiếp với một số sản phẩm như Dell Inspiron 16 5640, Lenovo Ideapad Slim 5 16IMH9 hay LG Gram 16. \n\n\n\n\n\n20"
    },
    {
        "name": "Tổng chi phí linh kiện iPhone 16 Pro Max chưa bằng một nửa giá bán",
        "link": "https://dantri.com.vn/cong-nghe/tong-chi-phi-linh-kien-iphone-16-pro-max-chua-bang-mot-nua-gia-ban-20241003160348575.htm",
        "content": "iPhone 16 Pro Max có giá khởi điểm 1.199 USD, nhưng tổng chi phí linh kiện để tạo nên chiếc smartphone này chỉ chiếm chưa đến một nửa giá bán."
    },
    {
        "name": "Bose kỷ niệm 60 năm mang những trải nghiệm âm thanh đến người yêu nhạc",
        "link": "https://dantri.com.vn/cong-nghe/bose-ky-niem-60-nam-mang-nhung-trai-nghiem-am-thanh-den-nguoi-yeu-nhac-20241018161032367.htm",
        "content": "Nhân kỷ niệm 60 năm thành lập, Bose công bố một nghiên cứu mới về âm nhạc và sự hoài niệm, đồng thời ra mắt các sản phẩm phiên bản giới hạn và trang web mô tả dòng thời gian hình thành và phát triển của công ty."
    },
    {
        "name": "Cập nhật ngay iOS 18.0.1 để sửa các lỗi nghiêm trọng trên iPhone",
        "link": "https://dantri.com.vn/cong-nghe/cap-nhat-ngay-ios-1801-de-sua-cac-loi-nghiem-trong-tren-iphone-20241004105319094.htm",
        "content": "Sáng 4/10, Apple đã phát hành phiên bản iOS 18.0.1. Đây là bản cập nhật sửa lỗi đầu tiên dành cho iOS 18."
    },
    {
        "name": "Giới công nghệ gọi tính năng mới trên iPhone 16 là \"vô dụng\"",
        "link": "https://dantri.com.vn/cong-nghe/gioi-cong-nghe-goi-tinh-nang-moi-tren-iphone-16-la-vo-dung-20241003143124135.htm",
        "content": "Nút điều khiển camera là tính năng mới và nổi bật nhất trên loạt iPhone 16 của Apple. Tuy nhiên, nhiều trang công nghệ lớn đã đánh giá tính năng này là \"vô dụng\" và không cần thiết."
    },
    {
        "name": "\"Cơn bão\" AI tại Việt Nam và những công việc đang bị thay thế",
        "link": "https://dantri.com.vn/cong-nghe/con-bao-ai-tai-viet-nam-va-nhung-cong-viec-dang-bi-thay-the-20241002004323299.htm",
        "content": "Tại thị trường Việt Nam, những công cụ trí tuệ nhân tạo (AI) đang phát triển không ngừng, kéo theo đó là nhiều vấn đề phát sinh như bảo mật hoặc bản quyền."
    },
    {
        "name": "Đánh giá Honor 200 5G sau một tuần sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-honor-200-5g-sau-mot-tuan-su-dung-20241002100842859.htm",
        "content": "Honor 200 5G cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc giá như Samsung Galaxy A55 5G, Vivo V30 5G, Oppo Reno12 5G hay Xiaomi 14T 5G."
    },
    {
        "name": "Apple - Khi lợi nhuận giết chết sáng tạo và sự nhàm chán \"lên ngôi\"",
        "link": "https://dantri.com.vn/cong-nghe/apple-khi-loi-nhuan-giet-chet-sang-tao-va-su-nham-chan-len-ngoi-20241002000733449.htm",
        "content": "Dưới thời Steve Jobs, mọi sản phẩm của Apple luôn được đề cao tính hoàn thiện và thẩm mỹ. Tuy nhiên, khi Tim Cook ngồi vào chiếc ghế CEO tại công ty, vấn đề lợi nhuận dường như đặt cao hơn tất cả."
    },
    {
        "name": "Những ứng dụng \"quen mặt\" trên điện thoại của dân công sở",
        "link": "https://dantri.com.vn/cong-nghe/nhung-ung-dung-quen-mat-tren-dien-thoai-cua-dan-cong-so-20241014190259747.htm",
        "content": "Các ứng dụng trên điện thoại đang giúp dân văn phòng quản lý công việc, kết nối và giải trí mọi lúc mọi nơi."
    },
    {
        "name": "Chiếc điện thoại gập Mate XT có gì đặc biệt mà giá hơn 15.000 USD?",
        "link": "https://dantri.com.vn/cong-nghe/chiec-dien-thoai-gap-mate-xt-co-gi-dac-biet-ma-gia-hon-15000-usd-20241001151912420.htm",
        "content": "Nếu mức giá 2.800 USD của chiếc điện thoại màn hình gập Huawei Mate XT vẫn chưa đủ đẳng cấp, người dùng có thể chi ra hơn 15.000 USD để sở hữu chiếc Mate XT với thiết kế đặc biệt."
    },
    {
        "name": "Ngắm iPhone 16 Pro Max bản giới hạn màu xanh ngọc lục bảo",
        "link": "https://dantri.com.vn/cong-nghe/ngam-iphone-16-pro-max-ban-gioi-han-mau-xanh-ngoc-luc-bao-20240930220314655.htm",
        "content": "Mẫu iPhone 16 Pro Max này có tên Emerald Empire và chỉ được bán giới hạn 66 chiếc trên thế giới."
    },
    {
        "name": "Meta lựa chọn Việt Nam triển khai AI, người dùng sẽ hưởng lợi gì?",
        "link": "https://dantri.com.vn/cong-nghe/meta-lua-chon-viet-nam-trien-khai-ai-nguoi-dung-se-huong-loi-gi-20241001150048700.htm",
        "content": "Chủ tịch phụ trách đối ngoại toàn cầu Meta Nick Clegg khẳng định, tin tưởng tuyệt đối vào sự phát triển của Việt Nam, nên chọn đây là quốc gia tiên phong để triển khai các công cụ AI của Meta."
    },
    {
        "name": "Laptop AI Asus Zenbook S 14: Vẻ đẹp Zen, ấn tượng Zen trong tác phẩm công nghệ",
        "link": "https://dantri.com.vn/cong-nghe/laptop-ai-asus-zenbook-s-14-ve-dep-zen-an-tuong-zen-trong-tac-pham-cong-nghe-20241010085811848.htm",
        "content": "Laptop AI Zenbook S 14 được ví như tác phẩm nghệ thuật, mang tinh thần của triết lý Zen. Máy có sự kết hợp giữa vật liệu nhôm gốm Ceraluminum và chip Intel Core Ultra mới nhất, tạo nên sự cân bằng giữa hiệu năng mạnh mẽ và thiết kế mỏng nhẹ."
    },
    {
        "name": "Thêm một tỷ phú công nghệ có tài sản vượt mốc 200 tỷ USD",
        "link": "https://dantri.com.vn/cong-nghe/them-mot-ty-phu-cong-nghe-co-tai-san-vuot-moc-200-ty-usd-20240930111332448.htm",
        "content": "Cổ phiếu Meta (công ty mẹ Facebook) tăng mạnh từ đầu năm đến nay đã giúp khối tài sản nhà sáng lập Mark Zuckerberg phình to. Mới đây, Zuckerberg đã gia nhập nhóm các tỷ phú có tài sản trên 200 tỷ USD."
    },
    {
        "name": "iPhone 16 Pro Max đọ độ bền với Galaxy S24 Ultra khi thả rơi tự do",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-do-do-ben-voi-galaxy-s24-ultra-khi-tha-roi-tu-do-20240930014901100.htm",
        "content": "Khung viền titan và kính cường lực Ceramic Shield được trang bị trên iPhone 16 Pro Max có đủ cứng để giúp chiếc smartphone này đánh bại Galaxy S24 Ultra trong bài kiểm tra độ bền hay không?"
    },
    {
        "name": "Cận cảnh Huawei Watch GT 5 vừa ra mắt tại Malaysia",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-huawei-watch-gt-5-vua-ra-mat-tai-malaysia-20240926171724652.htm",
        "content": "Huawei vừa giới thiệu thế hệ đồng hồ thông minh Watch GT 5, bao gồm hai phiên bản Watch GT 5 Pro và Watch GT 5 tại Kuala Lumpur, Malaysia."
    },
    {
        "name": "TopZone, FPT Shop và các hệ thống ưu đãi cho khách mua iPhone 16 ra sao?",
        "link": "https://dantri.com.vn/cong-nghe/topzone-fpt-shop-va-cac-he-thong-uu-dai-cho-khach-mua-iphone-16-ra-sao-20240927151259423.htm",
        "content": "Nhiều hệ thống phân phối đã mở bán loạt sản phẩm iPhone 16. Khách mua sản phẩm mới từ Apple đang nhận được nhiều ưu đãi, quà tặng lớn."
    },
    {
        "name": "Xiaomi sẵn sàng ra mắt hai mẫu smartphone màn hình gập ba",
        "link": "https://dantri.com.vn/cong-nghe/xiaomi-san-sang-ra-mat-hai-mau-smartphone-man-hinh-gap-ba-20240926150756025.htm",
        "content": "Sau khi Huawei ra mắt chiếc smartphone màn hình gập ba đầu tiên trên thế giới, nhiều hãng công nghệ cũng sốt sắng cho ra mắt những sản phẩm tương tự để cạnh tranh. Xiaomi là một trong số đó."
    },
    {
        "name": "Samsung ra mắt loạt sản phẩm mới trong đêm iPhone 16 mở bán tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ra-mat-loat-san-pham-moi-trong-dem-iphone-16-mo-ban-tai-viet-nam-20240927105747318.htm",
        "content": "Rạng sáng 27/9, khi nhiều người dùng tại Việt Nam đang háo hức chờ đợi để sở hữu những chiếc iPhone 16 chính hãng, Samsung cũng tung ra loạt sản phẩm mới."
    },
    {
        "name": "Chen chân mua iPhone 16: Háo hức bao nhiêu thất vọng bấy nhiêu",
        "link": "https://dantri.com.vn/cong-nghe/chen-chan-mua-iphone-16-hao-huc-bao-nhieu-that-vong-bay-nhieu-20240927090053104.htm",
        "content": "Nhiều người Việt nhận iPhone 16 trong đêm mở bán đầu tiên đều tỏ ra thất vọng với những nâng cấp trên dòng sản phẩm mới của Apple. \n\n\n\n\n\n32"
    },
    {
        "name": "\"iFan\" vượt 80km, xếp hàng từ 19h30 để sở hữu iPhone 16 đầu tiên",
        "link": "https://dantri.com.vn/cong-nghe/ifan-vuot-80km-xep-hang-tu-19h30-de-so-huu-iphone-16-dau-tien-20240927073303160.htm",
        "content": "Hàng trăm người dân tại Hà Nội háo hức, chờ đợi sở hữu iPhone 16 Series tại các cửa hàng phân phối iPhone chính hãng. Những chiếc iPhone đầu tiên được giao đến tay khách hàng từ 00h01 ngày 27/9."
    },
    {
        "name": "Các chuỗi bán lẻ thi nhau tung ưu đãi trước giờ iPhone 16 mở bán",
        "link": "https://dantri.com.vn/cong-nghe/cac-chuoi-ban-le-thi-nhau-tung-uu-dai-truoc-gio-iphone-16-mo-ban-20240924110432234.htm",
        "content": "Ngày 27/9, nhiều hệ thống bán lẻ tại Việt Nam sẽ chính thức cung cấp iPhone 16 đến người tiêu dùng đã đặt trước sản phẩm này, đi cùng với loạt ưu đãi hấp dẫn."
    },
    {
        "name": "Điện thoại truyền được mùi, bao giờ thành hiện thực?",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-truyen-duoc-mui-bao-gio-thanh-hien-thuc-20240926081920617.htm",
        "content": "Hãy hình dung khi nhận một cuộc gọi, bạn không chỉ nghe và nhìn thấy mà còn ngửi được mùi đang tỏa ra từ phía bên kia. Nghe như khoa học viễn tưởng, nhưng chuyện này hoàn toàn có thể xảy ra."
    },
    {
        "name": "Apple bị nghi cố tình giảm độ mượt trên màn hình iPhone",
        "link": "https://dantri.com.vn/cong-nghe/apple-bi-nghi-co-tinh-giam-do-muot-tren-man-hinh-iphone-20240925155036720.htm",
        "content": "Nhiều người dùng phát hiện ra sau khi nâng cấp iPhone Pro lên phiên bản iOS mới nhất, tần số quét tối đa trên màn hình của sản phẩm đã bị giảm xuống 80Hz, thay vì ở mức 120Hz như thiết lập ban đầu."
    },
    {
        "name": "Trải nghiệm máy tính có kích thước nhỏ như cục phát WiFi",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-may-tinh-co-kich-thuoc-nho-nhu-cuc-phat-wifi-20240924181103007.htm",
        "content": "Máy tính MSI Pro DP21 14MQ sở hữu kích thước nhỏ gọn, tuy nhiên chỉ thực hiện tốt các tác vụ văn phòng, không phù hợp để làm các công việc nặng liên quan đến hiệu ứng 3D hoặc chơi game AAA."
    },
    {
        "name": "Giải pháp giúp camera an ninh giám sát trực tiếp hai khu vực",
        "link": "https://dantri.com.vn/cong-nghe/giai-phap-giup-camera-an-ninh-giam-sat-truc-tiep-hai-khu-vuc-20240925112037671.htm",
        "content": "Sự kết hợp độc đáo của 2 ống kính cho phép camera giám sát trực tiếp đồng thời hai khu vực, cung cấp phạm vi phủ sóng từ nhiều góc độ."
    },
    {
        "name": "iPhone 16 Pro mạnh hơn iPhone bản thường như thế nào?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-manh-hon-iphone-ban-thuong-nhu-the-nao-20240924233705013.htm",
        "content": "Apple sử dụng 2 loại chip khác nhau trên loạt iPhone 16 của mình, bao gồm A18 Pro và A18. Vậy chip A18 Pro mạnh hơn chip A18 thông thường như thế nào? Bài viết dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Chọn mua iPhone 16: Phiên bản nào phù hợp với bạn?",
        "link": "https://dantri.com.vn/cong-nghe/chon-mua-iphone-16-phien-ban-nao-phu-hop-voi-ban-20240920160144134.htm",
        "content": "Trong trường hợp bạn muốn sắm một chiếc iPhone 16 nhưng chưa biết nên lựa chọn phiên bản nào để sử dụng, bài viết dưới đây sẽ giúp bạn."
    },
    {
        "name": "Điện thoại gập ba Huawei Mate XT \"cháy hàng\", bị đẩy giá lên 21.190 USD",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-gap-ba-huawei-mate-xt-chay-hang-bi-day-gia-len-21190-usd-20240923110217547.htm",
        "content": "Chiếc smartphone màn hình gập ba Mate XT đang tạo nên một \"cơn sốt\" tại thị trường Trung Quốc, khi mức giá của sản phẩm đã bị đẩy lên mức 21.190 USD trên thị trường chợ đen."
    },
    {
        "name": "iPhone 16 đọ thời lượng pin với các \"đàn anh\" và Galaxy S24 Ultra",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-do-thoi-luong-pin-voi-cac-dan-anh-va-galaxy-s24-ultra-20240922022104139.htm",
        "content": "Apple tự tin tuyên bố iPhone 16 Pro Max là chiếc iPhone có thời lượng pin lâu nhất hiện nay của hãng. Vậy iPhone 16 Pro Max có thể dùng pin lâu hơn iPhone 15 và Galaxy S24 Ultra hay không?"
    },
    {
        "name": "Giá iPhone 16 Pro Max xách tay giảm 20 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-pro-max-xach-tay-giam-20-trieu-dong-20240921233454177.htm",
        "content": "Đến đêm 22/9, giá iPhone 16 Pro Max xách tay phiên bản 256GB chỉ còn dao động khoảng 40 triệu đồng, giảm 15 triệu đồng so với trước đây. Trong khi đó, phiên bản 1TB giảm đến 20 triệu đồng. \n\n\n\n\n\n25"
    },
    {
        "name": "Tiết lộ đầu tiên về iPhone 18 Pro",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-dau-tien-ve-iphone-18-pro-20240920001557265.htm",
        "content": "Chip xử lý trên những chiếc iPhone 18 Pro sẽ được sản xuất trên tiến trình 2nm của TSMC."
    },
    {
        "name": "iPhone 16 Pro Max đọ dáng iPhone 15 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-do-dang-iphone-15-pro-max-20240920235419800.htm",
        "content": "Ngoại hình tổng thể của iPhone 16 Pro Max gần như không khác biệt so với iPhone 15 Pro Max. Nếu chỉ nhìn qua, người dùng rất khó để phân biệt hai sản phẩm này."
    },
    {
        "name": "Cận cảnh iPhone 16 Pro Max xách tay vừa về Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-iphone-16-pro-max-xach-tay-vua-ve-viet-nam-20240920165418781.htm",
        "content": "Chiếc iPhone 16 Pro Max xách tay đầu tiên về Việt Nam có mức giá 79 triệu đồng."
    },
    {
        "name": "iPhone 16 Pro Max xách tay về Việt Nam, giá 79 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-xach-tay-ve-viet-nam-gia-79-trieu-dong-20240920130029193.htm",
        "content": "Chiều 20/9, chiếc iPhone 16 Pro Max đầu tiên đã được đưa về thị trường Việt Nam thông qua con đường xách tay."
    },
    {
        "name": "Lenovo ra mắt máy trạm tích hợp AI",
        "link": "https://dantri.com.vn/cong-nghe/lenovo-ra-mat-may-tram-tich-hop-ai-20240921050223516.htm",
        "content": "Dải máy trạm ThinkStation và máy trạm di động ThinkPad của Lenovo được trang bị AI, hỗ trợ doanh nghiệp Việt duy trì khả năng cạnh tranh và thúc đẩy sáng tạo."
    },
    {
        "name": "So sánh ảnh chụp từ iPhone 16 Pro Max, Galaxy S24 Ultra, Pixel 9 Pro XL",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-anh-chup-tu-iphone-16-pro-max-galaxy-s24-ultra-pixel-9-pro-xl-20240920020125589.htm",
        "content": "iPhone 16 Pro Max, Galaxy S24 Ultra và Pixel 9 Pro XL, những smartphone cao cấp hàng đầu thị trường hiện nay, sản phẩm nào sẽ cho chất lượng ảnh chụp tốt nhất? \n\n\n\n\n\n20"
    },
    {
        "name": "Video mở hộp iPhone 16 trước ngày bán, lộ chi tiết gây tranh cãi",
        "link": "https://dantri.com.vn/cong-nghe/video-mo-hop-iphone-16-truoc-ngay-ban-lo-chi-tiet-gay-tranh-cai-20240919161904788.htm",
        "content": "Mặc dù phải đến ngày 20/9, Apple mới chính thức bán loạt iPhone 16 ra thị trường, nhưng mới đây một đoạn video mở hộp sản phẩm đã bị rò rỉ trên Internet. \n\n\n\n\n\n50"
    },
    {
        "name": "Người dân Li Băng hoảng loạn, tắt thiết bị điện tử, không dám kết nối WiFi",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-dan-li-bang-hoang-loan-tat-thiet-bi-dien-tu-khong-dam-ket-noi-wifi-20240919155330449.htm",
        "content": "Việc các thiết bị điện tử như máy nhắn tin, bộ đàm liên tục phát nổ trong 2 ngày liên tục khiến người dân Li Băng đang phải sống trong hoảng loạn và lo lắng một thiết bị khác có thể nổ bất cứ lúc nào."
    },
    {
        "name": "Lãnh đạo Apple tiết lộ thông tin được nhiều người quan tâm về iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/lanh-dao-apple-tiet-lo-thong-tin-duoc-nhieu-nguoi-quan-tam-ve-iphone-16-20240917091651934.htm",
        "content": "Tại sự kiện ra mắt loạt iPhone 16, Apple không hề đề cập đến dung lượng bộ nhớ RAM trên sản phẩm của hãng. Mới đây, một giám đốc của Apple đã tiết lộ về thông tin này."
    },
    {
        "name": "Thông tin về loại máy nhắn tin phát nổ tại Li Băng bị xóa trên Internet",
        "link": "https://dantri.com.vn/cong-nghe/thong-tin-ve-loai-may-nhan-tin-phat-no-tai-li-bang-bi-xoa-tren-internet-20240918124633626.htm",
        "content": "Công ty Gold Apollo- đơn vị được cho là nhà sản xuất loại máy nhắn tin AR-924, hiện đã xóa bỏ toàn bộ thông tin về loại máy nhắn tin này trên trang web của hãng."
    },
    {
        "name": "Vì sao lực lượng Hezbollah vẫn sử dụng máy nhắn tin lỗi thời?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-luc-luong-hezbollah-van-su-dung-may-nhan-tin-loi-thoi-20240918101136231.htm",
        "content": "Việc hàng loạt máy nhắn tin của Hezbollah bất ngờ phát nổ tại Li Băng khiến ít nhất 9 người tử vong đang khiến dư luận rúng động. Câu hỏi đặt ra là vì sao Hezbollah vẫn sử dụng máy nhắn tin lỗi thời?"
    },
    {
        "name": "Người Việt phải nhịn ăn tiêu gần 2 tháng mới đủ tiền mua iPhone 16 Pro",
        "link": "https://dantri.com.vn/cong-nghe/nguoi-viet-phai-nhin-an-tieu-gan-2-thang-moi-du-tien-mua-iphone-16-pro-20240917155212926.htm",
        "content": "Với mức giá khởi điểm 28,99 triệu đồng của iPhone 16 Pro, một người Việt Nam trung bình phải mất 53,1 ngày lương mới có thể tiết kiệm đủ tiền để mua sản phẩm."
    },
    {
        "name": "Samsung ủng hộ 10 tỷ đồng, hỗ trợ người dùng sửa thiết bị sau bão Yagi",
        "link": "https://dantri.com.vn/cong-nghe/samsung-ung-ho-10-ty-dong-ho-tro-nguoi-dung-sua-thiet-bi-sau-bao-yagi-20240917235933574.htm",
        "content": "Samsung Việt Nam đã ủng hộ 10 tỷ đồng cho các địa phương chịu thiệt hại do cơn bão số 3 gây ra, đồng thời hỗ trợ sửa chữa máy móc, thiết bị cho các khách hàng của mình bị hư hại sau cơn bão."
    },
    {
        "name": "Toàn bộ dòng iPhone 16 tụt hậu so với đối thủ về độ sáng màn hình?",
        "link": "https://dantri.com.vn/cong-nghe/toan-bo-dong-iphone-16-tut-hau-so-voi-doi-thu-ve-do-sang-man-hinh-20240916234010189.htm",
        "content": "Các mẫu điện thoại mới ra mắt thường được cho là tốt hơn về mọi mặt so với thế hệ trước, song điều này không hoàn toàn đúng đối với iPhone 16."
    },
    {
        "name": "Lộ thiết kế hoàn chỉnh Samsung Galaxy S25 qua loạt ảnh vừa bị rò rỉ",
        "link": "https://dantri.com.vn/cong-nghe/lo-thiet-ke-hoan-chinh-samsung-galaxy-s25-qua-loat-anh-vua-bi-ro-ri-20240916155036760.htm",
        "content": "Với những ai đang trông đợi việc Samsung ra mắt phiên bản Galaxy S25 với thiết kế mới, họ có thể sẽ phải thất vọng."
    },
    {
        "name": "iPhone 16 Pro Max gây thất vọng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-max-gay-that-vong-20240916103240204.htm",
        "content": "Nhu cầu của người dùng đối với iPhone 16 Pro và iPhone 16 Pro Max thấp hơn đáng kể so với thế hệ tiền nhiệm."
    },
    {
        "name": "CellphoneS ưu đãi đến 7 triệu khi lên đời iPhone 16 series",
        "link": "https://dantri.com.vn/cong-nghe/cellphones-uu-dai-den-7-trieu-khi-len-doi-iphone-16-series-20240924105635167.htm",
        "content": "Sau thời gian đăng ký thông tin, CellphoneS chính thức cho khách hàng đặt trước iPhone 16 series chính hãng với ưu đãi trợ giá lên tới 7 triệu đồng khi lên đời, mở bán vào rạng sáng ngày 27/9 tại toàn bộ 125 cửa hàng."
    },
    {
        "name": "4 mẫu máy tính bảng có giá dưới 5 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/4-mau-may-tinh-bang-co-gia-duoi-5-trieu-dong-tai-viet-nam-20240913172127189.htm",
        "content": "Ở phân khúc giá dưới 5 triệu đồng, những mẫu máy tính bảng này có thể đáp ứng nhu cầu đa dạng nhu cầu sử dụng của các thành viên trong gia đình."
    },
    {
        "name": "90% người Mỹ nghĩ rằng iPhone giá quá cao",
        "link": "https://dantri.com.vn/cong-nghe/90-nguoi-my-nghi-rang-iphone-gia-qua-cao-20240913110404240.htm",
        "content": "Mỹ là thị trường iPhone lớn nhất thế giới. Tuy nhiên, một nghiên cứu mới đây cho thấy 90% người tham gia khảo sát cho rằng iPhone đang có giá quá cao và đây là một dấu hiệu đáng báo động cho Apple."
    },
    {
        "name": "Apple - Từ người mở lối tiên phong trở thành kẻ phải chạy theo xu thế",
        "link": "https://dantri.com.vn/cong-nghe/apple-tu-nguoi-mo-loi-tien-phong-tro-thanh-ke-phai-chay-theo-xu-the-20240913005856111.htm",
        "content": "Apple từng được xem là hãng công nghệ sáng tạo nhất thế giới, luôn tạo ra xu thế trên thị trường để đối thủ phải chạy theo. Giờ đây, Apple dường như mất đi sự sáng tạo và trở thành kẻ đi sau đối thủ."
    },
    {
        "name": "Mở hộp điện thoại phổ thông 4G đầu tiên của HMD tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/mo-hop-dien-thoai-pho-thong-4g-dau-tien-cua-hmd-tai-viet-nam-20240912204005414.htm",
        "content": "HMD 105 4G là điện thoại phổ thông đầu tiên của hãng tại Việt Nam. HMD được biết đến là đơn vị sản xuất điện thoại Nokia và kế thừa nhiều giá trị từ thương hiệu này."
    },
    {
        "name": "Chip A18 Pro trên iPhone 16 Pro có mạnh như Apple tuyên bố?",
        "link": "https://dantri.com.vn/cong-nghe/chip-a18-pro-tren-iphone-16-pro-co-manh-nhu-apple-tuyen-bo-20240912165226932.htm",
        "content": "Kết quả chấm điểm hiệu suất xử lý cho thấy chip A18 Pro trên iPhone 16 Pro và 16 Pro Max không quá vượt trội so với iPhone 15 ra mắt vào năm ngoái, thậm chí thua kém Galaxy S24 Ultra của Samsung. \n\n\n\n\n\n17"
    },
    {
        "name": "Galaxy S25 Ultra lộ thiết kế hoàn chỉnh qua chùm ảnh và video vừa bị rò rỉ",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-s25-ultra-lo-thiet-ke-hoan-chinh-qua-chum-anh-va-video-vua-bi-ro-ri-20240912093514623.htm",
        "content": "Những hình ảnh bị rò rỉ cho thấy Galaxy S25 Ultra sẽ có những sự thay đổi nhỏ trong thiết kế so với các phiên bản tiền nhiệm."
    },
    {
        "name": "iPhone 16 Pro 128GB: Người dùng cân nhắc kỹ chi tiết này trước khi chốt mua",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-128gb-nguoi-dung-can-nhac-ky-chi-tiet-nay-truoc-khi-chot-mua-20240911145709347.htm",
        "content": "Ai cũng nhận thấy dòng sản phẩm iPhone 16 Pro với bộ nhớ 128GB là không xứng tầm, nhưng tại sao Apple vẫn sản xuất ra nó? \n\n\n\n\n\n11"
    },
    {
        "name": "Những sản phẩm độc đáo ra mắt tại triển lãm công nghệ IFA 2024",
        "link": "https://dantri.com.vn/cong-nghe/nhung-san-pham-doc-dao-ra-mat-tai-trien-lam-cong-nghe-ifa-2024-20240911154635652.htm",
        "content": "Hội chợ công nghệ lớn nhất châu Âu IFA vừa diễn ra tại Berlin, Đức, đã chứng kiến sự xuất hiện của nhiều sản phẩm độc đáo và ấn tượng. Dưới đây là một vài sản phẩm trong số đó."
    },
    {
        "name": "Tính năng \"hot\" nhất trên iPhone 16 đã có từ lâu trên smartphone Android",
        "link": "https://dantri.com.vn/cong-nghe/tinh-nang-hot-nhat-tren-iphone-16-da-co-tu-lau-tren-smartphone-android-20240911110309426.htm",
        "content": "Apple vừa trình làng loạt iPhone 16 với sự nâng cấp về cấu hình và bổ sung tính năng mới. Tuy nhiên, một trong những tính năng \"hot\" và mới nhất trên iPhone 16 thực tế đã có từ lâu trên Android."
    },
    {
        "name": "Trên tay smartphone màn hình gập ba của Huawei, giá từ 2.800 USD",
        "link": "https://dantri.com.vn/cong-nghe/tren-tay-smartphone-man-hinh-gap-ba-cua-huawei-gia-tu-2800-usd-20240911085111296.htm",
        "content": "Sau nhiều thông tin và hình ảnh bị rò rỉ, Huawei đã chính thức trình làng Mate XT, chiếc smartphone màn hình gập ba đầu tiên trên thế giới."
    },
    {
        "name": "So sánh giá iPhone 16 tại Apple Store và các đại lý Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-gia-iphone-16-tai-apple-store-va-cac-dai-ly-viet-nam-20240910232537259.htm",
        "content": "Khảo sát nhanh tại hàng loạt đại lý ủy quyền của hãng (AAR) tại Việt Nam, giá bán dự kiến của dòng sản phẩm iPhone 16 gần như không có sự khác biệt so với mức giá niêm yết trên Apple Store Online."
    },
    {
        "name": "So sánh cấu hình iPhone 16 cùng loạt smartphone cao cấp trên thị trường",
        "link": "https://dantri.com.vn/cong-nghe/so-sanh-cau-hinh-iphone-16-cung-loat-smartphone-cao-cap-tren-thi-truong-20240910090858135.htm",
        "content": "Bộ 4 iPhone 16 mà Apple vừa ra mắt đã có sự nâng cấp ấn tượng về cấu hình so với phiên bản cũ. Vậy các sản phẩm này sẽ thế nào khi so với các mẫu smartphone cao cấp khác hiện có trên thị trường?"
    },
    {
        "name": "Giá iPhone 16 Pro Max cao nhất 47 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-iphone-16-pro-max-cao-nhat-47-trieu-dong-tai-viet-nam-20240910024824347.htm",
        "content": "Tại thị trường Việt Nam, người dùng có thể bắt đầu đặt trước thế hệ iPhone 16 từ ngày 20/9 và nhận hàng từ ngày 27/9."
    },
    {
        "name": "Trên tay iPhone 16 với nút bấm và thiết kế mới",
        "link": "https://dantri.com.vn/cong-nghe/tren-tay-iphone-16-voi-nut-bam-va-thiet-ke-moi-20240910033352619.htm",
        "content": "Apple vừa chính thức trình làng loạt iPhone 16 mới nhất với nhiều sự thay đổi trong thiết kế và cấu hình. Dưới đây là những hình ảnh thực tế cho thấy những sự thay đổi trên sản phẩm."
    },
    {
        "name": "Apple ra mắt loạt iPhone 16 với nhiều thay đổi lớn",
        "link": "https://dantri.com.vn/cong-nghe/apple-ra-mat-loat-iphone-16-voi-nhieu-thay-doi-lon-20240909182834404.htm",
        "content": "iPhone 16 Pro Max trở thành chiếc iPhone lớn nhất từ trước đến nay với màn hình lên tới 6,3 inch. Tại sự kiện, Apple cũng giới thiệu chip A18, Apple Intelligence cùng hàng loạt sản phẩm mới."
    },
    {
        "name": "iPhone 16 trước \"giờ G\", Apple có thay đổi lớn về phụ kiện?",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-truoc-gio-g-apple-co-thay-doi-lon-ve-phu-kien-20240909172428264.htm",
        "content": "Apple ra mắt iPhone 16 và các phụ kiện mới tại sự kiện \"It's GlowTime\". Tập đoàn công nghệ này được đồn đoán sẽ thay thế vật liệu FineWoven vốn bị chỉ trích."
    },
    {
        "name": "Ba ông lớn Google, Samsung, Qualcomm chung tay làm kính thông minh",
        "link": "https://dantri.com.vn/cong-nghe/ba-ong-lon-google-samsung-qualcomm-chung-tay-lam-kinh-thong-minh-20240909095520689.htm",
        "content": "Ba ông lớn công nghệ Google, Samsung và Qualcomm sẽ hợp tác cùng nhau để phát triển một sản phẩm mới mang tính đột phá. Sự hợp tác này đang nhận được rất nhiều sự kỳ vọng của giới công nghệ."
    },
    {
        "name": "Dự đoán \"chân dung\" loạt iPhone 16 trước giờ sản phẩm ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/du-doan-chan-dung-loat-iphone-16-truoc-gio-san-pham-ra-mat-20240909003613465.htm",
        "content": "Vào lúc 0h ngày 10/9, theo giờ Việt Nam, sự kiện đặc biệt giới thiệu iPhone thế hệ mới sẽ diễn ra. Cùng phác họa \"chân dung\" loạt iPhone 16 dựa trên những thông tin bị rò rỉ và các tin đồn."
    },
    {
        "name": "iPhone 16 và loạt sản phẩm Apple ra mắt đêm nay",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-va-loat-san-pham-apple-ra-mat-dem-nay-20240908230108689.htm",
        "content": "Bên cạnh dòng sản phẩm iPhone 16, Apple cũng được kỳ vọng sẽ ra mắt hàng loạt thiết bị khác như Apple Watch Series 10, Apple Watch Ultra 3 hay AirPods 4."
    },
    {
        "name": "Đánh giá vòng đeo tay Xiaomi Smart Band 9: Giá bình dân, tính năng hạn chế",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-vong-deo-tay-xiaomi-smart-band-9-gia-binh-dan-tinh-nang-han-che-20240905231215117.htm",
        "content": "Smart Band 9 cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc như Huawei Band 9 và Samsung Galaxy Fit 3."
    },
    {
        "name": "iPhone 16 series ra mắt, mở bán tại Việt Nam ngày 27/9",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-series-ra-mat-mo-ban-tai-viet-nam-ngay-279-20240913145634399.htm",
        "content": "Sau sự kiện Apple công bố các sản phẩm iPhone, iPad và Apple Watch thế hệ mới, hệ thống bán lẻ ủy quyền chính hãng của Apple (AAR) - CellphoneS cũng cập nhật mức giá bán niêm yết của các sản phẩm tại thị trường Việt Nam."
    },
    {
        "name": "Lộ video mở hộp iPhone 16 trước giờ ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/lo-video-mo-hop-iphone-16-truoc-gio-ra-mat-20240907013738282.htm",
        "content": "Mặc dù phải đến ngày 9/9, Apple mới tổ chức sự kiện đặc biệt ra mắt loạt iPhone 16, nhưng mới đây một đoạn video mở hộp iPhone 16 đã bị rò rỉ trên internet, cho thấy trọn vẹn thiết kế của sản phẩm."
    },
    {
        "name": "Samsung Galaxy S25 sẽ có thể tăng giá bán",
        "link": "https://dantri.com.vn/cong-nghe/samsung-galaxy-s25-se-co-the-tang-gia-ban-20240905150420719.htm",
        "content": "Với những ai đang chờ đợi loạt Galaxy S25 sắp ra mắt của Samsung, nhiều khả năng họ phải chấp nhận chi ra nhiều tiền hơn để sở hữu sản phẩm này."
    },
    {
        "name": "Lần đầu tiên iPhone 16 Pro Max sẽ có nâng cấp này",
        "link": "https://dantri.com.vn/cong-nghe/lan-dau-tien-iphone-16-pro-max-se-co-nang-cap-nay-20240905112837384.htm",
        "content": "Một số báo cáo tiết lộ bộ đôi iPhone 16 Pro và iPhone 16 Pro Max sẽ được bổ sung phiên bản dung lượng bộ nhớ tối đa lên đến 2TB."
    },
    {
        "name": "Mở hộp đồng hồ Garmin Fenix 8 vừa ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/mo-hop-dong-ho-garmin-fenix-8-vua-ra-mat-20240905160411581.htm",
        "content": "Garmin vừa chính thức ra mắt mẫu đồng hồ Garmin Fenix 8 tại thị trường Việt Nam. Đây được cho là đối thủ cạnh tranh trực tiếp với Apple Watch Ultra."
    },
    {
        "name": "Intel, Qualcomm đồng loạt ra mắt chip mới mang AI lên laptop",
        "link": "https://dantri.com.vn/cong-nghe/intel-qualcomm-dong-loat-ra-mat-chip-moi-mang-ai-len-laptop-20240905161340914.htm",
        "content": "Intel và Qualcomm đã đồng loạt ra mắt những mẫu chip mới giúp mang tính năng AI lên laptop. Trong khi chip Intel nhắm đến phân khúc cao cấp, chip Qualcomm lại giúp giảm giá của laptop."
    },
    {
        "name": "Đánh giá Huawei MatePad SE 11: Máy tính bảng không có các dịch vụ Google",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-huawei-matepad-se-11-may-tinh-bang-khong-co-cac-dich-vu-google-20240904143202816.htm",
        "content": "MatePad SE 11 cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc giá như Xiaomi Redmi Pad SE, Oppo Pad Air hay Lenovo Tab M11."
    },
    {
        "name": "Những mẫu iPhone sẽ bị \"khai tử\" khi iPhone 16 ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/nhung-mau-iphone-se-bi-khai-tu-khi-iphone-16-ra-mat-20240904234414309.htm",
        "content": "Sau khi iPhone 16 ra mắt, Apple có thể sẽ \"khai tử\" nhiều dòng sản phẩm đời cũ. Đây được xem là một chiến lược kinh doanh phù hợp được công ty thường xuyên áp dụng trong vài năm trở lại đây."
    },
    {
        "name": "iPhone 16 chưa ra mắt, người dùng kháo nhau nên đợi mua iPhone 17",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-chua-ra-mat-nguoi-dung-khao-nhau-nen-doi-mua-iphone-17-20240904151029309.htm",
        "content": "iPhone 16 dự kiến sẽ được ra mắt ngày 9/9 tới đây và có vẻ như nhiều người dùng mạng xã hội đã đưa ra những đồn đoán nên đợi mua iPhone 17 vì nâng cấp RAM của nhà sản xuất."
    },
    {
        "name": "Huawei tung video hé lộ smartphone gập ba, ra cùng thời điểm với iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/huawei-tung-video-he-lo-smartphone-gap-ba-ra-cung-thoi-diem-voi-iphone-16-20240904011210922.htm",
        "content": "Ngày 10/9 tới đây sẽ là thời điểm rất được giới công nghệ trông đợi vì đây sẽ là thời điểm hàng loạt sản phẩm mới được Huawei và Apple đồng loạt giới thiệu."
    },
    {
        "name": "Toshiba Lifestyle đẩy mạnh đầu tư tại thị trường Việt Nam, nhắm đến khách hàng trung lưu",
        "link": "https://dantri.com.vn/cong-nghe/toshiba-lifestyle-day-manh-dau-tu-tai-thi-truong-viet-nam-nham-den-khach-hang-trung-luu-20240911115325573.htm",
        "content": "Công bố chiến lược giữ vững vị trí dẫn đầu tại thị trường châu Á - Thái Bình Dương (APAC) ở hội nghị chiến lược khu vực APAC diễn ra lần đầu tại Hà Nội vừa qua, Toshiba Lifestyle cam kết đồng hành cùng người dùng Việt nâng cao chất lượng cuộc sống."
    },
    {
        "name": "Đây là iPhone 16 Pro Max màu vàng mới?",
        "link": "https://dantri.com.vn/cong-nghe/day-la-iphone-16-pro-max-mau-vang-moi-20240903000004503.htm",
        "content": "Thế hệ iPhone 16 có bốn phiên bản, bao gồm iPhone 16, iPhone 16 Plus, iPhone 16 Pro và iPhone 16 Pro Max. Máy sẽ được Apple giới thiệu tại một sự kiện đặc biệt diễn ra vào ngày 9/9."
    },
    {
        "name": "Samsung mất \"ngôi vương\" trên thị trường smartphone màn hình gập",
        "link": "https://dantri.com.vn/cong-nghe/samsung-mat-ngoi-vuong-tren-thi-truong-smartphone-man-hinh-gap-20240902181148703.htm",
        "content": "Samsung là hãng luôn dẫn đầu trên thị trường smartphone màn hình gập trong những năm qua. Tuy nhiên, mới đây hãng công nghệ Hàn Quốc đã bị qua mặt trên phân khúc này."
    },
    {
        "name": "Những laptop \"giá mềm\" trang bị ổ cứng SSD siêu tốc đáng chú ý",
        "link": "https://dantri.com.vn/cong-nghe/nhung-laptop-gia-mem-trang-bi-o-cung-ssd-sieu-toc-dang-chu-y-20240901220814262.htm",
        "content": "Dù có mức giá không quá cao, nhưng những mẫu laptop dưới đây vẫn được trang bị ổ đĩa SSD tốc độ cao, giúp tăng hiệu suất hoạt động của máy."
    },
    {
        "name": "Đánh giá iPhone 15 Pro Max sau một năm sử dụng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-iphone-15-pro-max-sau-mot-nam-su-dung-20240830222927115.htm",
        "content": "Dù đã ra mắt được gần một năm, iPhone 15 Pro Max vẫn là một thiết bị mang lại nhiều giá trị sử dụng tốt cho người dùng. \n\n\n\n\n\n20"
    },
    {
        "name": "Lộ video mở hộp iPhone 16 Pro Max màu mới trước giờ sản phẩm ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/lo-video-mo-hop-iphone-16-pro-max-mau-moi-truoc-gio-san-pham-ra-mat-20240830153942931.htm",
        "content": "Mặc dù phải đến ngày 9/9, Apple mới tổ chức sự kiện đặc biệt ra mắt loạt iPhone 16, nhưng mới đây, một video mở hộp iPhone 16 Pro Max vừa bị rò rỉ trên internet."
    },
    {
        "name": "Dịp Quốc khánh 2/9: Đồ công nghệ giảm giá tới 80%",
        "link": "https://dantri.com.vn/cong-nghe/dip-quoc-khanh-29-do-cong-nghe-giam-gia-toi-80-20240830133937962.htm",
        "content": "Chào mừng Ngày Quốc khánh 2/9, nhiều hệ thống bán lẻ đã đưa ra những chương trình ưu đãi lớn các sản phẩm công nghệ."
    },
    {
        "name": "Apple trang bị cho iPhone tính năng AI đã có từ lâu trên điện thoại Android",
        "link": "https://dantri.com.vn/cong-nghe/apple-trang-bi-cho-iphone-tinh-nang-ai-da-co-tu-lau-tren-dien-thoai-android-20240829190022153.htm",
        "content": "Apple vừa bổ sung thêm cho iPhone của mình một tính năng trí tuệ nhân tạo (AI) mới. Tuy nhiên, nhiều người dùng đã nhận ra tính năng này đã có từ lâu trên smartphone chạy nền tảng Android."
    },
    {
        "name": "Cận cảnh smartphone màn hình gập ba với thiết kế siêu mỏng",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-smartphone-man-hinh-gap-ba-voi-thiet-ke-sieu-mong-20240829111121627.htm",
        "content": "Hãng smartphone Trung Quốc Tecno vừa giới thiệu chiếc smartphone màn hình gập ba với tên gọi Phantom Ultimate 2. Sản phẩm nổi bật với thiết kế siêu mỏng, dù có đến 2 nếp gập màn hình."
    },
    {
        "name": "iPhone 16 tiếp tục lộ diện trước giờ ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-tiep-tuc-lo-dien-truoc-gio-ra-mat-20240829150414382.htm",
        "content": "Hình ảnh và video mới nhất về loạt iPhone 16 tiếp tục bị rò rỉ trên mạng xã hội, cho thấy thiết kế mới của sản phẩm."
    },
    {
        "name": "Lý do không nên mua iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/ly-do-khong-nen-mua-iphone-16-20240828213015939.htm",
        "content": "Dự kiến, thế hệ iPhone 17 sẽ được nâng cấp lên dung lượng RAM 12GB. Điều này cho phép máy có thể xử lý được nhiều tác vụ AI tại biên hơn so với iPhone 16."
    },
    {
        "name": "Đánh giá Vivobook S 14: Thiết kế mỏng nhẹ, tích hợp AI nhưng nhanh nóng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-vivobook-s-14-thiet-ke-mong-nhe-tich-hop-ai-nhung-nhanh-nong-20240825080056593.htm",
        "content": "Vivobook S 14 (M5406WA) có thiết kế gọn nhẹ, hiệu năng và màn hình tốt. Tuy vậy, khi sử dụng các tác vụ nặng, máy nóng lên khá nhanh và tiếng quạt gió ồn."
    },
    {
        "name": "FPT Telecom và GAM Entertainment hợp tác phát triển eSports tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/fpt-telecom-va-gam-entertainment-hop-tac-phat-trien-esports-tai-viet-nam-20240826204344889.htm",
        "content": "Vừa qua, Công ty Cổ phần Viễn thông FPT (FPT Telecom) và Tập đoàn Giải trí Gaming And Media (GAM Entertainment) đã ký kết thỏa thuận hợp tác nhiều lĩnh vực nhằm thúc đẩy sự phát triển toàn diện của eSports tại Việt Nam trong thời gian tới."
    },
    {
        "name": "Apple chốt thời điểm ra mắt iPhone 16 và loạt sản phẩm mới",
        "link": "https://dantri.com.vn/cong-nghe/apple-chot-thoi-diem-ra-mat-iphone-16-va-loat-san-pham-moi-20240827003331764.htm",
        "content": "Những tin đồn sắp có lời giải đáp khi Apple vừa chính thức gửi thư mời đến giới truyền thông và công nghệ để tham dự sự kiện ra mắt iPhone 16."
    },
    {
        "name": "Bằng chứng xác thực tin đồn về iPhone 16 Pro",
        "link": "https://dantri.com.vn/cong-nghe/bang-chung-xac-thuc-tin-don-ve-iphone-16-pro-20240822112141313.htm",
        "content": "Những chiếc iPhone 16 Pro và iPhone 16 Pro Max sẽ lần đầu tiên được lắp ráp tại Ấn Độ."
    },
    {
        "name": "Hướng dẫn cách kiểm tra các chi tiết trên máy tính, laptop trước khi mua",
        "link": "https://dantri.com.vn/cong-nghe/huong-dan-cach-kiem-tra-cac-chi-tiet-tren-may-tinh-laptop-truoc-khi-mua-20240823000428694.htm",
        "content": "Nếu bạn cần mua máy tính để bàn hoặc laptop để phục vụ công việc, học tập, giải trí… cho dù đó là máy mới hay đã qua sử dụng, dưới đây là cách kiểm tra các chi tiết, linh kiện phần cứng của sản phẩm."
    },
    {
        "name": "Chưa ra mắt iPhone 16, giá bán và cấu hình chi tiết đã bị lộ toàn bộ",
        "link": "https://dantri.com.vn/cong-nghe/chua-ra-mat-iphone-16-gia-ban-va-cau-hinh-chi-tiet-da-bi-lo-toan-bo-20240822120421919.htm",
        "content": "Mặc dù ngày ra mắt iPhone 16 chưa chốt, nhưng thông tin cấu hình và giá bán chi tiết của 4 phiên bản iPhone 16 vừa bị rò rỉ. Các sản phẩm sẽ có nhiều nâng cấp về cấu hình so với iPhone 15."
    },
    {
        "name": "Đây sẽ là thiết kế của chiếc iPhone Slim siêu mỏng?",
        "link": "https://dantri.com.vn/cong-nghe/day-se-la-thiet-ke-cua-chiec-iphone-slim-sieu-mong-20240821151419215.htm",
        "content": "Mặc dù iPhone 16 sẽ được ra mắt vào tháng tới, giới công nghệ lại đang đổ dồn sự chú ý vào iPhone Slim, chiếc smartphone nhiều khả năng sẽ được Apple tung ra vào năm sau."
    },
    {
        "name": "Smartphone tầm trung sẽ có nhiều tính năng AI như những dòng cao cấp",
        "link": "https://dantri.com.vn/cong-nghe/smartphone-tam-trung-se-co-nhieu-tinh-nang-ai-nhu-nhung-dong-cao-cap-20240821160156274.htm",
        "content": "Các mẫu smartphone tầm trung trong tương lai sẽ được tích hợp thêm nhiều tính năng trí tuệ nhân tạo nhờ chip xử lý mới được ra mắt của Qualcomm."
    },
    {
        "name": "Hai lưu ý quan trọng cho người mua laptop vào thời điểm hiện tại",
        "link": "https://dantri.com.vn/cong-nghe/hai-luu-y-quan-trong-cho-nguoi-mua-laptop-vao-thoi-diem-hien-tai-20240821110112544.htm",
        "content": "Nếu bạn có dự định mua một chiếc laptop cho mục đích công việc, học tập hay giải trí, đừng bỏ qua hai lưu ý quan trọng dưới đây để lựa chọn cho mình một sản phẩm phù hợp."
    },
    {
        "name": "Livestream quảng cáo bán dâm tràn lan trên TikTok",
        "link": "https://dantri.com.vn/cong-nghe/livestream-quang-cao-ban-dam-tran-lan-tren-tiktok-20240820235959488.htm",
        "content": "Vài tuần trở lại đây, nhiều người dùng mạng xã hội TikTok cho biết họ thường xuyên bắt gặp các video với nội dung livestream phản cảm có xu hướng gợi dục, thậm chí là mời chào bán dâm trá hình. \n\n\n\n\n\n14"
    },
    {
        "name": "Công ty Trung Quốc sắp bán robot hình người với giá 16.000 USD",
        "link": "https://dantri.com.vn/cong-nghe/cong-ty-trung-quoc-sap-ban-robot-hinh-nguoi-voi-gia-16000-usd-20240820162932723.htm",
        "content": "Một hãng công nghệ Trung Quốc đã sẵn sàng bán ra mẫu robot hình người do mình phát triển với mức giá 16.000 USD. Robot này có thể hoạt động linh hoạt và học tập các công việc do con người hướng dẫn."
    },
    {
        "name": "Zalo âm thầm giảm dung lượng lưu trữ miễn phí khiến nhiều người bức xúc",
        "link": "https://dantri.com.vn/cong-nghe/zalo-am-tham-giam-dung-luong-luu-tru-mien-phi-khien-nhieu-nguoi-buc-xuc-20240820110422632.htm",
        "content": "Zalo đã âm thầm giảm dung lượng lưu trữ miễn phí của dịch vụ Cloud xuống một nửa, từ 1GB còn 500MB, điều này đã khiến nhiều người dùng cảm thấy bức xúc."
    },
    {
        "name": "Rò rỉ thêm thông tin smartphone màn hình gập ba của Huawei",
        "link": "https://dantri.com.vn/cong-nghe/ro-ri-them-thong-tin-smartphone-man-hinh-gap-ba-cua-huawei-20240819111847283.htm",
        "content": "Chiếc smartphone màn hình gập ba của Huawei hứa hẹn sẽ xóa nhòa khoảng cách giữa smartphone và máy tính bảng, đồng thời sẽ giúp thị trường smartphone trở nên sôi động hơn."
    },
    {
        "name": "Lộ ảnh Galaxy S25 Ultra, thiết kế khác biệt với tên gọi \"mới mà cũ\"",
        "link": "https://dantri.com.vn/cong-nghe/lo-anh-galaxy-s25-ultra-thiet-ke-khac-biet-voi-ten-goi-moi-ma-cu-20240819101120492.htm",
        "content": "Hình ảnh chính thức được cho là của Galaxy S25 Ultra vừa bị rò rỉ cho thấy sản phẩm sẽ có thay đổi nhỏ trong thiết kế. Ngoài ra, nhiều khả năng chiếc smartphone này sẽ mang một tên gọi \"mới mà cũ\"."
    },
    {
        "name": "Màu sắc mới trên iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/mau-sac-moi-tren-iphone-16-pro-max-20240819100327505.htm",
        "content": "Nguồn tin từ 9to5mac cho biết Apple sẽ bổ sung một phiên bản màu sắc mới trên bộ đôi iPhone 16 Pro và iPhone 16 Pro Max với tên gọi \"Desert Titanium\" (tạm dịch: màu titan vàng sa mạc)."
    },
    {
        "name": "Hội nghị trí tuệ nhân tạo tạo sinh tổ chức tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/hoi-nghi-tri-tue-nhan-tao-tao-sinh-to-chuc-tai-viet-nam-20240817222919378.htm",
        "content": "Hội nghị trí tuệ nhân tạo tạo sinh (GenAI Summit 2024) được tổ chức với chủ đề \"Chân trời mới\" diễn ra vào ngày 18/8/2024 tại khách sạn Sheraton, TPHCM."
    },
    {
        "name": "Cận cảnh Suunto Race S: Thiết kế nhỏ gọn, tích hợp bản đồ ngoại tuyến",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-suunto-race-s-thiet-ke-nho-gon-tich-hop-ban-do-ngoai-tuyen-20240816215842583.htm",
        "content": "Suunto Race S sở hữu thiết kế gọn nhẹ, thời lượng pin lâu và hỗ trợ nhiều tính năng luyện tập thể thao chuyên nghiệp. Tuy nhiên, mẫu đồng hồ thông minh này chưa hỗ trợ ngôn ngữ tiếng Việt."
    },
    {
        "name": "iPhone siêu mỏng sẽ có giá \"cắt cổ\" dù chỉ được trang bị một camera",
        "link": "https://dantri.com.vn/cong-nghe/iphone-sieu-mong-se-co-gia-cat-co-du-chi-duoc-trang-bi-mot-camera-20240816152856513.htm",
        "content": "iPhone Slim, chiếc smartphone siêu mỏng của Apple, nhiều khả năng sẽ trở thành iPhone đắt nhất trong lịch sử dù sản phẩm chỉ được trang bị một camera ở mặt sau."
    },
    {
        "name": "Tính năng mới chỉ có trên iPhone 16 Pro và iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/tinh-nang-moi-chi-co-tren-iphone-16-pro-va-iphone-16-pro-max-20240816153340575.htm",
        "content": "Dự kiến, dòng sản phẩm iPhone 16 Pro sẽ tích hợp một phím bấm hoàn toàn mới với tên gọi Capture Button."
    },
    {
        "name": "Khởi sự kinh doanh với gói thành lập doanh nghiệp 399.000 đồng",
        "link": "https://dantri.com.vn/cong-nghe/khoi-su-kinh-doanh-voi-goi-thanh-lap-doanh-nghiep-399000-dong-20240830130836061.htm",
        "content": "Kinh doanh là hành trình đầy tiềm năng nhưng cũng nhiều thách thức. Từ việc chọn loại hình doanh nghiệp, đăng ký kinh doanh đến xây dựng chiến lược phát triển dài hạn, mỗi bước đều yêu cầu sự am hiểu sâu sắc về pháp lý và thị trường"
    },
    {
        "name": "Huawei sắp bán smartphone màn hình gập ba với mức giá siêu đắt",
        "link": "https://dantri.com.vn/cong-nghe/huawei-sap-ban-smartphone-man-hinh-gap-ba-voi-muc-gia-sieu-dat-20240815222216950.htm",
        "content": "Huawei được cho là sẵn sàng để ra mắt chiếc smartphone màn hình gập ba đầu tiên trên thế giới. Tuy nhiên, mức giá của sản phẩm sẽ siêu đắt, thậm chí gấp đôi smartphone màn hình gập thông thường."
    },
    {
        "name": "Giải Ngoại hạng Anh sẽ sử dụng iPhone để bắt việt vị chính xác hơn",
        "link": "https://dantri.com.vn/cong-nghe/giai-ngoai-hang-anh-se-su-dung-iphone-de-bat-viet-vi-chinh-xac-hon-20240815153419417.htm",
        "content": "Ban tổ chức giải bóng đá Ngoại hạng Anh sẽ sử dụng một hệ thống gồm hàng chục chiếc iPhone để ghi lại những tình huống bóng một cách rõ nét và chi tiết, giúp trọng tài phát hiện việt vị chính xác hơn."
    },
    {
        "name": "Hình ảnh mới nhất về iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/hinh-anh-moi-nhat-ve-iphone-16-20240814224146132.htm",
        "content": "So với thế hệ tiền nhiệm, iPhone 16 hứa hẹn mang đến nhiều nâng cấp về thiết kế, tính năng và thời lượng pin."
    },
    {
        "name": "S-Camp 2024 diễn ra tại 30 trường đại học cùng nhiều hoạt động trải nghiệm AI",
        "link": "https://dantri.com.vn/cong-nghe/s-camp-2024-dien-ra-tai-30-truong-dai-hoc-cung-nhieu-hoat-dong-trai-nghiem-ai-20240829150942712.htm",
        "content": "CellphoneS và Điện Thoại Vui khởi động chuỗi sự kiện S-Camp với chủ đề \"Mở tương lai - AI dẫn lối\", mang đến những trải nghiệm công nghệ mới mẻ và thú vị về các sản phẩm công nghệ trang bị AI cho sinh viên tại 30 trường đại học trên toàn quốc."
    },
    {
        "name": "Google ra mắt loạt smartphone Pixel 9 với 3 phiên bản Pro",
        "link": "https://dantri.com.vn/cong-nghe/google-ra-mat-loat-smartphone-pixel-9-voi-3-phien-ban-pro-20240814090640354.htm",
        "content": "Google vừa chính thức trình làng loạt smartphone Pixel 9 mới của hãng, với 4 biến thể khác nhau, bao gồm Pixel 9, 9 Pro, 9 Pro XL và 9 Pro Fold. Tất cả các sản phẩm đều tích hợp nhiều tính năng AI."
    },
    {
        "name": "iPhone cứu mạng nhóm phụ nữ đi leo núi bị mắc kẹt giữa đám cháy rừng",
        "link": "https://dantri.com.vn/cong-nghe/iphone-cuu-mang-nhom-phu-nu-di-leo-nui-bi-mac-ket-giua-dam-chay-rung-20240813155846155.htm",
        "content": "Buổi leo núi của một nhóm 4 người phụ nữ đã suýt kết thúc trong thảm họa khi họ bị mắc kẹt trong đám cháy rừng dữ dội tại Canada. May mắn, chiếc iPhone của một người trong nhóm đã cứu mạng họ."
    },
    {
        "name": "Hệ sinh thái VNPT Cloud: Hướng tới tương lai kết nối toàn diện",
        "link": "https://dantri.com.vn/cong-nghe/he-sinh-thai-vnpt-cloud-huong-toi-tuong-lai-ket-noi-toan-dien-20240827144348568.htm",
        "content": "Trong bối cảnh điện toán đám mây đang dần trở thành nền tảng không thể thiếu cho quá trình chuyển đổi số tại Việt Nam, Tập đoàn VNPT ra mắt VNPT Cloud - hệ sinh thái điện toán đám mây toàn diện để giúp doanh nghiệp bứt phá và phát triển mạnh mẽ."
    },
    {
        "name": "Lộ thông tin bất ngờ về phiên bản iPhone giá rẻ sắp ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/lo-thong-tin-bat-ngo-ve-phien-ban-iphone-gia-re-sap-ra-mat-20240813084216257.htm",
        "content": "iPhone SE thế hệ thứ 4, được xem là phiên bản iPhone \"giá rẻ\" mới của Apple, nhưng sản phẩm nhiều khả năng sẽ cho hiệu suất còn mạnh hơn cả iPhone 15."
    },
    {
        "name": "US Open 2024 sẽ phát trực tiếp và duy nhất trên MyTV",
        "link": "https://dantri.com.vn/cong-nghe/us-open-2024-se-phat-truc-tiep-va-duy-nhat-tren-mytv-20240826140510429.htm",
        "content": "Giải quần vợt US Open - Grand Slam cuối cùng của năm nay sẽ khởi tranh từ ngày 26/8. Người hâm mộ có cơ hội xem trực tiếp và duy nhất giải đấu danh giá này trên truyền hình MyTV của Tập đoàn VNPT."
    },
    {
        "name": "Xem robot của Google đánh bại con người khi chơi bóng bàn",
        "link": "https://dantri.com.vn/cong-nghe/xem-robot-cua-google-danh-bai-con-nguoi-khi-choi-bong-ban-20240812145556390.htm",
        "content": "Bóng bàn là môn thể thao khó, đòi hỏi sự khéo léo của người chơi để đưa trái bóng cỡ nhỏ đi đúng hướng nhằm đánh bại đối thủ. Google mới đây đã trình diễn robot có khả năng chơi bóng bàn ấn tượng."
    },
    {
        "name": "Tiết lộ mới nhất về iPhone siêu mỏng",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-moi-nhat-ve-iphone-sieu-mong-20240812104128890.htm",
        "content": "Nguồn tin từ Bloomberg cho biết mẫu iPhone 17 siêu mỏng sẽ có tên gọi là iPhone 17 Air, thay vì iPhone 17 Slim như những tin đồn trước đó."
    },
    {
        "name": "Lộ thời điểm ra mắt iPhone 16 và cho phép đặt trước",
        "link": "https://dantri.com.vn/cong-nghe/lo-thoi-diem-ra-mat-iphone-16-va-cho-phep-dat-truoc-20240812012436143.htm",
        "content": "Bất kỳ phiên bản iPhone mới nào cũng đều được giới công nghệ và người dùng háo hức chờ đợi. Mới đây, thông tin thời điểm ra mắt iPhone 16 vừa bị rò rỉ."
    },
    {
        "name": "Trải nghiệm 134 ngày không đụng đến smartphone",
        "link": "https://dantri.com.vn/cong-nghe/trai-nghiem-134-ngay-khong-dung-den-smartphone-20240812110225925.htm",
        "content": "Smartphone là \"bạn đồng hành\" không thể thiếu của nhiều người khi đi du lịch. Tuy nhiên, chàng trai người Trung Quốc đã thực hiện chuyến du lịch kéo dài 134 ngày mà không hề đụng đến thiết bị này."
    },
    {
        "name": "Sắp tắt sóng 2G, thị trường điện thoại 4G giá rẻ sôi động",
        "link": "https://dantri.com.vn/cong-nghe/sap-tat-song-2g-thi-truong-dien-thoai-4g-gia-re-soi-dong-20240808234039497.htm",
        "content": "Thời điểm này, người dân chuyển đổi sang điện thoại 4G giá rẻ đang được hưởng nhiều ưu đãi như giảm giá, bốc thăm trúng tivi, tủ lạnh, máy lọc không khí..."
    },
    {
        "name": "Nâng cấp đáng chờ đợi trên iPhone 16 Pro và iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/nang-cap-dang-cho-doi-tren-iphone-16-pro-va-iphone-16-pro-max-20240809035740619.htm",
        "content": "Nguồn tin từ leaker Instant Digital cho biết bộ đôi iPhone 16 Pro và iPhone 16 Pro Max sẽ nhận được nhiều nâng cấp về dung lượng pin."
    },
    {
        "name": "Robot hình người tích hợp ChatGPT xuất hiện trong nhà máy lắp xe sang",
        "link": "https://dantri.com.vn/cong-nghe/robot-hinh-nguoi-tich-hop-chatgpt-xuat-hien-trong-nha-may-lap-xe-sang-20240807160703230.htm",
        "content": "Sau Mercedes-Benz, đến lượt BMW sử dụng các robot hình người để làm việc trong các nhà máy sản xuất của mình."
    },
    {
        "name": "Đánh giá Galaxy Z Flip6: Thiết kế gọn nhẹ, camera AI nhiều tính năng",
        "link": "https://dantri.com.vn/cong-nghe/danh-gia-galaxy-z-flip6-thiet-ke-gon-nhe-camera-ai-nhieu-tinh-nang-20240808061135101.htm",
        "content": "So với phiên bản tiền nhiệm, ngoại hình tổng thể của Galaxy Z Flip6 không có nhiều khác biệt. Thay vào đó, mẫu máy này tập trung cải thiện trải nghiệm về camera, hiệu suất và các tính năng AI."
    },
    {
        "name": "Máy tính bảng tích hợp màn hình chống chói, cạnh tranh với iPad Air 5",
        "link": "https://dantri.com.vn/cong-nghe/may-tinh-bang-tich-hop-man-hinh-chong-choi-canh-tranh-voi-ipad-air-5-20240807014108012.htm",
        "content": "MatePad 11.5\"S được bán ra tại thị trường Việt Nam với mức giá 13,5 triệu đồng. Máy sẽ cạnh tranh trực tiếp với một số đối thủ trong cùng phân khúc giá như Samsung Galaxy Tab S9 FE Plus và iPad Air 5."
    },
    {
        "name": "MyTV tri ân khách hàng với \"Tuổi mới rực rỡ - quà chất hết cỡ\"",
        "link": "https://dantri.com.vn/cong-nghe/mytv-tri-an-khach-hang-voi-tuoi-moi-ruc-ro-qua-chat-het-co-20240819172030429.htm",
        "content": "Khách hàng lựa chọn một trong các gói dịch vụ của VNPT như Home Net, Home Mesh… sẽ có cơ hội trúng những phần quà giá trị từ chương trình \"Tuổi mới rực rỡ - quà chất hết cỡ\" - một hoạt động tri ân khách hàng nhân dịp 15 năm MyTV ra mắt dịch vụ."
    },
    {
        "name": "Laptop giảm giá tiền triệu, thị trường liên tục có ưu đãi",
        "link": "https://dantri.com.vn/cong-nghe/laptop-giam-gia-tien-trieu-thi-truong-lien-tuc-co-uu-dai-20240806011028079.htm",
        "content": "Nhiều hệ thống bán lẻ đang giảm giá mạnh những mẫu laptop và tung ra nhiều chương trình ưu đãi được áp dụng đồng thời nhằm giúp các tân sinh viên có thể lựa chọn một chiếc máy tính phù hợp."
    },
    {
        "name": "Lộ thông tin về chiếc iPhone có cấu hình mạnh nhất từ trước đến nay",
        "link": "https://dantri.com.vn/cong-nghe/lo-thong-tin-ve-chiec-iphone-co-cau-hinh-manh-nhat-tu-truoc-den-nay-20240805121747354.htm",
        "content": "Chiếc iPhone có cấu hình mạnh nhất từ trước đến nay sẽ được trang bị bộ nhớ RAM 12GB và cụm 3 camera đều có độ phân giải 48 megapixel."
    },
    {
        "name": "Không phải iPhone 15 Pro Max, đây là smartphone bán chạy nhất thế giới",
        "link": "https://dantri.com.vn/cong-nghe/khong-phai-iphone-15-pro-max-day-la-smartphone-ban-chay-nhat-the-gioi-20240802231326106.htm",
        "content": "Báo cáo mới nhất từ công ty nghiên cứu thị trường Counterpoint Research cho biết Apple và Samsung là hai nhà sản xuất thống trị danh sách smartphone bán chạy nhất trong giai đoạn quý II."
    },
    {
        "name": "iPhone 16 Pro và iPhone 16 Pro Max tiếp tục lộ diện",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-va-iphone-16-pro-max-tiep-tuc-lo-dien-20240802115954470.htm",
        "content": "Mới đây, leaker Sonny Dickson đã chia sẻ hình ảnh được cho là 3 phiên bản màu sắc của bộ đôi iPhone 16 Pro và iPhone 16 Pro Max."
    },
    {
        "name": "Cận cảnh mô hình thực tế iPhone 16: Thiết kế và màu sắc mới",
        "link": "https://dantri.com.vn/cong-nghe/can-canh-mo-hinh-thuc-te-iphone-16-thiet-ke-va-mau-sac-moi-20240801111611434.htm",
        "content": "Sau nhiều năm giữ nguyên phong cách thiết kế của iPhone, rất có thể Apple sẽ cho ra mắt iPhone 16 với thiết kế mới."
    },
    {
        "name": "Thông tin mới nhất về iPhone 16 Pro Max",
        "link": "https://dantri.com.vn/cong-nghe/thong-tin-moi-nhat-ve-iphone-16-pro-max-20240731112723390.htm",
        "content": "Nguồn tin từ chuỗi cung ứng tiết lộ bộ đôi iPhone 16 Pro và iPhone 16 Pro Max sẽ hỗ trợ chuẩn kết nối WiFi 7."
    },
    {
        "name": "Smartphone giá rẻ sẽ được trang bị kết nối 5G, tính năng AI",
        "link": "https://dantri.com.vn/cong-nghe/smartphone-gia-re-se-duoc-trang-bi-ket-noi-5g-tinh-nang-ai-20240731115849176.htm",
        "content": "Các mẫu smartphone giá rẻ sắp tới sẽ được trang bị kết nối 5G, các tính năng về trí tuệ nhân tạo (AI)… tương tự như những sản phẩm tầm trung hoặc cao cấp."
    },
    {
        "name": "Hà Nội tìm giải pháp thu hút đầu tư bán dẫn, tự sản xuất chip",
        "link": "https://dantri.com.vn/cong-nghe/ha-noi-tim-giai-phap-thu-hut-dau-tu-ban-dan-tu-san-xuat-chip-20240730151204627.htm",
        "content": "Trong khuôn khổ Ngày hội kết nối đầu tư công nghệ bán dẫn thành phố Hà Nội 2024, các chuyên gia đã hiến kế để giúp thành phố thu hút đầu tư về công nghệ mới nói chung và công nghệ bán dẫn nói riêng."
    },
    {
        "name": "Apple lần đầu tiên làm điều này",
        "link": "https://dantri.com.vn/cong-nghe/apple-lan-dau-tien-lam-dieu-nay-20240729235421515.htm",
        "content": "Apple sẽ mở rộng hoạt động sản xuất đối với những nhà máy ở Ấn Độ bằng việc lần đầu tiên thực hiện lắp ráp các mẫu iPhone 16 Pro tại quốc gia này."
    },
    {
        "name": "Giá ngang cốc trà đá, loa báo chuyển khoản phủ khắp hàng quán, chợ dân sinh",
        "link": "https://dantri.com.vn/cong-nghe/gia-ngang-coc-tra-da-loa-bao-chuyen-khoan-phu-khap-hang-quan-cho-dan-sinh-20240813154048546.htm",
        "content": "Hàng nghìn cửa hàng lớn nhỏ đã nâng cao trải nghiệm cho khách hàng bằng cách sử dụng thiết bị báo kết quả thanh toán qua quét mã QR (QR code) với chi phí chỉ hơn 3.000 đồng/ngày."
    },
    {
        "name": "Tin buồn cho người sử dụng iPhone",
        "link": "https://dantri.com.vn/cong-nghe/tin-buon-cho-nguoi-su-dung-iphone-20240729001247604.htm",
        "content": "Nhiều khả năng, bộ công cụ Apple Intelligence có thể sẽ trễ hẹn với người dùng."
    },
    {
        "name": "Galaxy Z Fold6 lên kệ, giá từ 44 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/galaxy-z-fold6-len-ke-gia-tu-44-trieu-dong-20240726235319942.htm",
        "content": "Theo chia sẻ từ các đại lý, phiên bản Galaxy Z Fold6 là mẫu máy được người dùng Việt Nam chọn mua nhiều nhất trong đợt mở bán đầu tiên."
    },
    {
        "name": "OpenAI ra mắt SearchGPT, công cụ tìm kiếm tích hợp AI",
        "link": "https://dantri.com.vn/cong-nghe/openai-ra-mat-searchgpt-cong-cu-tim-kiem-tich-hop-ai-20240726095527957.htm",
        "content": "Hãng phần mềm đứng sau phần mềm chatbot AI nổi tiếng nhất hiện nay ChatGPT vừa cho ra mắt SearchGPT, công cụ tìm kiếm tích hợp AI."
    },
    {
        "name": "Top 5 laptop dưới 10 triệu đồng cho học sinh, sinh viên năm học 2024 - 2025",
        "link": "https://dantri.com.vn/cong-nghe/top-5-laptop-duoi-10-trieu-dong-cho-hoc-sinh-sinh-vien-nam-hoc-2024-2025-20240812171550065.htm",
        "content": "Đáp ứng nhu cầu mua sắm dụng cụ, học tập của học sinh, sinh viên cho mùa tựu trường sắp tới, thị trường laptop hiện rất đa dạng sản phẩm, giá cả. Bất kể phân khúc nào, người dùng đều có thể dễ dàng tìm được một thiết bị phù hợp."
    },
    {
        "name": "Kỷ lục buồn với các hãng smartphone dùng nền tảng Android",
        "link": "https://dantri.com.vn/cong-nghe/ky-luc-buon-voi-cac-hang-smartphone-dung-nen-tang-android-20240726011212658.htm",
        "content": "Các hãng sản xuất smartphone chạy nền tảng Android đang phải đối mặt với một thực tế đáng buồn đó là nhiều người dùng đang muốn chuyển sang sử dụng iPhone, hơn là nâng cấp lên smartphone Android mới."
    },
    {
        "name": "Tin buồn về iPhone 17 Slim",
        "link": "https://dantri.com.vn/cong-nghe/tin-buon-ve-iphone-17-slim-20240725102752335.htm",
        "content": "iPhone 17 Slim có thể sẽ chỉ được trang bị một camera. Apple sẽ phải thực hiện một số cắt giảm cần thiết để đánh đổi thiết kế \"siêu mỏng\"."
    },
    {
        "name": "iPhone giá rẻ chuẩn bị ra mắt",
        "link": "https://dantri.com.vn/cong-nghe/iphone-gia-re-chuan-bi-ra-mat-20240724122405491.htm",
        "content": "Theo The Information, các nhà cung ứng của Apple đang lên kế hoạch sản xuất hàng loạt mẫu iPhone SE thế hệ tiếp theo từ tháng 10."
    },
    {
        "name": "Lộ thời gian ra mắt chiếc iPhone màn hình gập đầu tiên",
        "link": "https://dantri.com.vn/cong-nghe/lo-thoi-gian-ra-mat-chiec-iphone-man-hinh-gap-dau-tien-20240723225540160.htm",
        "content": "Theo Digitimes, chiếc iPhone màn hình gập đầu tiên sẽ được Apple giới thiệu vào năm 2026. Sản phẩm này sẽ đánh dấu bước tiến quan trọng của công ty khi phát triển smartphone màn hình gập."
    },
    {
        "name": "Điều hòa giảm giá cuối hè, có mẫu chỉ còn 4,7 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/dieu-hoa-giam-gia-cuoi-he-co-mau-chi-con-47-trieu-dong-20240809104346948.htm",
        "content": "Ngay từ những ngày đầu tháng 8, các đại lý và siêu thị điện máy tung ra hàng loạt chương trình khuyến mãi, giảm giá cho các sản phẩm điều hòa."
    },
    {
        "name": "Tai nghe Samsung Galaxy Buds 3 Pro vừa ra mắt đã phải hoãn bán vì lỗi",
        "link": "https://dantri.com.vn/cong-nghe/tai-nghe-samsung-galaxy-buds-3-pro-vua-ra-mat-da-phai-hoan-ban-vi-loi-20240723150441026.htm",
        "content": "Mẫu tai nghe không dây cao cấp thế hệ mới Galaxy Buds 3 Pro của Samsung đã phải hoãn bán chỉ sau ít ngày được ra mắt."
    },
    {
        "name": "Nvidia \"lách\" lệnh cấm của Mỹ, làm chip AI riêng cho thị trường Trung Quốc",
        "link": "https://dantri.com.vn/cong-nghe/nvidia-lach-lenh-cam-cua-my-lam-chip-ai-rieng-cho-thi-truong-trung-quoc-20240723090643457.htm",
        "content": "Hãng sản xuất chip Nvidia được cho là đang phát triển một dòng chip AI dành riêng cho thị trường Trung Quốc, động thái giúp công ty này có thể bán chip cho Trung Quốc mà không vi phạm lệnh cấm của Mỹ."
    },
    {
        "name": "Tiết lộ về chiếc iPhone có giá đắt đỏ nhất từ trước đến nay",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-ve-chiec-iphone-co-gia-dat-do-nhat-tu-truoc-den-nay-20240722225718859.htm",
        "content": "iPhone 17 Slim được cho sẽ có giá bán khởi điểm từ 1.299 USD. Dự kiến, máy sẽ được trang bị màn hình LTPO với kích thước 6,65 inch."
    },
    {
        "name": "Tiết lộ mới về iPhone giá rẻ",
        "link": "https://dantri.com.vn/cong-nghe/tiet-lo-moi-ve-iphone-gia-re-20240722111036075.htm",
        "content": "Nguồn tin từ MacRumors cho biết quy trình sản xuất phần khung vỏ của iPhone SE 4 sẽ \"giống hệt\" với phiên bản iPhone 16 tiêu chuẩn. Dự kiến, thiết bị sẽ được giới thiệu vào mùa xuân năm sau."
    },
    {
        "name": "Điện thoại 2G biến mất trên các kệ hàng chính hãng",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-2g-bien-mat-tren-cac-ke-hang-chinh-hang-20240721002026357.htm",
        "content": "Hiện tại, hầu hết các đại lý đã ngừng kinh doanh điện thoại 2G. Lượng người dùng chuyển đổi sang thiết bị 4G cũng liên tục tăng khi thời gian tắt sóng 2G đang đến gần."
    },
    {
        "name": "Xiaomi ra mắt bộ đôi smartphone gập Mix Fold 4 và Mix Flip",
        "link": "https://dantri.com.vn/cong-nghe/xiaomi-ra-mat-bo-doi-smartphone-gap-mix-fold-4-va-mix-flip-20240720120704812.htm",
        "content": "Không lâu sau khi Samsung ra mắt bộ đôi smartphone gập Galaxy Z Fold6 và Z Flip6, Xiaomi cũng đã lập tức có câu trả lời với bộ đôi sản phẩm Mix Fold4 và Mix Flip."
    },
    {
        "name": "iPhone 16 Pro và Pro Max sẽ có phiên bản màu hồng hoàn toàn mới",
        "link": "https://dantri.com.vn/cong-nghe/iphone-16-pro-va-pro-max-se-co-phien-ban-mau-hong-hoan-toan-moi-20240719105144806.htm",
        "content": "Bên cạnh những màu sắc đã xuất hiện trên dòng iPhone 15 Pro, iPhone 16 Pro có thể sẽ được bổ sung thêm phiên bản màu \"Rose\" hoàn toàn mới."
    },
    {
        "name": "Tắt sóng 2G, điện thoại \"cục gạch\" sẽ mất kết nối từ thời điểm nào?",
        "link": "https://dantri.com.vn/cong-nghe/tat-song-2g-dien-thoai-cuc-gach-se-mat-ket-noi-tu-thoi-diem-nao-20240719005442236.htm",
        "content": "Sự ra đời và phổ biến của các công nghệ mạng di động thế hệ mới đã khiến mạng 2G trở nên lỗi thời và dần được thay thế."
    },
    {
        "name": "iPhone 17 \"siêu mỏng\" bị trì hoãn",
        "link": "https://dantri.com.vn/cong-nghe/iphone-17-sieu-mong-bi-tri-hoan-20240718102259120.htm",
        "content": "Nguồn tin từ nhà phân tích Ming-Chi Kuo cho biết Apple đã hủy bỏ kế hoạch sử dụng vật liệu đồng phủ nhựa (Resin-Coated Copper - RCC) cho bảng mạch chính trên dòng iPhone 17."
    },
    {
        "name": "CellphoneS mở bán loạt tivi QLED 2025, giá từ 6 triệu đồng",
        "link": "https://dantri.com.vn/cong-nghe/cellphones-mo-ban-loat-tivi-qled-2025-gia-tu-6-trieu-dong-20240801090052520.htm",
        "content": "Loạt tivi dòng A/A Pro 2025 mới của Xiaomi với đa dạng kích thước trải dài từ 43 đến 65 inch, hệ thống âm thanh sống động, hệ điều hành Google TV tiên tiến, hàng loạt tính năng thông minh khác được mở bán tại hệ thống CellphoneS từ 6 triệu đồng."
    },
    {
        "name": "Bên trong nhà máy sản xuất smartphone tự động, không có công nhân vận hành",
        "link": "https://dantri.com.vn/cong-nghe/ben-trong-nha-may-san-xuat-smartphone-tu-dong-khong-co-cong-nhan-van-hanh-20240715154824978.htm",
        "content": "Xiaomi vừa mở cửa một nhà máy sản xuất smartphone thông minh, có thể hoạt động hoàn toàn tự động mà không cần công nhân vận hành, với quy mô sản xuất 10 triệu chiếc mỗi năm."
    },
    {
        "name": "Apple đặt cược lớn vào iPhone 16",
        "link": "https://dantri.com.vn/cong-nghe/apple-dat-cuoc-lon-vao-iphone-16-20240715104113223.htm",
        "content": "Apple đã lên kế hoạch xuất xưởng tối thiểu 90 triệu mẫu iPhone 16 vào năm 2024. Công ty cũng thông báo đến các đối tác rằng họ đang hướng tới mục tiêu tăng trưởng 10% so với cùng kỳ năm 2023. \n\n\n\n\n\n11"
    },
    {
        "name": "Trên tay mẫu điện thoại 4G thay thế cho điện thoại 2G cơ bản",
        "link": "https://dantri.com.vn/cong-nghe/tren-tay-mau-dien-thoai-4g-thay-the-cho-dien-thoai-2g-co-ban-20240712221806938.htm",
        "content": "Với giá bán chưa tới 400.000 đồng, Sumo 4G V2 là mẫu điện thoại cơ bản hỗ trợ kết nối 4G. Đây cũng là một giải pháp giúp người dùng chuyển đổi từ điện thoại 2G sang 4G với chi phí tiết kiệm. \n\n\n\n\n\n21"
    },
    {
        "name": "Đồng hồ và tai nghe mới của Samsung bị chê vì giống đồ Apple",
        "link": "https://dantri.com.vn/cong-nghe/dong-ho-va-tai-nghe-moi-cua-samsung-bi-che-vi-giong-do-apple-20240711160047725.htm",
        "content": "Chiếc đồng hồ Galaxy Watch Ultra và tai nghe không dây Galaxy Buds3 của Samsung đã bị giới công nghệ chê bai vì cho rằng các sản phẩm này nhái theo Apple."
    },
    {
        "name": "Giá Galaxy Z Fold6 cao nhất 55 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/cong-nghe/gia-galaxy-z-fold6-cao-nhat-55-trieu-dong-tai-viet-nam-20240711003620173.htm",
        "content": "Galaxy Z Flip6 có giá bán khởi điểm từ 28,99 triệu đồng cho phiên bản 256GB. Trong khi đó, Galaxy Z Fold6 có mức giá khởi điểm từ 43,99 triệu đồng."
    },
    {
        "name": "Điện thoại Samsung Galaxy S25 Edge lộ cấu hình và giá bán \"chát\"",
        "link": "https://dantri.com.vn/cong-nghe/dien-thoai-samsung-galaxy-s25-edge-lo-cau-hinh-va-gia-ban-chat-20250430060055246.htm",
        "content": "Giá bán của Galaxy S25 Edge, chiếc điện thoại với thiết kế siêu mỏng sắp được ra mắt của Samsung, vừa bị rò rỉ cho thấy sản phẩm sẽ có giá cực cao."
    },
    {
        "name": "Mạng xã hội \"vì xã hội\" liệu đã đủ?",
        "link": "https://dantri.com.vn/cong-nghe/mang-xa-hoi-vi-xa-hoi-lieu-da-du-20250427102204774.htm",
        "content": "Khi các nền tảng mạng xã hội bắt đầu gắn nhãn mình là \"nền tảng vì lợi ích chung của xã hội\" (prosocial media), người dùng có quyền hy vọng vào một thời đại số tích cực hơn."
    },
    {
        "name": "iPhone phiên bản kỷ niệm 20 năm của Apple gặp khó khăn lớn",
        "link": "https://dantri.com.vn/cong-nghe/iphone-phien-ban-ky-niem-20-nam-cua-apple-gap-kho-khan-lon-20250428122749586.htm",
        "content": "Apple đang lên kế hoạch cho một đợt \"cải tổ lớn\" về thiết kế cho iPhone vào năm 2027, nhân dịp kỷ niệm 20 năm ra mắt dòng sản phẩm này."
    },
    {
        "name": "Vì sao trường học miễn phí của ông chủ Facebook phải đóng cửa vào năm sau?",
        "link": "https://dantri.com.vn/cong-nghe/vi-sao-truong-hoc-mien-phi-cua-ong-chu-facebook-phai-dong-cua-vao-nam-sau-20250428103913536.htm",
        "content": "Một trường tiểu học miễn phí dành cho con em các gia đình thu nhập thấp được thành lập bởi Mark Zuckerberg sẽ bị đóng cửa vào mùa hè năm sau."
    },
    {
        "name": "Đồ công nghệ nhận ưu đãi lên đến 80% dịp nghỉ lễ",
        "link": "https://dantri.com.vn/cong-nghe/do-cong-nghe-nhan-uu-dai-len-den-80-dip-nghi-le-20250501012051682.htm",
        "content": "Các sản phẩm tai nghe, máy tính, điện thoại, máy chiếu thông minh đang nhận được ưu đãi, giảm giá cả triệu đồng trong dịp nghỉ lễ kéo dài 5 ngày."
    },
    {
        "name": "Góc làm việc hơn 100 triệu đồng rực đỏ chào mừng 30/4",
        "link": "https://dantri.com.vn/cong-nghe/goc-lam-viec-hon-100-trieu-dong-ruc-do-chao-mung-304-20250428215308374.htm",
        "content": "Không chỉ đầu tư vào thiết bị, chủ nhân của góc làm việc còn chú trọng vào từng chi tiết trang trí: từ poster cổ động, đến mô hình xe tăng. Cách bài trí cho thấy sự trân trọng đối với lịch sử dân tộc."
    },
    {
        "name": "Cách dùng AI tạo hình ảnh hòa cùng không khí ngày Thống nhất đất nước 30/4",
        "link": "https://dantri.com.vn/cong-nghe/cach-dung-ai-tao-hinh-anh-hoa-cung-khong-khi-ngay-thong-nhat-dat-nuoc-304-20250428154150785.htm",
        "content": "Bài viết dưới đây sẽ hướng dẫn bạn cách thức để tạo ra những hình ảnh chụp cùng lá cờ Tổ quốc để hòa cùng không khí ngày Thống nhất đất nước 30/4."
    }
]