[
    {
        "name": "Căn nhà phố hóa vườn treo Babylon xanh mướt ngay ngã tư TP Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-pho-hoa-vuon-treo-babylon-xanh-muot-ngay-nga-tu-tp-quy-nhon-20240704163853932.htm",
        "content": "Căn nhà được xây trên khu đất rộng với 2 mặt tiền lớn. Thiết kế độc đáo biến căn nhà phố trông như một biệt thự nghỉ dưỡng xanh mát ngay đô thị tấp nập."
    },
    {
        "name": "Căn nhà an yên, độc đáo nằm lọt thỏm giữa khu dân cư nhà giàu tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-an-yen-doc-dao-nam-lot-thom-giua-khu-dan-cu-nha-giau-tai-da-nang-20240530095414263.htm",
        "content": "Căn nhà này được chia thành 2 khối, được nối với nhau bằng hành lang đi bộ. Những khối nhà này được che chắn bởi vườn cây xanh mướt xung quanh."
    },
    {
        "name": "Sống xanh cùng phong cách hiện đại tự nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/song-xanh-cung-phong-cach-hien-dai-tu-nhien-20240826064548993.htm",
        "content": "Hướng đến lối sống xanh gần gũi thiên nhiên, phong cách thiết kế nội thất hiện đại tự nhiên ứng dụng những giải pháp đơn giản để tạo nên không gian sống tinh tế, hài hòa và tràn đầy năng lượng tích cực."
    },
    {
        "name": "Nhiều doanh nghiệp bất động sản và khách sạn tại Việt Nam đạt giải thưởng IPA",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-doanh-nghiep-bat-dong-san-va-khach-san-tai-viet-nam-dat-giai-thuong-ipa-20240731093005155.htm",
        "content": "Giải thưởng International Property Awards (IPA) 2024 vừa tổ chức lần thứ 29 tại Thái Lan. Nhiều doanh nghiệp trong ngành bất động sản và khách sạn tại Việt Nam được vinh danh vì thành tích nổi bật."
    },
    {
        "name": "Căn nhà 2 tầng có thiết kế vảy cá độc đáo và thoáng mát tại Tây Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-2-tang-co-thiet-ke-vay-ca-doc-dao-va-thoang-mat-tai-tay-ninh-20240527084437838.htm",
        "content": "Căn nhà nổi bật giữa khu dân cư bởi lớp áo gạch đỏ hình vảy cá đặc biệt."
    },
    {
        "name": "Biệt thự tân cổ điển cũ kỹ \"biến hình\" hiện đại và xanh mướt sau cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-tan-co-dien-cu-ky-bien-hinh-hien-dai-va-xanh-muot-sau-cai-tao-20240520180228547.htm",
        "content": "Dự án này là một ví dụ về việc cải tạo kiến trúc biệt thự tân cổ điển - loại hình biệt thự phổ biến nhất tại các đô thị Việt Nam. \n\n\n\n\n\n11"
    },
    {
        "name": "Sắc xanh bên vịnh biển",
        "link": "https://dantri.com.vn/bat-dong-san/sac-xanh-ben-vinh-bien-20240701154303773.htm",
        "content": "Qua gần 3 thập kỷ từ ngày xây dựng, đại lộ Hoàng Quốc Việt vẫn như mới. Hàng cây trải dài hết tầm mắt, con đường xanh như nụ cười dịu dàng chào đón du khách đến với thành phố Hạ Long (Quảng Ninh) sau hơn trăm cây số trên cao tốc."
    },
    {
        "name": "Căn nhà phố 4 tầng hóa thành resort 5 sao xanh mướt tại Khánh Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-pho-4-tang-hoa-thanh-resort-5-sao-xanh-muot-tai-khanh-hoa-20240518095814261.htm",
        "content": "Căn nhà tại vùng ngoại ô thành phố Nha Trang gây ấn tượng bởi thiết kế độc đáo với nhiều cây xanh, thậm chí còn có cả bể bơi như một khu nghỉ dưỡng 5 sao."
    },
    {
        "name": "Căn nhà quê bên ngoài mộc mạc, bên trong hiện đại, độc đáo ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-que-ben-ngoai-moc-mac-ben-trong-hien-dai-doc-dao-o-vinh-phuc-20240515142143469.htm",
        "content": "Vẻ ngoài của căn nhà này không có gì đặc biệt, nhưng bên trong lại được thiết kế hiện đại, độc đáo và tối ưu về ánh sáng."
    },
    {
        "name": "Căn nhà 5 gian rộng rãi xanh mát thành \"resort chữa lành\" tại Khánh Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-5-gian-rong-rai-xanh-mat-thanh-resort-chua-lanh-tai-khanh-hoa-20240514093946866.htm",
        "content": "Nằm nép mình bên vùng ngoại ô yên tĩnh ở Khánh Hòa, căn nhà trên khu đất rộng hàng trăm m2 được thiết kế hài hòa với thiên nhiên này là chốn để \"chữa lành\" đầy ý nghĩa."
    },
    {
        "name": "Nhà hàng xanh độc đáo, đậm nét làng quê giữa khu công nghiệp tại Đồng Nai",
        "link": "https://dantri.com.vn/bat-dong-san/nha-hang-xanh-doc-dao-dam-net-lang-que-giua-khu-cong-nghiep-tai-dong-nai-20240508131231435.htm",
        "content": "Nhà hàng này được thiết kế theo hướng gần gũi với thiên nhiên, nổi bật giữa khu vực nhà xưởng khu công nghiệp."
    },
    {
        "name": "Choáng ngợp với căn nhà phố 100m2 có đủ cây xanh, ánh nắng, hồ cá ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-voi-can-nha-pho-100m2-co-du-cay-xanh-anh-nang-ho-ca-o-da-nang-20240507082648787.htm",
        "content": "Căn nhà phố này phá bỏ hoàn toàn định kiến về nhà mặt đất ở các đô thị lớn thường chật chội, thiếu ánh sáng, thiên nhiên."
    },
    {
        "name": "Chung cư mini cũ ở Ấn Độ xanh mướt, độc đáo sau khi được cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-mini-cu-o-an-do-xanh-muot-doc-dao-sau-khi-duoc-cai-tao-20240503175312547.htm",
        "content": "Chung cư mini tại Ấn Độ sau khi được cải tạo trở nên khác biệt với kiến trúc xanh, thân thiện môi trường."
    },
    {
        "name": "Cách một khách sạn cũ biến hình thành resort xanh mát giữa đô thị đông đúc",
        "link": "https://dantri.com.vn/bat-dong-san/cach-mot-khach-san-cu-bien-hinh-thanh-resort-xanh-mat-giua-do-thi-dong-duc-20240502112123519.htm",
        "content": "Được phủ xanh mặt ngoài, khách sạn cao tầng như biến thành khu nghỉ dưỡng xanh mướt dù nằm ở trung tâm thủ đô của Malaysia."
    },
    {
        "name": "Một nước châu Âu trồng được cả rừng nhiệt đới trong tòa nhà văn phòng",
        "link": "https://dantri.com.vn/bat-dong-san/mot-nuoc-chau-au-trong-duoc-ca-rung-nhiet-doi-trong-toa-nha-van-phong-20240426105950907.htm",
        "content": "Dự án này là bước đi tiên phong trong những giải pháp giúp đưa thiên nhiên vào môi trường hiện đại của con người."
    },
    {
        "name": "Căn nhà xanh, độc đáo trên mảnh đất hình lục giác tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-xanh-doc-dao-tren-manh-dat-hinh-luc-giac-tai-tphcm-20240424204448189.htm",
        "content": "Nằm trên khu đất hình đa giác, không vuông vắn nhưng căn nhà được thiết kế tinh tế, đáp ứng các yêu cầu khó của gia chủ."
    },
    {
        "name": "Căn nhà xoay ngang, xanh mướt và độc đáo tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-xoay-ngang-xanh-muot-va-doc-dao-tai-da-nang-20240422174820403.htm",
        "content": "Mặt tiền của căn nhà xoay một góc 45 độ so với cổng chính. Điều này giúp hóa giải bất lợi về phong thủy của khu đất."
    },
    {
        "name": "Căn nhà gạch men rộng rãi, đầm ấm của gia đình 4 thế hệ ở Hội An",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-gach-men-rong-rai-dam-am-cua-gia-dinh-4-the-he-o-hoi-an-20240417140413082.htm",
        "content": "Căn nhà này là nơi sinh sống của 4 gia đình nhỏ trong một đại gia đình. Thiết kế của căn nhà vừa đảm bảo sự riêng tư vừa có không gian sinh hoạt chung đầm ấm."
    },
    {
        "name": "Căn nhà gạch đỏ, không dùng điều hòa ở vùng ngoại ô TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-gach-do-khong-dung-dieu-hoa-o-vung-ngoai-o-tphcm-20240412103158376.htm",
        "content": "Dự án được triển khai tại khu dân cư Phú Xuân, huyện Nhà Bè, TPHCM. Căn nhà này tận dụng tối đa công dụng của gạch nung vào điều hòa vi khí hậu."
    },
    {
        "name": "Nhà phố trong hẻm chật chội tại TPHCM nhưng có cả khu vườn bí mật xanh mướt",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-trong-hem-chat-choi-tai-tphcm-nhung-co-ca-khu-vuon-bi-mat-xanh-muot-20240411091816653.htm",
        "content": "Căn nhà phố nằm trong hẻm tại đô thị lớn nhưng vẫn đầy đủ ánh sáng, cây xanh mát mẻ như ở các vùng quê."
    },
    {
        "name": "Nhà ống ở phố vẫn đầy đủ cây xanh, ánh sáng như khu vườn nhiệt đới",
        "link": "https://dantri.com.vn/bat-dong-san/nha-ong-o-pho-van-day-du-cay-xanh-anh-sang-nhu-khu-vuon-nhiet-doi-20240330091132827.htm",
        "content": "Căn nhà ống được thiết kế công năng tối ưu, ngập tràn ánh sáng và hài hòa với thiên nhiên."
    },
    {
        "name": "Căn nhà độc đáo với mái ngói ngược và chức năng \"bẫy gió\" tại Lâm Đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-doc-dao-voi-mai-ngoi-nguoc-va-chuc-nang-bay-gio-tai-lam-dong-20240320205319210.htm",
        "content": "Căn nhà nổi bật giữa khu phố với mái ngói đỏ được lợp ngược cùng với thiết kế cửa chớp, giúp đối lưu không khí. Mái nhà như một cái \"bẫy gió\" lớn."
    },
    {
        "name": "Căn nhà có tường mang cá giúp điều hòa không khí tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-co-tuong-mang-ca-giup-dieu-hoa-khong-khi-tai-tphcm-20240317231925548.htm",
        "content": "Điểm nhấn của căn nhà là hệ thống tường bê tông dày, xếp xen kẽ như mang cá. Dạng tường này vừa giúp đón gió, đón nắng nhưng cũng giúp tránh mưa tạt hiệu quả."
    },
    {
        "name": "Mở cửa thấy cây, căn nhà vườn nhiệt đới nằm giữa lòng TP Phan Thiết",
        "link": "https://dantri.com.vn/bat-dong-san/mo-cua-thay-cay-can-nha-vuon-nhiet-doi-nam-giua-long-tp-phan-thiet-20240316152013303.htm",
        "content": "Căn nhà được thiết kế lại với việc giữ lại toàn bộ sân vườn, không gian của nhà cũ."
    },
    {
        "name": "Biệt thự có mái kim tự tháp độc đáo ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-co-mai-kim-tu-thap-doc-dao-o-ha-noi-20240314161134883.htm",
        "content": "Căn biệt thự này được xây dựng trên khu đất rộng lớn, nhìn ra hồ Suối Hai (Ba Vì, Hà Nội). Đội ngũ kiến trúc sư nghiên cứu tỉ mỉ điều kiện khí hậu để giúp căn nhà đón ánh sáng và gió tự nhiên."
    },
    {
        "name": "Văn phòng công ty mọc giữa rừng cây, thân thiện môi trường tại Khánh Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/van-phong-cong-ty-moc-giua-rung-cay-than-thien-moi-truong-tai-khanh-hoa-20240313125401017.htm",
        "content": "Dự án là minh chứng rõ ràng cho cam kết phát triển bền vững, bảo vệ trong kiến trúc."
    },
    {
        "name": "Căn nhà 3 gian có kiến trúc độc đáo trên khu đất dài và hẹp tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-3-gian-co-kien-truc-doc-dao-tren-khu-dat-dai-va-hep-tai-tphcm-20240313060817735.htm",
        "content": "Căn nhà được xây dựng trên khu đất dài và hẹp nhưng vẫn có cảnh quan xanh mát, không gian thoáng đãng với sân vườn như resort thu nhỏ."
    },
    {
        "name": "Nhà máy chè bỏ hoang ở Trung Quốc biến thành resort 5 sao khi được cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/nha-may-che-bo-hoang-o-trung-quoc-bien-thanh-resort-5-sao-khi-duoc-cai-tao-20240311094235305.htm",
        "content": "Đội ngũ kiến trúc sư đã biến nhà máy chè bỏ hoang thành điểm du lịch xanh với không gian đề cao lịch sử của ngành chế biến trà địa phương."
    },
    {
        "name": "Căn nhà cổ tích ở Huế: Cả gia đình như được sống giữa rừng cây",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-co-tich-o-hue-ca-gia-dinh-nhu-duoc-song-giua-rung-cay-20240309090905920.htm",
        "content": "Ngôi nhà này có thiết kế đơn giản nhưng độc đáo, như tàng hình giữa rừng cây xanh mướt."
    },
    {
        "name": "Nhà phố xanh mướt độc đáo với hình dáng du thuyền tại Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-xanh-muot-doc-dao-voi-hinh-dang-du-thuyen-tai-nha-trang-20240306214500022.htm",
        "content": "Được xây dựng trên khu đất không vuông vắn nhưng căn nhà phố này lại nổi bật bởi thiết kế độc đáo và gần gũi với thiên nhiên."
    },
    {
        "name": "Ưu tiên gió trời, biệt thự xanh không dùng điều hòa tại Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/uu-tien-gio-troi-biet-thu-xanh-khong-dung-dieu-hoa-tai-ba-ria-vung-tau-20240301103237602.htm",
        "content": "Căn biệt thự được xây dựng giữa vùng đất xanh tại Hồ Tràm, tỉnh Bà Rịa - Vũng Tàu. Điểm nhấn của căn nhà là thiết kế ưu tiên ánh sáng tự nhiên, gió trời thay vì dùng điều hòa nhiệt độ."
    },
    {
        "name": "Căn nhà quê giữa phố độc đáo, có cả mảnh sân với cây cau, giếng nước",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-que-giua-pho-doc-dao-co-ca-manh-san-voi-cay-cau-gieng-nuoc-20240221094415616.htm",
        "content": "Dự án có thiết kế mang đậm hồn Việt với kiểu nhà ba gian, có một mảnh sân trồng cau, giếng nước ngay giữa thành phố."
    },
    {
        "name": "Các xu hướng nội thất sẽ lên ngôi trong năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/cac-xu-huong-noi-that-se-len-ngoi-trong-nam-2024-20240208163107731.htm",
        "content": "Năm 2024 hứa hẹn là thời điểm lên ngôi của nhiều màu sắc mới lạ như màu cam mơ chín, xanh ngọc. Chuyên gia cho rằng năm nay có thể ghi nhận sự quay trở lại của chủ nghĩa lãng mạn và vẻ đẹp cổ điển."
    },
    {
        "name": "\"Người tiêu dùng Việt chưa thực sự quan tâm đến chất lượng đồ nội thất\"",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-tieu-dung-viet-chua-thuc-su-quan-tam-den-chat-luong-do-noi-that-20231216014030611.htm",
        "content": "Phó chủ tịch Hội Kiến trúc sư TPHCM thừa nhận, người Việt chưa quan tâm đến tiêu chuẩn, chất lượng của nội thất. Đồng thời, các quy định, quy chuẩn chất lượng với đồ nội thất cũng còn thiếu."
    },
    {
        "name": "Ngôi nhà \"bên ngoài nông thôn, bên trong thành thị\" đặc biệt tại Vĩnh Phúc",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-ben-ngoai-nong-thon-ben-trong-thanh-thi-dac-biet-tai-vinh-phuc-20231209095617883.htm",
        "content": "Với thiết kế kiến trúc 2 lớp, dùng vật liệu địa phương, ngôi nhà này không có điều hòa nhưng vẫn đảm bảo thông gió và mát mẻ."
    },
    {
        "name": "Nhà máy sản xuất camera \"make in Vietnam\" lộng lẫy như siêu biệt thự",
        "link": "https://dantri.com.vn/kinh-doanh/nha-may-san-xuat-camera-make-in-vietnam-long-lay-nhu-sieu-biet-thu-20231112172948707.htm",
        "content": "Tổ hợp nhà máy này được triển khai trong 17 tháng trên lô đất diện tích khoảng 1,5ha. Nhà máy sẽ là nơi sản xuất camera thông minh \"make in Vietnam\" và các thiết bị đầu đọc e-ID, sinh trắc học..."
    },
    {
        "name": "Khu du lịch biển \"lột xác\" sau khi hàng chục ki ốt được giải tỏa",
        "link": "https://dantri.com.vn/bat-dong-san/khu-du-lich-bien-lot-xac-sau-khi-hang-chuc-ki-ot-duoc-giai-toa-20231003074333479.htm",
        "content": "Sau khi hàng chục chủ ki ốt kinh doanh đồng loạt tháo dỡ ki ốt chắn lối ra biển, mặt tiền Khu du lịch Thiên Cầm, Hà Tĩnh đã thông thoáng hơn."
    },
    {
        "name": "Ngôi nhà nhỏ mộng mơ nằm giữa thung lũng hoa vàng cỏ xanh",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-nho-mong-mo-nam-giua-thung-lung-hoa-vang-co-xanh-20230928150929952.htm",
        "content": "Ngôi nhà này trở thành một phần của cảnh quan thiên nhiên xung quanh."
    },
    {
        "name": "Ngôi nhà phố được thiết kế như biệt thự nghỉ dưỡng độc đáo tại Lâm Đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-pho-duoc-thiet-ke-nhu-biet-thu-nghi-duong-doc-dao-tai-lam-dong-20230922150026629.htm",
        "content": "Ngôi nhà có mặt tiền khác biệt so với những căn nhà xung quanh. Tầng thượng được thiết kế với đầy đủ khu spa, hồ nước như tại biệt thự nghỉ dưỡng."
    },
    {
        "name": "Tòa nhà 51 tầng được ví như ốc đảo xanh độc đáo giữa trung tâm Singapore",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-51-tang-duoc-vi-nhu-oc-dao-xanh-doc-dao-giua-trung-tam-singapore-20230905170630686.htm",
        "content": "Dự án này tọa lạc tại khu vực trung tâm tài chính của Singapore. Điểm nhấn của tòa nhà là thiết kế độc đáo, ưu tiên cây xanh và không gian mở."
    },
    {
        "name": "Nhà ở kèm quán cà phê như tổ mối nằm sâu dưới lòng đất tại Nhật Bản",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-kem-quan-ca-phe-nhu-to-moi-nam-sau-duoi-long-dat-tai-nhat-ban-20230831112838909.htm",
        "content": "Dự án là một căn nhà dưới mặt đất như tổ mối, đồng thời là quán cà phê độc đáo tại Nhật Bản."
    },
    {
        "name": "Độc đáo với dự án biến gầm cầu thành công viên xanh tại Ấn Độ",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-voi-du-an-bien-gam-cau-thanh-cong-vien-xanh-tai-an-do-20230828150256423.htm",
        "content": "Từ không gian thường bị bỏ phí, gầm cầu vượt này biến thành công viên thu nhỏ với nhiều cây xanh."
    },
    {
        "name": "4 cách lưu thông gió cho căn nhà của bạn",
        "link": "https://dantri.com.vn/bat-dong-san/4-cach-luu-thong-gio-cho-can-nha-cua-ban-20230826055113067.htm",
        "content": "Mùa hè ngày càng nóng khắc nghiệt cho thấy rõ tầm quan trọng của việc làm mát cho căn nhà. Trong dài hạn, thiết kế thông gió có thể là giải pháp tốt cho ngôi nhà của bạn."
    },
    {
        "name": "Căn biệt thự có phòng khách đặc biệt với 2 mặt tiền ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/can-biet-thu-co-phong-khach-dac-biet-voi-2-mat-tien-o-da-nang-20230824085009843.htm",
        "content": "Điểm nhấn của căn biệt thự này là phòng khách được đặt tại sân sau với không gian mở rộng lớn."
    },
    {
        "name": "Bí mật trong kiến trúc ở thành phố xanh nhất thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/bi-mat-trong-kien-truc-o-thanh-pho-xanh-nhat-the-gioi-20230819112552261.htm",
        "content": "25% diện tích Copenhagen là không gian xanh, hơn một nửa năng lượng đến từ các nguồn tái tạo, chủ yếu là điện gió, mặt trời và sinh khối."
    },
    {
        "name": "Căn nhà gỗ độc đáo biến khu vườn bệnh viện thành thiên đường bí mật",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-go-doc-dao-bien-khu-vuon-benh-vien-thanh-thien-duong-bi-mat-20230817084525273.htm",
        "content": "Căn nhà gỗ nhỏ được đặt giữa khu vườn bệnh viện giúp những bệnh nhân chấn thương cột sống dễ dàng hòa mình vào thiên nhiên."
    },
    {
        "name": "Mách bí kíp chọn cây phù hợp trồng trong nhà chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/mach-bi-kip-chon-cay-phu-hop-trong-trong-nha-chung-cu-20230809094101855.htm",
        "content": "Cây xanh không chỉ giúp thanh lọc không khí mà còn có tác dụng làm mới không gian sống, giúp căn nhà trở nên mát mẻ, xanh mát. Dưới đây là những lời khuyên của một florist Việt về cách chọn cây."
    },
    {
        "name": "Căn nhà phố mặt đường hướng Tây, được phủ xanh cực mát mẻ tại Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-pho-mat-duong-huong-tay-duoc-phu-xanh-cuc-mat-me-tai-da-nang-20230808142745018.htm",
        "content": "Căn nhà được đội ngũ thiết dùng cây xanh và kiến trúc vi khí hậu để khắc phục những nhược điểm như hướng Tây, ô nhiễm tiếng ồn, ô nhiễm khói bụi."
    },
    {
        "name": "Đưa hồn quê lên phố, căn nhà màu gạch đỏ tại TPHCM gây ấn tượng khác biệt",
        "link": "https://dantri.com.vn/bat-dong-san/dua-hon-que-len-pho-can-nha-mau-gach-do-tai-tphcm-gay-an-tuong-khac-biet-20230807124440281.htm",
        "content": "Dự án Red Cave là căn nhà 3 tầng màu gạch đỏ - màu sắc đặc trưng của nhà truyền thống Việt Nam. Căn nhà được xây dựng tại TPHCM."
    },
    {
        "name": "Căn biệt thự độc lạ, phủ kính vuông vức, thu trọn bầu trời tại Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/can-biet-thu-doc-la-phu-kinh-vuong-vuc-thu-tron-bau-troi-tai-nha-trang-20230805085724590.htm",
        "content": "Căn biệt thự tựa núi, hướng vịnh Nha Trang như một khách sạn thu nhỏ với bể bơi, bể sục, sân golf và phòng chiếu phim."
    },
    {
        "name": "Mát rượi với kiến trúc phủ xanh độc đáo của một nhà máy Thụy Sĩ tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/mat-ruoi-voi-kien-truc-phu-xanh-doc-dao-cua-mot-nha-may-thuy-si-tai-tphcm-20230802090402266.htm",
        "content": "Toàn bộ mặt tiền của nhà máy được phủ xanh vừa có tác dụng che mưa nắng và có tác dụng thanh lọc không khí."
    },
    {
        "name": "Căn hộ duplex độc đáo tại TPHCM với thiết kế hình khối và ốp đá mài kiểu Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-duplex-doc-dao-tai-tphcm-voi-thiet-ke-hinh-khoi-va-op-da-mai-kieu-my-20230728094703877.htm",
        "content": "Căn hộ duplex với thiết kế về hình học và phong cách sử dụng vật liệu terrazzo nằm trong một khu đô thị tại TPHCM."
    },
    {
        "name": "Tòa nhà kính vạn hoa tựa núi, hướng biển độc đáo ở Quảng Bình",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-kinh-van-hoa-tua-nui-huong-bien-doc-dao-o-quang-binh-20230721100008125.htm",
        "content": "Dự án này là tòa nhà văn phòng kết hợp với nhà ở của một công ty khoáng sản tại tỉnh Quảng Bình."
    },
    {
        "name": "Ngôi nhà ven hồ tại Bà Rịa - Vũng Tàu được làm từ vật liệu tái chế",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-ven-ho-tai-ba-ria-vung-tau-duoc-lam-tu-vat-lieu-tai-che-20230719112710441.htm",
        "content": "Ngôi nhà mang dáng vẻ mộc mạc, bình dị của những vật liệu cũ, cùng với nội thất đơn giản, nhẹ nhàng hòa mình vào rừng cây tạo cảm giác yên bình cho gia chủ."
    },
    {
        "name": "Căn nhà ở TPHCM với vô số \"lỗ thở\" độc đáo",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-o-tphcm-voi-vo-so-lo-tho-doc-dao-20230717084425393.htm",
        "content": "Nhà hướng tây có nhiều cây xanh bao phủ. Mặt tiền của ngôi nhà 5 tầng này được ốp 25.000 viên gạch so le, giúp tạo ra vô số \"lỗ thở\"."
    },
    {
        "name": "Ngôi nhà ống trong ngõ nhỏ Hà Nội với thiết kế độc lạ, công năng tối ưu",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-ong-trong-ngo-nho-ha-noi-voi-thiet-ke-doc-la-cong-nang-toi-uu-20230717112641018.htm",
        "content": "Căn nhà này được xây dựng với diện tích 148m2 trên mảnh đất hẹp, dài, không vuông vức trong nội thành Hà Nội."
    },
    {
        "name": "Độc đáo với ngôi nhà thiết kế từ cảm hứng truyện \"Dế mèn phiêu lưu ký\"",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-voi-ngoi-nha-thiet-ke-tu-cam-hung-truyen-de-men-phieu-luu-ky-20230714151127299.htm",
        "content": "Ngôi nhà được xây dựng với diện tích 200m2, lấy cảm hứng từ tổ của loài dế mèn trong truyện ngắn \"Dế mèn phiêu lưu ký\" của nhà văn Tô Hoài."
    },
    {
        "name": "Nhà hang độc đáo có thiết kế và nội thất hòa mình với thiên nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/nha-hang-doc-dao-co-thiet-ke-va-noi-that-hoa-minh-voi-thien-nhien-20230706114036221.htm",
        "content": "Tôn trọng thiên nhiên, các kiến trúc sư gần như đã giữ nguyên cảnh quan của hang đá để xây dựng nên ngôi nhà này."
    },
    {
        "name": "Cô gái châu Phi biến rác nhựa thành loại gạch nhẹ hơn cả gạch bê tông",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-chau-phi-bien-rac-nhua-thanh-loai-gach-nhe-hon-ca-gach-be-tong-20230422122313934.htm",
        "content": "Sản phẩm của Gjenge Makers bền hơn, nhẹ hơn và rẻ hơn so với gạch bê tông."
    },
    {
        "name": "Độc đáo ngôi nhà \"biết thở\", nội thất chủ yếu là đồ tái chế",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-ngoi-nha-biet-tho-noi-that-chu-yeu-la-do-tai-che-20230321170641158.htm",
        "content": "\"Breathe\" là ngôi nhà được xây dựng xoay quanh các nguyên tắc cốt lõi về tính bền vững."
    },
    {
        "name": "Độc đáo lối sống xanh của cô gái Mỹ: 4 năm thải ra số rác vừa một lọ 0,5kg",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-loi-song-xanh-cua-co-gai-my-4-nam-thai-ra-so-rac-vua-mot-lo-05kg-20230306185137491.htm",
        "content": "Lauren Singer là cô gái đến từ New York nổi tiếng với lối sống không rác thải trong suốt một thập kỷ qua."
    },
    {
        "name": "Dãy shophouse cũ kỹ hóa thành không gian sống bắt mắt",
        "link": "https://dantri.com.vn/bat-dong-san/day-shophouse-cu-ky-hoa-thanh-khong-gian-song-bat-mat-20220910205911081.htm",
        "content": "Cây xanh kết hợp với các bức tường xi măng cổ kính giúp ngôi nhà có một diện mạo vô cùng bắt mắt."
    },
    {
        "name": "Tòa nhà ở Đà Nẵng có mặt tiền gây ấn tượng vì không tốn một viên gạch",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-o-da-nang-co-mat-tien-gay-an-tuong-vi-khong-ton-mot-vien-gach-20220814230748715.htm",
        "content": "Nhờ sử dụng các loài thực vật địa phương, tòa nhà trở thành một môi trường chữa bệnh 5 sao, sang trọng và riêng tư, có mặt tiền vô cùng ấn tượng dù không tốn một viên gạch nào cho việc xây dựng."
    },
    {
        "name": "Sửng sốt với vẻ đẹp của ngôi nhà mê cung kết hợp giữa tre và bê tông",
        "link": "https://dantri.com.vn/bat-dong-san/sung-sot-voi-ve-dep-cua-ngoi-nha-me-cung-ket-hop-giua-tre-va-be-tong-20220813212537122.htm",
        "content": "Mẫu nhà ở điển hình này có thể kết hợp các hoạt động giáo dục hay kinh doanh quán cà phê trong tương lai mà vẫn giữ được sự riêng tư cho gia chủ."
    },
    {
        "name": "Căn nhà cabin nhỏ sang trọng nằm giữa rừng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-cabin-nho-sang-trong-nam-giua-rung-20220811105246599.htm",
        "content": "Ngày càng có nhiều người mong muốn tìm về với thiên nhiên để tìm sự bình yên, thư giãn và nạp năng lượng sau khoảng thời gian làm việc căng thẳng."
    },
    {
        "name": "Khách sạn tổ chim lấy màu xanh của rừng làm nội thất",
        "link": "https://dantri.com.vn/bat-dong-san/khach-san-to-chim-lay-mau-xanh-cua-rung-lam-noi-that-20220806214853337.htm",
        "content": "Bằng cách \"bao bọc\" phòng khách sạn trong một môi trường sống sinh thái, công trình giúp du khách có cơ hội \"trải nghiệm\" cuộc sống của các loài chim ở phạm vi gần nhất."
    },
    {
        "name": "Vì sao Việt Nam có ít công trình xanh?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-viet-nam-co-it-cong-trinh-xanh-20220729210236417.htm",
        "content": "Hơn 10 năm phát triển, Việt Nam mới đạt hơn 200 công trình xanh. Điều này khiến giới chuyên gia trăn trở."
    },
    {
        "name": "7 loại cây tốt nhất để đặt trong phòng tắm",
        "link": "https://dantri.com.vn/bat-dong-san/7-loai-cay-tot-nhat-de-dat-trong-phong-tam-20220727105516742.htm",
        "content": "Cây xanh là một cách trang trí phòng tắm dễ dàng và không tốn kém. Nhưng bạn đã biết những loại cây nào sẽ phù hợp cho không gian phòng tắm?"
    },
    {
        "name": "Tòa nhà dùng cỏ xanh để làm mái, vừa nhìn đã thấy mướt mắt",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-dung-co-xanh-de-lam-mai-vua-nhin-da-thay-muot-mat-20220716152742394.htm",
        "content": "Điểm nhấn của tòa nhà chính là việc các kiến trúc sư sử dụng những vạt cỏ mềm để làm mái nhà."
    },
    {
        "name": "6 xu hướng xây nhà xanh phổ biến năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/6-xu-huong-xay-nha-xanh-pho-bien-nam-nay-20220708153031139.htm",
        "content": "Không chỉ tiết kiệm tiền bạc, năng lượng cho chủ nhà, nhà xanh còn giúp bảo vệ môi trường..."
    },
    {
        "name": "Ngắm ngôi nhà đá ong độc lạ như vườn treo Babylon ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ngam-ngoi-nha-da-ong-doc-la-nhu-vuon-treo-babylon-o-da-nang-20220710095443438.htm",
        "content": "Nhờ việc kết hợp giữa đá ong với thảm thực vật tươi tốt, ngôi nhà mặc dù ít sử dụng điều hòa và đèn điện nhưng vẫn luôn thoáng mát và tạo được cảm giác thư giãn cho con người khi bước vào."
    },
    {
        "name": "Độc đáo tòa nhà dùng cây xanh làm rèm cửa",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-toa-nha-dung-cay-xanh-lam-rem-cua-20220703151829394.htm",
        "content": "Việc xanh hóa không gian của các tòa nhà như công trình này là một trong những xu thế cần hướng đến."
    },
    {
        "name": "Nếu định trang trí cây xanh trong nhà thì dưới đây là các ý tưởng cho bạn",
        "link": "https://dantri.com.vn/bat-dong-san/neu-dinh-trang-tri-cay-xanh-trong-nha-thi-duoi-day-la-cac-y-tuong-cho-ban-20220630154801031.htm",
        "content": "Hãy mang lại sức sống cho ngôi nhà của bạn với những ý tưởng trang trí bằng cây xanh dưới đây."
    },
    {
        "name": "Vì sao các nước \"phát sốt\" với công trình xanh?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-cac-nuoc-phat-sot-voi-cong-trinh-xanh-20220629073614217.htm",
        "content": "Việc xây dựng những ngôi nhà thân thiện với môi trường bằng vật liệu xây dựng xanh giúp giảm đáng kể lượng khí thải CO2, mang lại lợi ích cho môi trường."
    },
    {
        "name": "Có gì đặc biệt bên trong nhà máy nội thất xanh, \"xịn\" bậc nhất thế giới?",
        "link": "https://dantri.com.vn/bat-dong-san/co-gi-dac-biet-ben-trong-nha-may-noi-that-xanh-xin-bac-nhat-the-gioi-20220622000652899.htm",
        "content": "Vestre, một nhà sản xuất đồ nội thất với thiết kế Scandinavia của Na Uy, đang đưa tính bền vững lên một tầm cao khác."
    },
    {
        "name": "10 tòa nhà xanh nhất ở Mỹ năm 2022",
        "link": "https://dantri.com.vn/bat-dong-san/10-toa-nha-xanh-nhat-o-my-nam-2022-20220623095216201.htm",
        "content": "Viện Kiến trúc sư Mỹ đã chọn ra 10 tòa nhà bền vững nhất trong năm dựa trên các tác động đến môi trường và xã hội của những công trình này."
    },
    {
        "name": "Mẹo đơn giản giữ cho ngôi nhà mát mẻ trong đợt nắng nóng",
        "link": "https://dantri.com.vn/bat-dong-san/meo-don-gian-giu-cho-ngoi-nha-mat-me-trong-dot-nang-nong-20220623035222317.htm",
        "content": "Không có gì tuyệt vời hơn là được đắm mình trong một không gian mát mẻ giữa cái nắng nóng như thiêu như đốt của mùa hè. Dưới đây là các mẹo làm cho căn nhà thoáng mát hơn."
    },
    {
        "name": "Tòa nhà phủ cây xanh mang thiên nhiên trở lại thành phố",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-phu-cay-xanh-mang-thien-nhien-tro-lai-thanh-pho-20220620044312902.htm",
        "content": "Tòa nhà Villa M ở Paris (Pháp) có toàn bộ mặt tiền bao phủ bởi cây xanh, trông giống như một khu vườn thẳng đứng giữa lòng thành phố."
    },
    {
        "name": "6 thành phố với nỗ lực xanh hóa đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/6-thanh-pho-voi-no-luc-xanh-hoa-do-thi-20220621092810566.htm",
        "content": "Làm thế nào để biến thành phố thành một không gian đầy màu xanh? Rất đơn giản: Hãy trồng cây!"
    },
    {
        "name": "Lạc vào quán cà phê vòng xoay cây cối \"đẹp quên lối về\"",
        "link": "https://dantri.com.vn/bat-dong-san/lac-vao-quan-ca-phe-vong-xoay-cay-coi-dep-quen-loi-ve-20220619152059225.htm",
        "content": "Quán cà phê này là nguyên mẫu nhỏ của một không gian xanh năng động và bền vững."
    },
    {
        "name": "Mê mẩn với khách sạn giống như khu rừng nhiệt đới trên cao",
        "link": "https://dantri.com.vn/bat-dong-san/me-man-voi-khach-san-giong-nhu-khu-rung-nhiet-doi-tren-cao-20220612163645714.htm",
        "content": "Một \"khu rừng nhiệt đới trên cao\", hấp dẫn không chỉ con người mà còn thu hút cả côn trùng và các loài chim, bướm..."
    },
    {
        "name": "Ngôi nhà đang \"thở\" với hệ thống cửa xoay và vườn cây xanh mát",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-dang-tho-voi-he-thong-cua-xoay-va-vuon-cay-xanh-mat-20220420160014906.htm",
        "content": "Nhà là tổ ấm của một cặp vợ chồng trẻ làm việc trong lĩnh vực sáng tạo, có niềm đam mê với thiên nhiên và các giá trị truyền thống."
    },
    {
        "name": "Ngôi nhà cũ xuống cấp trong hẻm tại TPHCM \"lột xác\" ngỡ ngàng sau cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-cu-xuong-cap-trong-hem-tai-tphcm-lot-xac-ngo-ngang-sau-cai-tao-20220417065253688.htm",
        "content": "Trước khi được cải tạo, ngôi nhà phố này khá cũ kỹ và xuống cấp, lại nằm trong một con hẻm nhỏ ồn ào, không đáp ứng nhu cầu sống hiện đại của gia chủ."
    },
    {
        "name": "Ngôi nhà thoáng mát với 80 ô cửa sổ và vườn cây ở khắp nơi",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-thoang-mat-voi-80-o-cua-so-va-vuon-cay-o-khap-noi-20220413072534616.htm",
        "content": "Để tạo ra cảnh quan liên tục, các không gian được kết nối với nhau, kiến trúc sư đã chia ngôi nhà thành nhiều tầng, tạo nhiều ô cửa sổ cũng như cách phối màu sắc ấn tượng."
    },
    {
        "name": "10 loại cây đặt trong phòng ngủ giúp bạn ngon giấc",
        "link": "https://dantri.com.vn/bat-dong-san/10-loai-cay-dat-trong-phong-ngu-giup-ban-ngon-giac-20220327085937483.htm",
        "content": "Theo Decoist, 10 loại cây đặt trong phòng ngủ dưới đây sẽ giúp bạn giảm căng thẳng, mệt mỏi và ngủ ngon giấc hơn."
    },
    {
        "name": "Singapore phủ xanh thành phố ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/singapore-phu-xanh-thanh-pho-ra-sao-20220307102408926.htm",
        "content": "Người Singapore từ lâu đã có ý thức mạnh mẽ về vai trò của không gian xanh trong đô thị và đến nay, họ vẫn đang xây dựng danh tiếng của mình theo định hướng là Thành phố Thiên nhiên."
    },
    {
        "name": "Ngôi nhà lấy ý tưởng từ đình làng, đỏ nổi bật giữa vườn cây ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-lay-y-tuong-tu-dinh-lang-do-noi-bat-giua-vuon-cay-o-tphcm-20220221084618244.htm",
        "content": "Red Cave là biến tấu độc đáo của kiến trúc truyền thống, sự kết hợp hài hòa giữa các yếu tố thiên nhiên và sự đối lập thú vị giữa màu đỏ của chất liệu và màu xanh của cây cối."
    },
    {
        "name": "Hút mắt với vườn tre xanh 3 lớp của căn nhà ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/hut-mat-voi-vuon-tre-xanh-3-lop-cua-can-nha-o-tphcm-20220209094208846.htm",
        "content": "Điểm khiến căn nhà trở nên đặc biệt khi nhìn từ bên ngoài cũng chính là vườn cây với 3 hàng tre xanh hút mắt bao quanh."
    },
    {
        "name": "11 loại cây tốt nhất để trồng ở căn hộ chung cư",
        "link": "https://dantri.com.vn/bat-dong-san/11-loai-cay-tot-nhat-de-trong-o-can-ho-chung-cu-20220209091441147.htm",
        "content": "Theo The Spruce, 11 loài cây trồng trong nhà dưới đây có thể giúp căn hộ của bạn bừng sáng, giúp thanh lọc không khí, tạo thêm độ ẩm, thậm chí truyền cảm hứng cho việc trang trí nhà cửa của bạn."
    },
    {
        "name": "Kinh nghiệm xây sân vườn bên trong nhà trên khắp thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/kinh-nghiem-xay-san-vuon-ben-trong-nha-tren-khap-the-gioi-20220207070154103.htm",
        "content": "Những khoảng sân trong nhà tràn ngập cây xanh giúp tạo nên một bầu không khí yên tĩnh, thanh bình. Đây là một trong những kiểu thiết kế nhà thịnh hành ngày nay."
    },
    {
        "name": "Ngôi nhà nhìn ngoài như lô cốt, bên trong mỗi bước một góc nhìn",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-nhin-ngoai-nhu-lo-cot-ben-trong-moi-buoc-mot-goc-nhin-20220204151953079.htm",
        "content": "Ngôi nhà nằm tại Ilsan thuộc tỉnh Gyeonggi (Hàn Quốc), được xây dựng cho cặp vợ chồng trẻ có nhu cầu tìm kiếm một nơi yên tĩnh, thanh bình, xa rời thành phố để sinh con."
    },
    {
        "name": "Ngôi nhà đưa cả sân vườn vào trong",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-dua-ca-san-vuon-vao-trong-20220121211544354.htm",
        "content": "Được xây trên mảnh đất rộng hơn 200 m2, ngôi nhà nằm trong khu vực đông dân nhất của thành phố Vadodara hối hả và nhộn nhịp của Ấn Độ."
    },
    {
        "name": "4 công trình xanh được đón chờ nhất năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/4-cong-trinh-xanh-duoc-don-cho-nhat-nam-nay-20220119114154039.htm",
        "content": "Gần đây, xu hướng sử dụng cây xanh trong nhà ở, dự án công cộng ngày càng phổ biến. Không chỉ điều hòa không khí, cây xanh còn giúp con người hòa mình vào thiên nhiên, cải thiện chất lượng cuộc sống."
    },
    {
        "name": "Đưa không gian xanh vào văn phòng làm việc thế nào?",
        "link": "https://dantri.com.vn/bat-dong-san/dua-khong-gian-xanh-vao-van-phong-lam-viec-the-nao-20220112082658867.htm",
        "content": "Văn phòng làm việc đã thay đổi rất nhiều trong những năm gần đây. Chúng ngày càng giống không gian của một ngôi nhà kết hợp các bảng màu mới, nội thất linh hoạt, kết cấu ấm áp và cây xanh."
    },
    {
        "name": "Mục sở thị trung tâm mua sắm phủ đầy cây xanh ở Thượng Hải",
        "link": "https://dantri.com.vn/bat-dong-san/muc-so-thi-trung-tam-mua-sam-phu-day-cay-xanh-o-thuong-hai-20220117100320440.htm",
        "content": "Kiến trúc sư người Anh Thomas Heatherwick vừa ra mắt dự án trung tâm mua sắm phủ đầy cây xanh ở Thượng Hải, Trung Quốc, với hơn 1.000 cây xanh và 250.000 thực vật các loại."
    },
    {
        "name": "10 ngôi nhà với cây xanh bên trong tạo không gian thư giãn",
        "link": "https://dantri.com.vn/bat-dong-san/10-ngoi-nha-voi-cay-xanh-ben-trong-tao-khong-gian-thu-gian-20220116222844882.htm",
        "content": "Khi xu hướng làm việc tại nhà vẫn tiếp tục trong tình hình đại dịch Covid-19, sự thoải mái và thiết kế của ngôi nhà đã trở thành một khía cạnh quan trọng của cuộc sống hàng ngày."
    },
    {
        "name": "5 công trình tuyệt vời về kiến trúc xanh trên thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/5-cong-trinh-tuyet-voi-ve-kien-truc-xanh-tren-the-gioi-20220108081856146.htm",
        "content": "Ngoài khả năng làm giảm bớt căng thẳng như khoa học đã chứng minh, các khu vườn đô thị, rừng cây và công viên còn có giá trị trong việc bảo tồn môi trường, theo một nghiên cứu của Đại học Leeds (Anh)."
    },
    {
        "name": "Ngôi nhà xanh có cả vườn cây mini trong toilet",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-xanh-co-ca-vuon-cay-mini-trong-toilet-20220106215544298.htm",
        "content": "Gia chủ tận dụng mọi ngóc ngách trong nhà để đưa cây xanh vào không gian sống. Thậm chí, phòng tắm ở tầng 2 còn có một vườn cây mini ở giữa."
    },
    {
        "name": "Độc đáo tòa nhà có cây mọc xuyên từ trong ra mặt tiền",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-toa-nha-co-cay-moc-xuyen-tu-trong-ra-mat-tien-20220106070451608.htm",
        "content": "Không chỉ độc đáo ở không gian xanh mát bên trong, khu căn hộ này còn thú vị ở việc có hai cây xanh mọc xuyên từ trong ra mặt tiền."
    },
    {
        "name": "Choáng ngợp với \"siêu dự án\" 1.000 cây xanh được ví là vườn treo Babylon",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-voi-sieu-du-an-1000-cay-xanh-duoc-vi-la-vuon-treo-babylon-20211230081312060.htm",
        "content": "Được mô tả là \"Vườn treo Babylon của Thượng Hải\", dự án hỗn hợp \"1.000 cây xanh\" có tới 1.000 trụ bê tông, mỗi trụ đều được trồng cây ở bên trên."
    },
    {
        "name": "Năm 2022, trồng cây gì trong nhà?",
        "link": "https://dantri.com.vn/bat-dong-san/nam-2022-trong-cay-gi-trong-nha-20211227070230915.htm",
        "content": "Dưới đây là những loại cây cảnh trong nhà có thể thành xu hướng năm 2022."
    },
    {
        "name": "\"Ông hoàng chung cư xanh\" trở lại với hai dự án mới",
        "link": "https://dantri.com.vn/bat-dong-san/ong-hoang-chung-cu-xanh-tro-lai-voi-hai-du-an-moi-20211223064645488.htm",
        "content": "Năm 2021, Stefano Boeri Architetti vừa hoàn thiện thêm 2 dự án chung cư xanh ở Hà Lan và Bỉ, với hàng nghìn cây xanh phủ các ban công, giúp điều hòa không khí và tạo diện mạo đặc trưng."
    },
    {
        "name": "10 công trình carbon thấp nổi bật trong năm 2021",
        "link": "https://dantri.com.vn/bat-dong-san/10-cong-trinh-carbon-thap-noi-bat-trong-nam-2021-20211219090927780.htm",
        "content": "Trong danh sách 10 công trình carbon thấp nổi bật của năm 2021 do Dezeen thống kê có những tòa nhà được làm bằng đất sét in 3D, vật liệu tái chế hay vật liệu sinh học."
    },
    {
        "name": "Ngôi nhà bề rộng 3 m nhưng có tới 4 vườn cây mini ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-be-rong-3-m-nhung-co-toi-4-vuon-cay-mini-o-tphcm-20211219085553753.htm",
        "content": "Dù có bề ngang chỉ 3 m, căn nhà có nhiều khoảng không cho cây xanh phát triển với 4 vườn cây mini trong nhà, giúp không khí luôn trong lành."
    },
    {
        "name": "Ngôi nhà \"hai da\" ở Singapore với vườn cây trên, nước trong nhà",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-hai-da-o-singapore-voi-vuon-cay-tren-nuoc-trong-nha-20211216071857425.htm",
        "content": "Ngôi nhà được thiết kế để dành cho một hộ gia đình 3 thế hệ. Mỗi thế hệ đều có không gian riêng tư, khu vực sinh hoạt chung với không gian xanh rộng mở."
    },
    {
        "name": "Quán cà phê lọt thỏm giữa những tán cây xanh ở Hội An",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ca-phe-lot-thom-giua-nhung-tan-cay-xanh-o-hoi-an-20211215082850054.htm",
        "content": "Nằm gần phố cổ Hội An, một quán cà phê nhỏ nhưng gây thích thú cho nhiều du khách khi ẩn mình trong những tán cây xanh."
    },
    {
        "name": "Ngôi nhà \"gai góc\" ở Nha Trang vừa \"quê\" vừa hiện đại",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-gai-goc-o-nha-trang-vua-que-vua-hien-dai-20211204071041578.htm",
        "content": "Với kiểu thiết kế gai góc, ngôi nhà này rõ ràng là một nét chấm phá giữa vùng nông thôn bình yên ở Nha Trang, song vẫn mang nhiều nét rất đỗi quen thuộc với làng quê."
    },
    {
        "name": "Ngôi nhà 24 m2 trong hẻm nhỏ Hà Nội vẫn thoáng gió và đầy cây xanh",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-24-m2-trong-hem-nho-ha-noi-van-thoang-gio-va-day-cay-xanh-20211203083344834.htm",
        "content": "Căn nhà mang lại cho gia chủ không chỉ không gian xanh mát ngay trong nhà, mà còn đón được nhiều gió trời nhất có thể để xua tan cái bí bức ở những con hẻm chật chội."
    },
    {
        "name": "Ngôi nhà xanh lọt thỏm giữa lòng TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-xanh-lot-thom-giua-long-tphcm-20211202082530038.htm",
        "content": "Quê được xây dựng nhằm tạo ra một không gian yên tĩnh khác biệt cho người ở giữa cuộc sống phồn hoa đô thị. Toàn bộ công trình được bao quanh bởi cây cối và nước."
    },
    {
        "name": "Bất ngờ với bên trong của ngôi nhà trông như cái hộp ở Phủ Lý",
        "link": "https://dantri.com.vn/bat-dong-san/bat-ngo-voi-ben-trong-cua-ngoi-nha-trong-nhu-cai-hop-o-phu-ly-20211115213714976.htm",
        "content": "Ngôi nhà nhìn ngoài như một cái hộp lớn, màu trắng, độc đáo và gợi sự tò mò. Lối vào nhỏ hẹp nhưng lại mở ra một không gian bất ngờ ở bên trong."
    },
    {
        "name": "Nhà ống ở Đà Nẵng nổi bật cả khu phố nhờ mặt tiền bằng gạch mộc",
        "link": "https://dantri.com.vn/bat-dong-san/nha-ong-o-da-nang-noi-bat-ca-khu-pho-nho-mat-tien-bang-gach-moc-20211025173103110.htm",
        "content": "Nổi bật giữa khu phố ở Đà Nẵng là một ngôi nhà có mặt tiền được xây bằng gạch mộc. Dù mang dáng dấp của ngôi nhà ống điển hình, nhưng nhờ thiết kế thông minh, ngôi nhà vẫn sáng, thoáng mát."
    },
    {
        "name": "Ngôi nhà ở Đà Nẵng mát rượi nhờ thiết kế mở, góc nào cũng ngập cây xanh",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-o-da-nang-mat-ruoi-nho-thiet-ke-mo-goc-nao-cung-ngap-cay-xanh-20211018164351317.htm",
        "content": "Nằm tại thành phố Đà Nẵng, ngôi nhà mang tên Hoa's House gây ấn tượng bởi thiết kế mở, góc nào cũng có cây xanh."
    },
    {
        "name": "Nhà 57 m2 có cả chỗ vui chơi, thư viện mini nhờ thiết kế thông minh",
        "link": "https://dantri.com.vn/bat-dong-san/nha-57-m2-co-ca-cho-vui-choi-thu-vien-mini-nho-thiet-ke-thong-minh-20211018203557400.htm",
        "content": "F-house được thiết kế để tối đa hóa diện tích vốn rất hạn chế của nó và tạo ra không gian ấm cúng, tiện nghi cho một gia đình 4 người."
    },
    {
        "name": "Nhà ống 100 m2 ngập tràn góc sống ảo ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/nha-ong-100-m2-ngap-tran-goc-song-ao-o-tphcm-20211017202630693.htm",
        "content": "Nhờ thiết kế thông minh mà căn nhà ống của gia đình trẻ ở TPHCM luôn gập ánh nắng và có rất nhiều góc sống ảo."
    },
    {
        "name": "Nhà 4 tầng xếp chồng bất quy tắc, điều bất ngờ nằm ở bên trong",
        "link": "https://dantri.com.vn/bat-dong-san/nha-4-tang-xep-chong-bat-quy-tac-dieu-bat-ngo-nam-o-ben-trong-20211014171419146.htm",
        "content": "Ngôi nhà hình thành dựa trên các khối xếp chồng lên nhau bất quy tắc, với nhiều thảm thực vật tươi tốt."
    },
    {
        "name": "Cụ ông dành 6 năm xây nhà xoay 360 độ tặng vợ",
        "link": "https://dantri.com.vn/bat-dong-san/cu-ong-danh-6-nam-xay-nha-xoay-360-do-tang-vo-20211012151554467.htm",
        "content": "Ở tốc độ quay nhanh nhất, ngôi nhà có thể tạo thành một vòng tròn trong 22 giây."
    },
    {
        "name": "Ấn tượng nhà 5 tầng, mỗi phòng mang một phong cách châu lục khác nhau",
        "link": "https://dantri.com.vn/bat-dong-san/an-tuong-nha-5-tang-moi-phong-mang-mot-phong-cach-chau-luc-khac-nhau-20211013152532990.htm",
        "content": "Ngôi nhà 5 tầng với mỗi phòng mang một phong cách thiết kế ở mỗi châu lục khác nhau gây ấn tượng mạnh."
    },
    {
        "name": "Ngôi nhà tiện nghi có tường được đúc từ thùng carton tái chế",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-tien-nghi-co-tuong-duoc-duc-tu-thung-carton-tai-che-20211012143238074.htm",
        "content": "Ngôi nhà nhỏ đúc sẵn sử dụng thùng carton tái chế làm vật liệu tường và mái nhà."
    },
    {
        "name": "\"Nhà đôi\" của 2 chị em gái song sinh ở Tây Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/nha-doi-cua-2-chi-em-gai-song-sinh-o-tay-ninh-20211010210242216.htm",
        "content": "Ngôi nhà sinh đôi được thiết kế dành cho 2 chị em gái sinh đôi với các chức năng giống hệt nhau."
    },
    {
        "name": "Biệt thự 340 m2 gần như không có tường",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-340-m2-gan-nhu-khong-co-tuong-20211007164728496.htm",
        "content": "Ngôi nhà phản ánh rõ lối sống đơn giản và tính cách của chủ sở hữu ngôi nhà - vốn là một người đam mê kiến trúc đã về hưu."
    },
    {
        "name": "Nhà 1,5 tầng 45 m2 trong ngõ nhỏ có tới 3 phòng ngủ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-15-tang-45-m2-trong-ngo-nho-co-toi-3-phong-ngu-20211004151930643.htm",
        "content": "Ngôi nhà chỉ 45 m2 với một tầng và một lửng nhưng vẫn rất đầy đủ tiện nghi."
    },
    {
        "name": "Nhà phố chỉ 42 m2 ngập ánh sáng và cây xanh nhờ giếng trời hình chữ D",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-chi-42-m2-ngap-anh-sang-va-cay-xanh-nho-gieng-troi-hinh-chu-d-20210930154758732.htm",
        "content": "Giếng trời hình chữ D ở vị trí trung tâm mang tới ánh sáng cho ngôi nhà có diện tích khiêm tốn chỉ 42m2."
    },
    {
        "name": "Nhà phố xanh mướt với sân vườn liên hoàn nối 3 tầng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-xanh-muot-voi-san-vuon-lien-hoan-noi-3-tang-20210928150057471.htm",
        "content": "Ngôi nhà được xây dựng và thiết kế dựa trên yêu cầu của một khách hàng vốn đam mê cảnh quan, có niềm tin mạnh mẽ về tính bền vững và môi trường."
    },
    {
        "name": "Ngôi nhà rộng 700 m2 có 3 khoảng sân, được xem là \"thánh địa yên bình\"",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-rong-700-m2-co-3-khoang-san-duoc-xem-la-thanh-dia-yen-binh-20210925091418944.htm",
        "content": "Ngôi nhà có vẻ ngoài hiện đại nhưng bên trong lại chứa sự xa hoa, thanh bình đáng kinh ngạc."
    },
    {
        "name": "Vỏ bọc độc đáo của ngôi nhà được ví như \"ốc đảo\" xanh ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/vo-boc-doc-dao-cua-ngoi-nha-duoc-vi-nhu-oc-dao-xanh-o-tphcm-20210909101211672.htm",
        "content": "Ngôi nhà được \"che chắn\" cẩn thận khỏi thế giới bên ngoài trước khi dẫn dắt mọi người vào một không gian ngập tràn cây xanh và ánh sáng tự nhiên."
    },
    {
        "name": "Biệt thự hơn 400 m2 được ghép từ 5 chiếc container",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-hon-400-m2-duoc-ghep-tu-5-chiec-container-20210909105251633.htm",
        "content": "Có 2 hồ bơi, 3 mặt sân cứng và 2 sân tennis đất nện, biệt thự độc đáo này được ghép từ 5 container khác nhau."
    },
    {
        "name": "Ngôi nhà Đà Lạt nằm trên sườn dốc với đầy cây lá bên trong",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-da-lat-nam-tren-suon-doc-voi-day-cay-la-ben-trong-20210903150451506.htm",
        "content": "Căn nhà ở Đà Lạt, Lâm Đồng có được sự hài hòa thông qua cách bố trí không gian, vật liệu được sử dụng, thiết kế ánh sáng và sự kết hợp màu sắc thông minh."
    },
    {
        "name": "Nhà mái tranh 2 tầng xanh mướt ở Hội An",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mai-tranh-2-tang-xanh-muot-o-hoi-an-20210830155654301.htm",
        "content": "Ngôi nhà độc đáo ở Hội An có mái được làm bằng cỏ tranh và 70% tổng diện tích là cây xanh."
    },
    {
        "name": "Ngôi nhà có cách giấu đồ nội thất dọc hành lang độc đáo",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-co-cach-giau-do-noi-that-doc-hanh-lang-doc-dao-20210831195833654.htm",
        "content": "Các thiết bị nấu ăn, đồ dùng văn phòng và các thiết bị phòng tắm được giấu sau một cánh cửa trượt ở hành lang."
    },
    {
        "name": "Nhà cây tuyệt đẹp, đầy đủ tiện nghi nhô lên giữa khu vườn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-cay-tuyet-dep-day-du-tien-nghi-nho-len-giua-khu-vuon-20210830104950499.htm",
        "content": "Dự án có hình dạng như một ngôi nhà bằng gỗ nhô lên trên một khu vườn đang nở rộ ở Ubud, Bali, Indonesia."
    },
    {
        "name": "Nhà không vách ngăn, trần đục lỗ ngập ánh sáng ở Thủ Đức",
        "link": "https://dantri.com.vn/bat-dong-san/nha-khong-vach-ngan-tran-duc-lo-ngap-anh-sang-o-thu-duc-20210827103758214.htm",
        "content": "Ngôi nhà độc đáo ở TP Thủ Đức (TPHCM) được thiết kế không có giới hạn giữa không gian bên trong nhà và ngoài trời."
    },
    {
        "name": "Nhà cắt nửa đất, tạo \"phễu xanh\" hút gió và lọc không khí",
        "link": "https://dantri.com.vn/bat-dong-san/nha-cat-nua-dat-tao-pheu-xanh-hut-gio-va-loc-khong-khi-20210820082613125.htm",
        "content": "Trong khi hàng xóm đều tận dụng triệt để quỹ đất cho xây dựng, chủ ngôi nhà độc đáo này lại hy sinh hơn phân nửa diện tích cho khu vườn cảnh quan."
    },
    {
        "name": "Ngôi nhà nhỏ xanh mướt của gia đình trẻ ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-nho-xanh-muot-cua-gia-dinh-tre-o-da-nang-20210817162237097.htm",
        "content": "Ngôi nhà đề cao những giá trị của thiên nhiên và văn hóa địa phương, kết hợp yếu tố hiện đại trong kiến trúc."
    },
    {
        "name": "Ngôi nhà rộng 350 m2 có vườn rau, ao cá tuyệt đẹp ở Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-rong-350-m2-co-vuon-rau-ao-ca-tuyet-dep-o-nha-trang-20210815165037495.htm",
        "content": "Các công năng sử dụng của ngôi nhà được thiết kế hài hòa quang cảnh chung, với hình ảnh vườn rau, ao cá gần gũi, thân thuộc."
    },
    {
        "name": "Giếng trời hình tròn khổng lồ trong căn nhà của 2 chị em gái ở An Giang",
        "link": "https://dantri.com.vn/bat-dong-san/gieng-troi-hinh-tron-khong-lo-trong-can-nha-cua-2-chi-em-gai-o-an-giang-20210814225320175.htm",
        "content": "Căn nhà của 2 chị em gái gây ấn tượng với giếng trời hình tròn khổng lồ, xung quanh ngập cây xanh."
    },
    {
        "name": "Ngôi nhà có cầu thang được ví như \"đi lên trời\" ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-co-cau-thang-duoc-vi-nhu-di-len-troi-o-sai-gon-20210812164719006.htm",
        "content": "Cầu thang cao 7 m, chiếm 42 m2 diện tích sử dụng của cả ngôi nhà mang đến cảm giác như \"đang đi lên trời\"."
    },
    {
        "name": "Ngôi nhà Tây Ninh thiết kế mở với vườn cây xanh của gia đình 3 thế hệ",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-tay-ninh-thiet-ke-mo-voi-vuon-cay-xanh-cua-gia-dinh-3-the-he-20210809132148634.htm",
        "content": "Thiết kế của ngôi nhà mang lại sự kết nối giữa các thế hệ và kết nối với không gian xanh."
    },
    {
        "name": "Nhà 75 m2 chia đôi, tràn ngập ánh sáng của cặp vợ chồng ở Tây Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/nha-75-m2-chia-doi-tran-ngap-anh-sang-cua-cap-vo-chong-o-tay-ninh-20210809163001805.htm",
        "content": "Được xây dựng trên diện tích chỉ 75 m2, ngôi nhà gồm 2 khối được nối với nhau bằng lối đi trên cao và giếng trời rộng rãi mang ánh sáng tự nhiên vào các không gian sống."
    },
    {
        "name": "Xây nhà vườn có bể bơi né dịch, chàng trai tự thiết kế rẻ và đẹp lung linh",
        "link": "https://dantri.com.vn/bat-dong-san/xay-nha-vuon-co-be-boi-ne-dich-chang-trai-tu-thiet-ke-re-va-dep-lung-linh-20210805222122870.htm",
        "content": "Căn nhà của gia đình anh Phước có bể bơi nhìn như resort. Nội thất và những vật dụng bên ngoài anh cũng tìm mua và đặt bạn bè làm theo ý tưởng của mình sao cho phù hợp với căn nhà."
    },
    {
        "name": "Nhà rộng gần 200m2 có đủ cả hồ bơi, ao cá, vườn cây ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/nha-rong-gan-200m2-co-du-ca-ho-boi-ao-ca-vuon-cay-o-tphcm-20210726155746390.htm",
        "content": "Ngôi nhà rộng gần 200m2 ở có đủ cả hồ bơi, ao cá, vườn cây, gây ấn tượng mạnh trên tạp chí Mỹ."
    },
    {
        "name": "Nhà 6 tầng đẹp như resort giữa phố chợ sầm uất ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-6-tang-dep-nhu-resort-giua-pho-cho-sam-uat-o-sai-gon-20210725225755531.htm",
        "content": "Ngôi nhà 6 tầng gần chợ, được thiết kế đẹp như resort dù bên ngoài là những khối bê tông khá thô cứng."
    },
    {
        "name": "10 thiết kế ban công đẹp như mơ đáng để tham khảo",
        "link": "https://dantri.com.vn/bat-dong-san/10-thiet-ke-ban-cong-dep-nhu-mo-dang-de-tham-khao-20210722165724897.htm",
        "content": "Tạp chí Elldecor đã chọn ra 10 thiết kế ban công đẹp như mơ, bất kỳ ai cũng khao khát."
    },
    {
        "name": "Ngôi nhà Hà Nội xây bỏ dở vẫn gây ấn tượng mạnh",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-ha-noi-xay-bo-do-van-gay-an-tuong-manh-20210721103048517.htm",
        "content": "Ngôi nhà ở Trâu Quỳ, Gia Lâm, Hà Nội chưa hoàn thiện nhưng vẫn đáp ứng đầy đủ các nhu cầu của gia chủ."
    },
    {
        "name": "Nhà mặt phố chưa đầy 100 m2 ở Nam Định với nhiều khu vườn lớn nhỏ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mat-pho-chua-day-100-m2-o-nam-dinh-voi-nhieu-khu-vuon-lon-nho-20210720084836178.htm",
        "content": "Dù được xây dựng trên diện tích hạn hẹp, ngôi nhà ở Nam Định vẫn có rất nhiều khu vườn lớn nhỏ, mang lại không gian sống gần gũi với thiên nhiên."
    },
    {
        "name": "Nhà chia đôi độc đáo ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-chia-doi-doc-dao-o-sai-gon-20210720055832354.htm",
        "content": "Ngôi nhà nằm trong hẻm nhỏ Sài Gòn được chia đôi. Một phần được dùng làm văn phòng, phần là nơi sinh hoạt của gia chủ."
    },
    {
        "name": "Ngôi nhà mái nhấp nhô gợi hoài niệm về phố cổ Hà Nội ở Cần Thơ",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-mai-nhap-nho-goi-hoai-niem-ve-pho-co-ha-noi-o-can-tho-20210716162117854.htm",
        "content": "Nhà được thiết kế theo quan điểm pha trộn giữa quá khứ và hiện tại."
    },
    {
        "name": "Nhà gác lửng 40 m2 gây bất ngờ của chàng trai độc thân ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/nha-gac-lung-40-m2-gay-bat-ngo-cua-chang-trai-doc-than-o-ha-noi-20210716170134259.htm",
        "content": "Ngôi nhà đáp ứng mong muốn của chủ nhà về một chốn đi về ấm cúng giữa thành phố bận rộn."
    },
    {
        "name": "Nơi trú Covid-19 độc đáo đầy nắng, gió và cây xanh của gia đình ở Phú Yên",
        "link": "https://dantri.com.vn/bat-dong-san/noi-tru-covid19-doc-dao-day-nang-gio-va-cay-xanh-cua-gia-dinh-o-phu-yen-20210715210905577.htm",
        "content": "Căn nhà, với diện tích 420 m2, không chỉ được xem là nơi nghỉ ngơi của cả gia đình mỗi dịp nghỉ hè, lễ tết mà còn là nơi trú ẩn an toàn trong thời kỳ đại dịch Covid-19 hoành hành như hiện nay."
    },
    {
        "name": "Cặp vợ chồng Sài Gòn thiết kế cả khu vui chơi trong nhà cho 2 con nhỏ",
        "link": "https://dantri.com.vn/bat-dong-san/cap-vo-chong-sai-gon-thiet-ke-ca-khu-vui-choi-trong-nha-cho-2-con-nho-20210715164959121.htm",
        "content": "Không gian cho trẻ nhỏ và để thư giãn được cho là trọng tâm thiết kế của căn nhà rộng 117 m2 ở Sài Gòn."
    },
    {
        "name": "6 tòa nhà xanh ở Singapore được mệnh danh là kỳ quan kiến trúc",
        "link": "https://dantri.com.vn/bat-dong-san/6-toa-nha-xanh-o-singapore-duoc-menh-danh-la-ky-quan-kien-truc-20210714065756749.htm",
        "content": "Với tầm nhìn trở thành thành phố vườn nổi tiếng toàn cầu, Singapore đã xây dựng những công viên trồng đầy cây xanh nhiệt đới tươi tốt trong ngay khu vực đô thị."
    },
    {
        "name": "Nhà phố chỉ 48 m2 tuyệt đẹp của chàng trai độc thân ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-chi-48-m2-tuyet-dep-cua-chang-trai-doc-than-o-sai-gon-20210712223608314.htm",
        "content": "Các kiến trúc sư đã tạo ra điều kỳ diệu cho ngôi nhà ba tầng vốn rất hẹp với diện tích vỏn vẹn 48 m2. \n\n\n\n\n\n11"
    },
    {
        "name": "Nơi đầu tiên trên thế giới bắt người dân phải trồng cây trên mái nhà",
        "link": "https://dantri.com.vn/bat-dong-san/noi-dau-tien-tren-the-gioi-bat-nguoi-dan-phai-trong-cay-tren-mai-nha-20210712210650735.htm",
        "content": "Basel, Thụy Sĩ là thành phố đầu tiên trên thế giới đưa không gian xanh trở thành một yêu cầu pháp lý đối với các tòa nhà mới xây."
    },
    {
        "name": "Báo nước ngoài ca ngợi nhà nổi 2 tầng độc đáo của Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/bao-nuoc-ngoai-ca-ngoi-nha-noi-2-tang-doc-dao-cua-viet-nam-20210712231255940.htm",
        "content": "Ngôi nhà nổi này rất phù hợp với các khu vực thường xuyên bị ngập lụt."
    },
    {
        "name": "Nhà sàn hiện đại với ống khói cao gần 3 m ở Thanh Hóa",
        "link": "https://dantri.com.vn/bat-dong-san/nha-san-hien-dai-voi-ong-khoi-cao-gan-3-m-o-thanh-hoa-20210711225200418.htm",
        "content": "Ngôi nhà ở vùng nông thôn Thanh Hóa nổi bật với thiết kế pha lẫn truyền thống và hiện đại."
    },
    {
        "name": "Nhà phố rộng 380 m2 với 3 phòng ngoài trời hình vòm độc đáo ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-rong-380-m2-voi-3-phong-ngoai-troi-hinh-vom-doc-dao-o-sai-gon-20210711231957148.htm",
        "content": "Với 3 \"phòng ngoài trời\" hình vòm, căn nhà ở Sài Gòn luôn sáng sủa, gần gũi với thiên nhiên."
    },
    {
        "name": "Ấn tượng với căn nhà \"nhỏ mà có võ\" 32 m2 trong con hẻm Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/an-tuong-voi-can-nha-nho-ma-co-vo-32-m2-trong-con-hem-sai-gon-20210708154237972.htm",
        "content": "Ngôi nhà rộng 32 m2 ở Sài Gòn đã chứng minh nhà diện tích nhỏ, trong ngõ hẹp vẫn đẹp nếu được thiết kế hài hòa."
    },
    {
        "name": "Ghép 3 nhà ống riêng biệt thành tư dinh rộng hơn 500 m2 ở Sóc Trăng",
        "link": "https://dantri.com.vn/bat-dong-san/ghep-3-nha-ong-rieng-biet-thanh-tu-dinh-rong-hon-500-m2-o-soc-trang-20210708161333155.htm",
        "content": "Ngôi nhà ở Sóc Trăng được đặt tên 3Become1 bởi nó là sự hợp nhất của ba ngôi nhà ống riêng biệt."
    },
    {
        "name": "Căn nhà giống như công viên thu nhỏ với đủ loại cây bên trong ở TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-giong-nhu-cong-vien-thu-nho-voi-du-loai-cay-ben-trong-o-tphcm-20210708172500747.htm",
        "content": "Ngôi nhà này là một trong những dự án mới nhất trong chuỗi nhà mang tên \"House for Trees\"."
    },
    {
        "name": "Ngôi nhà rộng 300 m2 được bao phủ bởi 120 cây xanh",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-rong-300-m2-duoc-bao-phu-boi-120-cay-xanh-20210707223238204.htm",
        "content": "Trên không gian rộng 300 m2, ngôi nhà được thiết kế cho một gia đình 7 người và được bao bọc bởi 120 cây xanh."
    },
    {
        "name": "Xi măng xanh \"hút\" tiền",
        "link": "https://dantri.com.vn/bat-dong-san/xi-mang-xanh-hut-tien-20210708064054631.htm",
        "content": "Ngày càng nhiều công ty khởi nghiệp được thành lập trong ngành sản xuất xi măng để cùng với các nhà sản xuất bê tông lớn giải quyết vấn đề khó khăn nhất hiện này: khí thải carbon."
    },
    {
        "name": "Ngôi nhà luôn tràn ngập ánh nắng của cặp vợ chồng 8X ở Long Biên",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-luon-tran-ngap-anh-nang-cua-cap-vo-chong-8x-o-long-bien-20210707172112149.htm",
        "content": "Nhà có thiết kế 2 tầng, được tạo thành bởi 4 khối hộp xen kẽ 3 khoảng sân để thoáng khí và trồng cây, sắp xếp hợp lý trong hệ thống tường bao cao 9 m."
    },
    {
        "name": "Ngôi nhà ở Đà Nẵng có vườn cây ăn quả sai trĩu trên mái",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-o-da-nang-co-vuon-cay-an-qua-sai-triu-tren-mai-20210707082548226.htm",
        "content": "Ngôi nhà được thiết kế bởi kiến trúc sư Võ Trọng Nghĩa, nằm ở TP Đà Nẵng. Điểm nhấn của ngôi nhà nằm ở vườn cây ăn quả sai trĩu trên mái."
    },
    {
        "name": "\"Thành phố trên mây\" được ví như công trình trong bom tấn Star Wars",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-pho-tren-may-duoc-vi-nhu-cong-trinh-trong-bom-tan-star-wars-20210705170335876.htm",
        "content": "\"Thành phố trên mây\" Orca ở Toronto gây ấn tượng mạnh với 9 tòa tháp kết nối thông qua những cây cầu."
    },
    {
        "name": "Ngôi nhà ở Sài Gòn gây ấn tượng với 10 khu vườn lớn, nhỏ",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-o-sai-gon-gay-an-tuong-voi-10-khu-vuon-lon-nho-20210705163346976.htm",
        "content": "Với mong muốn tạo cho gia chủ cảm giác gần gũi với thiên nhiên, các kiến trúc sư đã đưa vào Sky House tổng cộng 10 vườn cây lớn, nhỏ."
    },
    {
        "name": "Nhà mái ngói đỏ gấp nếp độc đáo giữa lòng Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mai-ngoi-do-gap-nep-doc-dao-giua-long-sai-gon-20210704082611159.htm",
        "content": "Nằm trong khuôn viên rộng hàng nghìn m2 xanh mát, ngôi nhà ở quận Tân Bình, TPHCM, có mái ngói đỏ gấp nếp vô cùng độc đáo."
    },
    {
        "name": "Chiêm ngưỡng căn nhà triệu USD mang phong cách Santorini",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-can-nha-trieu-usd-mang-phong-cach-santorini-20210702231237037.htm",
        "content": "Căn nhà mang phong cách Santorini, Hy Lạp này đang được rao bán với giá 2,9 triệu USD."
    },
    {
        "name": "Ngôi nhà trong hẻm nhỏ Sài Gòn gây ấn tượng như một khu vườn khổng lồ",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-trong-hem-nho-sai-gon-gay-an-tuong-nhu-mot-khu-vuon-khong-lo-20210702235610765.htm",
        "content": "Ngôi nhà nằm trong con hẻm nhỏ ở quận 3 với thiết kế như một khu vườn khổng lồ."
    },
    {
        "name": "Ngôi nhà chênh vênh trên đỉnh núi có tầm nhìn thẳng ra Thái Bình Dương",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-chenh-venh-tren-dinh-nui-co-tam-nhin-thang-ra-thai-binh-duong-20210702112309725.htm",
        "content": "Panal House là ngôi nhà được thiết kế bởi công ty Estudio Dikenstein Arquitectos tại Chile. Với vị trí nằm trên đỉnh đồi cao và gần biển, Panal House có tầm nhìn thẳng ra biển Thái Bình Dương."
    },
    {
        "name": "Cải tạo căn nhà 40 năm tuổi đẹp ngỡ ngàng ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/cai-tao-can-nha-40-nam-tuoi-dep-ngo-ngang-o-sai-gon-20210701155153578.htm",
        "content": "Căn nhà 40 năm tuổi với 3 thế hệ trong một gia đình sinh sống được khoác áo mới đẹp ngỡ ngàng."
    },
    {
        "name": "Ấn tượng với ngôi nhà trong suốt bên bờ sông Hồng",
        "link": "https://dantri.com.vn/bat-dong-san/an-tuong-voi-ngoi-nha-trong-suot-ben-bo-song-hong-20210630165640269.htm",
        "content": "Được cây cối bao quanh cùng gió từ sông Hồng thổi vào khiến không khí trong căn nhà luôn được lưu thông."
    },
    {
        "name": "Samsung được kêu gọi sử dụng 100% năng lượng sạch ở Hàn Quốc, Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/samsung-duoc-keu-goi-su-dung-100-nang-luong-sach-o-han-quoc-viet-nam-20210701083519165.htm",
        "content": "Samsung phải chuyển sang sử dụng 100% năng lượng tái tạo ở Hàn Quốc và Việt Nam ngay cả khi những quốc gia này đang có kế hoạch xây dựng thêm các nhà máy nhiệt điện than."
    },
    {
        "name": "Căn nhà 46 m2 độc đáo trong ngõ nhỏ Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-46-m2-doc-dao-trong-ngo-nho-ha-noi-20210630161258534.htm",
        "content": "Ngôi nhà nhỏ độc đáo được thiết kế theo phối cảnh liên kết không gian sống với thiên nhiên."
    },
    {
        "name": "Ra mắt Viện Chính sách Kinh tế Môi trường EEPI",
        "link": "https://dantri.com.vn/bat-dong-san/ra-mat-vien-chinh-sach-kinh-te-moi-truong-eepi-20210605110635142.htm",
        "content": "Sáng 5/6, tại Hà Nội đã diễn ra Lễ ra mắt Viện Chính sách Kinh tế Môi trường (EEPI) trực thuộc TW Hội Kinh tế Môi trường Việt Nam (VIASEE) cùng Hội đồng Quản lý của Viện."
    },
    {
        "name": "Trung ương Hội Kinh tế Môi trường VN ra mắt Quỹ Gieo mầm Xanh hạnh phúc",
        "link": "https://dantri.com.vn/bat-dong-san/trung-uong-hoi-kinh-te-moi-truong-vn-ra-mat-quy-gieo-mam-xanh-hanh-phuc-20210513103428588.htm",
        "content": "Sáng 13/5, tại Hà Nội, Trung ương Hội Kinh tế Môi trường Việt Nam đã chính thức ra mắt Quỹ Gieo mầm Xanh hạnh phúc."
    },
    {
        "name": "Khu vườn thẳng đứng bên trong tòa tháp \"ruộng bậc thang\" ở Singapore",
        "link": "https://dantri.com.vn/bat-dong-san/khu-vuon-thang-dung-ben-trong-toa-thap-ruong-bac-thang-o-singapore-20210511025013095.htm",
        "content": "Các tầng nhà xếp lớp theo hình bậc thang gợn sóng, tận dụng nguyên tắc hình học, tối ưu khoảng không giúp che nắng và thông gió cho tất cả căn hộ."
    },
    {
        "name": "Tòa tháp hình vòng cung của Oppo có gì đặc biệt?",
        "link": "https://dantri.com.vn/bat-dong-san/toa-thap-hinh-vong-cung-cua-oppo-co-gi-dac-biet-20210510233958024.htm",
        "content": "Tòa tháp chọc trời này mang tên O-Tower, là trung tâm nghiên cứu và phát triển mới của Oppo tại Hàng Châu, Trung Quốc."
    },
    {
        "name": "\"Nhà tàng hình\" giữa rừng cây với hiệu ứng nhân đôi mặt tiền",
        "link": "https://dantri.com.vn/bat-dong-san/nha-tang-hinh-giua-rung-cay-voi-hieu-ung-nhan-doi-mat-tien-20210511020301294.htm",
        "content": "Ngôi nhà độc đáo nằm giữa rừng cây bách ở Thụy Điển dường như hoàn toàn không có khoảng cách với thiên nhiên xung quanh."
    },
    {
        "name": "Ngôi nhà làm bằng đất từ công nghệ in 3D thân thiện với môi trường",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-lam-bang-dat-tu-cong-nghe-in-3-d-than-thien-voi-moi-truong-20210418022328528.htm",
        "content": "Ngôi nhà mái vòm làm bằng đất được hoàn thiện chỉ trong vòng 200 giờ, mở ra một hướng đi mới cho sản xuất nhà giá rẻ và thân thiện với môi trường trên toàn cầu."
    },
    {
        "name": "Cabin du lịch sinh thái tích hợp trạm xe đạp điện thông minh",
        "link": "https://dantri.com.vn/bat-dong-san/cabin-du-lich-sinh-thai-tich-hop-tram-xe-dap-dien-thong-minh-20210413002120502.htm",
        "content": "E-glamp - cabin sinh thái ra đời với mục đích thúc đẩy hình thức du lịch xanh - vừa được trao giải Ý tưởng xanh của năm - Green Concept Awards 2021."
    },
    {
        "name": "ParkCity Hanoi tổ chức Ngày tái chế xanh bảo vệ môi trường",
        "link": "https://dantri.com.vn/bat-dong-san/park-city-hanoi-to-chuc-ngay-tai-che-xanh-bao-ve-moi-truong-20210414053852515.htm",
        "content": "Sáng 18/4/2021 (Chủ nhật) tại Khu đô thị ParkCity Hanoi, Lê Trọng Tấn, Hà Đông sẽ diễn ra sự kiện \"Ngày tái chế xanh\" nhằm mang tới cho các em học sinh chuỗi hoạt động bổ ích và lý thú, qua đó nâng cao ý thức bảo vệ môi trường."
    },
    {
        "name": "Nhà vòm độc đáo nằm ẩn mình bên cầu cạn từ thế kỷ 19",
        "link": "https://dantri.com.vn/bat-dong-san/nha-vom-doc-dao-nam-an-minh-ben-cau-can-tu-the-ky-19-20210413020136955.htm",
        "content": "Ngôi nhà nằm bên cạnh một cầu đường sắt vẫn đang hoạt động và có vẻ bề ngoài giống như một con tàu vũ trụ."
    },
    {
        "name": "Trang trại sinh thái làm từ gỗ, rơm và vỏ cây giúp giảm khí thải nhà kính",
        "link": "https://dantri.com.vn/bat-dong-san/trang-trai-sinh-thai-lam-tu-go-rom-va-vo-cay-giup-giam-khi-thai-nha-kinh-20210413011658278.htm",
        "content": "Công trình là một trang trại tự cung tự cấp năng lượng với cụm các tấm pin mặt trời được tích hợp trên mái nhà giúp giảm tối đa khí thải nhà kính."
    },
    {
        "name": "Nhà dưỡng lão trên đỉnh đồi mang hơi thở thiên nhiên ở Nhật Bản",
        "link": "https://dantri.com.vn/bat-dong-san/nha-duong-lao-tren-dinh-doi-mang-hoi-tho-thien-nhien-o-nhat-ban-20210410023143169.htm",
        "content": "Cụm nhà hình nấm được bao phủ hoàn toàn bằng gỗ với mục đích để chúng sẽ biến đổi theo thời gian và dần trở thành một phần của thiên nhiên."
    },
    {
        "name": "Căn nhà đẹp như mơ được xây trên tàn tích núi lửa",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-dep-nhu-mo-duoc-xay-tren-tan-tich-nui-lua-20210330175337433.htm",
        "content": "Một ngôi nhà hòa mình cùng thiên nhiên, tách biệt khỏi cuộc sống thị thành xô bồ, đặc biệt là căn nhà độc đáo được xây dựng trên tàn tích của núi lửa dưới đây, hẳn là mơ ước của rất nhiều người."
    },
    {
        "name": "Những căn nhà treo trên cây \"độc lạ\"",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-can-nha-treo-tren-cay-doc-la-20210329062858837.htm",
        "content": "Treehotel là một mô hình khách sạn xanh ra đời với tiêu chí \"nâng cấp\" nhà cây thông thường lên tầm khách sạn tiêu chuẩn thế giới."
    },
    {
        "name": "Ngôi nhà kỳ lạ lơ lửng giữa rừng xanh ở Nhật Bản",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-ky-la-lo-lung-giua-rung-xanh-o-nhat-ban-20210329060421210.htm",
        "content": "Cho dù ở bất cứ góc nào trong nhà, thậm chí là ở cầu thang, bạn cũng có thể ngắm nhìn toàn cảnh bên ngoài."
    },
    {
        "name": "Tòa nhà kim cương siêu tiết kiệm năng lượng ở Malaysia",
        "link": "https://dantri.com.vn/bat-dong-san/toa-nha-kim-cuong-sieu-tiet-kiem-nang-luong-o-malaysia-20210328133347268.htm",
        "content": "Tòa nhà là trụ sở của Hội đồng năng lượng Malaysia, đã giành giải nhất trong cuộc thi tiết kiệm năng lượng Đông Nam Á cùng nhiều giải thưởng danh giá khác."
    },
    {
        "name": "Ngôi nhà nhỏ lọt thỏm giữa thiên nhiên, gây mê hoặc bởi vô vàn cảnh sắc",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-nho-lot-thom-giua-thien-nhien-gay-me-hoac-boi-vo-van-canh-sac-20210325070913519.htm",
        "content": "Những ngôi nhà nhỏ hòa mình cùng thiên nhiên hay còn gọi là Tiny House đang là một trong những xu hướng cho thuê kỳ nghỉ mới nhất trên toàn thế giới."
    },
    {
        "name": "Dinh thự 400 m2 trên mặt nước tự vận hành bằng năng lượng xanh",
        "link": "https://dantri.com.vn/bat-dong-san/dinh-thu-400-m-2-tren-mat-nuoc-tu-van-hanh-bang-nang-luong-xanh-20210325065755613.htm",
        "content": "Biệt thự là sự pha trộn hoàn hảo giữa du thuyền cao cấp và biệt thự tân thời, không chỉ chống chịu được giông bão, bất chấp mọi mực nước biển mà còn đáp ứng được đầy đủ nhu cầu sống hiện đại."
    },
    {
        "name": "Cận cảnh khách sạn sinh thái như tàu vũ trụ giữa biển",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-khach-san-sinh-thai-nhu-tau-vu-tru-giua-bien-20210322103222292.htm",
        "content": "Nằm ngay trên mặt biển tại vùng Lannion, tỉnh Côtes-d'Armor, Pháp, khách sạn nổi Anthénea gây ấn tượng với các phòng ngủ có thiết kế giống những tàu vũ trụ nằm lênh đênh biển."
    },
    {
        "name": "6 công trình kiến trúc xanh đẳng cấp thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/6-cong-trinh-kien-truc-xanh-dang-cap-the-gioi-20210322100153022.htm",
        "content": "Trong kỷ nguyên biến đổi khí hậu, các tòa nhà có xu hướng chú trọng nhiều vào yếu tố \"xanh\". Yếu tố môi trường đã ảnh hưởng lớn tới những quyết định về thiết kế, xây dựng và vận hành."
    },
    {
        "name": "Những ngôi nhà xanh mà vẫn đầy tiện nghi của thế kỷ 21",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ngoi-nha-xanh-ma-van-day-tien-nghi-cua-the-ky-21-20210321152606907.htm",
        "content": "Những ngôi nhà sinh thái của thế kỷ 21 là sự pha trộn hoàn hảo giữa thiên nhiên, thân thiện với môi trường song vẫn tiện nghi, hiện đại."
    },
    {
        "name": "15 công trình \"thiên nhiên\" khiến bạn muốn vòng quanh thế giới luôn và ngay",
        "link": "https://dantri.com.vn/bat-dong-san/15-cong-trinh-thien-nhien-khien-ban-muon-vong-quanh-the-gioi-luon-va-ngay-20210321094822145.htm",
        "content": "Khi ngắm những khách sạn sinh thái tuyệt đẹp, thân thiện với môi trường này, bạn sẽ muốn xách ba lô lên và đi ngay lập tức."
    },
    {
        "name": "Khách sạn \"ốc đảo\" giữa lòng biển khơi tự xoay tròn trong 24 giờ",
        "link": "https://dantri.com.vn/bat-dong-san/khach-san-oc-dao-giua-long-bien-khoi-tu-xoay-tron-trong-24-gio-20210319222155625.htm",
        "content": "Khách sạn nổi Eco-Floating ở ngoài khơi bờ biển Qatar có thể tự xoay tròn trong 24 tiếng, tận dụng những nguồn năng lượng sạch như nước, gió và mặt trời."
    },
    {
        "name": "Những công trình đặc biệt lấy cảm hứng từ cánh chim, gò mối, dưa chuột...",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-cong-trinh-dac-biet-lay-cam-hung-tu-canh-chim-go-moi-dua-chuot-20210319224010105.htm",
        "content": "Lấy thiên nhiên làm cảm hứng, những tòa nhà dưới đây đều là công trình kiến trúc xanh tuyệt đẹp mà vẫn đảm bảo tính năng hữu ích."
    },
    {
        "name": "Mát mắt với những căn nhà \"siêu xanh\" từ rừng sâu tới giữa đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/mat-mat-voi-nhung-can-nha-sieu-xanh-tu-rung-sau-toi-giua-do-thi-20210317113450258.htm",
        "content": "Nằm ở vị trí độc đáo, những căn nhà dưới đây có thiết kế xanh từ trong ra ngoài, mang đến cho mọi người cảm giác như hòa mình vào thiên nhiên, rời xa sự ồn ã của cuộc sống đô thị."
    },
    {
        "name": "Kinh ngạc trước vẻ đẹp không tưởng của chung cư xanh ở Ecuador",
        "link": "https://dantri.com.vn/bat-dong-san/kinh-ngac-truoc-ve-dep-khong-tuong-cua-chung-cu-xanh-o-ecuador-20210316071157854.htm",
        "content": "Nhiều người không khỏi kinh ngạc trước vẻ đẹp gần như không tưởng của chung cư này và cho rằng đây là khu chung cư của tương lai."
    },
    {
        "name": "Căn penthouse \"mở hết cỡ\" với thiết kế lạ quanh khu vườn thiền",
        "link": "https://dantri.com.vn/bat-dong-san/can-penthouse-mo-het-co-voi-thiet-ke-la-quanh-khu-vuon-thien-20210316071439697.htm",
        "content": "Căn penthouse thông tầng nằm trên nóc tòa nhà ở trung tâm Manhattan, New York (Mỹ) mang thiết kế độc đáo bao quanh một khu vườn thiền với một cây anh đào lớn rủ cành bên dưới giếng trời."
    },
    {
        "name": "Biệt thự đồng quê ngập ánh sáng nhờ nghệ thuật sắp đặt cửa vòm",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-dong-que-ngap-anh-sang-nho-nghe-thuat-sap-dat-cua-vom-20210315065336922.htm",
        "content": "Nằm giữa nội đô TP.HCM, ngôi nhà có tên V House xây dựng từ 15 năm trước đã được cải tạo lại và bổ sung những chi tiết mái vòm đây tinh tế, tạo ra một không gian ngập ánh sáng tự nhiên."
    },
    {
        "name": "Singapore xây dựng đô thị \"rừng\" giữa lòng thành phố",
        "link": "https://dantri.com.vn/bat-dong-san/singapore-xay-dung-do-thi-rung-giua-long-thanh-pho-20210315064014931.htm",
        "content": "Chính phủ Singapore hứa hẹn đây sẽ là một đô thị xanh thông minh với hệ thống giao thông hoàn toàn dưới lòng đất, giải phóng mặt đất cho thiên nhiên và con người."
    },
    {
        "name": "Độc đáo \"nhà tự thở\", mang cả thiên nhiên vào bên trong ở Biên Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-nha-tu-tho-mang-ca-thien-nhien-vao-ben-trong-o-bien-hoa-20210315062810845.htm",
        "content": "Các mảng tường \"tự thở\" và không gian giếng trời xen kẽ kết hợp những khoảng xanh giúp không khí trong nhà luôn mát mẻ và đón ánh sáng tự nhiên chan hòa."
    },
    {
        "name": "Độc đáo \"nhà tự thở\", mang cả thiên nhiên vào bên trong ở Biên Hòa",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-nha-tu-tho-mang-ca-thien-nhien-vao-ben-trong-o-bien-hoa-20210315062810845.htm",
        "content": "Các mảng tường \"tự thở\" và không gian giếng trời xen kẽ kết hợp những khoảng xanh giúp không khí trong nhà luôn mát mẻ và đón ánh sáng tự nhiên chan hòa."
    },
    {
        "name": "Choáng ngợp biệt thự siêu sang, nội thất dát toàn gỗ quý ở Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-biet-thu-sieu-sang-noi-that-dat-toan-go-quy-o-bac-ninh-20210314071042021.htm",
        "content": "Khắp nơi trong nhà, từng món đồ nội thất đều được thiết kế tinh xảo từ chất liệu gỗ, tạo không gian ấn tượng, sang trọng, thể hiện cá tính của gia chủ."
    },
    {
        "name": "Bỏ chục tỷ đồng mua căn hộ cho thuê, đại gia \"mắc cạn\", đua bán tháo",
        "link": "https://dantri.com.vn/bat-dong-san/bo-chuc-ty-dong-mua-can-ho-cho-thue-dai-gia-mac-can-dua-ban-thao-20210312220104200.htm",
        "content": "Qua giai đoạn hoàng kim, các căn hộ có diện tích lớn, penthouse đang rơi vào tình cảnh ế ẩm. Nhiều nhà đầu tư rót vốn vào phân khúc này trước đó đang \"mắc cạn\"."
    },
    {
        "name": "Giá nhà giảm kỷ lục, người trẻ chạm tay đến \"giấc mơ\" New York",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-giam-ky-luc-nguoi-tre-cham-tay-den-giac-mo-new-york-20210312220706059.htm",
        "content": "Sau đại dịch Covid-19, nhiều người trẻ tìm thấy cơ hội sinh sống ở thành phố New York (Mỹ) nhờ giá nhà giảm kỷ lục."
    },
    {
        "name": "Cô gái Việt \"bỏ phố về rừng\" làm trang trại 5ha trồng cây trái ở Bồ Đào Nha",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-viet-bo-pho-ve-rung-lam-trang-trai-5-ha-trong-cay-trai-o-bo-dao-nha-20210312213242081.htm",
        "content": "Quyết định \"bỏ phố về rừng\", vợ chồng chị Linh từ Thụy Sĩ sang Bồ Đào Nha tìm mua trang trại rộng 5ha để trồng cây trái, thỏa mãn thú vui điền viên ở trời Tây."
    },
    {
        "name": "Liều lĩnh bán nhà đầu tư đất, vợ chồng Hà Nội \"đổi đời\", thu lời tiền tỷ",
        "link": "https://dantri.com.vn/bat-dong-san/lieu-linh-ban-nha-dau-tu-dat-vo-chong-ha-noi-doi-doi-thu-loi-tien-ty-20210311182054849.htm",
        "content": "Vừa chuyển về căn chung cư được 2 tháng, vợ chồng anh Minh (Hoài Đức, Hà Nội) quyết định bán nhà để đầu tư đất. Từ số vốn 600 triệu đồng, sau 5 năm, cặp đôi thu lời hơn 2 tỷ đồng nhờ bất động sản."
    },
    {
        "name": "Gia đình ở Vinh xây nhà cản nắng, mùa hè mát lịm nhờ tuyệt chiêu không ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-o-vinh-xay-nha-can-nang-mua-he-mat-lim-nho-tuyet-chieu-khong-ngo-20210311154343473.htm",
        "content": "Ứng dụng phương pháp mặt tiền hình khối kết hợp các khoảng giếng trời và mảng xanh giúp ngôi nhà khắc phục nhược điểm hướng Tây, tạo không gian sống trong lành, thoáng đãng."
    },
    {
        "name": "Nhà thông minh điều khiển bằng giọng nói, ship tận cửa cho khách",
        "link": "https://dantri.com.vn/bat-dong-san/nha-thong-minh-dieu-khien-bang-giong-noi-ship-tan-cua-cho-khach-20210311090444615.htm",
        "content": "Căn nhà có giá bán 52.000 USD không chỉ tích hợp trợ lý ảo vào các đồ gia dụng hay đèn chiếu sáng mà còn có thể được ship tận cửa cho khách có nhu cầu."
    },
    {
        "name": "Choáng ngợp với không gian mới sau khi đập thông 2 căn chung cư làm 1",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-voi-khong-gian-moi-sau-khi-dap-thong-2-can-chung-cu-lam-1-20210309205135932.htm",
        "content": "Không gian mới rộng rãi, đẹp tinh tế, ấn tượng sau khi đập thông 2 căn hộ làm 1 khiến gia chủ đi đâu cũng muốn trở về."
    },
    {
        "name": "Giá đất nhảy múa ở khu vực ven đô Hà Nội: \"Sốt\" đất ở miệng cò?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-nhay-mua-o-khu-vuc-ven-do-ha-noi-sot-dat-o-mieng-co-20210309212338044.htm",
        "content": "Sau Tết Nguyên đán Tân Sửu 2021, đất nền các huyện vùng ven Hà Nội tiếp tục thiết lập kỷ lục mới. Ngoài Hoài Đức, Gia Lâm, thị trường kết nạp thêm huyện Thanh Trì, trong cuộc đua tăng giá."
    },
    {
        "name": "Vườn hồng đẹp như cổ tích của cụ bà Nhật Bản",
        "link": "https://dantri.com.vn/bat-dong-san/vuon-hong-dep-nhu-co-tich-cua-cu-ba-nhat-ban-20210309211223723.htm",
        "content": "Sau 15 năm kể từ khi trồng những cây hoa đầu tiên, đến nay, cụ bà ở Nhật Bản đã có một vườn hồng leo đẹp như cổ tích."
    },
    {
        "name": "Nhà gạch mộc ở Tây Ninh giúp vợ chồng trẻ \"đi đâu cũng chỉ muốn trở về\"",
        "link": "https://dantri.com.vn/bat-dong-san/nha-gach-moc-o-tay-ninh-giup-vo-chong-tre-di-dau-cung-chi-muon-tro-ve-20210308165855953.htm",
        "content": "Dù nằm giữa phố thị đông đúc, song ngôi nhà gạch mộc của cặp vợ chồng trẻ ở Tây Ninh vẫn là không gian bình yên giúp các thành viên hòa mình với thiên nhiên."
    },
    {
        "name": "Cặp vợ chồng 60 tuổi chi 300 triệu đồng làm nhà vườn để tận hưởng tuổi già",
        "link": "https://dantri.com.vn/bat-dong-san/cap-vo-chong-60-tuoi-chi-300-trieu-dong-lam-nha-vuon-de-tan-huong-tuoi-gia-20210308220227846.htm",
        "content": "Cặp vợ chồng 60 tuổi thảnh thơi an dưỡng tuổi già tại quê nhà với không gian sống không quá hoành tráng nhưng gần gũi thiên nhiên xanh mát."
    },
    {
        "name": "Chàng trai mua nhà hoang giá 2.100 USD rồi cải tạo thành biệt thự tặng mẹ",
        "link": "https://dantri.com.vn/bat-dong-san/chang-trai-mua-nha-hoang-gia-2100-usd-roi-cai-tao-thanh-biet-thu-tang-me-20210306202904815.htm",
        "content": "Đấu giá thành công ngôi nhà hoang với giá chỉ 2.100 USD, chàng trai trẻ chi thêm hàng chục nghìn USD tu sửa nhà thành căn biệt thự làm món quà tặng mẹ."
    },
    {
        "name": "Nhà gỗ \"trốn khói bụi\" giữa vườn bưởi ở Huế",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-tron-khoi-bui-giua-vuon-buoi-o-hue-20210307210718999.htm",
        "content": "Căn nhà đầy đủ tiện nghi, mang đến không gian sống thoáng đãng, tách biệt ồn ào, khói bụi nơi phố thị."
    },
    {
        "name": "Phát triển đô thị xanh bền vững, đừng để công viên \"bỗng dưng biến mất\"",
        "link": "https://dantri.com.vn/bat-dong-san/phat-trien-do-thi-xanh-ben-vung-dung-de-cong-vien-bong-dung-bien-mat-20210301144125015.htm",
        "content": "Theo ông Ngô Viết Nam Sơn, đô thị xanh không chỉ là đô thị có nhiều cây xanh mà còn bền vững. Làm đô thị xanh cần tạo được cơ chế để mọi thành phần cùng tham gia xây dựng, phát triển, giữ gìn."
    },
    {
        "name": "Mê mẩn trang trại bậc thang không hóa chất trên núi cao 1.500m",
        "link": "https://dantri.com.vn/bat-dong-san/me-man-trang-trai-bac-thang-khong-hoa-chat-tren-nui-cao-1500-m-20210306202321227.htm",
        "content": "Khu trang trại nằm trên độ cao 1.500m. Thay vì hóa chất, chủ trang trại dùng thảo mộc để tiêu diệt sâu bọ. Các phương pháp canh tác hữu cơ đưa đến những thực phẩm sạch và lành mạnh."
    },
    {
        "name": "20 năm nữa giá nhà ở tại Việt Nam liệu có vượt Hồng Kông?",
        "link": "https://dantri.com.vn/bat-dong-san/20-nam-nua-gia-nha-o-tai-viet-nam-lieu-co-vuot-hong-kong-20210306205444497.htm",
        "content": "Theo dự báo của giới chuyên gia, với tốc độ tăng bình quân 5 - 10%/năm, có thể trong 10 - 20 năm tới, giá nhà ở tại Hà Nội, TP.HCM sẽ \"vượt mặt\" Singapore hay Hồng Kông."
    },
    {
        "name": "Nhà lạ không tường chỉ kéo rèm của 2 nữ biên tập viên giữa thành phố",
        "link": "https://dantri.com.vn/bat-dong-san/nha-la-khong-tuong-chi-keo-rem-cua-2-nu-bien-tap-vien-giua-thanh-pho-20210305205320663.htm",
        "content": "Nằm lọt giữa những tòa nhà cao hàng chục mét ở thủ đô Tokyo, Nhật Bản, căn nhà của 2 nữ biên tập viên đơn giản song lại có không gian xanh ngập tràn ở mỗi tầng."
    },
    {
        "name": "Cụ ông chi tiền mua hàng chục xe buýt đem chôn làm hầm trú ẩn",
        "link": "https://dantri.com.vn/bat-dong-san/cu-ong-chi-tien-mua-hang-chuc-xe-buyt-dem-chon-lam-ham-tru-an-20210305210224917.htm",
        "content": "Công trình dưới lòng đất của cụ ông 86 tuổi khiến nhiều người không khỏi ngạc nhiên bởi cách thực hiện và mục đích ẩn chứa phía sau."
    },
    {
        "name": "Căn hộ Hà Nội đẹp lạ trưng bày cả bộ sưu tập đồ chơi \"khủng\" của gia chủ 9X",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-ha-noi-dep-la-trung-bay-ca-bo-suu-tap-do-choi-khung-cua-gia-chu-9-x-20210305204920072.htm",
        "content": "Có niềm đam mê đặc biệt với đồ chơi hình Bearbrick và Kaws, cô gái trẻ tìm đến kiến trúc sư bày tỏ mong muốn căn hộ được thiết kế không gian hợp lý để trưng bày bộ sưu tập đắt đỏ."
    },
    {
        "name": "Nhà Sài Gòn có mặt tiền \"chống trộm\", tối giản không gian vẫn đẹp bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-sai-gon-co-mat-tien-chong-trom-toi-gian-khong-gian-van-dep-bat-ngo-20210304144742034.htm",
        "content": "Xây nhà mùa dịch, kiến trúc sư và gia chủ quyết định giản lược những khu vực không cần thiết như phòng khách, phòng ngủ để lấy chỗ chơi cho các con, đồng thời tạo nhiều góc thư giãn xanh lý tưởng."
    },
    {
        "name": "Khu vườn tươi tốt của người đàn ông ấp ủ tình yêu làm vườn từ năm 8 tuổi",
        "link": "https://dantri.com.vn/bat-dong-san/khu-vuon-tuoi-tot-cua-nguoi-dan-ong-ap-u-tinh-yeu-lam-vuon-tu-nam-8-tuoi-20210304145413503.htm",
        "content": "Khu vườn của Joe Lamp'l khiến nhiều người ngưỡng mộ khi được trồng hoàn toàn bằng phương pháp hữu cơ với đủ loại rau quả xanh tươi mát mắt."
    },
    {
        "name": "Bất động sản vẫn là \"vùng trũng\" hút tiền, kênh đầu tư \"ăn chắc mặc bền\"",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-van-la-vung-trung-hut-tien-kenh-dau-tu-an-chac-mac-ben-20210304154627190.htm",
        "content": "Năm 2021, đại dịch Covid-19 tiếp tục ảnh hưởng xấu tới nền kinh tế trong nước, dù vậy, bất động sản vẫn được nhiều chuyên gia đánh giá là kênh đầu tư an toàn."
    },
    {
        "name": "Nhà ở Hong Kong đắt nhất thế giới 11 năm liên tiếp",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-hong-kong-dat-nhat-the-gioi-11-nam-lien-tiep-20210303205906682.htm",
        "content": "Hong Kong tiếp tục đứng đầu danh sách những thị trường nhà ở đắt nhất thế giới, bất chấp dịch bệnh và tình trạng bất bình đẳng giàu nghèo gia tăng."
    },
    {
        "name": "3 căn nhà kiểu ruộng bậc thang ở Việt Nam, ngập sắc xanh ấn tượng",
        "link": "https://dantri.com.vn/bat-dong-san/3-can-nha-kieu-ruong-bac-thang-o-viet-nam-ngap-sac-xanh-an-tuong-20210303205557814.htm",
        "content": "Kiểu nhà thiết kế ruộng bậc thang không chỉ giúp tạo phong cách mới mà còn tạo được không gian để trồng cây xanh, làm mát không gian, thỏa mãn thú vui điền viên của gia chủ."
    },
    {
        "name": "Nhà cũ bí bách ở Kiên Giang \"lột xác\" bằng cách... cắt đôi không gian",
        "link": "https://dantri.com.vn/bat-dong-san/nha-cu-bi-bach-o-kien-giang-lot-xac-bang-cach-cat-doi-khong-gian-20210303205031280.htm",
        "content": "Từ ngôi nhà cũ bí bách, thiếu sáng, nhóm kiến trúc sư đã đưa ra giải pháp cải tạo công trình thành không gian sống thoáng đãng, tiện nghi, phù hợp với gia đình 3 thế hệ."
    },
    {
        "name": "2 năm ngụp lặn trong khủng hoảng, BĐS Đà Nẵng bỗng dưng tăng \"nóng\"",
        "link": "https://dantri.com.vn/bat-dong-san/2-nam-ngup-lan-trong-khung-hoang-bds-da-nang-bong-dung-tang-nong-20210302205117434.htm",
        "content": "Sau Tết Nguyên đán Tân Sửu 2021, bất động sản Đà Nẵng bỗng dưng tăng \"nóng\"; tuy nhiên, nhiều chuyên gia cho rằng, đây chỉ là chiêu trò tạo thông tin giả của giới cò đất."
    },
    {
        "name": "Cặp vợ chồng biến mảnh đất khô cằn thành vườn hoa vạn người mê sau 20 năm",
        "link": "https://dantri.com.vn/bat-dong-san/cap-vo-chong-bien-manh-dat-kho-can-thanh-vuon-hoa-van-nguoi-me-sau-20-nam-20210302161807175.htm",
        "content": "Từ con số không, cặp vợ chồng có niềm đam mê làm vườn đã tạo ra \"thiên đường\" với hàng ngàn cây khoe sắc rực rỡ khiến mọi người đổ xô đến tham quan."
    },
    {
        "name": "Nhà lạ dùng bùn không cần xi măng, mát quanh năm chẳng cần lắp điều hòa",
        "link": "https://dantri.com.vn/bat-dong-san/nha-la-dung-bun-khong-can-xi-mang-mat-quanh-nam-chang-can-lap-dieu-hoa-20210302205553450.htm",
        "content": "Những căn nhà do cặp đôi kiến trúc sư trẻ ở Ấn Độ xây dựng đều không dùng xi măng mà kết dính gạch bằng bùn tạo nên phong cách độc đáo."
    },
    {
        "name": "Nhà cũ trăm tuổi \"lột xác\" thành thiên đường đẹp như mơ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-cu-tram-tuoi-lot-xac-thanh-thien-duong-dep-nhu-mo-20210301202304896.htm",
        "content": "Kiến trúc sư đã cải tạo ngôi nhà dựa trên sự kết hợp giữa hai phong cách Nhật Bản và Scandinavia (Bắc Âu), cân bằng hoàn hảo giữa 3 yếu tố đẹp - tối giản - tiện dụng."
    },
    {
        "name": "Cuộc sống \"như mơ\" ở thị trấn giàu thứ hai nước Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-song-nhu-mo-o-thi-tran-giau-thu-hai-nuoc-my-20210301171456470.htm",
        "content": "Với mức thu nhập trung bình của mỗi hộ gia đình lên tới hơn 10 tỷ đồng/năm, Scarsdale là thị trấn giàu thứ 2 nước Mỹ."
    },
    {
        "name": "\"Trang trại rau\" 100m2 toàn giống lạ trên sân thượng của cô gái Bình Dương",
        "link": "https://dantri.com.vn/bat-dong-san/trang-trai-rau-100-m-2-toan-giong-la-tren-san-thuong-cua-co-gai-binh-duong-20210301170556144.htm",
        "content": "Ngoài những loại rau đặc trưng theo mùa, chị Tươi còn thử sức trồng thêm các giống độc lạ, có hình dáng bắt mắt tựa như những bông hoa."
    },
    {
        "name": "Chiêm ngưỡng vườn hoa hồng \"khổng lồ\" khoe sắc giữa khu đô thị xanh Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-vuon-hoa-hong-khong-lo-khoe-sac-giua-khu-do-thi-xanh-ecopark-20210228191713742.htm",
        "content": "Hơn triệu bông hồng đồng loạt nở rộ, khoe sắc khắp Ecopark, biến khu đô thị thành vườn hoa khổng lồ đẹp mê ly, thu hút du khách."
    },
    {
        "name": "Mẹ đảm \"tậu\" hàng nghìn cuộn len, trang trí ngôi nhà đẹp như trên phim",
        "link": "https://dantri.com.vn/bat-dong-san/me-dam-tau-hang-nghin-cuon-len-trang-tri-ngoi-nha-dep-nhu-tren-phim-20210228184423346.htm",
        "content": "Hàng nghìn cuộn len màu sắc với trăm mẫu thú bông được gia chủ tận dụng làm đồ trang trí bắt mắt, tạo không gian sống đẹp như trên phim."
    },
    {
        "name": "\"Sốt đất\" nổ ra khắp nơi, chuyên gia khuyên đừng dại rót vốn",
        "link": "https://dantri.com.vn/bat-dong-san/sot-dat-no-ra-khap-noi-chuyen-gia-khuyen-dung-dai-rot-von-20210228193851912.htm",
        "content": "Theo giới chuyên gia, nhà đầu tư tuyệt đối tránh rót vốn vào các cơn \"sốt\", mà giá trị đất tăng bất thường trong thời gian ngắn. Bởi, đây chỉ là chiêu trò thổi giá của giới cò đất."
    },
    {
        "name": "Con nhà đại gia chi hơn 4 tỷ đồng thuê căn nhà đắt đỏ ở London trọ học",
        "link": "https://dantri.com.vn/bat-dong-san/con-nha-dai-gia-chi-hon-4-ty-dong-thue-can-nha-dat-do-o-london-tro-hoc-20210228195128146.htm",
        "content": "Cô gái trẻ quyết định thuê nhà sau khi nhìn các phòng trên video, giá thuê hàng tháng là 130.000 bảng (4,2 tỷ đồng)."
    },
    {
        "name": "Biệt thự lộng lẫy \"ẩn giấu\" cả vườn cây xanh mát giữa lòng Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-long-lay-an-giau-ca-vuon-cay-xanh-mat-giua-long-sai-gon-20210227214130807.htm",
        "content": "Trái ngược với diện mạo cổ điển, xa hoa, căn biệt thự mở ra không gian sống xanh mát, gần gũi với thiên nhiên nhờ các khu vườn tiểu cảnh tràn ngập cây xanh tươi tốt."
    },
    {
        "name": "Hai căn nhà \"bí mật\" bên hồ của ông chủ Facebook Mark Zuckerberg",
        "link": "https://dantri.com.vn/bat-dong-san/hai-can-nha-bi-mat-ben-ho-cua-ong-chu-facebook-mark-zuckerberg-20210227215520382.htm",
        "content": "Hai khu nhà nằm cạnh nhau nhìn thẳng ra hồ nước mênh mông với khung cảnh thiên nhiên tuyệt đẹp, ấn tượng rất phù hợp để thư giãn, nghỉ ngơi."
    },
    {
        "name": "Người phụ nữ mua nhà xa thành phố biến thành \"thiên đường\" nghỉ cuối tuần",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-phu-nu-mua-nha-xa-thanh-pho-bien-thanh-thien-duong-nghi-cuoi-tuan-20210227220641239.htm",
        "content": "Chị Wang (Tứ Xuyên, Trung Quốc) quyết định mua căn nhà nhỏ và trồng cây, hoa tạo thành \"thiên đường\" cho bản thân vào mỗi cuối tuần hay ngày nghỉ lễ."
    },
    {
        "name": "Người Mỹ chuộng mua nhà trực tuyến trong thời dịch",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-my-chuong-mua-nha-truc-tuyen-trong-thoi-dich-20210226205906210.htm",
        "content": "Hình thức mua nhà trực tuyến được nhiều gia đình trẻ ưa chuộng bởi sự nhanh chóng, thuận tiện trong quá trình chọn lựa, ký hợp đồng và thanh toán."
    },
    {
        "name": "Khu vườn 100 năm tuổi \"quả gì cũng có\" của người phụ nữ yêu trồng trọt",
        "link": "https://dantri.com.vn/bat-dong-san/khu-vuon-100-nam-tuoi-qua-gi-cung-co-cua-nguoi-phu-nu-yeu-trong-trot-20210226205608311.htm",
        "content": "Sau khoảng 100 năm vun trồng, không ngừng mở rộng nhờ tình yêu làm vườn được truyền qua nhiều thế hệ, khu vườn của gia đình Helena Miskova ngày càng tốt tươi, xanh mát với đủ loại rau quả."
    },
    {
        "name": "Nhà phố biết \"làm mát, cản khói bụi\" bằng gạch đá, gỗ ấn tượng ở Kon Tum",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-biet-lam-mat-can-khoi-bui-bang-gach-da-go-an-tuong-o-kon-tum-20210226205013104.htm",
        "content": "Tận dụng lợi thế chiều dài \"khủng\" và giếng nước cổ của mảnh đất, kiến trúc sư đã thiết kế một công trình ấn tượng từ diện mạo đến không gian bên trong, được báo nước ngoài khen ngợi."
    },
    {
        "name": "\"Găm\" căn hộ ven đô cho thuê trải nghiệm, sinh lời nhờ chiêu đơn giản",
        "link": "https://dantri.com.vn/bat-dong-san/gam-can-ho-ven-do-cho-thue-trai-nghiem-sinh-loi-nho-chieu-don-gian-20210225161010282.htm",
        "content": "Mức giá đa dạng, lại có không gian xanh mát, thoáng đãng với nhiều tiện ích đẳng cấp, các căn hộ vùng ven đô đang trở thành \"món hời lớn\" cho nhiều nhà đầu tư."
    },
    {
        "name": "Nhà có thể xoay tròn 360 độ độc đáo giữa khung cảnh thiên nhiên yên bình",
        "link": "https://dantri.com.vn/bat-dong-san/nha-co-the-xoay-tron-360-do-doc-dao-giua-khung-canh-thien-nhien-yen-binh-20210225211242419.htm",
        "content": "Căn nhà tròn có thể xoay 360 độ chắc chắn sẽ khiến cho mọi người ngỡ ngàng, đến nay nó đã tồn tại hơn 40 năm mà vẫn hoạt động tốt."
    },
    {
        "name": "Vợ chồng trốn dịch về ngoại ô \"uống trà, ngắm hoa\" trong biệt thự đẹp mê",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-tron-dich-ve-ngoai-o-uong-tra-ngam-hoa-trong-biet-thu-dep-me-20210225154304608.htm",
        "content": "Tranh thủ thời gian nghỉ dịch rảnh rỗi, vợ chồng anh Khiêm về vùng ngoại ô ở Đà Nẵng, xây nhà làm vườn, tạo không gian thư giãn thoáng đãng, thỏa mãn thú vui điền viên."
    },
    {
        "name": "Ô tô xếp hàng \"săn\" đất Bình Phước, giá đất tăng cả chục lần trong 1 ngày?",
        "link": "https://dantri.com.vn/bat-dong-san/o-to-xep-hang-san-dat-binh-phuoc-gia-dat-tang-ca-chuc-lan-trong-1-ngay-20210225205447392.htm",
        "content": "Sau khi rộ lên \"tin đồn\" Bình Phước có chủ trương xây dựng sân bay lưỡng dụng tại huyện Hớn Quản, ngay lập tức, giới đầu cơ đất từ khắp nơi đổ về \"săn đất\"."
    },
    {
        "name": "Biết vợ thích du lịch, người đàn ông xây cả máy bay trên nóc nhà",
        "link": "https://dantri.com.vn/bat-dong-san/biet-vo-thich-du-lich-nguoi-dan-ong-xay-ca-may-bay-tren-noc-nha-20210224162313610.htm",
        "content": "Không chỉ là thể hiện tình yêu mà Said Jammal (người Nigeria gốc Li Băng) dành cho vợ mà đây còn là \"món quà\" được ông mong muốn để lại giúp thu hút khách du lịch cho địa phương."
    },
    {
        "name": "Nhà đá \"độc nhất vô nhị\" của gia đình Việt ở Malaysia",
        "link": "https://dantri.com.vn/bat-dong-san/nha-da-doc-nhat-vo-nhi-cua-gia-dinh-viet-o-malaysia-20210224161147614.htm",
        "content": "Miệt mài gom góp từng viên đá có kích cỡ khác nhau ở khắp nơi, gia chủ tự tay xây dựng công trình bằng đá độc lạ, đầy đủ tiện nghi khiến nhiều người ngỡ ngàng."
    },
    {
        "name": "Sai lầm đầu tư: Nhà đất \"căng hơi\" chớ dại \"đu đỉnh\"",
        "link": "https://dantri.com.vn/bat-dong-san/sai-lam-dau-tu-nha-dat-cang-hoi-cho-dai-du-dinh-20210224212703357.htm",
        "content": "Đầu tư bất động sản có thể làm giàu với suy nghĩ rằng mua đất không bao giờ lỗ, giá rồi cũng sẽ lên khiến nhiều người \"nhảy vào\", nhưng nếu không tỉnh táo, am hiểu thị trường sẽ thất bại gánh lỗ."
    },
    {
        "name": "\"Lướt sóng\" theo hạ tầng: Người thành tỷ phú, kẻ mất trắng, \"gánh\" nợ",
        "link": "https://dantri.com.vn/bat-dong-san/luot-song-theo-ha-tang-nguoi-thanh-ty-phu-ke-mat-trang-ganh-no-20210224160736194.htm",
        "content": "Mỗi khi có \"tin đồn\" về dự án hạ tầng mới, chắc chắn giới đầu tư bất động sản sẽ đổ xô đi gom đất, đầu cơ đất số lượng lớn. Ngay cả khi \"tin đồn\" chưa được xác thực, tình trạng này vẫn xảy ra."
    },
    {
        "name": "Căn hộ nhiều góc sống ảo trong khu đô thị triệu cây xanh ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-nhieu-goc-song-ao-trong-khu-do-thi-trieu-cay-xanh-o-ha-noi-20210223163727723.htm",
        "content": "Thiết kế đơn giản nhưng tinh tế giúp căn hộ tận dụng được trọn vẹn các góc nhìn ra khung cảnh thành phố xanh bên ngoài, tạo không gian thư thái, dễ chịu, tách biệt ồn ào chốn đô thị."
    },
    {
        "name": "Không để xảy ra \"bong bóng\" bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/khong-de-xay-ra-bong-bong-bat-dong-san-20210223212835825.htm",
        "content": "Giá bất động sản (BĐS) tăng cao tại nhiều địa phương đang khiến nhiều nhà đầu tư lo ngại sẽ xảy ra tình trạng \"bong bóng\" trong năm 2021."
    },
    {
        "name": "Lạ lùng những căn nhà lộn ngược ở Việt Nam, độc nhất là nội thất bên trong",
        "link": "https://dantri.com.vn/bat-dong-san/la-lung-nhung-can-nha-lon-nguoc-o-viet-nam-doc-nhat-la-noi-that-ben-trong-20210223212329395.htm",
        "content": "Kiểu nhà lộn ngược không chỉ xuất hiện ở nước ngoài mà ngay tại Việt Nam cũng có những căn nhà độc đáo với nội thất và cách bài trí lạ lùng như không trọng lực."
    },
    {
        "name": "Sống tiết kiệm, chàng trai 29 tuổi \"tậu\" 29 căn nhà khắp nước Úc",
        "link": "https://dantri.com.vn/bat-dong-san/song-tiet-kiem-chang-trai-29-tuoi-tau-29-can-nha-khap-nuoc-uc-20210223211613744.htm",
        "content": "Lớn lên trong gia cảnh nghèo khó, từng làm thuê nhiều nơi để kiếm tiền, Eddie Dilleen khiến nhiều người ngưỡng mộ khi sở hữu khối bất động sản \"khủng\" trên khắp nước Úc ở tuổi 29."
    },
    {
        "name": "New York có nhiều tỷ phú sinh sống nhất thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/new-york-co-nhieu-ty-phu-sinh-song-nhat-the-gioi-20210222210717849.htm",
        "content": "New York, Los Angeles và London là những điểm đến phổ biến nhất thu hút giới siêu giàu đến mua nhà."
    },
    {
        "name": "Cô gái Việt lột xác căn gác mái chật chội ở Hàn chỉ với 10 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-viet-lot-xac-can-gac-mai-chat-choi-o-han-chi-voi-10-trieu-dong-20210222171641874.htm",
        "content": "Tuy diện tích chỉ vỏn vẹn 15m2 nhưng nhờ cách sắp xếp nội thất khoa học, căn phòng gác mái của Chi Nguyên ở Hàn Quốc như rộng gấp đôi, đáp ứng đủ các công năng cần thiết."
    },
    {
        "name": "Đẹp ngỡ ngàng ngôi nhà in 3D, được xây dựng bằng robot",
        "link": "https://dantri.com.vn/bat-dong-san/dep-ngo-ngang-ngoi-nha-in-3-d-duoc-xay-dung-bang-robot-20210222205845728.htm",
        "content": "Ngôi nhà được dùng công nghệ in 3D do robot đảm nhận xây dựng giúp tiết kiệm chi phí và thời gian nhiều hơn so với cách xây dựng thông thường."
    },
    {
        "name": "Thanh lý ồ ạt căn hộ cao cấp, cắt lỗ tới 800 triệu đồng: Có nên \"bắt đáy\"?",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-ly-o-at-can-ho-cao-cap-cat-lo-toi-800-trieu-dong-co-nen-bat-day-20210222204724028.htm",
        "content": "Nhiều nhà đầu tư rao bán thanh lý căn hộ cao cấp, với mức cắt lỗ tới 800 triệu đồng, theo giới chuyên gia, đây là mức giá \"tốt\" để đầu tư, tuy nhiên phải lưu ý tới dòng vốn tự có."
    },
    {
        "name": "Thị trấn rao bán nhà chỉ 28 nghìn đồng, tặng kèm tiền \"khủng\" cho ai đến ở",
        "link": "https://dantri.com.vn/bat-dong-san/thi-tran-rao-ban-nha-chi-28-nghin-dong-tang-kem-tien-khung-cho-ai-den-o-20210221205148530.htm",
        "content": "Thị trấn nhỏ ở Italia đang rao bán những căn nhà với giá siêu rẻ 1 Euro và ai mua sẽ được cấp thêm 25.000 Euro (khoảng 700 triệu đồng) để sửa chữa các căn nhà đã cũ kỹ theo thời gian."
    },
    {
        "name": "Choáng ngợp khối bất động sản xa xỉ \"đi mãi không hết\" của Justin Bieber",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-khoi-bat-dong-san-xa-xi-di-mai-khong-het-cua-justin-bieber-20210221210814870.htm",
        "content": "Ở tuổi 26, Justin Bieber khiến nhiều người ngưỡng mộ khi từng thuê và mua nhiều căn biệt thự cao cấp tại Mỹ, Anh và Canada."
    },
    {
        "name": "Chi 900 triệu đồng cải tạo nhà phố tồi tàn, nhìn thành quả ai cũng bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/chi-900-trieu-dong-cai-tao-nha-pho-toi-tan-nhin-thanh-qua-ai-cung-bat-ngo-20210221204634058.htm",
        "content": "Từ bỏ cuộc sống tiện nghi ở chung cư sau một vài biến cố, anh An quyết định mua nhà mặt đất và cải tạo lại, vừa thay đổi không gian sống, vừa thuận tiện chăm sóc mẹ về sức khỏe cũng như tinh thần."
    },
    {
        "name": "Nhà di động trong mơ biến thành \"phòng giam\" thời dịch",
        "link": "https://dantri.com.vn/bat-dong-san/nha-di-dong-trong-mo-bien-thanh-phong-giam-thoi-dich-20210220212725149.htm",
        "content": "Lệnh phong tỏa thời dịch khiến nhiều người sống trong những căn nhà di động siêu nhỏ bị mắc kẹt vì thiếu thốn nhu yếu phẩm và sinh hoạt khó khăn."
    },
    {
        "name": "Ngắm mãi không chán vườn rau đủ loại cây trái của chàng trai bỏ phố về quê",
        "link": "https://dantri.com.vn/bat-dong-san/ngam-mai-khong-chan-vuon-rau-du-loai-cay-trai-cua-chang-trai-bo-pho-ve-que-20210220210238879.htm",
        "content": "Rời cuộc sống thành phố, anh chàng trẻ tuổi ở Đan Mạch về sống ở nông thôn để trồng rau sạch, nuôi gà và tận hưởng những ngày yên tĩnh, trong lành."
    },
    {
        "name": "Giá đất vùng ven ở Hà Nội tăng \"chóng mặt\" chỉ trong vòng 1 năm",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-vung-ven-o-ha-noi-tang-chong-mat-chi-trong-vong-1-nam-20210220210838439.htm",
        "content": "Năm 2020, giá đất tại khu Đông Hà Nội tăng 20 - 30%, so với năm 2019. Đặc biệt, khu Tây còn tăng mạnh, lên tới 50%."
    },
    {
        "name": "Ngỡ ngàng căn hộ tồi tàn ở Hà Nội \"lột xác\" đẹp mê chỉ 20 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ngo-ngang-can-ho-toi-tan-o-ha-noi-lot-xac-dep-me-chi-20-trieu-dong-20210220201542933.htm",
        "content": "Căn phòng trọ 40m2 ẩm mốc, bừa bộn ban đầu được chàng sinh viên tự tay cải tạo, trang trí thành không gian sống đẹp mắt, thoáng đãng, tạo cảm giác như rộng gấp đôi và đảm bảo tiện nghi."
    },
    {
        "name": "Mãn nhãn với căn hộ 140m2 của cặp vợ chồng tỉnh lẻ sau 1 thập kỷ tích cóp",
        "link": "https://dantri.com.vn/bat-dong-san/man-nhan-voi-can-ho-140-m-2-cua-cap-vo-chong-tinh-le-sau-1-thap-ky-tich-cop-20210219192132743.htm",
        "content": "Ba lần đổi nhà từ những căn có diện tích nhỏ cho đến chung cư rộng 140m2, vợ chồng chị Bền sau 11 năm làm việc và tích cóp đã có được không gian sống đáng mơ ước giữa Thủ đô."
    },
    {
        "name": "Cặp đôi biến nhà kho cũ thành nơi ở \"truyền cảm hứng\" gây xúc động",
        "link": "https://dantri.com.vn/bat-dong-san/cap-doi-bien-nha-kho-cu-thanh-noi-o-truyen-cam-hung-gay-xuc-dong-20210219194452661.htm",
        "content": "Đương đầu với khó khăn, bệnh tật, cặp đôi trẻ vẫn cố gắng hoàn thành cải tạo nhà kho cũ thành căn nhà \"truyền cảm hứng\" làm khán giả truyền hình rơi nước mắt."
    },
    {
        "name": "Nhà đầu tư \"bỏ rơi\" thị trường TP.HCM, đi tìm \"miền đất hứa\" nơi tỉnh lẻ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-dau-tu-bo-roi-thi-truong-tphcm-di-tim-mien-dat-hua-noi-tinh-le-20210219192820403.htm",
        "content": "Do nguồn cung khan hiếm, nhiều nhà đầu tư đã \"bỏ rơi\" thị trường TP.HCM, và tìm cơ hội sang các tỉnh lân cận, thậm chí có một làn sóng Bắc tiến."
    },
    {
        "name": "5 lỗi khi mua nhà phải tránh kẻo vỡ nợ, \"tiền mất tật mang\"",
        "link": "https://dantri.com.vn/bat-dong-san/5-loi-khi-mua-nha-phai-tranh-keo-vo-no-tien-mat-tat-mang-20210219193326569.htm",
        "content": "Mua nhà là việc hệ trọng trong đời, nhưng không có nghĩa vội vàng và \"nhắm mắt\" để sở hữu một tài sản lớn. Khi mua nhà cần phải tránh ngay 5 lỗi dưới đây."
    },
    {
        "name": "Cô gái xây tặng mẹ căn nhà \"ngoài đóng, trong mở\" độc, lạ ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-xay-tang-me-can-nha-ngoai-dong-trong-mo-doc-la-o-sai-gon-20210218212540066.htm",
        "content": "Công trình nổi bật giữa khu phố với màu đỏ bắt mắt. Riêng phần mái được thiết kế với những độ dốc khác nhau, tạo thành khu vườn trồng rau trái hữu cơ xanh tốt."
    },
    {
        "name": "Chưa đầy 1 năm, giá mở bán căn hộ sơ cấp tại thành phố Thủ Đức đã tăng 70%",
        "link": "https://dantri.com.vn/bat-dong-san/chua-day-1-nam-gia-mo-ban-can-ho-so-cap-tai-thanh-pho-thu-duc-da-tang-70-20210218213008685.htm",
        "content": "Theo DKRA, trong chưa đầy 1 năm, kể từ khi có quyết định thành lập thành phố Thủ Đức, giá mở bán căn hộ sơ cấp tại thành phố Thủ Đức đã tăng 50% - 70% so với những dự án lân cận mở bán trước đó."
    },
    {
        "name": "Cặp vợ chồng làm nhà nổi tuyệt đẹp giữa sông, có thể chu du khắp nơi",
        "link": "https://dantri.com.vn/bat-dong-san/cap-vo-chong-lam-nha-noi-tuyet-dep-giua-song-co-the-chu-du-khap-noi-20210218214310592.htm",
        "content": "Tận dụng chiếc tàu đánh cá cũ, kiến trúc sư thiết kế thành căn nhà thuyền nhỏ đầy đủ tiện nghi với nhiều ô cửa rộng, giúp không gian luôn tràn ngập ánh sáng, hài hòa với cảnh quan xung quanh."
    },
    {
        "name": "Những tòa nhà cao tầng bị \"đánh sập\" chỉ trong giây lát gây choáng",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-toa-nha-cao-tang-bi-danh-sap-chi-trong-giay-lat-gay-choang-20210218212103928.htm",
        "content": "Chỉ trong ít giây, nhiều tòa nhà cao hàng chục tầng tồn tại suốt nhiều năm đã bị đổ sập để lại đống đổ nát trên mặt đất."
    },
    {
        "name": "Cuộc sống vui thú điền viên trong căn nhà 3 tầng ngập cây xanh ở Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-song-vui-thu-dien-vien-trong-can-nha-3-tang-ngap-cay-xanh-o-nha-trang-20210217210309390.htm",
        "content": "Trái ngược với diện mạo nhiều hình khối độc đáo, bên trong công trình là không gian sống thoáng đãng, trong lành như chốn nghỉ dưỡng sang trọng với những khoảng sân vườn rộng, xanh tốt quanh năm."
    },
    {
        "name": "Cô gái trẻ vỡ nợ sau khi dốc hết tiền tiết kiệm mua căn hộ",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-tre-vo-no-sau-khi-doc-het-tien-tiet-kiem-mua-can-ho-20210217205255790.htm",
        "content": "Chưa kịp vui mừng vì sở hữu căn hộ do mình tiết kiệm, cô gái trẻ 28 tuổi đã \"vỡ mộng\" và cay đắng trả lại chìa khóa vì những vấn đề nảy sinh không ngờ."
    },
    {
        "name": "Đại gia bí ẩn chi tiền mua căn hộ chung cư đắt nhất châu Á",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-bi-an-chi-tien-mua-can-ho-chung-cu-dat-nhat-chau-a-20210217204742624.htm",
        "content": "Người mua chưa rõ danh tính đã chi số tiền 459 triệu đô la Hồng Kông để mua căn hộ thuộc dự án chung cư hạng sang. Đây được xem là căn hộ đắt giá nhất châu Á tính đến thời điểm hiện tại."
    },
    {
        "name": "Đầu tư \"lướt sóng\" vào đất dính quy hoạch treo: \"Đừng đùa với lửa\"!",
        "link": "https://dantri.com.vn/bat-dong-san/dau-tu-luot-song-vao-dat-dinh-quy-hoach-treo-dung-dua-voi-lua-20210217211156021.htm",
        "content": "Nhờ giá bán rẻ chỉ bằng một nửa so với giá thị trường nên nhiều nhà đầu tư đã liều mình vào các mảnh đất dính dự án treo, xem đây là kênh đầu tư có tính may rủi."
    },
    {
        "name": "Người cha thợ mộc tự dựng nhà gỗ tiện nghi làm quà cưới cho con trai",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-cha-tho-moc-tu-dung-nha-go-tien-nghi-lam-qua-cuoi-cho-con-trai-20210216221955299.htm",
        "content": "Món quà cưới được người thợ mộc sáng tạo ra để tặng con là căn nhà gỗ độc đáo, thoáng mát và đủ không gian sống cho tất cả các thành viên trong nhà."
    },
    {
        "name": "Nhà vườn 100 m2, cản khói bụi ngập cây xanh giữa Sài Gòn sầm uất",
        "link": "https://dantri.com.vn/bat-dong-san/nha-vuon-100-m-2-can-khoi-bui-ngap-cay-xanh-giua-sai-gon-sam-uat-20210216221258000.htm",
        "content": "Những khoảng xanh được bố trí xuyên suốt vừa tạo không gian sống trong lành, thoáng đãng, vừa cản khói bụi và giảm tiếng ồn giúp gia chủ luôn thấy thoải mái, dễ chịu dù ở bất cứ đâu trong nhà."
    },
    {
        "name": "Tiết kiệm 2 thập kỷ được 1,5 tỷ đồng, người dân vẫn không thể mua nhà",
        "link": "https://dantri.com.vn/bat-dong-san/tiet-kiem-2-thap-ky-duoc-15-ty-dong-nguoi-dan-van-khong-the-mua-nha-20210216220901690.htm",
        "content": "Chỉ trong 5 năm, giá nhà ở, nhất là các sản phẩm căn hộ ở các khu ngoại thành TP.HCM đã tăng rất cao, thậm chí còn vượt xa khu vực trung tâm thành phố."
    },
    {
        "name": "Đất làng, đất xã hóa thành \"đất kim cương\", nhà đầu tư \"vớ bở\"",
        "link": "https://dantri.com.vn/bat-dong-san/dat-lang-dat-xa-hoa-thanh-dat-kim-cuong-nha-dau-tu-vo-bo-20210215200746499.htm",
        "content": "Lợi dụng các yếu tố về chính sách mới, quy hoạch đô thị, giới đầu cơ đất đã liên tục \"thổi giá\" đất đai ở các khu vực ven đô, khiến đất làng bỗng hóa \"kim cương\"."
    },
    {
        "name": "Kiểm soát sự \"leo thang\" của giá bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/kiem-soat-su-leo-thang-cua-gia-bat-dong-san-20210215202820899.htm",
        "content": "Thống kê của Bộ Xây dựng cho thấy, từ đầu năm 2021 tới nay, giá BĐS đã tăng liên tục và vượt khả năng chi trả của người dân, nhất là tại hai thị trường lớn Hà Nội, TP.HCM."
    },
    {
        "name": "Cô gái độc thân biến chung cư thành không gian ấm áp để tụ tập cùng bạn bè",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-doc-than-bien-chung-cu-thanh-khong-gian-am-ap-de-tu-tap-cung-ban-be-20210215201153709.htm",
        "content": "Cô gái 9x mua căn nhà và biến không gian bên trong thành nơi ở ấm áp, dễ chịu, thư thái. Tông màu trắng là chủ đạo nhưng cách bố trí hợp lý nên không hề lạnh lẽo."
    },
    {
        "name": "Nghỉ Tết, cò đất vẫn \"khủng bố\" điện thoại mời chào khách đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/nghi-tet-co-dat-van-khung-bo-dien-thoai-moi-chao-khach-dau-tu-20210214204431412.htm",
        "content": "Mặc dù đang trong kỳ Nghỉ Tết, song nhiều nhà đầu tư bất động sản vẫn nhận hàng chục cuộc gọi từ cò đất, với mục đích giới thiệu sản phẩm và kêu gọi đầu tư."
    },
    {
        "name": "Nhà Sài Gòn vừa dài vừa hẹp vẫn thoáng sáng bất ngờ nhờ chiêu đơn giản",
        "link": "https://dantri.com.vn/bat-dong-san/nha-sai-gon-vua-dai-vua-hep-van-thoang-sang-bat-ngo-nho-chieu-don-gian-20210214205001958.htm",
        "content": "Được thiết kế với nửa diện tích làm thông tầng kết hợp trồng nhiều cây xanh, ngôi nhà trở nên thoáng sáng bất ngờ, khắc phục nhược điểm của lô đất, mang đến không gian sống trong lành, dễ chịu."
    },
    {
        "name": "Những căn nhà phủ kín cây xanh như rừng nhiệt đới giữa phố thị tại Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-can-nha-phu-kin-cay-xanh-nhu-rung-nhiet-doi-giua-pho-thi-tai-viet-nam-20210214201750418.htm",
        "content": "Những thảm cây xanh phủ kín không ít ngôi nhà ở Việt Nam giúp tạo ra không gian sống xanh mát, tránh tiếng ồn và tạo môi trường trong lành hơn ngay giữa phố thị."
    },
    {
        "name": "Hòn đảo được mệnh danh là thiên đường của các tỷ phú",
        "link": "https://dantri.com.vn/bat-dong-san/hon-dao-duoc-menh-danh-la-thien-duong-cua-cac-ty-phu-20210214201321676.htm",
        "content": "Với giá nhà đắt đỏ, cư dân giàu có sẵn sàng chi tiền để được sống trên hòn đảo yên tĩnh tránh xa các khu phố ồn ào của Lagos, Nigeria."
    },
    {
        "name": "Nhà như \"ốc đảo\" không lo tiền điện tăng vọt nhờ thiết kế thông minh",
        "link": "https://dantri.com.vn/bat-dong-san/nha-nhu-oc-dao-khong-lo-tien-dien-tang-vot-nho-thiet-ke-thong-minh-20210213180050778.htm",
        "content": "Chủ nhân của căn nhà là một kiến trúc sư đã biết kết hợp các yếu tố thiết kế độc đáo để tiết kiệm được tiền điện hàng tháng và tận dụng tốt nguồn năng lượng mặt trời."
    },
    {
        "name": "Loạt chính sách giúp thị trường bất động sản năm 2021 khởi sắc",
        "link": "https://dantri.com.vn/bat-dong-san/loat-chinh-sach-giup-thi-truong-bat-dong-san-nam-2021-khoi-sac-20210213180906424.htm",
        "content": "Năm 2020 đánh dấu sự chuyển biến mạnh mẽ trong cải cách một số luật và nghị định liên quan đến đầu tư, xây dựng, kinh doanh bất động sản... tạo cơ sở, động lực tốt cho thị trường bất động sản năm 2021 tiếp tục phát triển ổn định."
    },
    {
        "name": "Biệt thự trắng hoành tráng ở con phố sầm uất bậc nhất Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-trang-hoanh-trang-o-con-pho-sam-uat-bac-nhat-ha-noi-20210213174836111.htm",
        "content": "Không gian được tách lớp theo từng tầng nhưng vẫn đảm bảo kết nối nhờ giếng trời thông suốt. Nội thất tích hợp cùng những khoảng xanh bài trí khắp nơi tạo cảm giác rộng rãi, thoáng đãng."
    },
    {
        "name": "7 lưu ý bài trí theo phong thủy giúp căn nhà \"hút\" may mắn đầu năm mới",
        "link": "https://dantri.com.vn/bat-dong-san/7-luu-y-bai-tri-theo-phong-thuy-giup-can-nha-hut-may-man-dau-nam-moi-20210212170306111.htm",
        "content": "Năm mới đến cũng là lúc chủ nhà nên chú ý các yếu tố phong thủy để những điều may mắn và tài lộc đến với các thành viên."
    },
    {
        "name": "Người trẻ dần chiếm lĩnh thị trường nhà ở xa xỉ",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-tre-dan-chiem-linh-thi-truong-nha-o-xa-xi-20210212204338506.htm",
        "content": "Thế hệ Millennials đang dần định hình lại thị trường nhà ở cao cấp nhờ những lợi thế và sở thích khác biệt với những thế hệ trước."
    },
    {
        "name": "Năm Tân Sửu 2021: Phân khúc nào sẽ \"chiếm sóng\" hút vốn từ nhà đầu tư?",
        "link": "https://dantri.com.vn/bat-dong-san/nam-tan-suu-2021-phan-khuc-nao-se-chiem-song-hut-von-tu-nha-dau-tu-20210212203913484.htm",
        "content": "Theo giới chuyên gia, đất nền ven đô, nhà ở gắn liền với đất, condotel vẫn là những phân khúc giàu tiềm năng, có nhiều cơ hội tăng trưởng trong năm Tân Sửu 2021."
    },
    {
        "name": "Nhà bọc tôn độc, lạ của gia đình ở Hải Dương tặng con trai cưới vợ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-boc-ton-doc-la-cua-gia-dinh-o-hai-duong-tang-con-trai-cuoi-vo-20210212201058511.htm",
        "content": "Ngôi nhà được làm từ chất liệu chủ đạo là gạch, thép và tre. Tuy có diện tích khiêm tốn nhưng nhờ được thiết kế nội thất khéo léo mà công trình vẫn mang đến không gian sống hiện đại, tiện nghi."
    },
    {
        "name": "Người đàn ông Nha Trang sở hữu hàng nghìn bonsai, tiểu cảnh mini",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-nha-trang-so-huu-hang-nghin-bonsai-tieu-canh-mini-20210212185309111.htm",
        "content": "Sở hữu hơn 5.000 cây bonsai, tiểu cảnh mini, ông Nguyễn Văn Phúng (thôn Phước Thượng, xã Phước Đồng, TP Nha Trang, Khánh Hòa) đang là người nắm giữ tác phẩm này nhiều nhất thế giới."
    },
    {
        "name": "Nhà 50 tuổi cũ kỹ lột xác thành không gian sống \"vạn người mê\" ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-50-tuoi-cu-ky-lot-xac-thanh-khong-gian-song-van-nguoi-me-o-sai-gon-20210211203141082.htm",
        "content": "Từ hiện trạng xuống cấp với những bức tường bị ố, mốc, ẩm thấp, ngôi nhà cũ nằm sâu trong con hẻm nhỏ được cải tạo lại thành không gian sống đậm nét Hoa kiều, đáp ứng mọi tiêu chí của gia chủ."
    },
    {
        "name": "Vỡ mộng cuộc sống thành thị, người trẻ Anh bỏ phố về quê",
        "link": "https://dantri.com.vn/bat-dong-san/vo-mong-cuoc-song-thanh-thi-nguoi-tre-anh-bo-pho-ve-que-20210211203726178.htm",
        "content": "Lệnh phong tỏa cùng xu hướng làm việc tại nhà đang dập tắt tình yêu của nhiều người trẻ Anh với cuộc sống thành thị."
    },
    {
        "name": "Mua căn nhà cũ, anh chàng bất ngờ \"vớ\" được kho báu toàn vàng, kim cương",
        "link": "https://dantri.com.vn/bat-dong-san/mua-can-nha-cu-anh-chang-bat-ngo-vo-duoc-kho-bau-toan-vang-kim-cuong-20210211225118028.htm",
        "content": "Anh chàng trẻ tuổi không thể ngờ ẩn đằng sau căn nhà lộn xộn, nhiều đồ đạc của nữ giáo viên đã qua đời là \"kho báu\" lớn với nhẫn kim cương, tiền và vàng."
    },
    {
        "name": "Chuyên gia mách nước bài trí nhà cửa để đón tài, đón lộc trong dịp Tết",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-mach-nuoc-bai-tri-nha-cua-de-don-tai-don-loc-trong-dip-tet-20210208173632331.htm",
        "content": "KTS. Phạm Cương, chuyên gia phong thủy cho hay, trong những ngày cuối năm các gia đình có thể trang trí, sơn lại tường nhà, xử lý những chỗ thấm dột, sửa chữa, thay thế những đồ đạc hỏng hóc, mối mọt…"
    },
    {
        "name": "Khu vườn trăm loài thảo mộc xanh tốt trên sân thượng của mẹ đảm Hà thành",
        "link": "https://dantri.com.vn/bat-dong-san/khu-vuon-tram-loai-thao-moc-xanh-tot-tren-san-thuong-cua-me-dam-ha-thanh-20210210204435682.htm",
        "content": "Tận dụng tối đa khoảng trống trên sân thượng, chị Lê khiến nhiều người \"ngả mũ\" khâm phục khi trồng được hàng chục loại thảo mộc khác nhau, cây nào cũng tươi tốt, sum suê, cho thu hoạch quanh năm."
    },
    {
        "name": "Doanh nhân xây thủy cung hoành tráng tại nhà hệt như dưới biển",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nhan-xay-thuy-cung-hoanh-trang-tai-nha-het-nhu-duoi-bien-20210210205448035.htm",
        "content": "Sau khi bán công ty, nam doanh nhân cầm số tiền lớn và về nhà xây thủy cung tại gia hoành tráng, có thể lặn vào bên trong như dưới biển."
    },
    {
        "name": "Sai lầm chọn màu sắc khiến căn nhà lộn xộn, xấu xí nhiều người mắc",
        "link": "https://dantri.com.vn/bat-dong-san/sai-lam-chon-mau-sac-khien-can-nha-lon-xon-xau-xi-nhieu-nguoi-mac-20210209205308596.htm",
        "content": "Màu sắc sẽ làm cho căn phòng trở nên đẹp và sang hơn, nhưng nếu mắc phải các sai lầm dưới đây sẽ khiến cho không gian xấu xí, lộn xộn và kém đẹp mắt."
    },
    {
        "name": "Nhà vườn tuyệt đẹp của chàng trai 25 tuổi \"bỏ phố, về quê\"",
        "link": "https://dantri.com.vn/bat-dong-san/nha-vuon-tuyet-dep-cua-chang-trai-25-tuoi-bo-pho-ve-que-20210209210323403.htm",
        "content": "Nhà vườn rộng hơn 1000m2 của chàng trai Tây Ninh được chia sẻ trong diễn đàn về nhà cửa khiến mọi người phải nức nở ngợi khen."
    },
    {
        "name": "Ngôi nhà \"nhỏ mà có võ\" anh trai xây tặng em gái ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-nho-ma-co-vo-anh-trai-xay-tang-em-gai-o-da-nang-20210209204932036.htm",
        "content": "Ngôi nhà là món quà mà người anh trai muốn dành tặng em gái duy nhất của mình. Gia chủ mong muốn có không gian sống nhỏ gọn, tiện nghi nhưng thoáng đãng, mát mẻ."
    },
    {
        "name": "Ngôi nhà lạ bao trọn cây xoài 85 tuổi của người đàn ông yêu thiên nhiên",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-la-bao-tron-cay-xoai-85-tuoi-cua-nguoi-dan-ong-yeu-thien-nhien-20210208172805417.htm",
        "content": "Cách xây dựng với ý tưởng táo bạo đã giúp cây xoài hơn 80 năm tuổi vẫn sum suê cành lá mà không bị chặt đi."
    },
    {
        "name": "Trang trại rộng 1,5 ha, tràn ngập rau trái sạch của nữ giảng viên ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/trang-trai-rong-15-ha-tran-ngap-rau-trai-sach-cua-nu-giang-vien-o-sai-gon-20210208220021425.htm",
        "content": "Trên mảnh đất rộng 1,5 ha, chị Uyên thử nghiệm canh tác mô hình nông nghiệp sạch với các loại cây ăn trái được trồng và thu hoạch theo đúng chuẩn hữu cơ."
    },
    {
        "name": "Liều ôm nhà đất giữa cơn sốt giá, sai lầm đầu tư cháy túi \"đu đỉnh\"",
        "link": "https://dantri.com.vn/bat-dong-san/lieu-om-nha-dat-giua-con-sot-gia-sai-lam-dau-tu-chay-tui-du-dinh-20210208220830440.htm",
        "content": "Nếu không bỏ ngay những sai lầm dưới đây, có đổ tiền vào bất động sản cũng là sai lầm."
    },
    {
        "name": "Nhà ở bình dân \"dạt\" xa trung tâm, nhiều phân khúc vượt xa thu nhập",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-binh-dan-dat-xa-trung-tam-nhieu-phan-khuc-vuot-xa-thu-nhap-20210208174834833.htm",
        "content": "Theo Bộ Xây dựng, căn hộ bình dân có mức giá dưới 25 triệu đồng/m2 hiện còn rất ít, hầu như chỉ có tại các khu vực xa trung tâm và hạ tầng kém phát triển."
    },
    {
        "name": "Khối bất động sản khổng lồ toàn \"siêu\" biệt thự của ông chủ đế chế Amazon",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-bat-dong-san-khong-lo-toan-sieu-biet-thu-cua-ong-chu-de-che-amazon-20210207195756456.htm",
        "content": "Là tỷ phú giàu nhất thế giới, không ngạc nhiên khi ông chủ Amazon sở hữu khối bất động sản khổng lồ hàng trăm triệu USD trải khắp nước Mỹ."
    },
    {
        "name": "Môi giới nhà đất chạy Grab, buôn hoa quả bù... thưởng Tết",
        "link": "https://dantri.com.vn/bat-dong-san/moi-gioi-nha-dat-chay-grab-buon-hoa-qua-bu-thuong-tet-20210207194445780.htm",
        "content": "Nhiều nhân viên môi giới nhà đất tranh thủ ngày cận Tết chạy thêm Grab, buôn hoa quả để kiếm thêm thu nhập."
    },
    {
        "name": "Ông bố ở Hà Nội chi trăm triệu đồng làm nhà trên cây độc đáo tặng vợ con",
        "link": "https://dantri.com.vn/bat-dong-san/ong-bo-o-ha-noi-chi-tram-trieu-dong-lam-nha-tren-cay-doc-dao-tang-vo-con-20210207195032682.htm",
        "content": "Mong muốn tạo chốn thư giãn độc đáo cho các thành viên trong gia đình được trải nghiệm, anh Tú tận dụng cây nhãn ở góc vườn, tự tay thiết kế ngôi nhà \"lơ lửng\" trên không đẹp bất ngờ."
    },
    {
        "name": "Mua chung cư hạng sang, dân đại gia kêu ca vì loạt vấn đề không ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/mua-chung-cu-hang-sang-dan-dai-gia-keu-ca-vi-loat-van-de-khong-ngo-20210207200913198.htm",
        "content": "Chi số tiền lớn để mua chung cư sang trọng, nhưng các cư dân ở tòa tháp 432 Park Avenue, New York, Mỹ liên tục phàn nàn, kêu ca về những vấn đề phát sinh gây ảnh hưởng đến cuộc sống."
    },
    {
        "name": "Bất ngờ về ngôi biệt thự \"độc nhất vô nhị\" ẩn mình trong núi",
        "link": "https://dantri.com.vn/bat-dong-san/bat-ngo-ve-ngoi-biet-thu-doc-nhat-vo-nhi-an-minh-trong-nui-20210206153109547.htm",
        "content": "Ngôi nhà nằm trên địa hình dốc có cấu trúc lạ, vừa tạo sự riêng tư song vẫn đón được ánh sáng tự nhiên, gió biển và ngắm view tuyệt đẹp."
    },
    {
        "name": "Chiêm ngưỡng nhà vườn như resort, gia chủ đi đâu cũng muốn trở về",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-nha-vuon-nhu-resort-gia-chu-di-dau-cung-muon-tro-ve-20210206151243766.htm",
        "content": "Công trình có thiết kế \"ngoài đóng, trong mở\" với điểm nhấn là những mảng xanh và khoảng tường gạch thô, mang đến không gian sống mộc mạc, yên bình đúng như mong muốn của gia chủ."
    },
    {
        "name": "Thưởng Tết \"lạ\" của môi giới nhà đất: Mức nhỏ giọt, tặng voucher thay quà",
        "link": "https://dantri.com.vn/bat-dong-san/thuong-tet-la-cua-moi-gioi-nha-dat-muc-nho-giot-tang-voucher-thay-qua-20210206145910078.htm",
        "content": "Chịu ảnh hưởng từ dịch Covid-19, thị trường bất động sản trầm lắng suốt hơn 1 năm khiến không ít doanh nghiệp lao đao."
    },
    {
        "name": "Đất nền vùng ven tăng giá, \"đi ngược\" mùa dịch",
        "link": "https://dantri.com.vn/bat-dong-san/dat-nen-vung-ven-tang-gia-di-nguoc-mua-dich-20210205212242457.htm",
        "content": "Khi bệnh dịch có những diễn biến phức tạp, nhiều ngành nghề sản xuất và một số phân khúc bất động sản bị ảnh hưởng thì đất nền vùng ven đô thị lại lên giá, đi ngược chiều mùa dịch."
    },
    {
        "name": "Giá căn hộ tăng chóng mặt, người dân TP.HCM \"vỡ mộng\" mua nhà",
        "link": "https://dantri.com.vn/bat-dong-san/gia-can-ho-tang-chong-mat-nguoi-dan-tphcm-vo-mong-mua-nha-20210205211140142.htm",
        "content": "Theo đánh giá của nhiều chuyên gia, trong năm 2021, thị trường bất động sản TP.HCM tiếp tục khan hiếm nguồn cung. Giá căn hộ rẻ nhất mở bán trong năm là 23,7 triệu đồng."
    },
    {
        "name": "Đại gia mua cả hòn đảo triệu USD, biến thành khu nghỉ dưỡng sang trọng",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-mua-ca-hon-dao-trieu-usd-bien-thanh-khu-nghi-duong-sang-trong-20210205211646365.htm",
        "content": "Sau khi công trình xây dựng hoàn tất, khu nghỉ dưỡng hạng sang nằm trên hòn đảo xanh mát có thể được cho thuê với mức giá lên đến 1,2 triệu USD/tuần."
    },
    {
        "name": "Những sai lầm thường thấy trong bố trí nội thất khiến phòng ngủ kém sang",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-sai-lam-thuong-thay-trong-bo-tri-noi-that-khien-phong-ngu-kem-sang-20210204205924878.htm",
        "content": "Những sai lầm như dùng sai màu sơn, chứa quá nhiều đồ, ánh sáng không hợp lý hoặc lắp rèm cửa quá dày hoặc quá mỏng… sẽ khiến cho phòng ngủ kém sang, không ấm cúng và trông bừa bộn."
    },
    {
        "name": "Biệt thự \"tầng chồng tầng\" đẹp lạ ở Tam Đảo nổi bật trên báo ngoại",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-tang-chong-tang-dep-la-o-tam-dao-noi-bat-tren-bao-ngoai-20210204204316027.htm",
        "content": "Công trình được thiết kế \"khối chồng khối\" độc đáo với nhiều khoảng hở giúp gia chủ ngồi trong nhà vẫn thoải mái ngắm trọn cảnh quan bên ngoài."
    },
    {
        "name": "Siêu du thuyền 9 triệu USD sang chảnh của ông trùm F1 mua tặng vợ con",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-thuyen-9-trieu-usd-sang-chanh-cua-ong-trum-f-1-mua-tang-vo-con-20210204205327219.htm",
        "content": "Tỷ phú F1 Bernie Ecclestone đã mạnh tay chi số tiền 9 triệu USD để mua một du thuyền sang trọng như một món quà tặng người vợ Fabiana và cậu con trai đầu lòng."
    },
    {
        "name": "Làm gì để tăng nguồn cung nhà ở giá rẻ?",
        "link": "https://dantri.com.vn/bat-dong-san/lam-gi-de-tang-nguon-cung-nha-o-gia-re-20210204211324991.htm",
        "content": "Phân khúc nhà ở giá rẻ có nhu cầu cao trên thị trường nhưng vẫn thiếu nguồn cung trầm trọng."
    },
    {
        "name": "Chi 950 triệu đồng, chàng trai biến hình đẳng cấp cho căn hộ ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/chi-950-trieu-dong-chang-trai-bien-hinh-dang-cap-cho-can-ho-o-sai-gon-20210203102621754.htm",
        "content": "Thiết kế nội thất hiện đại, đa năng kết hợp tông màu tinh tế giúp căn hộ trở nên nổi bật, đáp ứng đầy đủ tiêu chí mà gia chủ đề ra."
    },
    {
        "name": "Hiện thực hóa giấc mơ thành phố bên sông Hồng",
        "link": "https://dantri.com.vn/bat-dong-san/hien-thuc-hoa-giac-mo-thanh-pho-ben-song-hong-20210203212352576.htm",
        "content": "Sau nhiều năm chưa thể thực hiện, quy hoạch hai bên bờ sông Hồng hiện đang được Hà Nội quyết tâm tái khởi động."
    },
    {
        "name": "Chi tiền tỷ \"bỏ phố về quê\": Chưa kịp hưởng thành quả đã vội rao bán gấp",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tien-ty-bo-pho-ve-que-chua-kip-huong-thanh-qua-da-voi-rao-ban-gap-20210203213436282.htm",
        "content": "Từng đầu tư cả tỷ đồng làm nhà vườn để thỏa mãn đam mê \"bỏ phố về quê\" nhưng nhiều người nay lại vội bán, thậm chí cho mượn miễn phí..."
    },
    {
        "name": "Mê mẩn ngôi nhà không hóa chất, 20 phút được làm sạch không khí một lần",
        "link": "https://dantri.com.vn/bat-dong-san/me-man-ngoi-nha-khong-hoa-chat-20-phut-duoc-lam-sach-khong-khi-mot-lan-20210203210724635.htm",
        "content": "Ngôi nhà ở Mỹ có khoảng cây xanh và thảm cỏ ấn tượng xung quanh cùng hệ thống được thiết kế có thể làm sạch không khí thường xuyên và sử dụng vật liệu, sơn thân thiện với môi trường."
    },
    {
        "name": "Gia đình Nha Trang đập thông 2 căn nhà thành nơi \"nuôi cá và trồng rau\"",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-nha-trang-dap-thong-2-can-nha-thanh-noi-nuoi-ca-va-trong-rau-20210202143518634.htm",
        "content": "Hai căn nhà, một để ở, một cho thuê được cải tạo lại, gộp thành công trình mới ấn tượng, vừa đảm bảo hiện đại, tiện nghi, vừa thỏa mãn thú vui điền viên của gia chủ."
    },
    {
        "name": "Ngôi nhà độc, lạ lơ lửng giữa rừng cây, mỗi buổi sáng chim hót líu lo",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-doc-la-lo-lung-giua-rung-cay-moi-buoi-sang-chim-hot-liu-lo-20210202153115025.htm",
        "content": "Sau nhiều năm sống ở nơi hẻo lánh, cặp đôi tại Panama ấp ủ xây dựng một ngôi nhà trên cây gần gũi với thiên nhiên bằng những vật liệu tự kiếm được."
    },
    {
        "name": "Đi ngược xu hướng, nhà đầu tư bỏ túi bạc tỷ khi rót vốn vào đất nền ven đô",
        "link": "https://dantri.com.vn/bat-dong-san/di-nguoc-xu-huong-nha-dau-tu-bo-tui-bac-ty-khi-rot-von-vao-dat-nen-ven-do-20210202100827230.htm",
        "content": "Đầu năm ngoái, trong khi thị trường gần như \"đóng băng\" giao dịch, thì nhiều nhà đầu tư đánh \"liều\" rót vốn vào đất nền ven đô."
    },
    {
        "name": "Những lưu ý khi đặt cầu thang trong nhà để đảm bảo phong thủy",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-luu-y-khi-dat-cau-thang-trong-nha-de-dam-bao-phong-thuy-20210131172715801.htm",
        "content": "Trong phong thủy, cầu thang là một phần xương thiết yếu của ngôi nhà, là nơi liên kết giữa các tầng nhà."
    },
    {
        "name": "Công viên nổi ở Đan Mạch - nơi người dân chèo thuyền, bơi lội và làm nông",
        "link": "https://dantri.com.vn/bat-dong-san/cong-vien-noi-o-dan-mach-noi-nguoi-dan-cheo-thuyen-boi-loi-va-lam-nong-20210201205708606.htm",
        "content": "Thay vì những công viên thông thường, Copenhagen đang tìm cách tận dụng không gian còn trống của thành phố theo một cách khác."
    },
    {
        "name": "Cảnh sống \"ngộp thở\" trong phòng trọ 5m2, giá 6 triệu đồng/tháng ở Hàn Quốc",
        "link": "https://dantri.com.vn/bat-dong-san/canh-song-ngop-tho-trong-phong-tro-5-m-2-gia-6-trieu-dongthang-o-han-quoc-20210131172111351.htm",
        "content": "Mặc dù diện tích chật chội, song giá thuê những căn phòng Goshiwon ở Hàn Quốc lên đến tiền triệu, nó trở thành \"cứu cánh\" cho những người thu nhập thấp."
    },
    {
        "name": "Rủ rê khắp mạng xã hội, anh chàng cùng nhóm bạn tạo vườn hoa \"giữa trời\"",
        "link": "https://dantri.com.vn/bat-dong-san/ru-re-khap-mang-xa-hoi-anh-chang-cung-nhom-ban-tao-vuon-hoa-giua-troi-20210201113008679.htm",
        "content": "Sau khi tập hợp được hơn 40 người, nhóm bạn đã cùng nhau tạo nên khu vườn rực rỡ sắc hoa trên tầng thượng của một tòa nhà giữa phố."
    },
    {
        "name": "Sửng sốt với căn nhà biến mất chỉ sau một cú chạm... điện thoại",
        "link": "https://dantri.com.vn/bat-dong-san/sung-sot-voi-can-nha-bien-mat-chi-sau-mot-cu-cham-dien-thoai-20210201192100231.htm",
        "content": "Chỉ một cú chạm trên điện thoại thông minh, cả căn nhà sẽ nằm dưới lòng đất là ý tưởng của kiến trúc sư Gotvyansky, Ukraina."
    },
    {
        "name": "\"Săn\" đất làm nhà vườn, lãi cả tỷ bạc nhờ chiêu đơn giản",
        "link": "https://dantri.com.vn/bat-dong-san/san-dat-lam-nha-vuon-lai-ca-ty-bac-nho-chieu-don-gian-20210201174002236.htm",
        "content": "Đam mê làm nhà vườn sinh thái, anh Hiếu dốc sạch vốn về vùng ven đô mua đất. Những mảnh đất trống được anh cải tạo lại khoa học, \"hô biến\" thành khu vườn đầy hoa trái, thu hút nhiều nhà đầu tư."
    },
    {
        "name": "Những thành phố quy hoạch đẹp đến khó tin khi nhìn từ trên cao",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-thanh-pho-quy-hoach-dep-den-kho-tin-khi-nhin-tu-tren-cao-20210131214133564.htm",
        "content": "Khác với cảnh lộn xộn thường thấy ở những đô thị lớn, các địa điểm dưới đây lại gây ấn tượng nhờ sự ngăn nắp đến khó tin, trông không khác gì những tác phẩm nghệ thuật khi nhìn từ trên cao."
    },
    {
        "name": "Nhà vườn 7.000m2 đẹp lạ ở Sài Gòn, choáng ngợp nhất là nội thất bên trong",
        "link": "https://dantri.com.vn/bat-dong-san/nha-vuon-7000-m-2-dep-la-o-sai-gon-choang-ngop-nhat-la-noi-that-ben-trong-20210131214716402.htm",
        "content": "Trong khuôn viên rộng tới 7.000m2 gồm nhiều tiện ích như khu giải trí, sân tennis, hồ bơi,... gia chủ xây nhà đá ong, mái ngói nổi bật, tạo chốn nghỉ dưỡng đẹp bình yên."
    },
    {
        "name": "Vì sao giá thuê văn phòng tại TP.HCM đắt hơn Hà Nội tới 40%?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-gia-thue-van-phong-tai-tphcm-dat-hon-ha-noi-toi-40-20210131215753152.htm",
        "content": "Các chuyên gia cho biết, sở dĩ mức giá thuê văn phòng tại TP.HCM đắt hơn nhiều so với Hà Nội, là do các tòa nhà văn phòng tại Thủ đô tương đối cũ và ít tiện nghi."
    },
    {
        "name": "9X kể chuyện kiếm trăm triệu đồng nhờ làm môi giới nhà đất ở Nhật Bản",
        "link": "https://dantri.com.vn/bat-dong-san/9-x-ke-chuyen-kiem-tram-trieu-dong-nho-lam-moi-gioi-nha-dat-o-nhat-ban-20210130172115792.htm",
        "content": "Quá trình mua bán, cho thuê bất động sản ở Nhật không dễ, tuy nhiên, vẫn có những trường hợp \"hái ra tiền\" từ nghề được cho là nhiều áp lực này."
    },
    {
        "name": "Ồ ạt bán tháo, cắt lỗ BĐS: Cẩn thận sập bẫy cò đất cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/o-at-ban-thao-cat-lo-bds-can-than-sap-bay-co-dat-cuoi-nam-20210130225812805.htm",
        "content": "Trước Tết Nguyên đán Tân Sửu 2021, thị trường bất động sản Hà Nội xuất hiện nhiều thông tin rao bán cắt lỗ căn hộ, đất nền, nhà liền kề, nhà đất..."
    },
    {
        "name": "Đại gia \"đắp vàng\" cho dinh thự, ai cũng choáng ngợp khi vào bên trong",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-dap-vang-cho-dinh-thu-ai-cung-choang-ngop-khi-vao-ben-trong-20210130165602738.htm",
        "content": "Lấy cảm hứng từ một bảo tàng ở Nga, dinh thự có view đẹp ở Florida, Mỹ sở hữu nội thất xa hoa, lộng lẫy, gây ấn tượng mạnh ngay từ khi đặt chân vào trong."
    },
    {
        "name": "Cặp đôi dựng lều sống giữa hòn đảo vắng người",
        "link": "https://dantri.com.vn/bat-dong-san/cap-doi-dung-leu-song-giua-hon-dao-vang-nguoi-20210129163601964.htm",
        "content": "Chi phí ở thành phố đắt đỏ, Zach Both và Nicole Lopez quyết định dọn đến hòn đảo vắng người, dựng lều sống giữa thiên nhiên."
    },
    {
        "name": "Cảnh sống tồi tệ trong những căn hộ bị \"mổ xẻ\" ở Hồng Kông",
        "link": "https://dantri.com.vn/bat-dong-san/canh-song-toi-te-trong-nhung-can-ho-bi-mo-xe-o-hong-kong-20210129161803644.htm",
        "content": "Sống ở thành phố đắt đỏ nhất thế giới, nhiều người dân Hồng Kông đang phải đối mặt với điều kiện sinh hoạt tồi tệ trong những căn hộ bị \"chia năm xẻ bảy\"."
    },
    {
        "name": "Mua bất động sản cũ nát, 2 anh em \"lột xác\" khiến căn nhà tăng giá \"phi mã\"",
        "link": "https://dantri.com.vn/bat-dong-san/mua-bat-dong-san-cu-nat-2-anh-em-lot-xac-khien-can-nha-tang-gia-phi-ma-20210129211534239.htm",
        "content": "Chấp nhận mua ngôi nhà cũ nát và dọn dẹp rác chất đống bên trong, 2 anh em người Australia đã mất 7 tháng để \"thay áo mới\" cho mảnh đất."
    },
    {
        "name": "Cuối năm vay tiền \"găm\" đất chờ giá tăng, coi chừng \"mất cả chì lẫn chài\"",
        "link": "https://dantri.com.vn/bat-dong-san/cuoi-nam-vay-tien-gam-dat-cho-gia-tang-coi-chung-mat-ca-chi-lan-chai-20210129155817448.htm",
        "content": "Giới chuyên gia cảnh báo, nếu quá lạm dụng các đòn bẩy tài chính để đầu tư bất động sản mà chưa có nhiều kinh nghiệm về thị trường, nhà đầu tư sẽ dễ \"mất cả chì lẫn chài\"."
    },
    {
        "name": "Đại gia xây biệt thự xa hoa triệu USD giữa biển, có cả bãi đỗ trực thăng",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-xay-biet-thu-xa-hoa-trieu-usd-giua-bien-co-ca-bai-do-truc-thang-20210128174131535.htm",
        "content": "Ngôi nhà nằm trên một khối đá lớn, được ví như \"hòn ngọc\" giữa biển Caribbean nhờ vẻ đồ sộ nhưng không kém phần sang trọng như một khu nghỉ dưỡng năm sao."
    },
    {
        "name": "Chi 780 triệu đồng làm nhà vườn \"trồng rau, nuôi gà\" đẹp mê ở Long An",
        "link": "https://dantri.com.vn/bat-dong-san/chi-780-trieu-dong-lam-nha-vuon-trong-rau-nuoi-ga-dep-me-o-long-an-20210128172747985.htm",
        "content": "Trên mảnh đất vuông vắn, gia chủ thiết kế căn nhà nhỏ xoay 45 độ, tạo hình cánh diều căng gió độc đáo. Xung quanh nhà là vườn-ao-chuồng xanh tốt, tạo không gian thoáng đãng, bình yên."
    },
    {
        "name": "Loạt biệt phủ xa hoa của đại gia giàu nhất phố cổ Hà Nội xưa",
        "link": "https://dantri.com.vn/du-lich/loat-biet-phu-xa-hoa-cua-dai-gia-giau-nhat-pho-co-ha-noi-xua-20210128111515809.htm",
        "content": "Những căn biệt thự rộng hàng trăm mét vuông, nằm ở vị trí đắc địa trung tâm Hà Nội từng là nơi ở của các đại gia giàu nức tiếng Hà Nội xưa."
    },
    {
        "name": "Sau câu nói của bố, cô gái về quê cải tạo nhà nông thôn thành dinh thự",
        "link": "https://dantri.com.vn/bat-dong-san/sau-cau-noi-cua-bo-co-gai-ve-que-cai-tao-nha-nong-thon-thanh-dinh-thu-20210127215606696.htm",
        "content": "Sau câu nói của bố, cô gái 9x ở Trung Quốc đã rời phố thị và bạn bè để về quê sống, cải tạo nhà thành homestay đẹp, hút khách du lịch."
    },
    {
        "name": "Bỏ phố về quê: Người hài lòng, kẻ... \"bỏ của chạy lấy người\"!",
        "link": "https://dantri.com.vn/bat-dong-san/bo-pho-ve-que-nguoi-hai-long-ke-bo-cua-chay-lay-nguoi-20210127214156530.htm",
        "content": "Một số người trẻ sau một thời gian \"bỏ phố về quê\" đã phải trở về thành phố sinh sống, sẵn sàng cắt lỗ vài trăm triệu đồng để bán nhanh thửa đất đã mua trước đó."
    },
    {
        "name": "Nữ Phó Tổng thống đầu tiên của nước Mỹ sống ở ngôi nhà như thế nào?",
        "link": "https://dantri.com.vn/bat-dong-san/nu-pho-tong-thong-dau-tien-cua-nuoc-my-song-o-ngoi-nha-nhu-the-nao-20210127175330208.htm",
        "content": "Căn nhà chính thức dành cho các Phó Tổng thống Mỹ được xây dựng từ thế kỷ 19 với các phòng được bài trí đẹp mắt và ấn tượng cùng không gian xung quanh xanh mát."
    },
    {
        "name": "Không gian hoài cổ trong căn chung cư tuyệt đẹp của cặp vợ Việt chồng Tây",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-hoai-co-trong-can-chung-cu-tuyet-dep-cua-cap-vo-viet-chong-tay-20210127173735030.htm",
        "content": "Dù đến từ Canada, từng sinh sống ở nhiều nơi trên thế giới nhưng anh Peter quyết định xây dựng tổ ấm ở Việt Nam."
    },
    {
        "name": "Bỏ phố về quê, mẹ đảm trồng rau hữu cơ, nuôi gà sạch cho con ăn",
        "link": "https://dantri.com.vn/bat-dong-san/bo-pho-ve-que-me-dam-trong-rau-huu-co-nuoi-ga-sach-cho-con-an-20210126144147788.htm",
        "content": "Vườn nhỏ của chị Julia (Canada) trồng đủ các loại như rau, cà chua, dưa chuột, cà rốt… và đưa về nguồn thực phẩm cho cả gia đình sử dụng."
    },
    {
        "name": "Vợ chồng ở Sài Gòn lên Đà Lạt xây ngôi nhà hoa đẹp như bước ra từ cổ tích",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-o-sai-gon-len-da-lat-xay-ngoi-nha-hoa-dep-nhu-buoc-ra-tu-co-tich-20210126220549136.htm",
        "content": "Ngôi nhà nhỏ giữa bốn bề các loài cây, hoa tươi tốt, tràn ngập hương sắc ở Đà Lạt của gia đình chị Hiền được nhiều người ví như không gian bước ra từ cổ tích."
    },
    {
        "name": "Vay tiền đầu tư bất động sản, coi chừng \"nuốt trái đắng\"!",
        "link": "https://dantri.com.vn/bat-dong-san/vay-tien-dau-tu-bat-dong-san-coi-chung-nuot-trai-dang-20210126214802732.htm",
        "content": "Lãi suất ngân hàng đang ở mức thấp kỷ lục, nhưng nếu doanh nghiệp quá phụ thuộc vào các đòn bẩy tài chính sẽ rất dễ bị \"đứt tay\"."
    },
    {
        "name": "Gia đình chờ 30 năm để cây lớn thành rừng rồi mới xây nhà",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-cho-30-nam-de-cay-lon-thanh-rung-roi-moi-xay-nha-20210126154821352.htm",
        "content": "Công trình mang tên Forest House là minh chứng cho sự tôn trọng và gắn bó với thiên nhiên, khi gia chủ kiên quyết không chặt bất cứ một cái cây nào trong quá trình xây dựng."
    },
    {
        "name": "Cảnh \"trồng rau, nuôi gà\" trong thành phố xanh đầu tiên ở Dubai",
        "link": "https://dantri.com.vn/bat-dong-san/canh-trong-rau-nuoi-ga-trong-thanh-pho-xanh-dau-tien-o-dubai-20210125161659332.htm",
        "content": "Là cộng đồng tự cung tự cấp năng lượng đầu tiên ở Dubai, người dân tại Thành phố Bền vững sử dụng hoàn toàn năng lượng mặt trời, nước tái chế."
    },
    {
        "name": "Choáng ngợp biệt thự trăm m2 hoa trái sum suê của mẹ đảm Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-biet-thu-tram-m-2-hoa-trai-sum-sue-cua-me-dam-ha-noi-20210125160528826.htm",
        "content": "Không chỉ chăm chút từng không gian sinh hoạt, chị Phượng còn dành thời gian làm vườn rau trên sân thượng, trồng hoa và cây ăn trái sum suê khắp khuôn viên nhà."
    },
    {
        "name": "Những dinh thự hoành tráng của 3 đại gia giàu có bậc nhất Nam Bộ xưa",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-dinh-thu-hoanh-trang-cua-3-dai-gia-giau-co-bac-nhat-nam-bo-xua-20210125163911966.htm",
        "content": "Những căn nhà trải qua trăm năm vẫn còn lưu lại được nét kiến trúc tinh tế, kết hợp văn hóa Đông - Tây cùng nhiều hiện vật giúp mọi người hiểu được cách sống trong gia đình giàu có xưa."
    },
    {
        "name": "Ôm tiền \"lướt sóng\" đất, đại gia Hà Nội mất trắng cả chục tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/om-tien-luot-song-dat-dai-gia-ha-noi-mat-trang-ca-chuc-ty-dong-20210125155305993.htm",
        "content": "Sau khi \"sốt đất\" đi qua, một số nhà đầu đã lỡ gom đất nông nghiệp số lượng lớn lâm vào cảnh trắng tay, thua lỗ cả chục tỷ đồng."
    },
    {
        "name": "Căn nhà xây trong 5 ngày, chi phí rẻ không ngờ nhờ làm từ gạch... nhựa",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-xay-trong-5-ngay-chi-phi-re-khong-ngo-nho-lam-tu-gach-nhua-20210124210532962.htm",
        "content": "Những căn nhà được xây dựng ở vùng sâu, vùng xa của Colombia hoàn thành nhanh gọn trong 5 ngày nhờ công nghệ ghép các viên gạch được tái chế từ nhựa."
    },
    {
        "name": "Bất động sản Phú Quốc: Bong bóng chưa kịp thổi đã xẹp?",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-phu-quoc-bong-bong-chua-kip-thoi-da-xep-20210124210948646.htm",
        "content": "Giới đầu tư bất động sản quay lại Phú Quốc tìm cơ hội mới nhưng thời điểm này có nhiều thay đổi, khiến lợi nhuận khó được như kỳ vọng."
    },
    {
        "name": "Độc chiêu không ngờ giúp căn chung cư ở Sài Gòn như rộng ra gấp đôi",
        "link": "https://dantri.com.vn/bat-dong-san/doc-chieu-khong-ngo-giup-can-chung-cu-o-sai-gon-nhu-rong-ra-gap-doi-20210124190942214.htm",
        "content": "Hệ cửa sổ lớn, bố trí xuyên suốt các không gian cùng việc quyết định phá dỡ một phòng ngủ giúp cho căn nhà trở nên rộng rãi."
    },
    {
        "name": "6 người bạn về quê xây nhà sống chung, an hưởng tuổi già",
        "link": "https://dantri.com.vn/bat-dong-san/6-nguoi-ban-ve-que-xay-nha-song-chung-an-huong-tuoi-gia-20210124211830928.htm",
        "content": "Vì không muốn trải qua những năm tháng cuối đời tại viện dưỡng lão, 6 người bạn già ở Australia đã rời bỏ thành phố, về quê xây nhà sống cùng nhau."
    },
    {
        "name": "Người đàn ông xây nhà container tuyệt đẹp tặng vợ \"trồng rau, nuôi cá\"",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-dan-ong-xay-nha-container-tuyet-dep-tang-vo-trong-rau-nuoi-ca-20210123211401149.htm",
        "content": "Yêu cuộc sống không khói bụi gần thiên nhiên, người đàn ông quyết định xây nên ngôi nhà \"xanh\" làm món quà tặng vợ và cũng là chốn về bình yên cho chính mình."
    },
    {
        "name": "Độc lạ những căn nhà Việt có hàng rào được ốp bằng iPhone và tivi",
        "link": "https://dantri.com.vn/bat-dong-san/doc-la-nhung-can-nha-viet-co-hang-rao-duoc-op-bang-i-phone-va-tivi-20210123210812151.htm",
        "content": "Nhiều căn nhà ở Việt Nam từng gây sốt với hàng rào độc lạ được làm từ vỏ tivi cũ, vỏ iPhone và những loại hoa rực rỡ sắc màu."
    },
    {
        "name": "Nhà phố tiền tỷ giảm giá sốc, chủ nhà vẫn \"méo mặt\" tìm khách thuê",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-tien-ty-giam-gia-soc-chu-nha-van-meo-mat-tim-khach-thue-20210123205851492.htm",
        "content": "Do ảnh hưởng từ đại dịch Covid-19, giá thuê mặt bằng nhà phố và nhà riêng tại Hà Nội và TP.HCM giảm rất mạnh, dao động từ 7% - 38%."
    },
    {
        "name": "Không xuất hiện khủng hoảng hay bong bóng BĐS công nghiệp năm 2021",
        "link": "https://dantri.com.vn/bat-dong-san/khong-xuat-hien-khung-hoang-hay-bong-bong-bds-cong-nghiep-nam-2021-20210123212042085.htm",
        "content": "Năm 2020 thị trường bất động sản công nghiệp mạnh lên và sôi động ở nhiều tỉnh thành, các chuyên gia dự báo sẽ không xuất hiện khủng hoảng hay bong bóng trong bất động sản công nghiệp ở năm 2021."
    },
    {
        "name": "Choáng với ngôi làng toàn biệt thự \"khủng\", người dân đều là tỷ phú tầm cỡ",
        "link": "https://dantri.com.vn/bat-dong-san/choang-voi-ngoi-lang-toan-biet-thu-khung-nguoi-dan-deu-la-ty-phu-tam-co-20210122172325614.htm",
        "content": "Các căn nhà ở làng Sagaponack có giá trung bình là 4,3 triệu USD. Trong số hàng trăm cư dân có không ít người là CEO, các đại gia giàu có và người nổi tiếng trong giới giải trí."
    },
    {
        "name": "Bên trong ngôi nhà như \"xuyên không\" về 100 năm trước",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-ngoi-nha-nhu-xuyen-khong-ve-100-nam-truoc-20210122174154968.htm",
        "content": "Yêu thích những gì thuộc về xa xưa, Aaron Whiteside chi hàng tỷ đồng mua lại ngôi nhà cũ, trang trí bằng đồ nội thất cổ, thậm chí đi theo lối sống cách đây gần một thế kỷ."
    },
    {
        "name": "Năm 2021 tháo điểm nghẽn cải tạo chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/nam-2021-thao-diem-nghen-cai-tao-chung-cu-cu-20210122174532721.htm",
        "content": "Thứ trưởng Bộ Xây dựng Lê Quang Hùng cho biết, Bộ Xây dựng đang cố gắng trong năm 2021 sẽ có hành lang pháp lý cơ bản về việc cải tạo và xây lại chung cư cũ."
    },
    {
        "name": "Phú Quốc: \"Đánh hơi\" thấy \"sóng\", cò đất hoạt động rầm rộ trở lại",
        "link": "https://dantri.com.vn/bat-dong-san/phu-quoc-danh-hoi-thay-song-co-dat-hoat-dong-ram-ro-tro-lai-20210121212043951.htm",
        "content": "Sau khi lên thành phố, giới cò đất tại Phú Quốc hoạt động rầm rộ trở lại, có thể khiến giá đất tăng \"nóng\" trong một vài tháng tới."
    },
    {
        "name": "Nhà mái trấu, tường gạch ở Đồng Nai xuất hiện ấn tượng trên báo Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mai-trau-tuong-gach-o-dong-nai-xuat-hien-an-tuong-tren-bao-my-20210121101851526.htm",
        "content": "Công trình xuất hiện trên trang Archdaily gây ấn tượng bởi được làm từ những vật liệu thân thiện với môi trường."
    },
    {
        "name": "Nhà để xe dột nát tăng giá gấp chục lần nhờ màn cải tạo của cô gái trẻ",
        "link": "https://dantri.com.vn/bat-dong-san/nha-de-xe-dot-nat-tang-gia-gap-chuc-lan-nho-man-cai-tao-cua-co-gai-tre-20210121163303325.htm",
        "content": "Không nỡ bỏ hoang garage cũ nát của bố mẹ, nhà thiết kế trẻ Stephanie Bertenshaw bỏ tiền bạc, công sức sửa sang lại và nhận về kết quả đáng kinh ngạc."
    },
    {
        "name": "Không gian xa hoa trong biệt thự triệu USD của mẹ Việt ở Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-xa-hoa-trong-biet-thu-trieu-usd-cua-me-viet-o-my-20210121103840133.htm",
        "content": "Căn biệt thự rộng rãi được chị Hương chăm chút từng góc nhỏ, trang trí lung linh, xung quanh nhà là khuôn viên sân golf xanh mướt, mang đến không gian sống trong lành cho gia đình đông thành viên."
    },
    {
        "name": "Choáng ngợp khung cảnh thành phố nổi trên biển đầu tiên thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-khung-canh-thanh-pho-noi-tren-bien-dau-tien-the-gioi-20210120173206485.htm",
        "content": "Thành phố nổi đầu tiên trên thế giới tọa lạc tại biển Caribe sẽ có các căn hộ, biệt thự với tầm nhìn tuyệt đẹp ra đại dương."
    },
    {
        "name": "Đất nông nghiệp \"thẳng cánh cò bay\" tỷ phú Bill Gates đang nắm giữ",
        "link": "https://dantri.com.vn/bat-dong-san/dat-nong-nghiep-thang-canh-co-bay-ty-phu-bill-gates-dang-nam-giu-20210120174020335.htm",
        "content": "Sau nhiều năm âm thầm mua các khu đất nông nghiệp rộng mênh mông, tỷ phú Bill Gates đang có trong tay khối bất động sản khổng lồ."
    },
    {
        "name": "Người Việt kể chuyện đấu giá BĐS ở Mỹ, bật mí chiêu đơn giản hạ gục chủ nhà",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-viet-ke-chuyen-dau-gia-bds-o-my-bat-mi-chieu-don-gian-ha-guc-chu-nha-20210120094610034.htm",
        "content": "Xu hướng người Việt mua nhà tại Mỹ ngày càng tăng trong vài năm gần đây. Tuy nhiên, việc mua nhà tương đối khó khăn, nếu khách mua không hiểu rõ pháp luật tại xứ cờ hoa."
    },
    {
        "name": "Căng thẳng nguồn cung, giá nhà ở TP.HCM bị đẩy cao \"chót vót\"",
        "link": "https://dantri.com.vn/bat-dong-san/cang-thang-nguon-cung-gia-nha-o-tphcm-bi-day-cao-chot-vot-20210120210621837.htm",
        "content": "Theo nhận định của giới chuyên gia, lợi dụng thời điểm cung thấp hơn cầu, các doanh nghiệp địa ốc tại TP.HCM đã đẩy tối đa giá trị nhà ở lên mức cao nhất, khiến giá nhà luôn có xu thế tăng."
    },
    {
        "name": "Vợ chồng bỏ phố về quê, sống bình yên ở nơi cảnh đẹp như trong phim",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-bo-pho-ve-que-song-binh-yen-o-noi-canh-dep-nhu-trong-phim-20210119211525927.htm",
        "content": "Sau khi nghỉ việc, cặp vợ chồng người Trung Quốc cùng con đã trở về sống ở vùng quê."
    },
    {
        "name": "TPHCM: Thiếu nhà ở cho người thu nhập thấp",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-thieu-nha-o-cho-nguoi-thu-nhap-thap-20210119204236584.htm",
        "content": "Theo Sở Xây dựng TPHCM trong năm 2020, nguồn cung nhà ở thương mại có giá vừa túi tiền, nhà ở thương mại giá thấp và nhà ở xã hội trên địa bàn thiếu hụt nghiêm trọng."
    },
    {
        "name": "Nội thất sang chảnh trong căn biệt thự 400 m2 trên đỉnh đồi ở Đà Lạt",
        "link": "https://dantri.com.vn/bat-dong-san/noi-that-sang-chanh-trong-can-biet-thu-400-m-2-tren-dinh-doi-o-da-lat-20210119160730831.htm",
        "content": "Không chỉ sở hữu diện mạo nổi bật mà căn biệt thự còn gây ấn tượng bởi kiến trúc nội thất bên trong."
    },
    {
        "name": "Phòng trọ của du học sinh Việt: Nơi sang chảnh, chỗ như nhà \"hộp diêm\"",
        "link": "https://dantri.com.vn/bat-dong-san/phong-tro-cua-du-hoc-sinh-viet-noi-sang-chanh-cho-nhu-nha-hop-diem-20210119163236019.htm",
        "content": "Để tiết kiệm chi phí sinh hoạt, nhiều du học sinh Việt lựa chọn sống ở ký túc xá, một số khác tìm kiếm các phòng trọ nhỏ, đảm bảo tiện nghi và riêng tư."
    },
    {
        "name": "Người Hàn Quốc phải tiết kiệm hàng chục năm nếu muốn mua nhà",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-han-quoc-phai-tiet-kiem-hang-chuc-nam-neu-muon-mua-nha-20210118222657554.htm",
        "content": "Giá bất động sản đắt đỏ tăng ở mức chóng mặt khiến nhiều cặp vợ chồng Hàn Quốc phải từ bỏ giấc mơ sở hữu nhà thủ đô."
    },
    {
        "name": "Chán nhà phố, đại gia vào rừng làm biệt thự tre thơ mộng sống thư thái",
        "link": "https://dantri.com.vn/bat-dong-san/chan-nha-pho-dai-gia-vao-rung-lam-biet-thu-tre-tho-mong-song-thu-thai-20210118214333090.htm",
        "content": "Căn nhà được làm hoàn toàn bằng tre với nhiều khối không gian tại Bali, Indonesia trở thành nơi nghỉ dưỡng tuyệt vời giữa thiên nhiên xanh tốt miền nhiệt đới."
    },
    {
        "name": "Nhà 3 tầng làm từ 11 container, bất ngờ nhất là nội thất hiện đại bên trong",
        "link": "https://dantri.com.vn/bat-dong-san/nha-3-tang-lam-tu-11-container-bat-ngo-nhat-la-noi-that-hien-dai-ben-trong-20210118220134386.htm",
        "content": "Ấp ủ mơ ước có cho mình một căn nhà riêng suốt nhiều năm, người đàn ông dành thời gian học kiến thức về xây dựng, rồi tự tay dựng nên công trình độc đáo từ container khiến cộng đồng mạng kinh ngạc."
    },
    {
        "name": "Bên trong biệt thự được nam rapper gốc Việt thuê với giá 1 tỷ đồng/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-biet-thu-duoc-nam-rapper-goc-viet-thue-voi-gia-1-ty-dongthang-20210118224243491.htm",
        "content": "Nam rapper nổi tiếng người Mỹ gốc Việt sẵn sàng chi hơn 1 tỷ đồng mỗi tháng để sống trong căn biệt thự chục triệu USD trong khu nhà giàu Bel-Air, Los Angeles, Mỹ."
    },
    {
        "name": "Thay đổi khẩu vị, \"ông lớn\" phía Nam ồ ạt bỏ tiền đầu tư BĐS Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/thay-doi-khau-vi-ong-lon-phia-nam-o-at-bo-tien-dau-tu-bds-ha-noi-20210118213525289.htm",
        "content": "Các nhà đầu tư phía Bắc ngày càng mở rộng hoạt động xuống các tỉnh, thành phía Nam, xu hướng này gọi là \"Nam tiến\". Ngược lại, các nhà đầu tư phía Nam lại đang có xu hướng \"Bắc tiến\"."
    },
    {
        "name": "\"Thổi giá\" đất nền vùng ven, nhà đầu tư cẩn trọng khi xuống tiền",
        "link": "https://dantri.com.vn/bat-dong-san/thoi-gia-dat-nen-vung-ven-nha-dau-tu-can-trong-khi-xuong-tien-20210118223633461.htm",
        "content": "Thị trường đất nền tại Hà Nội đăc biệt là các khu vực ngoại thành ghi nhận có nhiều mức giá, do đó nhà đầu tư cần có khả năng so sánh, định giá và đánh giá đúng giá trị của lô đất nền."
    },
    {
        "name": "Những ngôi nhà đắt nhất nước Mỹ \"sang tên đổi chủ\"",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ngoi-nha-dat-nhat-nuoc-my-sang-ten-doi-chu-20210117180917316.htm",
        "content": "Giới siêu giàu thế giới không ngừng bổ sung cho khối tài sản của mình bằng những bất động sản đắt đỏ có giá cả trăm triệu USD trong năm 2020."
    },
    {
        "name": "Căn nhà 350m2 của mẹ Việt ở Úc, ấn tượng nhất là nội thất \"nhỏ mà có võ\"",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-350-m-2-cua-me-viet-o-uc-an-tuong-nhat-la-noi-that-nho-ma-co-vo-20210117174408053.htm",
        "content": "Trong suốt quá trình mua nhà đến khi hoàn tất, cả người bán và người mua đều không gặp trực tiếp nhau mà phải thông qua luật sư và bên môi giới."
    },
    {
        "name": "Đại gia bạo tay chi tiền mua nhà như \"sắp rơi\" bên vách đá",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-bao-tay-chi-tien-mua-nha-nhu-sap-roi-ben-vach-da-20210117180007509.htm",
        "content": "Điểm nhấn của ngôi nhà nằm bên bờ biển Malibu, Mỹ này là vị trí tọa lạc cheo leo bên vách đá cùng khung cảnh thơ mộng khi hưởng trọn view biển xung quanh."
    },
    {
        "name": "Ngắm căn penthouse đắt giá rộng 180m2, đủ góc \"sống ảo\" ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/ngam-can-penthouse-dat-gia-rong-180-m-2-du-goc-song-ao-o-ha-noi-20210116212308720.htm",
        "content": "Gia chủ sống ở khu đô thị Ecopark là người độc thân song đã sở hữu căn penthouse có phong cách thiết kế ấn tượng, đơn giản nhưng vẫn thể hiện được con mắt của người thích sự phá cách."
    },
    {
        "name": "Đất nền ven đô \"lên ngôi\" trong cuộc đua sau đại dịch",
        "link": "https://dantri.com.vn/bat-dong-san/dat-nen-ven-do-len-ngoi-trong-cuoc-dua-sau-dai-dich-20210116211301439.htm",
        "content": "Đất nền ven đô, nhất là đất có sổ đỏ, đất nền đầy đủ pháp lý vẫn sẽ là \"con gà đẻ trứng vàng\" của thị trường bất động sản trong năm 2021."
    },
    {
        "name": "Bố đơn thân xây biệt thự nổi, trồng hoa tuyệt đẹp trên hồ sống cùng hai con",
        "link": "https://dantri.com.vn/bat-dong-san/bo-don-than-xay-biet-thu-noi-trong-hoa-tuyet-dep-tren-ho-song-cung-hai-con-20210116213022695.htm",
        "content": "Muốn sống gần sông nước, ông bố đơn thân dành ba năm xây nhà nổi giữa hồ và công trình đặc biệt này đã khiến không ít người ngạc nhiên."
    },
    {
        "name": "Thị trường bất động sản Việt Nam: \"Lò xo\" bị nén chặt chờ bật dậy",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-viet-nam-lo-xo-bi-nen-chat-cho-bat-day-20210116213455016.htm",
        "content": "Các chuyên gia nhận định, năm 2021, thị trường bất động sản được kỳ vọng sẽ \"bùng nổ\" với nhiều dự án mới được tung ra thị trường; trong đó phân khúc nhà ở vẫn là một điểm sáng thu hút sự quan tâm."
    },
    {
        "name": "Người trẻ Nhật Bản ồ ạt bỏ phố về quê sống vì dịch bệnh và áp lực công việc",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-tre-nhat-ban-o-at-bo-pho-ve-que-song-vi-dich-benh-va-ap-luc-cong-viec-20210115211202983.htm",
        "content": "Lo ngại về dịch bệnh và áp lực công việc đè nặng, ngày càng nhiều người trẻ ở Tokyo rời bỏ thành phố, chuyển về các vùng nông thôn để tìm kiếm sự an toàn và cân bằng lại cuộc sống."
    },
    {
        "name": "Bí mật bên trong ngôi nhà cũ như \"xuyên không\" của bà cụ 96 tuổi",
        "link": "https://dantri.com.vn/bat-dong-san/bi-mat-ben-trong-ngoi-nha-cu-nhu-xuyen-khong-cua-ba-cu-96-tuoi-20210115153427850.htm",
        "content": "Ngôi nhà mang một vẻ ngoài bình thường, cũ kỹ lại khiến nhiều người ngạc nhiên và mong muốn sở hữu nhờ bí mật được cất giữ bên trong hơn 70 năm."
    },
    {
        "name": "Màn \"lột xác\" khó tin của nhà cũ trong hẻm ở Sài Gòn với 850 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/man-lot-xac-kho-tin-cua-nha-cu-trong-hem-o-sai-gon-voi-850-trieu-dong-20210115154201849.htm",
        "content": "Từ hiện trạng cũ nát, tù túng ban đầu, ngôi nhà được cải tạo lại thành không gian sống thoáng đãng, tiện nghi không kém gì chung cư, làm hài lòng mọi mong muốn của gia chủ."
    },
    {
        "name": "\"Cò thổi giá làm náo loạn vùng quê, nhiều nơi \"sốt\" đất bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/co-thoi-gia-lam-nao-loan-vung-que-nhieu-noi-sot-dat-bat-thuong-20210115210224169.htm",
        "content": "Sự tăng giá bất thường ở một số vùng ven đã phá vỡ mọi định luật của thị trường bất động sản. Nhiều khả năng, sự tăng giá này là do các nhóm \"cò\" đất, đầu nậu tung chiêu, thổi giá lên cao."
    },
    {
        "name": "Condotel hết thời, nhà đầu tư vỡ mộng ôm \"bom nợ\" ăn Tết",
        "link": "https://dantri.com.vn/bat-dong-san/condotel-het-thoi-nha-dau-tu-vo-mong-om-bom-no-an-tet-20210114214515544.htm",
        "content": "Sau một năm chịu ảnh hưởng từ đại dịch Covid-19, trên cả nước vẫn đang tồn kho hơn 30.000 sản phẩm các loại bất động sản du lịch, nghỉ dưỡng."
    },
    {
        "name": "Gia đình biến vườn nhỏ thành nông trại, mỗi năm thu về cả tấn rau",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-bien-vuon-nho-thanh-nong-trai-moi-nam-thu-ve-ca-tan-rau-20210114220704468.htm",
        "content": "Mỗi năm, khu vườn quanh nhà đã cho gia đình ở California, Mỹ thu về cả tấn rau, trứng, mật ong… ; một phần được dùng làm thực phẩm, phần còn lại được bán cho các nhà hàng đưa về nguồn thu lớn."
    },
    {
        "name": "Nhà có 3 giếng trời ở Sóc Trăng nổi bật trên báo Mỹ nhờ thiết kế ấn tượng",
        "link": "https://dantri.com.vn/bat-dong-san/nha-co-3-gieng-troi-o-soc-trang-noi-bat-tren-bao-my-nho-thiet-ke-an-tuong-20210114215605887.htm",
        "content": "Không chỉ được thiết kế với 3 giếng trời độc đáo, khắc phục nhược điểm đất dài và hẹp mà ngôi nhà còn gây ấn tượng bởi không gian nội thất đẹp."
    },
    {
        "name": "Mãn nhãn với vườn cúc cổ, đẹp mê hồn giữa lòng Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/man-nhan-voi-vuon-cuc-co-dep-me-hon-giua-long-ha-noi-20210115050502675.htm",
        "content": "Để giữ gìn và bảo tồn giống cúc cổ Việt Nam, ông Đào Mạnh Hùng (Thanh Trì, Hà Nội) đã sưu tầm, chăm sóc, trồng các loại hoa cúc từ nhiều năm nay."
    },
    {
        "name": "Hình ảnh bên trong căn nhà rộng nhất thế giới sau 8 năm xây bí mật",
        "link": "https://dantri.com.vn/bat-dong-san/hinh-anh-ben-trong-can-nha-rong-nhat-the-gioi-sau-8-nam-xay-bi-mat-20210114092636007.htm",
        "content": "Ngôi nhà The One nằm ở Los Angeles (Mỹ) có diện tích \"khủng\" hơn 9.700m2 với 21 phòng ngủ, 42 phòng tắm, 5 bể bơi cùng nhiều tiện ích cho một cuộc sống sang chảnh."
    },
    {
        "name": "Vườn dưa lưới toàn trái \"khủng\" của nữ nhân viên văn phòng ở Kiên Giang",
        "link": "https://dantri.com.vn/bat-dong-san/vuon-dua-luoi-toan-trai-khung-cua-nu-nhan-vien-van-phong-o-kien-giang-20210113173438525.htm",
        "content": "Tận dụng mảnh đất trống rộng 30m2, chị Tú bố trí trồng hơn 60 gốc dưa lưới các loại. Nhờ được chăm sóc kỹ lưỡng mà vườn dưa luôn tươi tốt, sai trĩu quả, vị ngọt đậm đà."
    },
    {
        "name": "Cơn \"sốt\" nhà siêu nhỏ ở Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/con-sot-nha-sieu-nho-o-my-20210113175554552.htm",
        "content": "Chi phí nhà ở đắt đỏ và nhu cầu giãn cách trong thời dịch khiến nhà siêu nhỏ trở thành loại hình bất động sản hiện đang được ưa chuộng ở Mỹ."
    },
    {
        "name": "Biệt thự 200 năm tuổi, bên trong toàn đồ cổ quý của gia đình mẹ Việt ở Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-200-nam-tuoi-ben-trong-toan-do-co-quy-cua-gia-dinh-me-viet-o-my-20210113174119591.htm",
        "content": "Ngôi nhà được xây dựng từ những năm 1800, đến nay vẫn giữ được nguyên vẹn không gian cổ kính bên trong với nhiều món đồ độc đáo cả trăm năm tuổi."
    },
    {
        "name": "Lãi suất mua nhà giảm kỷ lục sẽ giúp thị trường hồi phục?",
        "link": "https://dantri.com.vn/bat-dong-san/lai-suat-mua-nha-giam-ky-luc-se-giup-thi-truong-hoi-phuc-20210113205703707.htm",
        "content": "Theo TS Cấn Văn Lực, lãi suất cho vay mua nhà đang chạm \"đáy\" 15 năm, đây là động lực hỗ trợ thị trường bất động sản hồi phục và tăng trưởng trong năm 2021."
    },
    {
        "name": "Người đàn ông trồng rau xanh tốt, hoa trái trĩu quả trên... dải phân cách",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-dan-ong-trong-rau-xanh-tot-hoa-trai-triu-qua-tren-dai-phan-cach-20210112211244454.htm",
        "content": "Trong 5 năm qua, người đàn ông 61 tuổi đã thu hoạch được hàng tấn rau sạch từ những khu vườn trồng trên dải phân cách và quyên góp cho những người vô gia cư."
    },
    {
        "name": "Đất ngoại thành Hà Nội tăng giá gần gấp đôi, dân đầu cơ có trúng đậm?",
        "link": "https://dantri.com.vn/bat-dong-san/dat-ngoai-thanh-ha-noi-tang-gia-gan-gap-doi-dan-dau-co-co-trung-dam-20210112204429755.htm",
        "content": "Trong năm 2020, giá đất một số khu vực ngoại thành ở Hà Nội như: Đông Anh, Gia Lâm, Long Biên cũng tăng 20% - 30%, cá biệt khu vực Sơn Tây, Hòa Lạc, Hoài Đức... tăng 50% so với năm 2019."
    },
    {
        "name": "Giới siêu giàu vung tiền mua biệt thự có chỗ đậu du thuyền, chuyên cơ",
        "link": "https://dantri.com.vn/bat-dong-san/gioi-sieu-giau-vung-tien-mua-biet-thu-co-cho-dau-du-thuyen-chuyen-co-20210112211621831.htm",
        "content": "Đi du lịch, nghỉ dưỡng trên những chuyên cơ, du thuyền xa xỉ giữa thời dịch, giới siêu giàu sẵn sàng chi thêm hàng triệu USD chỉ để có chỗ đậu cho những căn \"biệt thự\" đặc biệt này."
    },
    {
        "name": "\"Phố cổ Hội An thu nhỏ\" trong căn biệt thự đẹp bên sông thơ mộng",
        "link": "https://dantri.com.vn/bat-dong-san/pho-co-hoi-an-thu-nho-trong-can-biet-thu-dep-ben-song-tho-mong-20210112205834329.htm",
        "content": "Biệt thự được thiết kế theo tiêu chí phải toát lên không khí và tinh thần không gian của Hội An nhưng vẫn đảm bảo tính hiện đại, đương thời."
    },
    {
        "name": "Căn chung cư ở Hà Nội có sân vườn giúp gia chủ uống trà, ngắm hoa mỗi ngày",
        "link": "https://dantri.com.vn/bat-dong-san/can-chung-cu-o-ha-noi-co-san-vuon-giup-gia-chu-uong-tra-ngam-hoa-moi-ngay-20210111205014603.htm",
        "content": "Từ phần khung nhà thô ban đầu, kiến trúc sư đã \"hô biến\" căn hộ thành không gian hiện đại, tiện nghi, thoáng đãng như nhà mặt đất mà vẫn đảm bảo thân thuộc, ấm cúng."
    },
    {
        "name": "Khó tin: Người đàn ông xây nhà 3 tầng tiện nghi trên cây sồi",
        "link": "https://dantri.com.vn/bat-dong-san/kho-tin-nguoi-dan-ong-xay-nha-3-tang-tien-nghi-tren-cay-soi-20210111211503088.htm",
        "content": "Ngôi nhà đặc biệt trên cây này đã vượt qua rất nhiều đối thủ khác để giành chiến thắng trong một cuộc thi về kiến trúc và xây dựng có tên Shed of The Year."
    },
    {
        "name": "TPHCM đề xuất 50% cư dân đồng thuận là tháo dỡ chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-de-xuat-50-cu-dan-dong-thuan-la-thao-do-chung-cu-cu-20210111210251449.htm",
        "content": "UBND TPHCM vừa có văn bản gửi Bộ Xây dựng về việc bổ sung vào dự thảo Nghị định sửa đổi, bổ sung, bãi bỏ một số điều của Nghị định số 101/2015 của Chính phủ về cải tạo, xây dựng lại chung cư cũ."
    },
    {
        "name": "Mẹ Việt kể chuyện mua nhà đấu giá ở Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/me-viet-ke-chuyen-mua-nha-dau-gia-o-my-20210111203715499.htm",
        "content": "Ngôi nhà có kiến trúc nội thất đơn giản nhưng vẫn gây ấn tượng bởi khung cảnh thơ mộng, trong lành."
    },
    {
        "name": "Trồng hoa trên sân thượng, cô gái tạo ra khu vườn cổ tích \"vạn người mê\"",
        "link": "https://dantri.com.vn/bat-dong-san/trong-hoa-tren-san-thuong-co-gai-tao-ra-khu-vuon-co-tich-van-nguoi-me-20210110200832915.htm",
        "content": "Trong thời gian ở nhà tĩnh dưỡng, cô gái trẻ đã biến khoảng không gian trên nhà thành khu vườn nhỏ ngập sắc hoa rực rỡ."
    },
    {
        "name": "Nhà giàu Mỹ đổ xô mua hầm trú ẩn xa hoa dưới lòng đất thời dịch bệnh",
        "link": "https://dantri.com.vn/bat-dong-san/nha-giau-my-do-xo-mua-ham-tru-an-xa-hoa-duoi-long-dat-thoi-dich-benh-20210110202019902.htm",
        "content": "Covid-19, thiên tai và mối đe dọa hạt nhân khiến những căn boongke tưởng chừng như chỉ xuất hiện trong các cuộc chiến tranh lại trở nên được săn đón giữa thời bình."
    },
    {
        "name": "Vợ chồng Hải Dương xây nhà ống ngập ánh sáng đẹp như resort chỉ 1 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-hai-duong-xay-nha-ong-ngap-anh-sang-dep-nhu-resort-chi-1-ty-dong-20210110195636346.htm",
        "content": "Dù gặp bất lợi về mặt vị trí địa lý nhưng ngôi nhà nằm sâu trong ngõ nhỏ vẫn ngăn nắp, thoáng sáng, đầy đủ tiện nghi nhờ thiết kế sáng tạo và cách bài trí nội thất tài tình."
    },
    {
        "name": "Bỏ xa Hà Nội, giá chung cư TP.HCM đạt đỉnh 165 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xa-ha-noi-gia-chung-cu-tphcm-dat-dinh-165-trieu-dongm-2-20210110194752188.htm",
        "content": "Năm 2020, thị trường bất động sản TP.HCM xuất hiện nghịch lý, trong khi nguồn cung, tỷ lệ tiêu thụ dự án đều giảm, thì giá bán căn hộ và đất nền lại tăng mạnh."
    },
    {
        "name": "Nhà Hà Nội đẹp như resort, đủ góc \"sống ảo\" cho gia chủ check-in cả ngày",
        "link": "https://dantri.com.vn/bat-dong-san/nha-ha-noi-dep-nhu-resort-du-goc-song-ao-cho-gia-chu-checkin-ca-ngay-20210109214009891.htm",
        "content": "Thiết kế ban đầu chưa ưng ý nên gia chủ tìm đến đội ngũ kiến trúc sư, mong muốn \"hô biến\" mảnh đất 300m2 thành không gian sống thoáng đãng, ấm cúng, kết nối được các thành viên trong gia đình."
    },
    {
        "name": "Khó tin tòa chung cư 6 tầng làm hoàn toàn từ container",
        "link": "https://dantri.com.vn/bat-dong-san/kho-tin-toa-chung-cu-6-tang-lam-hoan-toan-tu-container-20210109212421125.htm",
        "content": "Công trình chung cư làm hoàn toàn từ container ở Nam Phi có 100 căn hộ cho thuê với giá khoảng 4.900 Rand Nam Phi (7,3 triệu đồng/tháng)."
    },
    {
        "name": "\"Nông trại trên mây\" tươi tốt, hoa trái sum suê của chàng trai Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nong-trai-tren-may-tuoi-tot-hoa-trai-sum-sue-cua-chang-trai-sai-gon-20210109213355872.htm",
        "content": "Tận dụng sân thượng rộng 70m2, anh Lii Nguyễn bài trí không gian, phân chia các khu vực hợp lý để làm vườn, trồng rau. Sau 3 tháng, anh đã hoàn thiện \"khu vườn trên không\" tràn ngập rau trái xanh tốt."
    },
    {
        "name": "Chuyện thật như đùa: Người đàn ông đào thông quả đồi để làm nhà",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-that-nhu-dua-nguoi-dan-ong-dao-thong-qua-doi-de-lam-nha-20210109215208190.htm",
        "content": "Dành 8 năm để đào thông quả đồi rồi xây nên ngôi nhà đặc biệt cho chính mình giữa nơi hẻo lánh, người đàn ông này khiến không ít người bất ngờ và thán phục."
    },
    {
        "name": "Ôm đất làng chờ lên phố, nhà đầu tư \"cầm đèn chạy trước ô tô\" vỡ mộng",
        "link": "https://dantri.com.vn/bat-dong-san/om-dat-lang-cho-len-pho-nha-dau-tu-cam-den-chay-truoc-o-to-vo-mong-20210108212710603.htm",
        "content": "Mặc dù nhiều chuyên gia đã liên tục cảnh báo rủi ro về xu hướng đầu tư lướt sóng theo tin đồn tuy nhiên vẫn có nhiều nhà đầu tư phải trả giá đắng."
    },
    {
        "name": "Nhiều cặp đôi mua được nhà nhờ... hoãn cưới thời Covid-19",
        "link": "https://dantri.com.vn/bat-dong-san/nhieu-cap-doi-mua-duoc-nha-nho-hoan-cuoi-thoi-covid-19-20210108213622703.htm",
        "content": "Những căn nhà ở thành phố đắt đỏ nhất nhì thế giới New York gần tầm với của nhiều cặp đôi hơn bao giờ hết khi họ tạm hoãn hôn lễ của mình trong thời kỳ dịch bệnh."
    },
    {
        "name": "Tránh dịch Covid-19 kiểu đại gia: Chi tiền mua đảo hoang, vào rừng \"trú ẩn\"",
        "link": "https://dantri.com.vn/bat-dong-san/tranh-dich-covid-19-kieu-dai-gia-chi-tien-mua-dao-hoang-vao-rung-tru-an-20210108150459755.htm",
        "content": "Để tránh nhiễm Covid-19, có những người nhiều tiền sẵn sàng mua đảo không có người ở hoặc vùng đất ở bên sườn núi tạo dựng cuộc sống riêng."
    },
    {
        "name": "Nhà gỗ trên đảo có tầm nhìn bao trọn vùng biển của mẹ Việt ở trời Tây",
        "link": "https://dantri.com.vn/bat-dong-san/nha-go-tren-dao-co-tam-nhin-bao-tron-vung-bien-cua-me-viet-o-troi-tay-20210108145349790.htm",
        "content": "Căn nhà gỗ trên hòn đảo nhỏ ở Pháp của gia đình chị Bích Chi khiến nhiều người mê mẩn bởi không gian sống trong lành, đẹp bình yên."
    },
    {
        "name": "Vợ chồng ở Hà Nội biến dãy trọ xập xệ thành \"chung cư mặt đất\" tiện nghi",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-o-ha-noi-bien-day-tro-xap-xe-thanh-chung-cu-mat-dat-tien-nghi-20210107210127897.htm",
        "content": "Kinh tế còn hạn hẹp, lại muốn đổi không gian sống rộng rãi hơn, đôi vợ chồng quyết định xin bố mẹ cho gộp 4 căn phòng trọ xuống cấp, cải tạo lại thành \"căn chung cư mặt đất\" đẹp mắt, đầy đủ tiện nghi."
    },
    {
        "name": "Bị áp doanh số dịp cận Tết, cò đất rầm rộ tung chiêu \"chém gió\" hốt bạc",
        "link": "https://dantri.com.vn/bat-dong-san/bi-ap-doanh-so-dip-can-tet-co-dat-ram-ro-tung-chieu-chem-gio-hot-bac-20210107164229516.htm",
        "content": "Lợi dụng không khí giao dịch sôi động dịp cuối năm, nhiều môi giới bất động sản không ngại ngùng tung ra đủ loại chiêu trò để \"bẫy\" nhà đầu tư cả tin và thiếu kiến thức."
    },
    {
        "name": "Ế ẩm không có người mua, căn nhà thơ ấu của ông Trump được gây quỹ từ thiện",
        "link": "https://dantri.com.vn/bat-dong-san/e-am-khong-co-nguoi-mua-can-nha-tho-au-cua-ong-trump-duoc-gay-quy-tu-thien-20210107170047934.htm",
        "content": "Gặp khó khăn trong việc tìm người mua, căn nhà thời thơ ấu của Tổng thống Donald Trump đang được đưa ra gây quỹ với con số 3 triệu USD."
    },
    {
        "name": "Vợ chồng \"Robinson hiện đại\" vào rừng săn bắt, hái lượm như thời tiền sử",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-robinson-hien-dai-vao-rung-san-bat-hai-luom-nhu-thoi-tien-su-20210107165548092.htm",
        "content": "Ngủ lều, tắm suối, tạo ra lửa như thời tiền sử và hầu như chỉ ăn các thực phẩm tìm được trong rừng là cuộc sống hàng ngày của cặp vợ chồng Levi Harrison và Annika Korsten."
    },
    {
        "name": "Vườn hoa 200m2 trên sân thượng, đẹp như \"tiên cảnh\" của mẹ đảm Hà thành",
        "link": "https://dantri.com.vn/bat-dong-san/vuon-hoa-200-m-2-tren-san-thuong-dep-nhu-tien-canh-cua-me-dam-ha-thanh-20210106094113318.htm",
        "content": "Nằm ở nóc nhà tầng 7, khu vườn trăm hoa đua nở, chim hót líu lo của gia đình chị Thúy khiến ai nấy đều ngỡ như \"chốn bồng lai\"."
    },
    {
        "name": "TPHCM hạn chế xây cao ốc ở 7 quận nội thành",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-han-che-xay-cao-oc-o-7-quan-noi-thanh-20210106213855484.htm",
        "content": "TPHCM sẽ hạn chế xây mới dự án cao tầng tại các quận 1, 3, 4, 5, 6, 11 và Phú Nhuận."
    },
    {
        "name": "Ông bố trẻ ở Đắk Lắk làm nhà vườn \"đổi gió\" đẹp mê chỉ 160 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ong-bo-tre-o-dak-lak-lam-nha-vuon-doi-gio-dep-me-chi-160-trieu-dong-20210106220746532.htm",
        "content": "Mong muốn có không gian sống thoáng đãng, yên bình anh Thương về vùng ngoại ô mua đất, làm nhà vườn, tạo chốn thư giãn cho cả gia đình \"đổi gió\"."
    },
    {
        "name": "Con đường được ví \"đắt nhất hành tinh\", toàn dinh thự \"khủng\" của đại gia",
        "link": "https://dantri.com.vn/bat-dong-san/con-duong-duoc-vi-dat-nhat-hanh-tinh-toan-dinh-thu-khung-cua-dai-gia-20210106095106563.htm",
        "content": "Nhiều con đường ở khu vực The Peak (Hong Kong) được ví \"đắt nhất hành tinh\" do có giá nhà đắt đỏ thu hút những người có tiền sinh sống."
    },
    {
        "name": "Cặp đôi đổ đất trồng cây xanh như công viên trên sân thượng biệt thự phố",
        "link": "https://dantri.com.vn/bat-dong-san/cap-doi-do-dat-trong-cay-xanh-nhu-cong-vien-tren-san-thuong-biet-thu-pho-20210105204052233.htm",
        "content": "Khoảng kết nối giữa 2 khối trong ngôi nhà ở Singapore được phủ thảm thực vật xanh ngắt tạo ra không gian để nghỉ ngơi, thư giãn cho các thành viên trong gia đình."
    },
    {
        "name": "Loạt nhà cấp 4 \"đụng đâu hỏng đó\" lột xác đẹp ngỡ ngàng sau cải tạo",
        "link": "https://dantri.com.vn/bat-dong-san/loat-nha-cap-4-dung-dau-hong-do-lot-xac-dep-ngo-ngang-sau-cai-tao-20210105164409907.htm",
        "content": "Từ hiện trạng tồi tàn, cũ nát, không còn đáp ứng được những nhu cầu sinh hoạt của gia chủ, loạt căn nhà cấp 4 đã được cải tạo lại, \"lột xác\" đẹp đến ngỡ ngàng với chi phí vừa phải."
    },
    {
        "name": "Cụ ông sống miễn phí 30 năm trong dinh thự sang trọng hơn 200 năm tuổi",
        "link": "https://dantri.com.vn/bat-dong-san/cu-ong-song-mien-phi-30-nam-trong-dinh-thu-sang-trong-hon-200-nam-tuoi-20210105204923815.htm",
        "content": "Cụ ông 81 tuổi Roy Fox không phải trả bất kỳ khoản tiền nào để được sống ở một trong những ngôi nhà lớn nhất tại thành phố New York (Mỹ). Đây đã là nhà của ông được hơn 30 năm."
    },
    {
        "name": "Tỉnh táo khi ôm \"đất làng\" chờ... \"lên phố\"",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-tao-khi-om-dat-lang-cho-len-pho-20210105210616944.htm",
        "content": "Trong những năm gần đây, nhiều khu vực đã xảy ra tình trạng sốt đất khi có các thông tin quy hoạch hoặc dự án hạ tầng mới."
    },
    {
        "name": "Điều bất ngờ bên trong biệt thự hoành tráng rộng 600 m2 ở Nha Trang",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-bat-ngo-ben-trong-biet-thu-hoanh-trang-rong-600-m-2-o-nha-trang-20210104160843825.htm",
        "content": "Ẩn sau diện mạo sang trọng, hoành tráng bên ngoài, bên trong căn biệt thự 600 m2 ở Nha Trang là không gian sống yên bình, ngập cây xanh như chốn làng quê."
    },
    {
        "name": "Toàn cảnh con phố hiện đại bậc nhất ở Triều Tiên với loạt cao ốc chọc trời",
        "link": "https://dantri.com.vn/bat-dong-san/toan-canh-con-pho-hien-dai-bac-nhat-o-trieu-tien-voi-loat-cao-oc-choc-troi-20210104205307797.htm",
        "content": "Khu phố hiện đại với tòa nhà cao nhất lên đến 70 tầng ở Bình Nhưỡng gây ấn tượng về độ hoành tráng và quy hoạch đẹp mắt."
    },
    {
        "name": "Đi thuê vẫn bỏ 700 triệu đồng sửa lại nhà, thành quả khiến ai cũng bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/di-thue-van-bo-700-trieu-dong-sua-lai-nha-thanh-qua-khien-ai-cung-bat-ngo-20210104082125235.htm",
        "content": "Hai cô gái trẻ đã mạnh dạn chi tiền để thiết kế, bài trí nội thất cho căn biệt thự 3 tầng được thuê trong 3 năm và biến không gian sống thành nơi mong về sau giờ làm."
    },
    {
        "name": "Thu nhập giảm vì đại dịch, người dân \"hụt hơi\" trước đà tăng của giá nhà",
        "link": "https://dantri.com.vn/bat-dong-san/thu-nhap-giam-vi-dai-dich-nguoi-dan-hut-hoi-truoc-da-tang-cua-gia-nha-20210103201815895.htm",
        "content": "Trong khi thu nhập giảm vì đại dịch Covid-19, thì giá nhà, giá đất tại nhiều địa phương lại tăng cao. Điều này đã khiến người dân lo lắng \"hụt hơi\" khi rượt đuổi với giá nhà."
    },
    {
        "name": "Bí ẩn làng cổ 4.000 năm dưới lòng đất \"độc nhất vô nhị\" ở Trung Quốc",
        "link": "https://dantri.com.vn/bat-dong-san/bi-an-lang-co-4000-nam-duoi-long-dat-doc-nhat-vo-nhi-o-trung-quoc-20210103160909070.htm",
        "content": "Với kiểu kiến trúc lạ nằm dưới lòng đất, những ngôi nhà kiểu này được cho là có tuổi đời hàng ngàn năm và hiện đang được bảo tồn."
    },
    {
        "name": "Mẹ đảm vác 2 tạ đất, gom ve chai lên sân thượng làm khu vườn ngập rau trái",
        "link": "https://dantri.com.vn/bat-dong-san/me-dam-vac-2-ta-dat-gom-ve-chai-len-san-thuong-lam-khu-vuon-ngap-rau-trai-20210103202430804.htm",
        "content": "Tận dụng từng món đồ nhựa cũ, chị Nhài chế thành những chậu nhỏ, bài trí ngăn để trồng cây. Từ khoảng sân thượng trống trải, chị đã tự tay làm thành khu vườn nhiều loại rau, trái xanh tốt."
    },
    {
        "name": "Năm 2021, siết chặt tình trạng phân lô bán nền tràn lan",
        "link": "https://dantri.com.vn/bat-dong-san/nam-2021-siet-chat-tinh-trang-phan-lo-ban-nen-tran-lan-20210103203116166.htm",
        "content": "Từ năm 2021 sẽ có quy định chặt chẽ điều kiện tách thửa đất, hợp thửa đất và diện tích tối thiểu được tách thửa so với các quy định trước đây, để quản lý và kiểm soát chặt chẽ tình trạng phân lô bán nền."
    },
    {
        "name": "Giá đất Thủy Nguyên sốt nóng, tăng gấp 3 lần, nhà đầu tư vẫn ùn ùn rót tiền",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-thuy-nguyen-sot-nong-tang-gap-3-lan-nha-dau-tu-van-un-un-rot-tien-20210102204522794.htm",
        "content": "Mới chỉ có thông tin chấp nhận chủ trương xây dựng thành phố Thủy Nguyên, trực thuộc thành phố Hải Phòng, thế nhưng, hàng trăm khách hàng đã tới đây để tìm kiếm cơ hội đầu tư."
    },
    {
        "name": "Màn lột xác ngoạn mục của nhà cũ 200m2 ở Sài Gòn khiến ai cũng trầm trồ",
        "link": "https://dantri.com.vn/bat-dong-san/man-lot-xac-ngoan-muc-cua-nha-cu-200-m-2-o-sai-gon-khien-ai-cung-tram-tro-20210102202254810.htm",
        "content": "Nằm ngay khu đất vàng giữa trung tâm TP.HCM nhưng hiện trạng căn nhà 20 tuổi đã xuống cấp, kiến trúc lộn xộn."
    },
    {
        "name": "Lạ lùng cô gái bỏ tiền mua cả thị trấn ma ở ẩn, tránh khói bụi đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/la-lung-co-gai-bo-tien-mua-ca-thi-tran-ma-o-an-tranh-khoi-bui-do-thi-20210102205356165.htm",
        "content": "Chỉ sau một cuộc nói chuyện trên máy bay và chuyến ghé thăm đầu tiên, nữ nghệ sĩ đã \"phải lòng\" thị trấn ma và quyết định bán nhà rồi chuyển hẳn đến đó sinh sống."
    },
    {
        "name": "Không gian xa hoa trong tòa biệt thự Pháp cổ 1.000 năm giá 3,3 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-xa-hoa-trong-toa-biet-thu-phap-co-1000-nam-gia-33-trieu-usd-20210101202705735.htm",
        "content": "Là nơi sinh sống của một gia đình quý tộc Pháp trong suốt một thiên niên kỷ, lâu đài Château de Verteuil đang được rao bán với giá 3,3 triệu USD."
    },
    {
        "name": "Dọn nhà đón năm mới: Cần vứt bỏ ngay những món đồ sau",
        "link": "https://dantri.com.vn/bat-dong-san/don-nha-don-nam-moi-can-vut-bo-ngay-nhung-mon-do-sau-20210101203520833.htm",
        "content": "Cuối năm cũng là thời điểm chúng ta cần dọn dẹp không gian sống để chuẩn bị đón năm mới..."
    },
    {
        "name": "Tòa tháp \"soán ngôi\" cao nhất Đông Nam Á của LandMark 81",
        "link": "https://dantri.com.vn/bat-dong-san/toa-thap-soan-ngoi-cao-nhat-dong-nam-a-cua-land-mark-81-20210101202038952.htm",
        "content": "Tòa tháp Exchange 106 cao 492m nằm ở trung tâm Malaysia có thiết kế không gian bên trong ấn tượng và bốn bên đều là tường kính nên có thể ngắm cảnh ngoạn mục của Kuala Lumpur."
    },
    {
        "name": "Hàng loạt bệ đỡ hứa hẹn phá \"tảng băng\" đeo bám thị trường trong năm 2021",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-be-do-hua-hen-pha-tang-bang-deo-bam-thi-truong-trong-nam-2021-20210101201542128.htm",
        "content": "Sau 1 năm gần như \"đóng băng\", thị trường bất động sản Việt Nam đang có nhiều tín hiệu tăng trưởng nhờ hàng loạt bệ đỡ từ hạ tầng giao thông, chính sách, lãi suất thấp..."
    },
    {
        "name": "Bữa đại tiệc âm nhạc hoành tráng đón năm mới 2021 của cư dân Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/bua-dai-tiec-am-nhac-hoanh-trang-don-nam-moi-2021-cua-cu-dan-ecopark-20210102092505154.htm",
        "content": "Đại tiệc countdown đón chào năm mới 2021 tại Ecopark đã diễn ra với gần 20.000 cư dân khu đô thị. Sự kiện năm nay được chủ đầu tư tổ chức dành riêng cho cư dân, có kinh phí lên tới 10 tỷ đồng."
    },
    {
        "name": "Thuê căn phòng trọ cũ, 9x Sài Gòn gây bất ngờ với màn lột xác ngoạn mục",
        "link": "https://dantri.com.vn/bat-dong-san/thue-can-phong-tro-cu-9-x-sai-gon-gay-bat-ngo-voi-man-lot-xac-ngoan-muc-20201231195936052.htm",
        "content": "Dưới bàn tay khéo léo của anh Trung Vi, chỉ sau 2 ngày, căn phòng trọ cũ kỹ, bí bách ban đầu đã \"lột xác\" hoàn toàn thành không gian đẹp mắt, tiện nghi như homestay."
    },
    {
        "name": "Không gian xa hoa trong khu resort có giá nghỉ hàng đêm hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-xa-hoa-trong-khu-resort-co-gia-nghi-hang-dem-hon-1-ty-dong-20201231100032722.htm",
        "content": "Khu resort Bürgenstock Resort trên dãy Alps ở Thụy Sĩ có giá thuê phòng lên đến 46.000 USD một đêm từng được tỷ phú giàu nhất châu Á chọn làm nơi nghỉ dưỡng."
    },
    {
        "name": "Loạt nhà của \"ông vua hoạt hình\" Walt Disney được chào bán triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/loat-nha-cua-ong-vua-hoat-hinh-walt-disney-duoc-chao-ban-trieu-usd-20201231164325401.htm",
        "content": "Những ngôi nhà hay biệt thự gắn bó với cuộc đời của \"ông vua hoạt hình\" Walt Disney này từng được rao bán với giá lên đến hàng triệu USD."
    },
    {
        "name": "Thị trường bất động sản Hà Nội năm 2020: Đất nền \"lên ngôi\"",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-ha-noi-nam-2020-dat-nen-len-ngoi-20201231201120294.htm",
        "content": "Năm 2020 tiếp tục là năm đầy biến động của thị trường bất động sản (BĐS) nói chung và Hà Nội cũng không nằm ngoài sự ảnh hưởng này."
    },
    {
        "name": "Những mẹo nhỏ giúp nhà chật chội mấy cũng trở nên rộng rãi",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-meo-nho-giup-nha-chat-choi-may-cung-tro-nen-rong-rai-20201230194257925.htm",
        "content": "Tham khảo những mẹo nhỏ sau đây để giúp không gian sống của bạn thêm rộng rãi..."
    },
    {
        "name": "Ngôi nhà có thiết kế lạ \"cản\" khói bụi của cặp vợ chồng ở Quảng Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-co-thiet-ke-la-can-khoi-bui-cua-cap-vo-chong-o-quang-ninh-20201230193011067.htm",
        "content": "Thiết kế khoảng trống trồng cây xanh ở phần lõi giúp ngôi nhà trở nên thoáng đãng, trong lành, khác hẳn với môi trường đầy khói bụi, ngột ngạt bên ngoài."
    },
    {
        "name": "Thời Covid-19: Ngồi nhà lướt chợ ảo, dân môi giới chốt đơn qua Livestream",
        "link": "https://dantri.com.vn/bat-dong-san/thoi-covid-19-ngoi-nha-luot-cho-ao-dan-moi-gioi-chot-don-qua-livestream-20201230192246431.htm",
        "content": "Đại dịch Covid-19 đã thay đổi cuộc sống của con người theo nhiều cách. Một trong số đó là cách mua bất động sản thông qua công nghệ thực tế ảo, ngắm nhà từ xa ngay trên máy tính."
    },
    {
        "name": "Nửa năm sau cơn sốt đất Đồng Trúc, đất Hòa Lạc lại \"dậy sóng\"?",
        "link": "https://dantri.com.vn/bat-dong-san/nua-nam-sau-con-sot-dat-dong-truc-dat-hoa-lac-lai-day-song-20201230190044692.htm",
        "content": "Sau nửa năm im lìm, đất Hòa Lạc bắt đầu tăng nhiệt trở lại, giá đất nền nằm gần khu công nghệ cao Hòa Lạc đang tăng 10% - 30% so với hồi đầu năm."
    },
    {
        "name": "Bán nhà thủ đô, vợ chồng xây lâu đài đất sét giữa chốn \"bồng lai tiên cảnh\"",
        "link": "https://dantri.com.vn/bat-dong-san/ban-nha-thu-do-vo-chong-xay-lau-dai-dat-set-giua-chon-bong-lai-tien-canh-20201230101534137.htm",
        "content": "Lâu đài với kiến trúc mái khác thường nằm giữa khung cảnh thiên nhiên thơ mộng đã trở thành địa điểm thu hút nhiều du khách."
    },
    {
        "name": "Đại gia \"lột xác\" nhà hoang 3,5 tỷ đồng thành biệt thự sứ độc nhất vô nhị",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-lot-xac-nha-hoang-35-ty-dong-thanh-biet-thu-su-doc-nhat-vo-nhi-20201229205103275.htm",
        "content": "Hàng ngàn mảnh sứ và nhiều đồ sứ đã được sử dụng để trang trí cho căn biệt thự có tuổi hơn trăm năm giúp nó có phong cách độc đáo, cuốn hút mọi người."
    },
    {
        "name": "Nhà vườn \"đổi gió\" rộng 4.000m2 của ông bố Sài Gòn dành tặng vợ con",
        "link": "https://dantri.com.vn/bat-dong-san/nha-vuon-doi-gio-rong-4000-m-2-cua-ong-bo-sai-gon-danh-tang-vo-con-20201229210009195.htm",
        "content": "Mong muốn có một không gian xanh để gia đình nghỉ dưỡng cũng như giúp các con được trải nghiệm cuộc sống làng quê bình dị, anh Hiếu về Đồng Nai mua đất, tự tay cải tạo thành khu nhà vườn đẹp mê."
    },
    {
        "name": "Dinh thự phỏng theo tàu vũ trụ bí ẩn giữa rừng của đại gia bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/dinh-thu-phong-theo-tau-vu-tru-bi-an-giua-rung-cua-dai-gia-bat-dong-san-20201228202518334.htm",
        "content": "Công trình có kiến trúc độc đáo và thiết kế ấn tượng giữa khu vực rừng ở vùng ngoại ô. Trong đó, phòng ngủ chính được bố trí giữa trời, trên độ cao khoảng 30m so với mặt đất."
    },
    {
        "name": "Lao vào cơn sốt đất ảo, vợ chồng nuốt nước mắt nhìn tài sản \"đội nón ra đi\"",
        "link": "https://dantri.com.vn/bat-dong-san/lao-vao-con-sot-dat-ao-vo-chong-nuot-nuoc-mat-nhin-tai-san-doi-non-ra-di-20201228200816131.htm",
        "content": "Từng có cuộc sống khá giả trong căn nhà 3 tầng khang trang ở Hà Nội, sau 2 lần đầu tư đất \"lướt sóng\", đôi vợ chồng trung niên lỗ đậm, ngậm ngùi thanh lý tài sản để trả bớt nợ nần."
    },
    {
        "name": "Năm 2021, giá bất động sản có \"leo thang\" ?",
        "link": "https://dantri.com.vn/bat-dong-san/nam-2021-gia-bat-dong-san-co-leo-thang-20201228203453298.htm",
        "content": "9 tháng năm 2020 thị trường bất động sản (BĐS) chịu ảnh hưởng nặng nề từ đại dịch Covid-19, nhưng từ đầu quý IV đến nay, thị trường bắt đầu \"ấm\" trở lại khi các chủ đầu tư bung hàng tại một số thị trường trọng điểm."
    },
    {
        "name": "Mãn nhãn loạt biệt thự phố có \"vườn trên mây\" tốt như nông trại",
        "link": "https://dantri.com.vn/bat-dong-san/man-nhan-loat-biet-thu-pho-co-vuon-tren-may-tot-nhu-nong-trai-20201228201912246.htm",
        "content": "Không chỉ loại bỏ kết cấu thô cứng, tạo cảnh quan đẹp mắt mà những vườn cây trên mái nhà còn góp phần giảm thiểu tác động của môi trường tới công trình."
    },
    {
        "name": "Cận cảnh đường 300m, quy tụ toàn dinh thự \"khủng\" của đại gia",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-duong-300-m-quy-tu-toan-dinh-thu-khung-cua-dai-gia-20201227110330189.htm",
        "content": "Khoảng 13 dinh thự nằm trải dài trên con đường vài trăm mét ở Sandbanks (Anh), khiến nơi đây được mệnh danh là \"đường ven biển đắt nhất thế giới\"."
    },
    {
        "name": "Trồng 50 gốc dưa trên vườn sân thượng, cô gái Sài Gòn bội thu quả",
        "link": "https://dantri.com.vn/bat-dong-san/trong-50-goc-dua-tren-vuon-san-thuong-co-gai-sai-gon-boi-thu-qua-20201227104752715.htm",
        "content": "Dù được trồng trên sân thượng nhưng khu vườn của gia đình chị Võ Thị Ngọc Ánh vẫn cho thu hoạch đủ loại dưa sai trĩu trịt quanh năm."
    },
    {
        "name": "Hà Nội xây loạt cầu nghìn tỷ, đầu tư bất động sản khu vực nào dễ sinh lời?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-xay-loat-cau-nghin-ty-dau-tu-bat-dong-san-khu-vuc-nao-de-sinh-loi-20201227214419818.htm",
        "content": "Theo giới chuyên gia, sau một năm có dấu hiệu chững lại bởi đại dịch Covid-19, thị trường bất động sản Hà Nội sẽ hồi phục nhanh chóng trong năm 2021, nhất là khu Đông thành phố."
    },
    {
        "name": "Xây nhà lạ dưới tảng đá 800 tấn, trả hơn 2 tỷ đồng vẫn quyết không bán",
        "link": "https://dantri.com.vn/bat-dong-san/xay-nha-la-duoi-tang-da-800-tan-tra-hon-2-ty-dong-van-quyet-khong-ban-20201227220801744.htm",
        "content": "Có người trả giá cao, song người đàn ông này quyết không bán mà vẫn tiếp tục sống trong căn nhà độc đáo."
    },
    {
        "name": "Loại bỏ thủ tục rườm rà, nhiêu khê mới có thể \"kéo giảm\" giá nhà tại TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/loai-bo-thu-tuc-ruom-ra-nhieu-khe-moi-co-the-keo-giam-gia-nha-tai-tphcm-20201226213738760.htm",
        "content": "Theo Hiệp hội Bất động sản TPHCM (HoREA), bài toán nhà ở cho người thu nhập thấp tại thành phố đông dân này vẫn rất nan giải."
    },
    {
        "name": "Nhà vát góc độc đáo, tràn ngập ánh sáng trong ngõ nhỏ ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/nha-vat-goc-doc-dao-tran-ngap-anh-sang-trong-ngo-nho-o-ha-noi-20201226211657843.htm",
        "content": "Với thiết kế vát góc sáng tạo, ngôi nhà không chỉ khắc phục được nhược điểm của lô đất mà còn mở rộng tầm nhìn từ bên trong ra vườn bưởi phía ngoài - nơi gắn liền với nhiều kỷ niệm thơ ấu của gia chủ."
    },
    {
        "name": "Ngôi nhà lạ như hang động \"giấu mình\" dưới cỏ xanh và hoa giấy rợp trời",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-la-nhu-hang-dong-giau-minh-duoi-co-xanh-va-hoa-giay-rop-troi-20201226212333476.htm",
        "content": "Ngôi nhà nằm ẩn mình dưới những mảng cỏ xanh và hoa giấy tạo nên chỗ ở thân thiện môi trường mà vẫn độc đáo."
    },
    {
        "name": "Hà Nội yêu cầu cung cấp thông tin quy hoạch cho người dân trong 15 ngày",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-yeu-cau-cung-cap-thong-tin-quy-hoach-cho-nguoi-dan-trong-15-ngay-20201226214130241.htm",
        "content": "Theo quy trình được Chủ tịch UBND thành phố phê duyệt, UBND các cấp có trách nhiệm cung cấp thông tin về quy hoạch xây dựng thuộc thẩm quyền trong thời gian 15 ngày theo đề nghị của người dân."
    },
    {
        "name": "Cuộc sống trên hòn đảo đẹp như thiên đường nhưng chỉ có 9 người ở",
        "link": "https://dantri.com.vn/bat-dong-san/cuoc-song-tren-hon-dao-dep-nhu-thien-duong-nhung-chi-co-9-nguoi-o-20201225170601399.htm",
        "content": "Hòn đảo xanh mướt bị cô lập giữa mây trời, biển nước lại là nhà của một gia đình 9 người suốt nhiều năm qua."
    },
    {
        "name": "Căn nhà đẹp như mơ của chàng trai 25 tuổi giữa phố núi Buôn Mê Thuột",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-dep-nhu-mo-cua-chang-trai-25-tuoi-giua-pho-nui-buon-me-thuot-20201225171731556.htm",
        "content": "Chăm chỉ làm việc, tích cóp thu nhập trong 3 năm rồi được bố mẹ hỗ trợ 50% kinh phí, Thắng đã xây dựng được ngôi nhà rộng rãi, khang trang, đầy đủ tiện nghi."
    },
    {
        "name": "Hải Phòng lập thành phố Thủy Nguyên: Không nên vội...",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-lap-thanh-pho-thuy-nguyen-khong-nen-voi-20201225211715538.htm",
        "content": "Bộ Xây dựng ủng hộ kiến nghị của Hải Phòng lập thành phố Thủy Nguyên, các đại biểu Quốc hội đề nghị cân nhắc, không nên vội."
    },
    {
        "name": "Chìm sâu trong khủng hoảng, bất động sản nghỉ dưỡng bao giờ \"tan băng\"?",
        "link": "https://dantri.com.vn/bat-dong-san/chim-sau-trong-khung-hoang-bat-dong-san-nghi-duong-bao-gio-tan-bang-20201225211040590.htm",
        "content": "Giới chuyên gia nhận định, khó đoán được thời điểm bất động sản du lịch, nghỉ dưỡng hồi phục. Trong trường hợp xấu nhất, phân khúc này phải cần tới 2 năm để có đà tăng trưởng trở lại."
    },
    {
        "name": "Nóng \"sốt\" đất vùng ven, cẩn trọng chiêu trò thổi giá ảo của cò đất",
        "link": "https://dantri.com.vn/bat-dong-san/nong-sot-dat-vung-ven-can-trong-chieu-tro-thoi-gia-ao-cua-co-dat-20201224154359782.htm",
        "content": "Bất chấp những tác động tiêu cực từ đại dịch Covid-19, giá đất tại Hoài Đức (Hà Nội) và thành phố mới Thủ Đức (TP.HCM) vẫn tăng mạnh trong suốt năm 2020."
    },
    {
        "name": "Căn hộ Sài Gòn đẹp như tranh, gia chủ sắm nội thất từ… mây, tre, cói",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-sai-gon-dep-nhu-tranh-gia-chu-sam-noi-that-tu-may-tre-coi-20201224152630942.htm",
        "content": "Sử dụng tông trắng và màu gỗ làm chủ đạo, các kiến trúc sư đã tạo nên một không gian đậm chất Á Đông nhưng vẫn hiện đại, thể hiện rõ cá tính của gia chủ."
    },
    {
        "name": "Đại gia chi tiền tỷ làm dinh thự nổi trên biển, \"trốn\" cuộc sống bận rộn",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-chi-tien-ty-lam-dinh-thu-noi-tren-bien-tron-cuoc-song-ban-ron-20201224205615023.htm",
        "content": "Sau khi hoàn thành, chủ nhân của dinh thự dùng nơi đây làm địa điểm nghỉ ngơi, thư giãn, trốn khỏi cuộc sống xô bồ."
    },
    {
        "name": "Lạ lùng thị trấn nhỏ nhất thế giới chỉ có 23 người sinh sống",
        "link": "https://dantri.com.vn/bat-dong-san/la-lung-thi-tran-nho-nhat-the-gioi-chi-co-23-nguoi-sinh-song-20201224155009446.htm",
        "content": "Hum nằm trên một đỉnh đồi cao, được Kỷ lục Thế giới Guinness công nhận là thị trấn nhỏ nhất hành tinh."
    },
    {
        "name": "Khu vườn gần 50 loài hoa hồng khoe sắc quanh năm của mẹ Việt ở Úc",
        "link": "https://dantri.com.vn/bat-dong-san/khu-vuon-gan-50-loai-hoa-hong-khoe-sac-quanh-nam-cua-me-viet-o-uc-20201223093405911.htm",
        "content": "Sau 5 năm, mảnh đất trống trải đã được chị Luyến cải tạo lại, \"hô biến\" thành khu vườn đẹp mê giữa nước Úc. Trong vườn có nhiều loại hoa hồng đủ màu sắc và các giống hoa khác nhau."
    },
    {
        "name": "Độc chiêu giúp nhà 2 tầng thoáng mát, quanh năm không mất tiền điện nước",
        "link": "https://dantri.com.vn/bat-dong-san/doc-chieu-giup-nha-2-tang-thoang-mat-quanh-nam-khong-mat-tien-dien-nuoc-20201223163731272.htm",
        "content": "Gia chủ sống trong căn nhà này sẽ không tốn một khoản tiền điện nước nào vì chúng được tạo ra từ năng lượng mặt trời và hứng nước mưa."
    },
    {
        "name": "\"Tậu\" 2 căn nhà bạc tỷ ở Hà Nội từ 400 triệu đồng đầu tư đất ở quê",
        "link": "https://dantri.com.vn/bat-dong-san/tau-2-can-nha-bac-ty-o-ha-noi-tu-400-trieu-dong-dau-tu-dat-o-que-20201223090725764.htm",
        "content": "Bỏ ý định vay thêm tiền để mua nhà Hà Nội, vợ chồng chị H. dồn hết vốn liếng về đầu tư đất ở quê. Chỉ sau vài năm, anh chị \"đổi đời\" dù không hề có kinh nghiệm trong lĩnh vực bất động sản."
    },
    {
        "name": "Căn hộ ở Hà Nội 3 đời sửa sang vẫn lộn xộn bất ngờ \"lột xác\" ngoạn mục",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-o-ha-noi-3-doi-sua-sang-van-lon-xon-bat-ngo-lot-xac-ngoan-muc-20201223094737992.htm",
        "content": "Căn hộ xây dựng từ những năm 1970, từng được cơi nới 3 lần bởi các chủ cũ nhưng vẫn bí bách, lộn xộn."
    },
    {
        "name": "Người chồng tặng vợ nhà vườn 1.000 m2 tuyệt đẹp nhân dịp sinh nhật",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-chong-tang-vo-nha-vuon-1000-m-2-tuyet-dep-nhan-dip-sinh-nhat-20201222183117383.htm",
        "content": "Mảnh đất với ngôi nhà và sân vườn là món quà sinh nhật của người chồng tặng vợ để thỏa mãn đam mê với cuộc sống điền viên."
    },
    {
        "name": "Loạt điểm dã ngoại tuyệt đẹp dịp Tết Dương lịch tại Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/loat-diem-da-ngoai-tuyet-dep-dip-tet-duong-lich-tai-ecopark-20201222112447337.htm",
        "content": "Nếu muốn trốn khỏi khói bụi và ồn ã, mệt mỏi nội đô, nhưng lại không có điều kiện đi chơi xa thì \"thành phố xanh Ecopark\" có thể là lựa chọn lý tưởng cho dịp nghỉ Tết Dương lịch."
    },
    {
        "name": "Nhà phố tràn ngập nắng gió ở Quảng Ngãi xuất hiện ấn tượng trên báo Tây",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-tran-ngap-nang-gio-o-quang-ngai-xuat-hien-an-tuong-tren-bao-tay-20201222121716440.htm",
        "content": "Ngôi nhà A-House tọa lạc tại thành phố Quảng Ngãi khiến người qua đường không thể không ngoái nhìn bởi thiết kế độc đáo, ấm áp và thân thuộc."
    },
    {
        "name": "Đại dịch tàn phá ngành địa ốc, đại gia vẫn trúng lớn nhờ đất vùng ven",
        "link": "https://dantri.com.vn/bat-dong-san/dai-dich-tan-pha-nganh-dia-oc-dai-gia-van-trung-lon-nho-dat-vung-ven-20201221220242696.htm",
        "content": "Trong năm 2020, hầu hết các doanh nghiệp địa ốc đều bị thiệt hại do đại dịch Covid-19. Ở chiều ngược lại, một số nhà đầu tư cá nhân lại \"thắng lớn\" khi đặt niềm tin vào đất nền vùng ven."
    },
    {
        "name": "Gia đình ở Sài Gòn xây biệt thự \"ngoài đóng, trong mở\" độc lạ",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dinh-o-sai-gon-xay-biet-thu-ngoai-dong-trong-mo-doc-la-20201221221016582.htm",
        "content": "Công trình được thiết kế \"ngoài đóng, trong mở\", mang đến không gian sống thoáng đãng, gần gũi thiên nhiên nhưng vẫn đảm bảo sự riêng tư, kín đáo trong sinh hoạt cho gia chủ."
    },
    {
        "name": "Thót tim nhìn loạt chung cư bị nghiêng, người dân sống nơm nớp từng ngày",
        "link": "https://dantri.com.vn/bat-dong-san/thot-tim-nhin-loat-chung-cu-bi-nghieng-nguoi-dan-song-nom-nop-tung-ngay-20201221205443282.htm",
        "content": "Khi đi dạo dọc bờ biển, bất cứ ai cũng có thể nhìn thấy những tòa chung cư đã được xây dựng từ lâu bị nghiêng sang một bên."
    },
    {
        "name": "Kinh ngạc với kiểu nhà có thể \"gập\" gọn gàng và di chuyển đi bất cứ đâu",
        "link": "https://dantri.com.vn/bat-dong-san/kinh-ngac-voi-kieu-nha-co-the-gap-gon-gang-va-di-chuyen-di-bat-cu-dau-20201221210840749.htm",
        "content": "Ngôi nhà này có tính năng đặc biệt giúp gập các phần lại một cách gọn gàng và di chuyển đến bất cứ nơi đâu mà gia chủ muốn."
    },
    {
        "name": "Mở lối thoát cho dự án đất xen kẹt",
        "link": "https://dantri.com.vn/bat-dong-san/mo-loi-thoat-cho-du-an-dat-xen-ket-20201220210004166.htm",
        "content": "Nghị định 148 vừa được Chính phủ ban hành cho phép những thửa đất xen kẽ trong các dự án được giao, thay vì phải đấu giá như trước."
    },
    {
        "name": "Biệt thự 350m2 với sân vườn tuyệt đẹp, gia chủ uống trà, ngắm hoa mỗi ngày",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-350-m-2-voi-san-vuon-tuyet-dep-gia-chu-uong-tra-ngam-hoa-moi-ngay-20201202100948078.htm",
        "content": "Khác với vẻ hiện đại, sang trọng ở mặt tiền, không gian sống bên trong căn biệt thự được bài trí tự nhiên, mộc mạc với những khoảng sân vườn xanh mát, đẹp bình yên như làng quê thu nhỏ."
    },
    {
        "name": "Chiêm ngưỡng dinh thự đắt nhất thế giới lối vào nhà chứa được 30 chiếc ô tô",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-dinh-thu-dat-nhat-the-gioi-loi-vao-nha-chua-duoc-30-chiec-o-to-20201220205552085.htm",
        "content": "Một dinh thự trị giá 160 triệu USD ở Beverly Hills, California đã trở thành bất động sản đắt giá nhất từng được đấu giá."
    },
    {
        "name": "Nhà phố Sài Gòn \"thoáng như ở quê\" nhờ sân vườn trồng cây xanh mát",
        "link": "https://dantri.com.vn/bat-dong-san/nha-pho-sai-gon-thoang-nhu-o-que-nho-san-vuon-trong-cay-xanh-mat-20201220203828386.htm",
        "content": "Không chỉ gây ấn tượng bởi hệ lam cản nắng ở mặt tiền mà ngôi nhà còn mở ra không gian sống bên trong xanh mát, thoáng như ở quê, đáp ứng nhu cầu sinh hoạt đa dạng của gia đình 3 thế hệ."
    },
    {
        "name": "TPHCM: \"Khát\" nhà giá rẻ, biệt thự nhà phố bất ngờ giảm giá dịp cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-khat-nha-gia-re-biet-thu-nha-pho-bat-ngo-giam-gia-dip-cuoi-nam-20201220203117759.htm",
        "content": "Theo báo cáo thị trường bất động sản nhà ở TP.HCM tháng 11 của DKRA, phân khúc căn hộ hạng B và hạng C tiếp tục khan hiếm và không có bất kỳ dự án mới mở bán trong tháng."
    },
    {
        "name": "Ngôi nhà \"độc nhất vô nhị\" tường nứt nẻ như sắp đổ sập bất cứ lúc nào",
        "link": "https://dantri.com.vn/bat-dong-san/ngoi-nha-doc-nhat-vo-nhi-tuong-nut-ne-nhu-sap-do-sap-bat-cu-luc-nao-20201219204257754.htm",
        "content": "Ngôi nhà có kiến trúc khá lạ lùng. Bất cứ ai đi qua cũng nghĩ ngôi nhà bị nứt toác sau một trận động đất tuy nhiên sự thật lại không phải như vậy."
    },
    {
        "name": "Choáng ngợp khu vườn \"siêu\" khổng lồ, rau bắp cải cũng nặng đến... 45kg",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-khu-vuon-sieu-khong-lo-rau-bap-cai-cung-nang-den-45-kg-20201219173123757.htm",
        "content": "Việc tự trồng rau, củ, quả không phải là chuyện hiếm, nhưng trồng được các loại rau, củ với kích thước \"siêu to\" khổng lồ là điều đáng ngưỡng mộ của cụ ông 67 tuổi ở Anh."
    },
    {
        "name": "Điều bất ngờ ẩn sau ngôi nhà giản dị của vợ chồng trẻ ở Huế",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-bat-ngo-an-sau-ngoi-nha-gian-di-cua-vo-chong-tre-o-hue-20201219165815949.htm",
        "content": "Được bao bọc bởi lớp vỏ bê tông cốt thép chắc chắn nhưng khi bước vào bên trong, căn nhà lại đầy chất thơ với vườn cây, hồ nước đẹp mê mẩn."
    },
    {
        "name": "Thiên nhiên \"lơ lửng\" trong ngôi nhà ống giữa phố thị Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/thien-nhien-lo-lung-trong-ngoi-nha-ong-giua-pho-thi-sai-gon-20201219214550974.htm",
        "content": "Đối mặt với hạn chế về diện tích xây dựng, ngôi nhà mang tên Floating Nest vẫn nổi bật nhờ không gian xanh hiếm có và sự kết hợp giữa truyền thống - hiện đại trong thiết kế."
    },
    {
        "name": "Hà Nội tính mua lại biệt thự cổ: Khó ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-tinh-mua-lai-biet-thu-co-kho-o-dau-20201218213035657.htm",
        "content": "Theo TS.KTS Đào Ngọc Nghiêm, việc mua lại các biệt thự cổ để bảo tồn cần phải phân loại và căn cứ vào nguồn lực của thành phố."
    },
    {
        "name": "Biệt thự 75 triệu USD xa hoa \"đi mỏi chân không hết\" của tỷ phú Mỹ",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-75-trieu-usd-xa-hoa-di-moi-chan-khong-het-cua-ty-phu-my-20201218212535051.htm",
        "content": "Biệt thự gắn liền với những năm cuối đời của tỷ phú quá cố Barron Hilton hiện đang được rao bán với giá 75 triệu USD, trở thành bất động sản đắt thứ 11 ở Los Angeles."
    },
    {
        "name": "\"Vỡ mộng\" thưởng Tết, giới địa ốc ngậm ngùi nhận gói quà 300 nghìn đồng",
        "link": "https://dantri.com.vn/bat-dong-san/vo-mong-thuong-tet-gioi-dia-oc-ngam-ngui-nhan-goi-qua-300-nghin-dong-20201218210719521.htm",
        "content": "Tình hình khó khăn, giao dịch trầm lắng nên nhiều doanh nghiệp bất động sản chọn cách thưởng Tết cho nhân viên bằng các gói quà bánh kẹo, hoa quả thay vì tiền mặt."
    },
    {
        "name": "Kinh ngạc những công trình kiến trúc \"có một không hai\" ở Singapore",
        "link": "https://dantri.com.vn/bat-dong-san/kinh-ngac-nhung-cong-trinh-kien-truc-co-mot-khong-hai-o-singapore-20201218211908209.htm",
        "content": "Ngoài những công trình nổi tiếng thế giới như Nhà hát Esplanade và Marina Bay Sands, Singapore còn sở hữu nhiều \"viên ngọc kiến trúc\" khác khiến bạn phải kinh ngạc."
    },
    {
        "name": "Giáng sinh tuyết trắng cùng búp măng Noel cao nhất Việt Nam tại Ecopark",
        "link": "https://dantri.com.vn/bat-dong-san/giang-sinh-tuyet-trang-cung-bup-mang-noel-cao-nhat-viet-nam-tai-ecopark-20201218123909022.htm",
        "content": "Ngôi làng cổ tích Bắc Âu tuyệt đẹp được tái hiện lung linh cùng búp măng Noel độc đáo tại công viên mùa Hạ Ecopark."
    },
    {
        "name": "\"Đẹp quên lối\" mùa hoa mận nở trắng trời cao nguyên Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/dep-quen-loi-mua-hoa-man-no-trang-troi-cao-nguyen-moc-chau-20201218095025617.htm",
        "content": "Sắc trắng tinh khôi ngập tràn của hàng nghìn cây mận ở Mộc Châu đang mùa bung nở rực rỡ nhất tạo nên cảnh tượng đẹp như \"thiên đường\", thu hút du khách mọi miền về chụp hình, trải nghiệm."
    },
    {
        "name": "Qua thời tặng xế hộp bạc tỷ, doanh nghiệp BĐS thưởng Tết bằng... quà gói",
        "link": "https://dantri.com.vn/bat-dong-san/qua-thoi-tang-xe-hop-bac-ty-doanh-nghiep-bds-thuong-tet-bang-qua-goi-20201217214011374.htm",
        "content": "Năm nay dịch bệnh ảnh hưởng nhiều tới ngành bất động sản, nhiều doanh nghiệp thừa nhận không có chuyện thưởng ô tô, thưởng nhà như mọi năm."
    },
    {
        "name": "Cụ ông 80 tuổi tạo vườn đẹp như tranh, khách đến xem tắc cả đường",
        "link": "https://dantri.com.vn/bat-dong-san/cu-ong-80-tuoi-tao-vuon-dep-nhu-tranh-khach-den-xem-tac-ca-duong-20201217094327034.htm",
        "content": "Nhiều năm trời, cụ ông gần 80 tuổi đã cố gắng làm việc chăm chỉ để tạo nên khu vườn thu hút mọi người đến chụp ảnh."
    },
    {
        "name": "Bên trong nhà làm từ bìa các tông \"đẹp như mơ\", có thể di chuyển bất cứ đâu",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-nha-lam-tu-bia-cac-tong-dep-nhu-mo-co-the-di-chuyen-bat-cu-dau-20201217192833100.htm",
        "content": "Nhờ cách nhiệt tốt nên chủ nhân cũng không cần tiêu tốn nhiều năng lượng, các vật liệu có thể chống chọi với tác động của thiên nhiên."
    },
    {
        "name": "Cần hoàn thiện cơ sở pháp lý để triển khai con đường ven sông Hồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-hoan-thien-co-so-phap-ly-de-trien-khai-con-duong-ven-song-hong-20201217203033242.htm",
        "content": "TS.KTS Đào Ngọc Nghiêm cho rằng, triển khai con đường ven sông Hồng là nhiệm vụ cấp bách và cần thiết. Tuy nhiên, cần nghiên cứu tổng thể, thận trọng và đảm bảo cơ sở pháp lý đầy đủ."
    },
    {
        "name": "Hà Nội sẽ thí điểm mua lại biệt thự cổ để bảo tồn",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-se-thi-diem-mua-lai-biet-thu-co-de-bao-ton-20201217202729543.htm",
        "content": "Hà Nội cho biết sẽ xây dựng cơ chế thí điểm mua lại biệt thự, thực hiện việc giải phóng mặt bằng tái định cư các hộ dân để bảo tồn, tôn tạo các biệt thự có giá trị."
    },
    {
        "name": "6 mẹo đơn giản giúp \"ăn gian\" diện tích phòng khách bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/6-meo-don-gian-giup-an-gian-dien-tich-phong-khach-bat-ngo-20201216162331562.htm",
        "content": "Với những phòng khách có diện tích hạn hẹp, bạn có thể can thiệp bằng các giải pháp trang trí nội thất giúp \"ăn gian\" diện tích, tạo cảm giác không gian rộng rãi, thoáng đãng hơn."
    },
    {
        "name": "Khối bất động sản khổng lồ hơn 81 triệu USD của Taylor Swift ở tuổi 30",
        "link": "https://dantri.com.vn/bat-dong-san/khoi-bat-dong-san-khong-lo-hon-81-trieu-usd-cua-taylor-swift-o-tuoi-30-20201216164316365.htm",
        "content": "Ở tuổi 30, Taylor Swift sở hữu khối bất động sản khổng lồ trị giá hơn 81 triệu USD tại 4 bang của nước Mỹ."
    },
    {
        "name": "Ông bố Hà Nội chi 70 triệu đồng trồng rau, quả sai lúc lỉu trên sân thượng",
        "link": "https://dantri.com.vn/bat-dong-san/ong-bo-ha-noi-chi-70-trieu-dong-trong-rau-qua-sai-luc-liu-tren-san-thuong-20201216210156947.htm",
        "content": "Khu vườn có diện tích là 54m2 được anh Bùi Minh Tuấn trồng trên sân thượng tầng 4. Nhờ được chăm sóc tốt, quanh năm khu vườn luôn ngập tràn các loại rau, quả lúc lỉu."
    },
    {
        "name": "Biệt thự tràn ngập cây xanh, tách mình khỏi khói bụi xô bồ ở Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/biet-thu-tran-ngap-cay-xanh-tach-minh-khoi-khoi-bui-xo-bo-o-sai-gon-20201215220947079.htm",
        "content": "Ngôi nhà sử dụng hài hòa các chất liệu từ đá mài, bê tông thô và gỗ óc chó, mang đến vẻ đẹp vừa hiện đại, vừa cổ điển, gần gũi."
    },
    {
        "name": "Choáng ngợp chung cư triệu đô, có cả thang máy đưa ô tô lên tận căn hộ",
        "link": "https://dantri.com.vn/bat-dong-san/choang-ngop-chung-cu-trieu-do-co-ca-thang-may-dua-o-to-len-tan-can-ho-20201215170320702.htm",
        "content": "Ngoài tiện ích thang máy đưa ô tô lên gara cạnh căn hộ, cư dân còn được hưởng nhiều dịch vụ cao cấp."
    },
    {
        "name": "Dựng nhà mới trong lòng nhà cũ, 2 tiếng đã có công trình đẹp không ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/dung-nha-moi-trong-long-nha-cu-2-tieng-da-co-cong-trinh-dep-khong-ngo-20201215163724266.htm",
        "content": "Các tấm ghép được lắp đặt trong thời gian ngắn, chi phí phù hợp đã giúp cải thiện chất lượng cuộc sống mà vẫn bảo tồn được những ngôi nhà cổ."
    },
    {
        "name": "Thành phố thông minh và đáng sống: Không đơn thuần chỉ dựa vào công nghệ",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-pho-thong-minh-va-dang-song-khong-don-thuan-chi-dua-vao-cong-nghe-20201211095844385.htm",
        "content": "Công nghệ là một trong những cấu phần quan trọng để xây dựng lên một thành phố thông minh. Tuy nhiên, theo nhiều chuyên gia, để hình thành một thành phố thông minh và đáng sống, công nghệ chỉ là một trong nhiều yếu tố kiên quyết."
    },
    {
        "name": "Hoài Đức sốt đất bất thường, đất hoang \"đắp chiếu\" tăng gấp đôi sau 4 tháng",
        "link": "https://dantri.com.vn/bat-dong-san/hoai-duc-sot-dat-bat-thuong-dat-hoang-dap-chieu-tang-gap-doi-sau-4-thang-20201214211123658.htm",
        "content": "Chỉ trong 4 tháng, giá đất nền tại một số dự án thuộc 2 huyện Hoài Đức và Đan Phượng đã tăng gấp đôi, từ 65 triệu đồng/m2, vượt ngưỡng 130 triệu đồng/m2."
    },
    {
        "name": "Con trai dành 3 tỷ đồng cải tạo nhà \"thời ông bà anh\" dành tặng cho bố mẹ",
        "link": "https://dantri.com.vn/bat-dong-san/con-trai-danh-3-ty-dong-cai-tao-nha-thoi-ong-ba-anh-danh-tang-cho-bo-me-20201214213738103.htm",
        "content": "Mong muốn thay đổi không gian sống cho cha mẹ, kiến trúc sư trẻ dành 5 tháng cải tạo nhà cũ với chi phí khoảng 3 tỷ đồng. Ngôi nhà mới tuy tối giản nhưng đẹp bất ngờ."
    },
    {
        "name": "Thanh Hóa: Điều chỉnh, mở rộng quy hoạch chung xây dựng đô thị Hải Tiến",
        "link": "https://dantri.com.vn/bat-dong-san/thanh-hoa-dieu-chinh-mo-rong-quy-hoach-chung-xay-dung-do-thi-hai-tien-20201214212642302.htm",
        "content": "UBND tỉnh Thanh Hóa vừa có Quyết định số 5241/QĐ-UBND phê duyệt điều chỉnh, mở rộng quy hoạch chung xây dựng đô thị Hải Tiến, huyện Hoằng Hóa đến năm 2030."
    },
    {
        "name": "Độc đáo bức tường phủ hàng ngàn cây xanh, ai đi qua cũng ngoái nhìn",
        "link": "https://dantri.com.vn/bat-dong-san/doc-dao-buc-tuong-phu-hang-ngan-cay-xanh-ai-di-qua-cung-ngoai-nhin-20201214212240612.htm",
        "content": "Cả mảng xanh giữa đô thị toàn bê tông tạo ra điểm nhấn xanh ngắt, giúp thanh lọc không khí và giảm nhiệt tác động lên ngôi nhà."
    },
    {
        "name": "Con gái ấp ủ 10 năm, dành tiền tỷ xây nhà tặng bố mẹ ở Hưng Yên",
        "link": "https://dantri.com.vn/bat-dong-san/con-gai-ap-u-10-nam-danh-tien-ty-xay-nha-tang-bo-me-o-hung-yen-20201213215600185.htm",
        "content": "Từ diện mạo đến nội thất bên trong của ngôi nhà đều gây ấn tượng bởi vẻ đẹp tinh tế, hài hòa lôi cuốn từ sự kết hợp của những tông màu bắt mắt, tự nhiên."
    },
    {
        "name": "Bí mật bên trong những nơi nghỉ dưỡng chỉ dành cho giới siêu giàu",
        "link": "https://dantri.com.vn/bat-dong-san/bi-mat-ben-trong-nhung-noi-nghi-duong-chi-danh-cho-gioi-sieu-giau-20201213221418477.htm",
        "content": "Từ các bến du thuyền của Monaco đến những sườn núi của Aspen, không có gì lạ khi giới siêu giàu thích đi nghỉ dưỡng. Nhưng họ ở đâu trong chuyến nghỉ dưỡng lại là điều khiến nhiều người tò mò."
    },
    {
        "name": "Cặp đôi 7 năm xây nhà từ lốp xe, vỏ bia, thành quả khiến ai cũng bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/cap-doi-7-nam-xay-nha-tu-lop-xe-vo-bia-thanh-qua-khien-ai-cung-bat-ngo-20201213220607932.htm",
        "content": "Cặp vợ chồng ở Tây Ban Nha gây ngạc nhiên cho không ít người khi dành 7 năm xây dựng một căn nhà từ lốp xe, rác thải và phế liệu."
    },
    {
        "name": "Giá chung cư TP.HCM có thể tăng 9%: Người mua nhà càng thêm gánh nặng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-tphcm-co-the-tang-9-nguoi-mua-nha-cang-them-ganh-nang-20201213213835469.htm",
        "content": "Bất chấp các tác động xấu của đại dịch Covid-19, giá chung cư tại TP.HCM vẫn tiếp tục tăng cao. Thậm chí, giới chuyên gia dự báo, năm 2021, giá chung cư sẽ tăng bình quân 9%."
    },
    {
        "name": "Chiêm ngưỡng ngôi nhà cúc chi đẹp mê mẩn ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/chiem-nguong-ngoi-nha-cuc-chi-dep-me-man-o-ha-noi-20201207114807136.htm",
        "content": "Căn nhà gỗ ở gần khu vực bãi đá sông Hồng phủ đầy cúc chi trên mái và dưới thềm nhà đã khiến du khách \"ùn ùn\" đổ về check-in ở Hà Nội."
    },
    {
        "name": "Phú Quốc lên thành phố: Cát vàng cũng hóa kim cương?",
        "link": "https://dantri.com.vn/bat-dong-san/phu-quoc-len-thanh-pho-cat-vang-cung-hoa-kim-cuong-20201212163009213.htm",
        "content": "Trong 10 năm qua, Phú Quốc đã trải nhiều đợt sốt đất, khiến giá đất tại đảo thiếu đi sự ổn định. Dù vậy, giới đầu tư vẫn đánh giá, thị trường địa ốc Phú Quốc có nhiều tiềm năng tăng trưởng."
    },
    {
        "name": "Cô gái xinh đẹp \"lột xác\" cho ban công 7m2 thành vườn nhỏ rực rỡ sắc màu",
        "link": "https://dantri.com.vn/bat-dong-san/co-gai-xinh-dep-lot-xac-cho-ban-cong-7-m-2-thanh-vuon-nho-ruc-ro-sac-mau-20201212163556686.htm",
        "content": "Sau một tháng tự bài trí lại hoa và cây ở ban công, cô gái trẻ đã biến nơi đây thành chốn nghỉ ngơi, thư giãn tuyệt đẹp sau những giờ làm việc căng thẳng."
    },
    {
        "name": "Cặp đôi chi 1,5 tỷ đồng cải tạo nhà đẹp như mơ gây \"sốt\" mạng",
        "link": "https://dantri.com.vn/bat-dong-san/cap-doi-chi-15-ty-dong-cai-tao-nha-dep-nhu-mo-gay-sot-mang-20201212164446854.htm",
        "content": "Ngôi nhà 3 tầng rộng 150m2 ở Bangkok này là tổ ấm của Nont Taechahasadin và Pear Junglin. Quá trình cải tạo ngôi nhà của cặp đôi khiến nhiều người trầm trồ và ngưỡng mộ."
    },
    {
        "name": "Về Ecopark ngắm cánh đồng hoa dã quỳ ngập tràn sắc vàng giữa trời đông",
        "link": "https://dantri.com.vn/bat-dong-san/ve-ecopark-ngam-canh-dong-hoa-da-quy-ngap-tran-sac-vang-giua-troi-dong-20201211185647364.htm",
        "content": "Chẳng cần vi vu Ba Vì hay \"lạc trôi\" tận cao nguyên Đà Lạt xa xôi nữa, du khách vẫn có thể \"đắm mình\" trong sắc vàng ngập tràn của cánh đồng hoa dã quỳ ngay tại Thủ đô."
    },
    {
        "name": "Tòa tháp 49 tầng bị đồn \"ma ám\" bỏ hoang giữa trung tâm Bangkok sầm uất",
        "link": "https://dantri.com.vn/bat-dong-san/toa-thap-49-tang-bi-don-ma-am-bo-hoang-giua-trung-tam-bangkok-sam-uat-20201211111832108.htm",
        "content": "Tòa nhà này đã bị bỏ hoang 23 năm, phần thô được hoàn thiện nhưng các nội thất bên trong không được lắp đặt."
    },
    {
        "name": "Nhà màu trắng đẹp như ở trời Âu, nổi bật nhất phố Sài Gòn",
        "link": "https://dantri.com.vn/bat-dong-san/nha-mau-trang-dep-nhu-o-troi-au-noi-bat-nhat-pho-sai-gon-20201211105920249.htm",
        "content": "Không phải kiến trúc độc đáo hay nội thất bố trí hoành tráng mà sắc trắng tinh khôi \"bao trọn\" không gian sống với những đường nét mộc mạc chính là yếu tố tạo điểm nhấn cho ngôi nhà."
    },
    {
        "name": "Bi hài ở chung cư: Bị đuổi việc, trễ giờ làm vì… mải tìm xe",
        "link": "https://dantri.com.vn/bat-dong-san/bi-hai-o-chung-cu-bi-duoi-viec-tre-gio-lam-vi-mai-tim-xe-20201211191418179.htm",
        "content": "Bỏ tiền tỷ mua chung cư với mong muốn được hưởng những tiện ích hơn hẳn nhà mặt đất. Thế nhưng, nhiều người không khỏi \"sốc\" vì văn hóa, cách cư xử giữa các cư dân trong tòa nhà. \n\n\n\n\n\n12"
    },
    {
        "name": "Choáng với cung điện xa hoa ẩn mình sau ngôi nhà đơn điệu",
        "link": "https://dantri.com.vn/bat-dong-san/choang-voi-cung-dien-xa-hoa-an-minh-sau-ngoi-nha-don-dieu-20201210102940170.htm",
        "content": "Một ngôi nhà gần thành phố Irkutsk của Nga đang gây xôn xao mạng xã hội vì sự tương phản khó tin giữa vẻ ngoài và nội thất bên trong."
    },
    {
        "name": "Căn nhà 17m2 của vợ chồng Sài Gòn \"lột xác\" đẹp khó tin chỉ 290 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/can-nha-17-m-2-cua-vo-chong-sai-gon-lot-xac-dep-kho-tin-chi-290-trieu-dong-20201210102158995.htm",
        "content": "Căn nhà cũ kỹ, xuống cấp nhiều chỗ được \"tân trang\" lại thành không gian sống hiện đại, tiện nghi."
    },
    {
        "name": "UBND quận Hoàn Kiếm lập phương án đề xuất xây dựng con đường ven sông Hồng",
        "link": "https://dantri.com.vn/bat-dong-san/ubnd-quan-hoan-kiem-lap-phuong-an-de-xuat-xay-dung-con-duong-ven-song-hong-20201210204612638.htm",
        "content": "Hiện nay, vấn đề quy hoạch 2 bên sông Hồng đang được UBND Thành phố Hà Nội quan tâm, chỉ đạo tập trung triển khai."
    },
    {
        "name": "Nữ doanh nhân bận rộn làm vườn 200m2 với trăm loài cây, hoa khoe sắc",
        "link": "https://dantri.com.vn/bat-dong-san/nu-doanh-nhan-ban-ron-lam-vuon-200-m-2-voi-tram-loai-cay-hoa-khoe-sac-20201208220043900.htm",
        "content": "Ngôi nhà nhỏ chỉ 60m2 nhưng riêng khu vườn rộng tới 200m2. Gia chủ trồng nhiều cây xanh và hoa, trang trí xung quanh bằng nhiều món đồ đẹp mắt, tạo cảnh quan thơ mộng, đẹp bình yên giữa núi rừng."
    },
    {
        "name": "Khó tin nhà 3 tầng đẹp như resort được làm từ container",
        "link": "https://dantri.com.vn/bat-dong-san/kho-tin-nha-3-tang-dep-nhu-resort-duoc-lam-tu-container-20201209205854552.htm",
        "content": "Vẻ thô cứng của container đã mất đi nhờ cách đặt các phòng độc đáo và những chi tiết cây, dây leo thân thiện với môi trường."
    },
    {
        "name": "Cận cảnh nhà trọ hộp diêm giá 15 triệu đồng/tháng giữa thành phố đắt đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/can-canh-nha-tro-hop-diem-gia-15-trieu-dongthang-giua-thanh-pho-dat-do-20201209212758128.htm",
        "content": "Giữa những đại đô thị như Tokyo, đất chật người đông, giá thuê hay mua căn hộ, nhà đất đều đắt. Vì thế, nhiều người chấp nhận ở trong những căn hộ rất nhỏ nhưng giá thuê không hề rẻ."
    },
    {
        "name": "Vợ chồng lục đục vì môi giới bất động sản gọi điện quảng cáo lúc nửa đêm",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-luc-duc-vi-moi-gioi-bat-dong-san-goi-dien-quang-cao-luc-nua-dem-20201209205118572.htm",
        "content": "Nhiều trường hợp nhân viên bán nhà đất gọi điện làm phiền khách hàng đang chạy xe trên đường quốc lộ, trong cuộc họp, thậm chí chào mới mua đất lúc nửa đêm."
    },
    {
        "name": "Khai mạc Tuần lễ Công trình xanh Việt Nam 2020",
        "link": "https://dantri.com.vn/bat-dong-san/khai-mac-tuan-le-cong-trinh-xanh-viet-nam-2020-20201209152220579.htm",
        "content": "Sáng 9/12 tại Hà Nội, Bộ Xây dựng phối hợp với Chương trình Phát triển Liên hợp quốc (UNDP) chính thức khai mạc sự kiện Tuần lễ Công trình xanh Việt Nam 2020."
    },
    {
        "name": "Người dân TPHCM \"săn\" nhà ngoại ô, sống xanh sau dịch",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-dan-tphcm-san-nha-ngoai-o-song-xanh-sau-dich-20201208210424172.htm",
        "content": "Dịch Covid-19 vẫn đang có những diễn biến bất thường, chính vì vậy mà tâm lý chọn mua bất động sản của người dân cũng đang có nhiều thay đổi. Các khu vực vùng ven TPHCM đang được chú ý nhiều hơn."
    },
    {
        "name": "Vợ chồng tự cải tạo căn hộ đẹp như mơ khiến phóng viên về tận nhà quay phim",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-tu-cai-tao-can-ho-dep-nhu-mo-khien-phong-vien-ve-tan-nha-quay-phim-20201208151611341.htm",
        "content": "Căn hộ đã xây dựng 20 năm trở nên cũ kỹ, khó bố trí nội thất đã được vợ chồng trẻ thiết kế và cải tạo \"lột xác\" hoàn toàn."
    },
    {
        "name": "Mua ngôi nhà cũ, cặp vợ chồng mừng rỡ khi phát hiện \"kho báu\" dưới sàn",
        "link": "https://dantri.com.vn/bat-dong-san/mua-ngoi-nha-cu-cap-vo-chong-mung-ro-khi-phat-hien-kho-bau-duoi-san-20201208153029075.htm",
        "content": "Mua lại ngôi nhà cũ, cặp vợ chồng Mark và Jenny Ronsman (bang Wisconsin, Mỹ) bất ngờ khi phát hiện \"kho báu\" ngay bên dưới sàn nhà của phòng làm việc."
    },
    {
        "name": "Không gian hoài cổ trong căn hộ xa hoa của nữ gia chủ ở Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/khong-gian-hoai-co-trong-can-ho-xa-hoa-cua-nu-gia-chu-o-hai-phong-20201207151350971.htm",
        "content": "Không chỉ thể hiện trọn vẹn phong cách Đông Dương với nét đẹp mang đậm hơi thở truyền thống và cổ điển, công trình còn bộc lộ tài năng sắp xếp không gian khéo léo, tinh tế của kiến trúc sư."
    },
    {
        "name": "Trăm loài sen đá đẹp mắt trong ban công vỏn vẹn 6m2 của mẹ đảm Hà thành",
        "link": "https://dantri.com.vn/bat-dong-san/tram-loai-sen-da-dep-mat-trong-ban-cong-von-ven-6-m-2-cua-me-dam-ha-thanh-20201207210133046.htm",
        "content": "Khoảng ban công chỉ vỏn vẹn 6m2 được chị Anh Nguyễn bài trí khéo léo với hàng trăm loại sen đá khác nhau, tạo nên không gian thư giãn \"đẹp quên lối\"."
    },
    {
        "name": "Lo ngại lợi dụng chuyển nhượng Condotel để thu lợi",
        "link": "https://dantri.com.vn/bat-dong-san/lo-ngai-loi-dung-chuyen-nhuong-condotel-de-thu-loi-20201207203039174.htm",
        "content": "Trước phản ánh hiện nay xảy ra tình trạng nhiều nhà đầu tư lợi dụng chính sách du lịch, thuê đất thương mại dịch vụ xây dựng căn hộ du lịch và chuyển nhượng cho các cá nhân để thu lợi, Bộ Xây dựng có những trả lời và hướng dẫn."
    },
    {
        "name": "Khánh Hòa điều chỉnh quy hoạch khu đô thị ven vịnh Cam Ranh",
        "link": "https://dantri.com.vn/bat-dong-san/khanh-hoa-dieu-chinh-quy-hoach-khu-do-thi-ven-vinh-cam-ranh-20201207202601301.htm",
        "content": "UBND thành phố Cam Ranh tỉnh Khánh Hòa vừa ban hành quyết định cho phép lập Đồ án Điều chỉnh quy hoạch phân khu 1/2000 khu đô thị ven vịnh Cam Ranh."
    },
    {
        "name": "Căn hộ giản dị ông Obama ở thời sinh viên được bán với giá hơn 1 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-gian-di-ong-obama-o-thoi-sinh-vien-duoc-ban-voi-gia-hon-1-trieu-usd-20201207204330495.htm",
        "content": "Căn hộ nằm trong tòa chung cư chỉ cách trường nơi ông Obama từng học 5 phút đi bộ với không gian bài trí đơn giản nhưng tiện nghi."
    },
    {
        "name": "Trang trại trăm loại cây trái trĩu trịt quả của cặp vợ chồng Pháp - Việt",
        "link": "https://dantri.com.vn/bat-dong-san/trang-trai-tram-loai-cay-trai-triu-trit-qua-cua-cap-vo-chong-phap-viet-20201206205156165.htm",
        "content": "Những kỳ nghỉ dài ngày hay dịp lễ Tết, vợ chồng chị Phương lại cùng nhau về trang trại ở quê nhà vùng Champagne nước Pháp, tận hưởng không khí trong lành và thưởng thức cả chục loại trái cây sum suê."
    },
    {
        "name": "Căn penthouse xa hoa ngắm trọn view biển giá 20 triệu USD của tỷ phú Canada",
        "link": "https://dantri.com.vn/bat-dong-san/can-penthouse-xa-hoa-ngam-tron-view-bien-gia-20-trieu-usd-cua-ty-phu-canada-20201206164645627.htm",
        "content": "Tỷ phú Canada Lawrence Stroll vừa rao bán căn penthouse xa xỉ trên đảo Fisher, Florida, Mỹ với giá 20 triệu USD."
    }
]