[
    {
        "name": "Vinmec và Liên đoàn Bóng đá Việt Nam ký hợp tác chiến lược",
        "link": "https://dantri.com.vn/suc-khoe/vinmec-va-lien-doan-bong-da-viet-nam-ky-hop-tac-chien-luoc-20250401152440060.htm",
        "content": "Theo GS.TS Trần Trung Dũng, hợp tác chiến lược giữa Vinmec và VFF nhằm tập trung chăm sóc sức khỏe tuyển thủ, mở rộng đào tạo và nghiên cứu nhằm nâng cao toàn diện chất lượng y học thể thao Việt Nam."
    },
    {
        "name": "Bệnh ung thư tuyến giáp giai đoạn muộn có chữa khỏi được không?",
        "link": "https://dantri.com.vn/suc-khoe/benh-ung-thu-tuyen-giap-giai-doan-muon-co-chua-khoi-duoc-khong-20241209121340780.htm",
        "content": "Các bác sĩ cho biết, ung thư tuyến giáp là bệnh lý có tiên lượng khá tốt. Nếu bệnh nhân được điều trị an toàn và hiệu quả, thời gian sống sau 5 năm có thể lên đến 99%."
    },
    {
        "name": "Bệnh viện tư xóa định kiến \"chỉ tốt dịch vụ\": Chìa khóa giảm tải y tế công",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-tu-xoa-dinh-kien-chi-tot-dich-vu-chia-khoa-giam-tai-y-te-cong-20241209153328805.htm",
        "content": "Bệnh lý tim mạch đang gia tăng và trẻ hóa nhanh chóng, gây áp lực nặng nề lên hệ thống y tế công vốn đã quá tải."
    },
    {
        "name": "Từ nỗi lo vô sinh sau biến chứng quai bị đến hành trình làm cha đầy bất ngờ",
        "link": "https://dantri.com.vn/suc-khoe/tu-noi-lo-vo-sinh-sau-bien-chung-quai-bi-den-hanh-trinh-lam-cha-day-bat-ngo-20241129160754265.htm",
        "content": "Biến chứng quai bị năm 17 tuổi khiến anh N.V.H bị teo tinh hoàn hai bên. Đối diện với nỗi lo vô sinh khi tuổi đời còn trẻ, trải qua những lần điều trị nhưng không hiệu quả, đến khi gõ đúng cánh cửa, anh mới thực hiện được giấc mơ làm cha của mình."
    },
    {
        "name": "BS.CKII Phạm Trung Hiếu: từ khát vọng đổi mới đến thành tựu y học \"cá thể hóa\"",
        "link": "https://dantri.com.vn/suc-khoe/bsckii-pham-trung-hieu-tu-khat-vong-doi-moi-den-thanh-tuu-y-hoc-ca-the-hoa-20250123151117756.htm",
        "content": "Hành trình của BS.CKII Phạm Trung Hiếu là câu chuyện đầy cảm hứng về sự thay đổi định kiến và nỗ lực không ngừng để chinh phục những giới hạn của y học hiện đại."
    },
    {
        "name": "Tắc vòi trứng không có nghĩa đóng cánh cửa làm mẹ",
        "link": "https://dantri.com.vn/suc-khoe/tac-voi-trung-khong-co-nghia-dong-canh-cua-lam-me-20241129155635103.htm",
        "content": "Ống dẫn trứng (vòi trứng) là con đường tinh trùng tìm đến trứng để thụ thai, hình thành một sự sống mới. Vì một vài lý do, con đường bị nghẽn lại khiến trứng không gặp được tinh trùng, gây ra tình trạng vô sinh hiếm muộn ở người phụ nữ."
    },
    {
        "name": "Những điều cần biết khi quan hệ tình dục trong thời kỳ mang thai",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-khi-quan-he-tinh-duc-trong-thoi-ky-mang-thai-20241129160318579.htm",
        "content": "Mang thai là một hành trình đặc biệt khi cơ thể và tâm lý của người phụ nữ trải qua nhiều biến đổi phức tạp. Một trong những chủ đề nhạy cảm nhưng lại được nhiều cặp vợ chồng quan tâm đó là quan hệ tình dục trong thời kỳ mang thai."
    },
    {
        "name": "Sứ mệnh làm nên hạnh phúc cho vợ chồng hiếm muộn của ThS. BS Nguyễn Ngọc Chiến",
        "link": "https://dantri.com.vn/suc-khoe/su-menh-lam-nen-hanh-phuc-cho-vo-chong-hiem-muon-cua-ths-bs-nguyen-ngoc-chien-20241129153301924.htm",
        "content": "ThS.BS Nguyễn Ngọc Chiến được biết đến là thầy thuốc trẻ giàu y đức, nhiệt huyết và trách nhiệm với công việc. Mục tiêu duy nhất của anh là mong muốn gieo mầm hạnh phúc cho những cặp vợ chồng hiếm muộn."
    },
    {
        "name": "Bác sĩ Trương Văn Trí: Chuyên gia phẫu thuật thần kinh cùng nhiều nghiên cứu học thuật uy tín",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-truong-van-tri-chuyen-gia-phau-thuat-than-kinh-cung-nhieu-nghien-cuu-hoc-thuat-uy-tin-20250111181602030.htm",
        "content": "Với hơn 20 năm công tác trong ngành ngoại thần kinh, ThS.BS Trương Văn Trí liên tiếp ghi dấu ấn đậm nét với hàng nghìn ca phẫu thuật và điều trị các bệnh lý phức tạp về động kinh, sọ não, cột sống cho người bệnh tại Việt Nam và quốc tế."
    },
    {
        "name": "PGS.TS.BS Nguyễn Văn Đĩnh và những nghiên cứu nổi bật trong điều trị dị ứng - tự miễn",
        "link": "https://dantri.com.vn/suc-khoe/pgstsbs-nguyen-van-dinh-va-nhung-nghien-cuu-noi-bat-trong-dieu-tri-di-ung-tu-mien-20250108161156541.htm",
        "content": "Với sự kết hợp xuất sắc giữa vai trò một nhà lâm sàng và nhà nghiên cứu, PGS.TS.BS Nguyễn Văn Đĩnh đã tạo nên những bước tiến đáng kể trong việc điều trị và quản lý các bệnh lý dị ứng và tự miễn tại Vinmec."
    },
    {
        "name": "Suýt mất cơ hội làm cha vì căn bệnh gây hiếm muộn phổ biến ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/suyt-mat-co-hoi-lam-cha-vi-can-benh-gay-hiem-muon-pho-bien-o-nam-gioi-20241129152728363.htm",
        "content": "Giãn tĩnh mạch tinh là bệnh lý nam khoa thường gặp khi các tĩnh mạch tinh trong và ngoài thừng tinh bị ứ trệ, phình giãn to ra làm suy giảm chất lượng, số lượng tinh trùng và gây vô sinh."
    },
    {
        "name": "12 năm ròng rã mong con và cái kết hạnh phúc trọn vẹn",
        "link": "https://dantri.com.vn/suc-khoe/12-nam-rong-ra-mong-con-va-cai-ket-hanh-phuc-tron-ven-20241129151925586.htm",
        "content": "12 năm mong con của gia đình chị L.T.Q là hành trình đầy thử thách, gian nan, nhưng kiên trì. Khi nhắc lại hành trình này, hai vợ chồng không giấu được xúc động."
    },
    {
        "name": "Các bệnh lý viêm nhiễm phụ khoa khi mang thai mẹ bầu cần biết",
        "link": "https://dantri.com.vn/suc-khoe/cac-benh-ly-viem-nhiem-phu-khoa-khi-mang-thai-me-bau-can-biet-20241129151521342.htm",
        "content": "Trong thời kỳ mang thai, sự thay đổi nội tiết và sức đề kháng giảm sút khiến mẹ bầu dễ bị mắc các vấn đề về viêm nhiễm và bệnh lý phụ khoa. Dù biểu hiện tưởng chừng như đơn giản, nhưng lại tiềm ẩn nhiều nguy cơ nghiêm trọng."
    },
    {
        "name": "Ho nặng kéo dài có thể do rối loạn vận động thực quản",
        "link": "https://dantri.com.vn/suc-khoe/ho-nang-keo-dai-co-the-do-roi-loan-van-dong-thuc-quan-20241128184840119.htm",
        "content": "Rối loạn vận động thực quản - vấn đề chiếm 90% ca bệnh thực quản thường bị bỏ sót, điều trị không hiệu quả - có thể được chẩn đoán chính xác với 2 kỹ thuật mới là đo vận động thực quản độ phân giải cao (HRM) và đo pH trở kháng thực quản 24h."
    },
    {
        "name": "Vinmec Đà Nẵng điều trị thành công cho bé gái 13 tuổi mắc chứng bất sản âm đạo",
        "link": "https://dantri.com.vn/suc-khoe/vinmec-da-nang-dieu-tri-thanh-cong-cho-be-gai-13-tuoi-mac-chung-bat-san-am-dao-20241128184132419.htm",
        "content": "Bé G (13 tuổi, Đà Nẵng) liên tiếp gặp những cơn đau bụng dữ dội mỗi tháng trong khi không xuất hiện rối loạn đại tiện. Sau hội chẩn mắc chứng bất sản âm đạo, bé được phẫu thuật nội soi, tạo hình và nối lại âm đạo."
    },
    {
        "name": "Phẫu thuật nội soi cắt đại tràng dài bẩm sinh cho trẻ",
        "link": "https://dantri.com.vn/suc-khoe/phau-thuat-noi-soi-cat-dai-trang-dai-bam-sinh-cho-tre-20241128163905259.htm",
        "content": "Vừa qua, Bệnh viện ĐKQT Vinmec Đà Nẵng vừa tiếp nhận điều trị cho em N (11 tuổi, Đà Nẵng) có tiền sử táo bón từ nhỏ, thường xuyên bị chướng bụng, đi đại tiện một lần sau 7-10 ngày, thậm chí phải dùng thuốc bơm thụt."
    },
    {
        "name": "Khâu gân gót qua da - giải pháp đột phá cho chấn thương gân gót tại Vinmec",
        "link": "https://dantri.com.vn/suc-khoe/khau-gan-got-qua-da-giai-phap-dot-pha-cho-chan-thuong-gan-got-tai-vinmec-20241224194434697.htm",
        "content": "Bệnh viện Đa khoa Quốc tế Vinmec Times City là một trong số ít bệnh viện thực hiện thường quy kỹ thuật khâu gân gót qua da ở cấp độ khó cao."
    },
    {
        "name": "Vinmec mở rộng gói ưu đãi cho dịch vụ lưu trữ máu cuống rốn và dây rốn",
        "link": "https://dantri.com.vn/suc-khoe/vinmec-mo-rong-goi-uu-dai-cho-dich-vu-luu-tru-mau-cuong-ron-va-day-ron-20241128112109857.htm",
        "content": "Ngân hàng mô Vinmec vừa ra mắt gói quyền lợi độc đáo, mang lại lợi ích vượt trội cho khách hàng sử dụng tế bào gốc từ máu và dây rốn."
    },
    {
        "name": "Điều trị thành công cho bệnh nhân ung thư giáp di căn xương không thể phẫu thuật",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-thanh-cong-cho-benh-nhan-ung-thu-giap-di-can-xuong-khong-the-phau-thuat-20241216112745934.htm",
        "content": "Vinmec đã can thiệp thành công khối u xương chậu lớn tới 10 cm do ung thư tuyến giáp di căn, đây là khối u lớn, xâm lấn rộng và gần như không có khả năng điều trị bằng các phương pháp thông thường."
    },
    {
        "name": "Người hùng thầm lặng phía sau vinh quang của các tuyển thủ quốc gia",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-hung-tham-lang-phia-sau-vinh-quang-cua-cac-tuyen-thu-quoc-gia-20241214100851024.htm",
        "content": "Từ ca phẫu thuật 8 tiếng cứu đôi chân tuyển thủ đội tuyển nữ, đến đưa thủ môn hàng đầu V-League trở lại sân cỏ sau chấn thương vai, Trung tâm Y học Thể thao Vinmec dần khẳng định vai trò bảo vệ, phục hồi sức khỏe cho các sao thể thao Việt Nam."
    },
    {
        "name": "Trung tâm Y học Thể thao Vinmec - Nơi đồng hành cùng vận động viên chinh phục đỉnh cao",
        "link": "https://dantri.com.vn/suc-khoe/trung-tam-y-hoc-the-thao-vinmec-noi-dong-hanh-cung-van-dong-vien-chinh-phuc-dinh-cao-20241214092610604.htm",
        "content": "Với phương tiện chẩn đoán kỹ thuật cao và đội ngũ chuyên gia hàng đầu, Trung tâm Y học Thể thao Vinmec đã trở thành đơn vị tiên phong trong điều trị chấn thương và phục hồi chức năng cho vận động viên tại Việt Nam."
    },
    {
        "name": "Vinmec đạt chứng nhận AABB về thu thập, xử lý, lưu trữ, phân phối tế bào gốc",
        "link": "https://dantri.com.vn/suc-khoe/vinmec-dat-chung-nhan-aabb-ve-thu-thap-xu-ly-luu-tru-phan-phoi-te-bao-goc-20241127134803311.htm",
        "content": "Chứng nhận AABB (Association for the Advancement of Blood & Biotherapies - Hiệp hội Y học truyền máu và liệu pháp sinh học tiên tiến) là bảo chứng cho chất lượng và an toàn của việc thu thập, xử lý, lưu trữ và phân phối các sản phẩm trị liệu tế bào."
    },
    {
        "name": "Trung tâm Tim mạch Vinmec - Điểm đến chăm sóc sức khỏe toàn diện",
        "link": "https://dantri.com.vn/suc-khoe/trung-tam-tim-mach-vinmec-diem-den-cham-soc-suc-khoe-toan-dien-20241213134349742.htm",
        "content": "Trung tâm Tim mạch Vinmec trở thành đơn vị đầu tiên tại châu Á được Hiệp hội Tim mạch Hoa Kỳ (American College of Cardiology - ACC) công nhận là Trung tâm Tim mạch xuất sắc."
    },
    {
        "name": "Chương trình hỗ trợ chi phí điều trị tim mạch tại Vinmec",
        "link": "https://dantri.com.vn/suc-khoe/chuong-trinh-ho-tro-chi-phi-dieu-tri-tim-mach-tai-vinmec-20241213095822137.htm",
        "content": "Hệ thống Y tế Vinmec vừa công bố chương trình hỗ trợ đột phá, kết hợp ba chính sách trợ giá điều trị tim mạch nhằm tối ưu hóa chi phí và nâng cao khả năng tiếp cận dịch vụ y tế chất lượng cao cho người bệnh."
    },
    {
        "name": "Lưu ý khi ăn trứng vịt lộn để không hại sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/luu-y-khi-an-trung-vit-lon-de-khong-hai-suc-khoe-20241125064857209.htm",
        "content": "Trứng vịt lộn là một trong những món ăn nhẹ bình dân nhưng bổ dưỡng ở Việt Nam. Tuy nhiên, không vì thế bạn được phép ăn thoải mái. Vậy ăn bao nhiêu quả một tuần là hợp lý, ai không nên ăn?"
    },
    {
        "name": "Uống dầu cá giúp hạn chế ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/uong-dau-ca-giup-han-che-ung-thu-20241124111037708.htm",
        "content": "Nhiều người cho rằng uống dầu cá có thể giúp chống lại một số loại ung thư phổ biến, vì chứa nhiều Omega-3. Sự thật có phải vậy?"
    },
    {
        "name": "TS.BS Đoàn Đức Dũng: \"Người nhạc trưởng\" đa năng trong lĩnh vực tim mạch can thiệp",
        "link": "https://dantri.com.vn/suc-khoe/tsbs-doan-duc-dung-nguoi-nhac-truong-da-nang-trong-linh-vuc-tim-mach-can-thiep-20241206211645251.htm",
        "content": "Với hơn 15 năm kinh nghiệm, TS.BS Đoàn Đức Dũng đã ghi dấu ấn là một chuyên gia đa năng trong lĩnh vực tim mạch can thiệp, thực hiện thành công hàng nghìn ca điều trị từ đơn giản đến phức tạp."
    },
    {
        "name": "Đột phá công nghệ AI tại Vinmec: Tiết kiệm 80% thời gian xử lý hồ sơ y tế",
        "link": "https://dantri.com.vn/suc-khoe/dot-pha-cong-nghe-ai-tai-vinmec-tiet-kiem-80-thoi-gian-xu-ly-ho-so-y-te-20241206211249245.htm",
        "content": "Từ tháng 8, công nghệ AI từ nền tảng DrAid™ được phát triển bởi VinBrain được tích hợp sâu vào quy trình khám, hội chẩn đa chuyên khoa, quản lý hồ sơ bệnh án - quản trị hệ thống tại Trung tâm Ung bướu, Bệnh viện Vinmec Times City."
    },
    {
        "name": "GS.TS.BS Trần Trung Dũng: Tiên phong đưa công nghệ 3D vào phẫu thuật ung thư xương",
        "link": "https://dantri.com.vn/suc-khoe/gstsbs-tran-trung-dung-tien-phong-dua-cong-nghe-3d-vao-phau-thuat-ung-thu-xuong-20241206182930604.htm",
        "content": "GS.TS.BS Trần Trung Dũng, gương mặt tiêu biểu của ngành ngoại cơ xương khớp, là người tiên phong ứng dụng công nghệ 3D trong phẫu thuật cho những bệnh nhân ung thư xương thông qua kỹ thuật bảo tồn chi đột phá."
    },
    {
        "name": "TS.BS Đoàn Đức Dũng: \"Mong nhất là bệnh nhân sớm bình phục và ít phải gặp tôi nhất\"",
        "link": "https://dantri.com.vn/suc-khoe/tsbs-doan-duc-dung-mong-nhat-la-benh-nhan-som-binh-phuc-va-it-phai-gap-toi-nhat-20241206112531681.htm",
        "content": "TS.BS Đoàn Đức Dũng là chuyên gia đầu ngành với hơn 14 năm kinh nghiệm, tiên phong ứng dụng công nghệ điều trị tiên tiến tại Việt Nam, mang lại hy vọng mới cho bệnh nhân tim mạch với hơn 7.000 ca điều trị thành công."
    },
    {
        "name": "Bước tiến mới trong kỹ thuật đặt stent động mạch chủ, biến đại phẫu thành tiểu phẫu",
        "link": "https://dantri.com.vn/suc-khoe/buoc-tien-moi-trong-ky-thuat-dat-stent-dong-mach-chu-bien-dai-phau-thanh-tieu-phau-20241206111546064.htm",
        "content": "Kỹ thuật mở cửa sổ stent graft kết hợp in 3D tại Bệnh viện Đa khoa Quốc tế Vinmec rút ngắn thời gian điều trị động mạch chủ từ 12 giờ xuống 4 giờ, mang lại bước tiến lớn trong y khoa."
    },
    {
        "name": "Phẫu thuật nội soi nâng chất lượng cuộc sống cho trẻ mắc tim bẩm sinh",
        "link": "https://dantri.com.vn/suc-khoe/phau-thuat-noi-soi-nang-chat-luong-cuoc-song-cho-tre-mac-tim-bam-sinh-20241206104723043.htm",
        "content": "Bệnh viện ĐKQT Vinmec Times City là một trong số ít bệnh viện thực hiện thường quy phương pháp phẫu thuật nội soi tim ở cấp độ khó. Vết mổ nhỏ dưới ngực, không cưa xương ức, thời gian hồi phục nhanh gấp 2 lần."
    },
    {
        "name": "Hành trình vượt qua thách thức để cứu sống bệnh nhân ung thư thực quản phức tạp",
        "link": "https://dantri.com.vn/suc-khoe/hanh-trinh-vuot-qua-thach-thuc-de-cuu-song-benh-nhan-ung-thu-thuc-quan-phuc-tap-20241205160706318.htm",
        "content": "Bệnh nhân ung thư thực quản giai đoạn muộn, ở vị trí hiểm hóc, di chứng hẹp khí quản được Bệnh viện Vinmec cứu sống nhờ sự phối hợp nhịp nhàng, tối ưu hóa các phương pháp điều trị và sự hỗ trợ của các phương tiện hiện đại."
    },
    {
        "name": "Người đàn ông mắc căn bệnh kỳ lạ, suy sụp vì chẩn đoán nhầm ung thư xương",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-mac-can-benh-ky-la-suy-sup-vi-chan-doan-nham-ung-thu-xuong-20241123230203604.htm",
        "content": "Người đàn ông đến Bệnh viện Vinmec khám trong tình trạng phải ngồi xe lăn vì đau buốt khớp háng, suy thận do nhiễm độc ion. Gia đình, người bệnh đều suy sụp vì nhiều nơi nghi ngờ ông bị ung thư xương."
    },
    {
        "name": "Lợi ích sức khỏe bất ngờ khi uống cà phê buổi sáng",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-suc-khoe-bat-ngo-khi-uong-ca-phe-buoi-sang-20241123065102915.htm",
        "content": "Cà phê không chỉ chứa caffeine mà còn có hàng trăm thành phần khác nhau, bao gồm các vi chất dinh dưỡng quan trọng như magie, kali, niacin và vitamin E, cũng như chất chống oxy hóa giúp bảo vệ tế bào."
    },
    {
        "name": "Mỗi ngày ăn nửa quả bơ mang lại lợi ích bất ngờ cho khớp",
        "link": "https://dantri.com.vn/suc-khoe/moi-ngay-an-nua-qua-bo-mang-lai-loi-ich-bat-ngo-cho-khop-20241122071904550.htm",
        "content": "Quả bơ là một \"siêu thực phẩm\" với nhiều công dụng hỗ trợ sức khỏe, đặc biệt trong việc giảm đau và cải thiện chức năng khớp gối."
    },
    {
        "name": "Bệnh van tim kéo dài: Đừng để khi trái tim mệt mỏi mới bắt đầu quan tâm",
        "link": "https://dantri.com.vn/suc-khoe/benh-van-tim-keo-dai-dung-de-khi-trai-tim-met-moi-moi-bat-dau-quan-tam-20241122170955086.htm",
        "content": "Bệnh van tim kéo dài có thể dẫn đến rung nhĩ, một rối loạn nhịp tim nguy hiểm làm tăng nguy cơ nhồi máu cơ tim. Dù kỹ thuật đốt rung nhĩ đã được áp dụng phổ biến, hiệu quả điều trị ở nhiều nơi vẫn chưa tối ưu do tính phức tạp của phương pháp."
    },
    {
        "name": "TS.BS Đoàn Đức Dũng: Chuyên gia tim mạch can thiệp với hơn 7000 \"trận đánh\"",
        "link": "https://dantri.com.vn/suc-khoe/tsbs-doan-duc-dung-chuyen-gia-tim-mach-can-thiep-voi-hon-7000-tran-danh-20241122144546401.htm",
        "content": "Với 14 năm trong lĩnh vực tim mạch can thiệp, TS.BS Đoàn Đức Dũng đã thực hiện hơn 5.000 ca can thiệp động mạch vành, trên 1.000 ca can thiệp bệnh lý tim bẩm sinh..."
    },
    {
        "name": "4 quy tắc uống nước giúp sống thọ của cư dân vùng xanh",
        "link": "https://dantri.com.vn/suc-khoe/4-quy-tac-uong-nuoc-giup-song-tho-cua-cu-dan-vung-xanh-20241121221159485.htm",
        "content": "Vùng xanh hay Blue Zone là nơi có những người sống thọ nhất thế giới. Bên cạnh chế độ ăn, vận động, bí quyết sống thọ của họ còn ở 4 loại đồ uống phổ biến dưới đây."
    },
    {
        "name": "Làm 5 việc này vào buổi sáng giúp ngừa đột quỵ, tăng tuổi thọ",
        "link": "https://dantri.com.vn/suc-khoe/lam-5-viec-nay-vao-buoi-sang-giup-ngua-dot-quy-tang-tuoi-tho-20241121074739074.htm",
        "content": "Buổi sáng là thời gian lý tưởng để tái tạo sức khỏe và tinh thần. Hãy xây dựng những thói quen tốt như nằm thư giãn trước khi dậy, uống nước ấm, chải tóc, mở cửa thông gió và ăn sáng đủ chất."
    },
    {
        "name": "Giáo sư Fernando J F Martinez và 35 năm kinh nghiệm về ung bướu, huyết học",
        "link": "https://dantri.com.vn/suc-khoe/giao-su-fernando-j-f-martinez-va-35-nam-kinh-nghiem-ve-ung-buou-huyet-hoc-20241121155011898.htm",
        "content": "Giáo sư Fernando J F Martinez có hơn 35 năm kinh nghiệm điều trị cho bệnh nhân ung bướu và bệnh huyết học tại các Bệnh viện Đại học, các cơ sở y tế Brazil và quốc tế."
    },
    {
        "name": "Khi uống cà phê cần tránh những món ăn này",
        "link": "https://dantri.com.vn/suc-khoe/khi-uong-ca-phe-can-tranh-nhung-mon-an-nay-20241121082614587.htm",
        "content": "Cà phê là thức uống mang lại nhiều lợi ích nếu được sử dụng đúng cách. Tuy nhiên, khi kết hợp với một số thực phẩm hoặc thuốc, cà phê có thể làm giảm hiệu quả hấp thụ dưỡng chất."
    },
    {
        "name": "Ai không nên ăn trứng mỗi ngày?",
        "link": "https://dantri.com.vn/suc-khoe/ai-khong-nen-an-trung-moi-ngay-20241120203227534.htm",
        "content": "Trứng là nguồn protein nạc tuyệt vời và chứa nhiều vi chất dinh dưỡng như vitamin B, choline và axit béo omega-3. Tuy nhiên, một số người nên tham khảo ý kiến bác sĩ để có lượng ăn phù hợp."
    },
    {
        "name": "Cuộc phẫu thuật căng thẳng kéo dài 8 tiếng loại bỏ hai khối u vú và đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/cuoc-phau-thuat-cang-thang-keo-dai-8-tieng-loai-bo-hai-khoi-u-vu-va-dai-trang-20241120172259178.htm",
        "content": "Bệnh nhân N.T.K.A (59 tuổi, Long An) có hai khối u vú và đại tràng cùng phát triển mà không có triệu chứng. Nhờ phát hiện sớm và phẫu thuật kịp thời tại Bệnh viện Đa khoa quốc tế Vinmec Central Park, bệnh nhân loại bỏ hai khối u."
    },
    {
        "name": "9 tật xấu đang tàn phá gương mặt của bạn",
        "link": "https://dantri.com.vn/suc-khoe/9-tat-xau-dang-tan-pha-guong-mat-cua-ban-20241120075305572.htm",
        "content": "Thói quen đưa tay lên mặt, chống cằm, sử dụng ống hút, thở bằng miệng, nhai một bên… về lâu dài đều ảnh hưởng xấu đến gương mặt."
    },
    {
        "name": "Để tăng tuổi thọ thêm 10-12 năm, bạn hãy thử áp dụng 9 điều sau",
        "link": "https://dantri.com.vn/suc-khoe/de-tang-tuoi-tho-them-10-12-nam-ban-hay-thu-ap-dung-9-dieu-sau-20241116103244533.htm",
        "content": "Tuổi thọ trung bình của một người có thể tăng thêm 10-12 năm bằng cách áp dụng lối sống của cư dân vùng xanh."
    },
    {
        "name": "Bác sĩ giảm 20kg trong một năm: Công thức từ cà phê và trứng",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-giam-20kg-trong-mot-nam-cong-thuc-tu-ca-phe-va-trung-20241117202646534.htm",
        "content": "Không chỉ là thành phần bữa ăn, mà thứ tự ăn cũng là bí quyết quan trọng giúp vị bác sĩ này giảm cân hiệu quả."
    },
    {
        "name": "Có nên uống nước củ ráy để chữa bệnh?",
        "link": "https://dantri.com.vn/suc-khoe/co-nen-uong-nuoc-cu-ray-de-chua-benh-20241116202316689.htm",
        "content": "Sau khi uống 2 bát nước củ ráy, người phụ nữ 61 tuổi có biểu hiện khó thở, đau miệng, cuống họng, tức ngực… Trước đó, nghe nói uống nước củ ráy tốt cho bệnh nhân ung thư, nên bà làm theo."
    },
    {
        "name": "Loại quả Việt Nam xuất khẩu hàng đầu thế giới: Phòng ung thư, bổ tim mạch",
        "link": "https://dantri.com.vn/suc-khoe/loai-qua-viet-nam-xuat-khau-hang-dau-the-gioi-phong-ung-thu-bo-tim-mach-20241116083655074.htm",
        "content": "Với hàm lượng vitamin C dồi dào, chất xơ phong phú và các chất chống oxy hóa mạnh mẽ, loại quả này hỗ trợ tăng cường miễn dịch, cải thiện tiêu hóa, giảm căng thẳng và phòng ngừa các bệnh mãn tính."
    },
    {
        "name": "Làm thế nào để đào thải axit uric ra khỏi cơ thể?",
        "link": "https://dantri.com.vn/suc-khoe/lam-the-nao-de-dao-thai-axit-uric-ra-khoi-co-the-20241116194751297.htm",
        "content": "Một số tình trạng sức khỏe, chế độ ăn uống và di truyền có thể gây ra nồng độ axit uric cao. Tránh uống rượu và hạn chế một số loại thực phẩm có thể giúp hạ nồng độ này."
    },
    {
        "name": "Đi bộ nhiều hơn có thể giúp bạn sống thêm 11 năm",
        "link": "https://dantri.com.vn/suc-khoe/di-bo-nhieu-hon-co-the-giup-ban-song-them-11-nam-20241115202850825.htm",
        "content": "Nếu thuộc nhóm không thích vận động thì bạn có thể đang bỏ lỡ những lợi ích đáng kể về tuổi thọ và sức khỏe. Nhưng chỉ cần chăm chỉ hơn, như đi bộ nhiều hơn, bạn có thể sống thêm 11 năm nữa."
    },
    {
        "name": "Ưu và nhược điểm khi ăn tỏi sống bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/uu-va-nhuoc-diem-khi-an-toi-song-ban-can-biet-20241114205223496.htm",
        "content": "Tỏi sống giữ lại nhiều allicin hơn, đây là hợp chất lưu huỳnh chịu trách nhiệm cho nhiều tác dụng có lợi cho sức khỏe của tỏi. Tuy nhiên, ăn sống cũng có thể có tác dụng phụ."
    },
    {
        "name": "Loại quả Việt xuất khẩu sang Mỹ là \"kẻ thù\" của ung thư",
        "link": "https://dantri.com.vn/suc-khoe/loai-qua-viet-xuat-khau-sang-my-la-ke-thu-cua-ung-thu-20241112075729638.htm",
        "content": "Từ tăng cường hệ miễn dịch, hỗ trợ tiêu hóa đến làm đẹp da, loại quả này xứng đáng có mặt trong thực đơn của mỗi gia đình."
    },
    {
        "name": "Ăn ổi có bị táo bón không?",
        "link": "https://dantri.com.vn/suc-khoe/an-oi-co-bi-tao-bon-khong-20241113210711648.htm",
        "content": "Ổi là loại trái cây phổ biến, giá cả phải chăng, mang lại nhiều công dụng cho sức khỏe. Tuy nhiên, vì sợ bị táo bón nhiều người không dám ăn thoải mái. Vậy thực chất ăn ổi có bị táo bón không?"
    },
    {
        "name": "Bất ngờ về công dụng cho sức khỏe của loại quả chỉ 2.000 đồng",
        "link": "https://dantri.com.vn/suc-khoe/bat-ngo-ve-cong-dung-cho-suc-khoe-cua-loai-qua-chi-2000-dong-20241113072018493.htm",
        "content": "Từ việc bảo vệ hệ miễn dịch, hỗ trợ tiêu hóa, ngăn ngừa sỏi thận, đến làm đẹp da và bảo vệ tim mạch, loại quả này thực sự là \"siêu thực phẩm\" mà bất kỳ ai cũng nên thêm vào chế độ ăn uống hàng ngày."
    },
    {
        "name": "Sai lầm trong ăn uống khiến đường huyết tăng vọt",
        "link": "https://dantri.com.vn/suc-khoe/sai-lam-trong-an-uong-khien-duong-huyet-tang-vot-20241111201502305.htm",
        "content": "Với bệnh nhân đái tháo đường, việc kiểm soát đường huyết đóng vai trò vô cùng quan trọng để ngăn ngừa các biến chứng. Tuy nhiên, chỉ cần bỏ bữa, ăn bánh mì trắng... có thể khiến đường huyết tăng vọt."
    },
    {
        "name": "Bạn có cần vệ sinh lưỡi hằng ngày?",
        "link": "https://dantri.com.vn/suc-khoe/ban-co-can-ve-sinh-luoi-hang-ngay-20241110205716966.htm",
        "content": "Câu trả lời là \"Có\", bạn cần vệ sinh lưỡi 2 lần trong ngày giống như việc đánh răng. Dưới đây là lý do tại sao bạn cần làm điều này."
    },
    {
        "name": "Cuối tuần nhậu nhẹt: Vì sao nên ăn nhiều cà chua?",
        "link": "https://dantri.com.vn/suc-khoe/cuoi-tuan-nhau-nhet-vi-sao-nen-an-nhieu-ca-chua-20241109101135623.htm",
        "content": "Cuối tuần là dịp để thư giãn và kết nối bạn bè, nhưng hãy bảo vệ sức khỏe của bạn bằng cách tiêu thụ rượu bia có kiểm soát và bổ sung các thực phẩm lành mạnh như cà chua."
    },
    {
        "name": "Ăn lá xoài có tác dụng gì với sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/an-la-xoai-co-tac-dung-gi-voi-suc-khoe-20241108204631013.htm",
        "content": "Trong khi hầu hết mọi người đều quen thuộc với loại quả ngọt của cây xoài, bạn có thể không biết rằng lá xoài cũng có thể ăn được."
    },
    {
        "name": "Điều gì phá hủy gan nhiều nhất?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-gi-pha-huy-gan-nhieu-nhat-20241107212525445.htm",
        "content": "Bạn không nên đợi các triệu chứng xuất hiện mới bắt đầu chú ý đến khả năng mắc bệnh gan. Dưới đây là 5 yếu tố nguy cơ hàng đầu phá hủy gan bạn cần cảnh giác."
    },
    {
        "name": "\"Nữ hoàng kinh doanh\" người Mỹ chia sẻ bí quyết sống khỏe ở tuổi 83",
        "link": "https://dantri.com.vn/suc-khoe/nu-hoang-kinh-doanh-nguoi-my-chia-se-bi-quyet-song-khoe-o-tuoi-83-20241106211346525.htm",
        "content": "Martha Stewart là nữ tỷ phú tự thân đầu tiên ở Hoa Kỳ. Ở tuổi 83, bà đã trở thành người mẫu trang bìa lớn tuổi nhất cho ấn phẩm áo tắm Sports Illustrated."
    },
    {
        "name": "Tư thế ngủ tốt nhất và tệ nhất cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/tu-the-ngu-tot-nhat-va-te-nhat-cho-suc-khoe-20241105202929891.htm",
        "content": "Việc ngủ đủ 7 đến 9 tiếng mỗi đêm giúp hỗ trợ não bộ, tim mạch, hệ miễn dịch, làn da khỏe mạnh... Và tư thế bạn ngủ cũng rất quan trọng. Vậy đâu là tư thế ngủ tốt nhất và tệ nhất cho sức khỏe?"
    },
    {
        "name": "Uống một ly nước đậu đen mỗi ngày tốt cho thận thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/uong-mot-ly-nuoc-dau-den-moi-ngay-tot-cho-than-the-nao-20241106074320305.htm",
        "content": "Uống nước đậu đen không chỉ giúp bổ thận mà còn hỗ trợ thanh lọc cơ thể, làm mát gan, phòng chống mụn nhọt và cải thiện làn da."
    },
    {
        "name": "Cần đi bộ bao lâu để kéo dài tuổi thọ?",
        "link": "https://dantri.com.vn/suc-khoe/can-di-bo-bao-lau-de-keo-dai-tuoi-tho-20241105205822589.htm",
        "content": "Đi bộ mang lại nhiều lợi ích cho sức khỏe, giảm nguy cơ mắc nhiều bệnh, kéo dài tuổi thọ... Bạn cần đi bộ bao lâu để có được những lợi ích này? Bạn sẽ bất ngờ khi biết con số tối thiểu cần đạt được."
    },
    {
        "name": "7 công dụng độc đáo của lá đu đủ với sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/7-cong-dung-doc-dao-cua-la-du-du-voi-suc-khoe-20241104205626576.htm",
        "content": "Lá đu đủ chứa các hợp chất thực vật độc đáo đã chứng minh tiềm năng dược lý rộng rãi trong các nghiên cứu trên ống nghiệm và động vật. Nhiều chế phẩm từ lá đu đủ (trà, nước ép…) thường được sử dụng."
    },
    {
        "name": "Sushi có tốt cho sức khỏe không?",
        "link": "https://dantri.com.vn/suc-khoe/sushi-co-tot-cho-suc-khoe-khong-20241103135911617.htm",
        "content": "Nhiều người đã nghe nói ăn sushi tốt cho sức khỏe. Tuy nhiên, liệu điều này có đúng không dưới góc nhìn của các chuyên gia dinh dưỡng?."
    },
    {
        "name": "Uống cà phê mỗi ngày có hại không?",
        "link": "https://dantri.com.vn/suc-khoe/uong-ca-phe-moi-ngay-co-hai-khong-20241102152938759.htm",
        "content": "Một số người tự hỏi liệu thói quen uống cà phê hàng ngày của họ có thể gây hại cho sức khỏe hay không?"
    },
    {
        "name": "6 cách biến tách cà phê của bạn trở thành thức uống siêu lành mạnh",
        "link": "https://dantri.com.vn/suc-khoe/6-cach-bien-tach-ca-phe-cua-ban-tro-thanh-thuc-uong-sieu-lanh-manh-20241102164743306.htm",
        "content": "Cà phê có một số lợi ích cho sức khỏe. Nhưng để tận dụng tối đa cà phê của bạn, bạn phải cẩn thận lựa chọn những gì bạn cho vào."
    },
    {
        "name": "Tại sao chỉ số biến thiên nhịp tim được coi là thước đo sức khỏe toàn diện?",
        "link": "https://dantri.com.vn/suc-khoe/tai-sao-chi-so-bien-thien-nhip-tim-duoc-coi-la-thuoc-do-suc-khoe-toan-dien-20241031113645265.htm",
        "content": "Khi gặp những chuyên gia y tế hoặc các vận động viên thành tích cao, bạn sẽ nghe tới khái niệm biến thiên nhịp tim. Đây là thước đo tình trạng sức khỏe tổng quát rất quan trọng."
    },
    {
        "name": "Ăn lạc giúp giảm cân hay tăng cân?",
        "link": "https://dantri.com.vn/suc-khoe/an-lac-giup-giam-can-hay-tang-can-20241101205713951.htm",
        "content": "Lạc chứa đầy đủ chất xơ, protein và chất béo lành mạnh, có thể hỗ trợ kiểm soát cân nặng bằng cách giúp bạn no lâu hơn. Tuy nhiên, có ý kiến cho rằng ăn lạc cũng khiến bạn tăng cân."
    },
    {
        "name": "Ăn đậu phụ có thể có những rủi ro và tác dụng phụ gì?",
        "link": "https://dantri.com.vn/suc-khoe/an-dau-phu-co-the-co-nhung-rui-ro-va-tac-dung-phu-gi-20241031072356982.htm",
        "content": "Đậu phụ có nhiều lợi ích tiềm năng như chống ung thư, cải thiện sức khỏe tim mạch… nhưng cũng có một số rủi ro đối với sức khỏe cần được xem xét."
    },
    {
        "name": "Gia vị Việt Nam xuất khẩu nhiều nhất thế giới: Bổ tim, khắc tinh tiểu đường",
        "link": "https://dantri.com.vn/suc-khoe/gia-vi-viet-nam-xuat-khau-nhieu-nhat-the-gioi-bo-tim-khac-tinh-tieu-duong-20241030065316635.htm",
        "content": "Gia vị này là một dược liệu tự nhiên quý giá với nhiều lợi ích sức khỏe, đặc biệt là trong việc hỗ trợ giảm đường huyết, giảm nguy cơ mắc bệnh tim và ngăn ngừa viêm nhiễm."
    },
    {
        "name": "Mẹo loại bỏ thuốc trừ sâu trên trái cây",
        "link": "https://dantri.com.vn/suc-khoe/meo-loai-bo-thuoc-tru-sau-tren-trai-cay-20241029074631229.htm",
        "content": "Trái cây còn tồn dư thuốc trừ sâu là mối lo của nhiều bà nội trợ. Vậy có cách nào hiệu quả để loại bỏ lượng thuốc trừ sâu còn lại này không?"
    },
    {
        "name": "Nước vo gạo giúp mái tóc khỏe đẹp?",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-vo-gao-giup-mai-toc-khoe-dep-20241010200400775.htm",
        "content": "Sử dụng nước vo gạo để tăng cường sức khỏe cho tóc là một phương pháp có từ nhiều thế kỷ trước trong văn hóa châu Á. Nhưng liệu nước vo gạo có thực sự mang lại mái tóc mà bạn yêu thích không?"
    },
    {
        "name": "Hỏng thận chỉ vì tập thể dục mà quên mất điều này",
        "link": "https://dantri.com.vn/suc-khoe/hong-than-chi-vi-tap-the-duc-ma-quen-mat-dieu-nay-20241028070555809.htm",
        "content": "Mặc dù tập thể dục mang lại nhiều lợi ích cho sức khỏe, nhưng việc quên uống nước khi tập luyện có thể dẫn đến những tác động tiêu cực nghiêm trọng, đặc biệt đối với thận."
    },
    {
        "name": "Áp dụng quy tắc 3-2-1 để ngủ ngon",
        "link": "https://dantri.com.vn/suc-khoe/ap-dung-quy-tac-3-2-1-de-ngu-ngon-20241027074427076.htm",
        "content": "Một nhà tâm lý học về giấc ngủ khuyên bạn nên áp dụng quy tắc 3-2-1 để có được giấc ngủ ngon. Nếu bị mất ngủ, bạn có thể áp dụng quy tắc thở 4-7-8 để ngủ lại."
    },
    {
        "name": "Loại cà phê nào tốt nhất cho gan?",
        "link": "https://dantri.com.vn/suc-khoe/loai-ca-phe-nao-tot-nhat-cho-gan-20241026073508042.htm",
        "content": "Uống cà phê với liều lượng hợp lý, không thêm đường hoặc sữa, và chọn loại cà phê phù hợp với nhu cầu và tình trạng sức khỏe sẽ giúp người dùng tận dụng tối đa lợi ích bảo vệ gan của cà phê."
    },
    {
        "name": "Loại cá được Trung Quốc gọi là \"sâm nước\" bán nhiều ở chợ Việt",
        "link": "https://dantri.com.vn/suc-khoe/loai-ca-duoc-trung-quoc-goi-la-sam-nuoc-ban-nhieu-o-cho-viet-20241026070847119.htm",
        "content": "Loại cá này không chỉ giúp bổ sung các dưỡng chất cần thiết như protein, axit béo, khoáng chất và vitamin, mà còn mang lại nhiều lợi ích bảo vệ tim mạch, xương khớp và hỗ trợ hệ miễn dịch."
    },
    {
        "name": "Những lợi ích sức khỏe ấn tượng của đậu phụ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loi-ich-suc-khoe-an-tuong-cua-dau-phu-20241026070239681.htm",
        "content": "Giàu chất dinh dưỡng và các hợp chất tăng cường sức khỏe, đậu phụ mang lại nhiều lợi ích tiềm năng như chống ung thư, hỗ trợ giảm cân, giúp xương khỏe mạnh..."
    },
    {
        "name": "Ăn gân bò có tốt không?",
        "link": "https://dantri.com.vn/suc-khoe/an-gan-bo-co-tot-khong-20241025090736334.htm",
        "content": "Việc bổ sung gân bò vào chế độ ăn uống hàng ngày không chỉ giúp duy trì cơ thể khỏe mạnh mà còn phòng ngừa nhiều bệnh lý liên quan đến tuổi tác."
    },
    {
        "name": "Chợ Việt sẵn loại quả \"chữa lành\" gan cho dân nhậu",
        "link": "https://dantri.com.vn/suc-khoe/cho-viet-san-loai-qua-chua-lanh-gan-cho-dan-nhau-20241024065757883.htm",
        "content": "Nhờ chứa nhiều chất chống oxy hóa, chất xơ và các vitamin thiết yếu, bí đỏ giúp bảo vệ gan, cải thiện sức khỏe tim mạch, hệ tiêu hóa và hỗ trợ giảm cân."
    },
    {
        "name": "Mang tất khi ngủ có lợi ích gì?",
        "link": "https://dantri.com.vn/suc-khoe/mang-tat-khi-ngu-co-loi-ich-gi-20241022082725418.htm",
        "content": "Thói quen này không chỉ giúp cải thiện chất lượng giấc ngủ mà còn hỗ trợ lưu thông máu, bảo vệ tim mạch và giảm nguy cơ mắc các bệnh liên quan đến khí huyết."
    },
    {
        "name": "Thực hiện 5 thay đổi này để trường thọ",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hien-5-thay-doi-nay-de-truong-tho-20241022075512790.htm",
        "content": "Theo các nhà nghiên cứu hàng đầu về tuổi thọ, có những cách tiếp cận đơn giản, những thay đổi dễ dàng thực hiện để có thể giúp bạn kéo dài tuổi thọ."
    },
    {
        "name": "Ăn lưỡi lợn có tốt không?",
        "link": "https://dantri.com.vn/suc-khoe/an-luoi-lon-co-tot-khong-20241021202243791.htm",
        "content": "Lưỡi lợn thường được sử dụng trong nhiều món ăn của người Việt, rất bổ dưỡng, giàu đạm. Vậy ăn lưỡi lợn có tốt cho sức khỏe không?, ai không nên ăn?"
    },
    {
        "name": "10 lợi ích sức khỏe bất ngờ của quả su su",
        "link": "https://dantri.com.vn/suc-khoe/10-loi-ich-suc-khoe-bat-ngo-cua-qua-su-su-20241021071547881.htm",
        "content": "Quả su su có lượng calo thấp nhưng chứa nhiều chất xơ, chất chống oxy hóa và các chất dinh dưỡng thiết yếu giúp nó trở thành một thành phần bổ sung lành mạnh cho hầu hết mọi chế độ ăn uống."
    },
    {
        "name": "Ngủ 5 tiếng mỗi đêm có đủ không?",
        "link": "https://dantri.com.vn/suc-khoe/ngu-5-tieng-moi-dem-co-du-khong-20241021065316040.htm",
        "content": "Giấc ngủ rất cần thiết cho sức khỏe thể chất và tinh thần, nhưng nhiều người không ngủ đủ giấc. Vậy ngủ 5 tiếng mỗi đêm liệu đã đủ và có hậu quả gì đối với sức khỏe không?"
    },
    {
        "name": "4 mẹo đơn giản tăng cường sức đề kháng của trẻ",
        "link": "https://dantri.com.vn/suc-khoe/4-meo-don-gian-tang-cuong-suc-de-khang-cua-tre-20241019220255392.htm",
        "content": "Sức đề kháng là khả năng cơ thể chống lại các tác nhân gây bệnh đến từ virus, vi khuẩn, thay đổi thời tiết… Suy giảm hệ miễn dịch là nguyên nhân chính gây suy giảm sức đề kháng."
    },
    {
        "name": "Người bị axit uric cao có uống được cà phê không?",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-bi-axit-uric-cao-co-uong-duoc-ca-phe-khong-20241018203044410.htm",
        "content": "Thói quen ăn uống, như uống quá nhiều rượu, ăn nhiều thịt đỏ, uống đồ uống có đường, có thể dẫn đến axit uric cao. Bên cạnh đó, có nhiều thông tin trái ngược nhau về cà phê."
    },
    {
        "name": "Trái tim đập bao nhiêu lần trong một đời người?",
        "link": "https://dantri.com.vn/suc-khoe/trai-tim-dap-bao-nhieu-lan-trong-mot-doi-nguoi-20241018000813326.htm",
        "content": "Chức năng cơ bản nhất của tim là giữ cho cơ thể sống. Nó làm việc liên tục không ngừng nghỉ, nhưng đến mức nào? Mỗi ngày, mỗi năm và cả cuộc đời, mỗi người có bao nhiêu nhịp tim đập?"
    },
    {
        "name": "Lợi ích bất ngờ khi chạy bộ 15 phút mỗi ngày",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-bat-ngo-khi-chay-bo-15-phut-moi-ngay-20241018064535648.htm",
        "content": "Từ cải thiện khả năng hô hấp, giảm căng thẳng, làm đẹp da đến tăng cường tiêu hóa và giảm cân, lợi ích của chạy bộ là không thể phủ nhận."
    },
    {
        "name": "9 việc bạn nên tránh để giúp xương khỏe mạnh",
        "link": "https://dantri.com.vn/suc-khoe/9-viec-ban-nen-tranh-de-giup-xuong-khoe-manh-20241017133302949.htm",
        "content": "Dinh dưỡng là một trong những yếu tố quan trọng ảnh hưởng tới hệ xương. Những điều tưởng đơn giản như ăn đồ ăn nhiều muối, đạp xe quá xa, người quá gầy… đều tác động không tốt đến sức khỏe của xương."
    },
    {
        "name": "Ăn tim lợn như thế nào để có lợi cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/an-tim-lon-nhu-the-nao-de-co-loi-cho-suc-khoe-20241017071411884.htm",
        "content": "Từ việc cung cấp protein chất lượng cao đến các vitamin và khoáng chất quan trọng, tim lợn có thể góp phần hỗ trợ sức khỏe tổng thể nếu được sử dụng hợp lý."
    },
    {
        "name": "Thời điểm uống nước rất tốt cho thận, làm sạch đường ruột",
        "link": "https://dantri.com.vn/suc-khoe/thoi-diem-uong-nuoc-rat-tot-cho-than-lam-sach-duong-ruot-20241017065158963.htm",
        "content": "Uống nước khi bụng đói vào buổi sáng là một thói quen đơn giản nhưng mang lại nhiều lợi ích đáng kể cho sức khỏe."
    },
    {
        "name": "Chất xơ rẻ bèo là kẻ thù của tiểu đường và bệnh tim mạch",
        "link": "https://dantri.com.vn/suc-khoe/chat-xo-re-beo-la-ke-thu-cua-tieu-duong-va-benh-tim-mach-20241016073557030.htm",
        "content": "Bằng cách tăng cường tiêu thụ rau củ, ngũ cốc nguyên hạt và các loại đậu, bạn không chỉ tăng cường sức khỏe của bản thân mà còn giảm nguy cơ mắc các bệnh mạn tính."
    },
    {
        "name": "Những ai không nên ăn đậu bắp?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-khong-nen-an-dau-bap-20241016074210141.htm",
        "content": "Đậu bắp, vỏ và hạt của nó chứa nhiều hợp chất chống oxy hóa, có thể giúp giảm nguy cơ ung thư, tim mạch… Tuy nhiên, ăn quá nhiều có thể gây ảnh hưởng xấu đến một số người như người từng bị sỏi thận..."
    },
    {
        "name": "Nhanh già vì 9 loại thực phẩm này",
        "link": "https://dantri.com.vn/suc-khoe/nhanh-gia-vi-9-loai-thuc-pham-nay-20241010195624061.htm",
        "content": "Thực phẩm không chỉ nuôi dưỡng cơ thể mà còn ảnh hưởng sâu sắc đến quá trình lão hóa. Nghiên cứu gần đây đã chứng minh mối liên hệ chặt chẽ giữa chế độ ăn uống và tốc độ lão hóa của chúng ta."
    },
    {
        "name": "Loại cá được khen \"tốt hơn cá hồi\" rất phổ biến ở Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/loai-ca-duoc-khen-tot-hon-ca-hoi-rat-pho-bien-o-viet-nam-20241008073115230.htm",
        "content": "Việc bổ sung loại cá này vào chế độ ăn uống hàng ngày không chỉ giúp bảo vệ tim mạch mà còn mang lại nhiều lợi ích sức khỏe khác, từ hỗ trợ xương khớp đến tăng cường hệ thống miễn dịch. \n\n\n\n\n\n12"
    },
    {
        "name": "Vì sao bạn nên bắt đầu ngày mới với một cốc nước chanh?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-ban-nen-bat-dau-ngay-moi-voi-mot-coc-nuoc-chanh-20241013100319682.htm",
        "content": "Một cốc nước chanh vào buổi sáng có thể giúp hỗ trợ tiêu hóa và tăng cường vitamin C, thậm chí có thể giúp bạn có thói quen tốt hơn."
    },
    {
        "name": "Nước luộc ngô bổ gì mà được bác sĩ khen hết lời?",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-luoc-ngo-bo-gi-ma-duoc-bac-si-khen-het-loi-20241012073357114.htm",
        "content": "Với nhiều lợi ích cho hệ tiêu hóa, tim mạch và làn da, nước luộc ngô nên được bổ sung vào chế độ dinh dưỡng của bạn một cách thường xuyên."
    },
    {
        "name": "4 bí kíp của những người sống thọ nhất thế giới",
        "link": "https://dantri.com.vn/suc-khoe/4-bi-kip-cua-nhung-nguoi-song-tho-nhat-the-gioi-20241010194634320.htm",
        "content": "Thay vì tốn kém vào các sản phẩm chống lão hóa, bạn có thể thử 4 thói quen đơn giản mà những người dân ở những vùng có tuổi thọ cao thường làm."
    },
    {
        "name": "Nhiều người Việt bị \"đói\" vi chất dinh dưỡng mà không biết",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-nguoi-viet-bi-doi-vi-chat-dinh-duong-ma-khong-biet-20241011102527286.htm",
        "content": "Theo thống kê, chỉ khoảng 27% hộ gia đình tại Việt Nam sử dụng muối iốt đủ tiêu chuẩn, thấp hơn rất nhiều so với khuyến cáo của WHO. Tương tự, tình trạng thiếu sắt, kẽm, vitamin A cũng khá phổ biến."
    },
    {
        "name": "Axit uric cao, có ăn được trứng không?",
        "link": "https://dantri.com.vn/suc-khoe/axit-uric-cao-co-an-duoc-trung-khong-20241010213252742.htm",
        "content": "Axit uric dư thừa có thể tích tụ dưới dạng tinh thể trong các mô cơ thể, đặc biệt là thận, khớp, gây sỏi thận và bệnh gút. Vậy ăn trứng làm tăng hay giảm axit uric?, bạn nên chọn cách chế biến nào?"
    },
    {
        "name": "Ăn táo cả vỏ có lợi gì cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/an-tao-ca-vo-co-loi-gi-cho-suc-khoe-20220608081555061.htm",
        "content": "Vỏ táo không chỉ cung cấp chất xơ hỗ trợ tiêu hóa, mà còn chứa các hợp chất chống oxy hóa mạnh mẽ như polyphenol và quercetin."
    },
    {
        "name": "Những thực phẩm hại thận nhiều người không biết",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thuc-pham-hai-than-nhieu-nguoi-khong-biet-20241009163133504.htm",
        "content": "Duy trì lối sống năng động, có ý thức về sức khỏe là điều tốt nhất bạn có thể làm để đảm bảo thận luôn khỏe mạnh. Dưới đây là một số thực phẩm gây hại thận có thể bạn không biết."
    },
    {
        "name": "13 dấu hiệu cho thấy bạn đang tập thể thao quá sức",
        "link": "https://dantri.com.vn/suc-khoe/13-dau-hieu-cho-thay-ban-dang-tap-the-thao-qua-suc-20241009072945637.htm",
        "content": "Tập thể thao quá sức xảy ra khi bạn tập luyện mà không dành đủ thời gian phục hồi giữa các buổi tập. Nó có thể gây hại cho sức khỏe, đặc biệt là nếu các buổi tập diễn ra gần nhau."
    },
    {
        "name": "3 món càng ăn càng nhanh hỏng gan",
        "link": "https://dantri.com.vn/suc-khoe/3-mon-cang-an-cang-nhanh-hong-gan-20241008071649419.htm",
        "content": "Nhiều nghiên cứu khoa học đã chỉ ra rằng, những loại thực phẩm này không chỉ làm tăng nguy cơ mắc các bệnh về gan, mà còn có thể dẫn đến các vấn đề sức khỏe nghiêm trọng khác."
    },
    {
        "name": "Uống nước lá ổi có tác dụng gì?",
        "link": "https://dantri.com.vn/suc-khoe/uong-nuoc-la-oi-co-tac-dung-gi-20241007204535374.htm",
        "content": "Ổi rất giàu chất chống oxy hóa, vitamin C, kali và chất xơ, giúp tăng cường khả năng miễn dịch, giảm cholesterol xấu... Ít ai biết lá ổi cũng là một vị thuốc. Vậy uống nước lá ổi có lợi ích gì?"
    },
    {
        "name": "Hai thói quen khi uống cà phê của nhiều người dễ gây bệnh",
        "link": "https://dantri.com.vn/suc-khoe/hai-thoi-quen-khi-uong-ca-phe-cua-nhieu-nguoi-de-gay-benh-20240128100523892.htm",
        "content": "Cà phê có thể mang lại nhiều lợi ích sức khỏe khi được sử dụng một cách hợp lý, nhưng những thói quen sai lầm trong cách uống có thể dẫn đến nhiều hệ lụy nghiêm trọng cho sức khỏe."
    },
    {
        "name": "Lợi ích sức khỏe bất ngờ của việc ngồi trên sàn nhà",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-suc-khoe-bat-ngo-cua-viec-ngoi-tren-san-nha-20241006203048571.htm",
        "content": "Ở Okinawa, Nhật Bản, mọi người thường ngồi trên sàn để đọc sách, ăn uống, nói chuyện và thư giãn thay vì ngồi trên ghế. Nghiên cứu chỉ ra mối liên hệ giữa thói quen này và tuổi thọ."
    },
    {
        "name": "3 thói quen giúp người Nhật Bản luôn thon gọn",
        "link": "https://dantri.com.vn/suc-khoe/3-thoi-quen-giup-nguoi-nhat-ban-luon-thon-gon-20241006082408637.htm",
        "content": "Người Nhật là một trong những dân tộc khỏe mạnh nhất trên trái đất, với tỷ lệ béo phì thấp nhất và tuổi thọ trung bình cao nhất. Bạn có thể thử 3 thói quen dưới đây để luôn có thân hình thon gọn."
    },
    {
        "name": "Loại rau \"chợ nào cũng có\" giúp quý ông ngừa ung thư, khỏe chuyện ấy",
        "link": "https://dantri.com.vn/suc-khoe/loai-rau-cho-nao-cung-co-giup-quy-ong-ngua-ung-thu-khoe-chuyen-ay-20240930225945989.htm",
        "content": "Súp lơ xanh không chỉ là một loại thực phẩm ngon miệng mà còn là nguồn dinh dưỡng phong phú với vô vàn lợi ích sức khỏe dành riêng cho nam giới."
    },
    {
        "name": "Tóc bạc, tóc mỏng, tóc rụng… cảnh báo gì về sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/toc-bac-toc-mong-toc-rung-canh-bao-gi-ve-suc-khoe-20241004214108721.htm",
        "content": "Nghiên cứu cho thấy những thay đổi về hình dáng, kết cấu hoặc độ dày của tóc có thể là dấu hiệu của tình trạng sức khỏe tiềm ẩn."
    },
    {
        "name": "Việt Nam có 3 loại hạt là \"thuốc quý\" cho gan",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-co-3-loai-hat-la-thuoc-quy-cho-gan-20240326153742054.htm",
        "content": "Việc bổ sung các loại hạt này vào chế độ ăn hàng ngày không chỉ giúp thanh lọc cơ thể, mà còn hỗ trợ gan trong việc loại bỏ độc tố và ngăn ngừa các bệnh lý."
    },
    {
        "name": "VO2 Max là gì mà người tập luyện chạy bộ nào cũng nhắc tới?",
        "link": "https://dantri.com.vn/suc-khoe/vo2-max-la-gi-ma-nguoi-tap-luyen-chay-bo-nao-cung-nhac-toi-20241003084608940.htm",
        "content": "Dù bạn chạy bộ, đạp xe, hay thể dục dụng cụ, VO2 Max luôn là chỉ số quan trọng để đánh giá tình trạng sức khỏe và hiệu suất tập luyện."
    },
    {
        "name": "Bong bóng cá là \"thuốc quý\" cho xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/bong-bong-ca-la-thuoc-quy-cho-xuong-khop-20241002073045520.htm",
        "content": "Với hàm lượng collagen, protein và các axit amin cao, loại thực phẩm này mang lại nhiều lợi ích sức khỏe cho cơ thể từ làm lành vết thương, hỗ trợ tiêu hóa cho đến tăng cường hệ miễn dịch."
    },
    {
        "name": "Chuyện gì sẽ xảy ra khi bạn ăn đồ bị mốc?",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gi-se-xay-ra-khi-ban-an-do-bi-moc-20241002081624741.htm",
        "content": "Nấm mốc trên thức ăn là gì? Nếu cắt bỏ phần bị nấm mốc và ăn phần còn lại có an toàn không?"
    },
    {
        "name": "2 thói quen của nhiều người Việt khiến đột quỵ cận kề",
        "link": "https://dantri.com.vn/suc-khoe/2-thoi-quen-cua-nhieu-nguoi-viet-khien-dot-quy-can-ke-20240206084225515.htm",
        "content": "Đột quỵ là một tình trạng nguy hiểm có thể phòng ngừa được nếu chúng ta điều chỉnh thói quen sinh hoạt hàng ngày."
    },
    {
        "name": "Uống trà xanh có thực sự giúp giảm cân?",
        "link": "https://dantri.com.vn/suc-khoe/uong-tra-xanh-co-thuc-su-giup-giam-can-20241001205334655.htm",
        "content": "Nhiều người coi trà xanh là thuốc giảm cân của thiên nhiên, gần đây nó càng trở nên phổ biến hơn trên TikTok. Vậy thực hư về công dụng này của trà xanh như thế nào?"
    },
    {
        "name": "Top các thực phẩm giúp đẹp da, tóc khỏe",
        "link": "https://dantri.com.vn/suc-khoe/top-cac-thuc-pham-giup-dep-da-toc-khoe-20240930152322302.htm",
        "content": "Thay vì tiêm botox để có làm đẹp da, bạn có thể chọn loại hải sản như tôm, giúp cung cấp kẽm giúp tóc phát triển, phục hồi màng da, thúc đẩy tái tạo da và giúp duy trì collagen."
    },
    {
        "name": "Học cách uống nước của những người sống thọ nhất thế giới",
        "link": "https://dantri.com.vn/suc-khoe/hoc-cach-uong-nuoc-cua-nhung-nguoi-song-tho-nhat-the-gioi-20240413073833768.htm",
        "content": "Một thói quen uống nước phổ biến của người dân ở các khu vực sống thọ là uống một ly nước khoảng 20-30 phút trước bữa ăn."
    },
    {
        "name": "Môn thể thao nào giúp ngừa đột quỵ tốt nhất?",
        "link": "https://dantri.com.vn/suc-khoe/mon-the-thao-nao-giup-ngua-dot-quy-tot-nhat-20240930071547508.htm",
        "content": "Thể thao đóng vai trò không thể thiếu trong việc phòng ngừa đột quỵ, nhờ vào khả năng cải thiện các yếu tố nguy cơ như huyết áp, béo phì và sức khỏe tim mạch."
    },
    {
        "name": "Cách tốt nhất để giải độc cơ thể là gì?",
        "link": "https://dantri.com.vn/suc-khoe/cach-tot-nhat-de-giai-doc-co-the-la-gi-20240928093539535.htm",
        "content": "Thuật ngữ độc tố có thể ám chỉ các chất gây ô nhiễm, hóa chất tổng hợp, kim loại nặng và thực phẩm chế biến, có thể ảnh hưởng tiêu cực đến sức khỏe. Vậy đâu là cách giải độc cơ thể tốt nhất?"
    },
    {
        "name": "TikToker uống nước muối đặc mỗi ngày để chữa bệnh: Bác sĩ nói gì?",
        "link": "https://dantri.com.vn/suc-khoe/tiktoker-uong-nuoc-muoi-dac-moi-ngay-de-chua-benh-bac-si-noi-gi-20240329115137850.htm",
        "content": "Người này thậm chí uống đến 35g muối một lần, 3 lần/ngày và tuyên truyền, thói quen này vẫn rất tốt cho sức khỏe."
    },
    {
        "name": "Chạy bộ khi mang thai: Đây là lời khuyên của chuyên gia phụ sản",
        "link": "https://dantri.com.vn/suc-khoe/chay-bo-khi-mang-thai-day-la-loi-khuyen-cua-chuyen-gia-phu-san-20240925135548074.htm",
        "content": "Việc tham gia các hoạt động thể dục thể thao như chạy bộ ngày càng trở nên phổ biến, kể cả với những phụ nữ đang mang thai."
    },
    {
        "name": "12 thói quen xấu dẫn đến tích mỡ ở bụng",
        "link": "https://dantri.com.vn/suc-khoe/12-thoi-quen-xau-dan-den-tich-mo-o-bung-20240924204829382.htm",
        "content": "Tích tụ mỡ thừa trong cơ thể, đặc biệt ở bụng, có thể gây nguy hiểm cho sức khỏe, vì nó ảnh hưởng đến cách cơ thể hoạt động. Những thay đổi này góp phần gây ra bệnh tim, ung thư…"
    },
    {
        "name": "Tốc độ đi bộ dự báo sức khỏe trái tim?",
        "link": "https://dantri.com.vn/suc-khoe/toc-do-di-bo-du-bao-suc-khoe-trai-tim-20240924074733694.htm",
        "content": "Nghiên cứu cho thấy những người thường xuyên đi bộ nhanh có xu hướng ít gặp vấn đề về tim hơn những người chỉ đi dạo. Một nghiên cứu đã liên kết tốc độ đi bộ nhanh hơn với nguy cơ suy tim giảm 34%."
    },
    {
        "name": "5 điều nên biết khi ăn thanh long để không gây hại",
        "link": "https://dantri.com.vn/suc-khoe/5-dieu-nen-biet-khi-an-thanh-long-de-khong-gay-hai-20240923071458068.htm",
        "content": "Với hàm lượng chất dinh dưỡng dồi dào, quả thanh long mang lại nhiều lợi ích sức khỏe bất ngờ, ngăn ngừa cả ung thư. Tuy nhiên, không vì thế mà bạn được phép ăn quá nhiều."
    },
    {
        "name": "Cách uống cà phê giúp ngừa đột quỵ hiệu quả nhất",
        "link": "https://dantri.com.vn/suc-khoe/cach-uong-ca-phe-giup-ngua-dot-quy-hieu-qua-nhat-20240922161414929.htm",
        "content": "Bắt đầu từ việc chọn loại cà phê tốt, uống ở mức vừa phải và kết hợp với chế độ ăn uống lành mạnh, bạn sẽ thấy cà phê không chỉ là thức uống tỉnh táo mà còn giúp bảo vệ sức khỏe."
    },
    {
        "name": "Thận trọng khi mua bánh Trung thu đại hạ giá",
        "link": "https://dantri.com.vn/suc-khoe/than-trong-khi-mua-banh-trung-thu-dai-ha-gia-20240919161633281.htm",
        "content": "Sau dịp Tết Trung Thu, thị trường bánh nướng, bánh dẻo thường đại hạ giá. Tuy nhiên, việc mua bánh Trung thu giá rẻ tiềm ẩn nhiều rủi ro về sức khỏe."
    },
    {
        "name": "Bạn có nên bắt đầu uống cà phê để tốt cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/ban-co-nen-bat-dau-uong-ca-phe-de-tot-cho-suc-khoe-20240921202124688.htm",
        "content": "Theo một nghiên cứu mới được công bố, một tách cà phê vào buổi sáng có thể có nhiều tác dụng hơn là chỉ giúp bạn tỉnh táo, theo nghiên cứu mới. Câu hỏi là bạn có nên bắt đầu uống cà phê?"
    },
    {
        "name": "Bất ngờ với công dụng của hành tím với sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/bat-ngo-voi-cong-dung-cua-hanh-tim-voi-suc-khoe-20240920205750187.htm",
        "content": "Hành tím được sử dụng vì cả đặc tính dinh dưỡng và hương thơm trong ẩm thực của nhiều quốc gia trên thế giới. Chúng chứa nhiều chất chống oxy hóa, vitamin C, khoáng chất..."
    },
    {
        "name": "Người Việt đang uống quá nhiều rượu bia",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-viet-dang-uong-qua-nhieu-ruou-bia-20240920111820161.htm",
        "content": "Năm 2010, một người Việt tiêu thụ trung bình 6,6 lít cồn nguyên chất, đến năm 2019 con số này tăng lên 9,3 lít. Gánh nặng bệnh tật do rượu bia tăng nhanh trong khi tại các nước Đông Nam Á đi ngang."
    },
    {
        "name": "Ăn na cần biết 4 điều này để không gây hại cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/an-na-can-biet-4-dieu-nay-de-khong-gay-hai-cho-suc-khoe-20240919141825027.htm",
        "content": "Quả na có nhiều tác dụng tốt cho sức khỏe, tuy nhiên chúng ta cần phải ăn đúng cách để đạt lợi ích tối đa, đặc biệt tránh những tác dụng không mong muốn."
    },
    {
        "name": "Cặp đôi \"đồ nướng, bia lạnh\" đặc biệt có hại cho gan",
        "link": "https://dantri.com.vn/suc-khoe/cap-doi-do-nuong-bia-lanh-dac-biet-co-hai-cho-gan-20240918164054244.htm",
        "content": "Việc kết hợp giữa bia lạnh và đồ nướng không chỉ tạo ra gánh nặng lớn cho gan, mà còn làm tăng nguy cơ mắc các bệnh mạn tính."
    },
    {
        "name": "Khoai lang và khoai tây: Loại nào tốt hơn cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/khoai-lang-va-khoai-tay-loai-nao-tot-hon-cho-suc-khoe-20240918092506945.htm",
        "content": "Khoai lang và khoai tây đều cung cấp nhiều chất dinh dưỡng như chất xơ, vitamin C, chất chống oxy hóa... Vậy khoai lang có thực sự tốt hơn khoai tây?"
    },
    {
        "name": "Công dụng của hoa bí với sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-cua-hoa-bi-voi-suc-khoe-20240918071238516.htm",
        "content": "Không chỉ là một loại rau, ăn hoa bí còn mang lại nhiều lợi ích cho sức khỏe. Nó có nhiều dưỡng chất có lợi, giàu khoáng chất, vitamin…"
    },
    {
        "name": "Cốc nước 3.000 đồng ở vỉa hè giúp giải độc gan, hạ huyết áp",
        "link": "https://dantri.com.vn/suc-khoe/coc-nuoc-3000-dong-o-via-he-giup-giai-doc-gan-ha-huyet-ap-20240917084603984.htm",
        "content": "Nước nhân trần không chỉ là một loại thức uống giải nhiệt truyền thống, mà còn mang lại nhiều lợi ích cho sức khỏe, đặc biệt là trong việc bảo vệ gan, hỗ trợ tiêu hóa và điều hòa huyết áp."
    },
    {
        "name": "Cần lưu ý gì khi sử dụng vỏ chanh để không gây hại cho cơ thể?",
        "link": "https://dantri.com.vn/suc-khoe/can-luu-y-gi-khi-su-dung-vo-chanh-de-khong-gay-hai-cho-co-the-20240916072306995.htm",
        "content": "Vỏ chanh có nhiều công dụng với sức khỏe như chống ung thư, tăng cường miễn dịch… Tuy nhiên, không vì thế mà bạn sử dụng bao nhiêu cũng được, điều này nhằm tránh nguy cơ hình thành sỏi thận."
    },
    {
        "name": "Loại đậu Việt được ví là \"ngọc trời\" ngừa ung thư, tốt cho tim",
        "link": "https://dantri.com.vn/suc-khoe/loai-dau-viet-duoc-vi-la-ngoc-troi-ngua-ung-thu-tot-cho-tim-20240915065218297.htm",
        "content": "Từ việc hỗ trợ tiêu hóa, kiểm soát đường huyết, đến giảm cân và bảo vệ sức khỏe tim mạch, đậu đỏ thực sự là một siêu thực phẩm mà chúng ta nên bổ sung vào chế độ ăn uống hàng ngày."
    },
    {
        "name": "Ngày nào cũng ăn một thìa mật ong có hại không?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-an-mot-thia-mat-ong-co-hai-khong-20240914073831467.htm",
        "content": "Mật ong mang lại một số lợi ích sức khỏe tiềm ẩn nhờ các hợp chất có lợi như chất chống oxy hóa. Vậy liệu ngày nào cũng sử dụng mật ong có được không?, Cần lưu ý điều gì để không gây hại cho sức khỏe?"
    },
    {
        "name": "Bí quyết sống trường thọ có sẵn trong bếp mỗi gia đình Việt",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-song-truong-tho-co-san-trong-bep-moi-gia-dinh-viet-20240912205817663.htm",
        "content": "Mật ong đã được sử dụng trong nhiều thế kỷ trong y học cổ truyền vì chất chống oxy hóa, đặc tính kháng khuẩn và chống viêm. Nó được coi là bí quyết trường thọ ở cộng đồng dân cư một số vùng Xanh."
    },
    {
        "name": "Lũ kéo xác thối, rác thải bủa vây: Người Hà Nội lo dịch bệnh khi nước rút",
        "link": "https://dantri.com.vn/suc-khoe/lu-keo-xac-thoi-rac-thai-bua-vay-nguoi-ha-noi-lo-dich-benh-khi-nuoc-rut-20240912164953859.htm",
        "content": "Nước dần rút nhưng rác thải vẫn ở lại dấy lên nỗi lo của nhiều người dân Hà Nội về nguy cơ dịch bệnh sau lũ."
    },
    {
        "name": "Người dân vùng lũ lụt cần làm gì để có nước sạch sử dụng?",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-vung-lu-lut-can-lam-gi-de-co-nuoc-sach-su-dung-20240912081258489.htm",
        "content": "Sau lũ lụt thường có nguy cơ xảy ra nhiều dịch bệnh do môi trường và nguồn nước bị ô nhiễm. Để có nước sạch sử dụng, người dân cần làm sạch giếng khoan, giếng đào, sau đó làm trong, khử trùng nước..."
    },
    {
        "name": "6 công dụng nổi bật của lá vối với sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/6-cong-dung-noi-bat-cua-la-voi-voi-suc-khoe-20240911170207038.htm",
        "content": "Việc đun hoặc pha nước nóng lá hoặc nụ hoa vối thường được dùng làm đồ uống ở Việt Nam và Trung Quốc. Trà vối có hương vị thơm ngon, thường được uống sau ăn giúp làm sạch miệng, hỗ trợ tiêu hóa."
    },
    {
        "name": "Cà phê là \"bạn tốt\" của gan, phòng nhiều bệnh người Việt hay gặp",
        "link": "https://dantri.com.vn/suc-khoe/ca-phe-la-ban-tot-cua-gan-phong-nhieu-benh-nguoi-viet-hay-gap-20240910071213363.htm",
        "content": "Các nghiên cứu chỉ ra rằng cà phê có thể giảm nguy cơ mắc các bệnh gan mãn tính, hạn chế sự phát triển của ung thư gan, cũng như hỗ trợ tốt cho những người đã mắc các bệnh gan nghiêm trọng."
    },
    {
        "name": "Việt Nam nằm trong top 10 nước lười vận động nhất thế giới",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-nam-trong-top-10-nuoc-luoi-van-dong-nhat-the-gioi-20240910124547968.htm",
        "content": "Thống kê cho thấy Việt Nam nằm trong top 10 quốc gia có tỷ lệ người dân ít vận động nhất. Điều này đe dọa không chỉ sức khỏe của từng cá nhân mà còn tạo ra gánh nặng lên hệ thống y tế."
    },
    {
        "name": "Vì sao đạp xe là bài tập đặc biệt tốt cho nam giới?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-dap-xe-la-bai-tap-dac-biet-tot-cho-nam-gioi-20240909073836952.htm",
        "content": "Đạp xe không chỉ giúp giảm cân mà còn là \"bài thuốc\" tuyệt vời cho sức khỏe sinh lý nam giới. Nó giúp tăng cường sức bền và cải thiện sinh lý."
    },
    {
        "name": "Phân biệt nấm lim xanh thật và giả",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-nam-lim-xanh-that-va-gia-20240907185921517.htm",
        "content": "Nấm lim xanh chứa đến hơn 100 vitamin, nguyên tố vi lượng, khoáng chất cần thiết cho cơ thể, mang lại nhiều giá trị cho sức khỏe."
    },
    {
        "name": "9 thực phẩm là cứu tinh của lá gan, nên ăn hằng ngày",
        "link": "https://dantri.com.vn/suc-khoe/9-thuc-pham-la-cuu-tinh-cua-la-gan-nen-an-hang-ngay-20240906181503586.htm",
        "content": "Thực phẩm hỗ trợ sức khỏe gan thường chứa nhiều chất xơ, chất chống oxy hóa hoặc chất béo lành mạnh. Ngoài ra, việc tránh một số loại thực phẩm nhất định cũng sẽ giúp phục hồi gan."
    },
    {
        "name": "Ngày nào cũng uống nước vối có được không?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-uong-nuoc-voi-co-duoc-khong-20240905172353700.htm",
        "content": "Nước sắc lá và nụ hoa vối đã được sử dụng thường xuyên như một thức uống tại Việt Nam. Nó cũng mang lại nhiều lợi ích cho sức khỏe như chống ung thư, cúm… Vậy có nên uống nước vối thay nước lọc không?"
    },
    {
        "name": "Cách uống cà phê tốt nhất cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/cach-uong-ca-phe-tot-nhat-cho-suc-khoe-20240906080223717.htm",
        "content": "Cà phê là một trong những thức uống tốt nhất cho sức khỏe hiện nay. Một số người khẳng định như vậy nhưng số khác lại nói rằng bạn nên tránh uống. Vậy, ai đúng? Cà phê có tốt cho bạn hay không?"
    },
    {
        "name": "Việt Nam có loại ngũ cốc được ví là \"vàng đen\", rất tốt cho thận",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-co-loai-ngu-coc-duoc-vi-la-vang-den-rat-tot-cho-than-20240905075452771.htm",
        "content": "Với vị bùi, ngọt và hàm lượng dinh dưỡng cao, đậu đen thường xuất hiện trong các món ăn hàng ngày như: chè, cháo, hay nước đậu."
    },
    {
        "name": "8 bí quyết sống thọ đơn giản của người phụ nữ trăm tuổi",
        "link": "https://dantri.com.vn/suc-khoe/8-bi-quyet-song-tho-don-gian-cua-nguoi-phu-nu-tram-tuoi-20240904172719251.htm",
        "content": "Cụ Dorothy Staten (106 tuổi, người Mỹ) từng là một đầu bếp chuyên nghiệp và rất thích đồ ăn. Cụ có những quy tắc nghiêm ngặt về những gì bản thân ăn và tránh trong chế độ ăn uống hằng ngày."
    },
    {
        "name": "Những ai không nên ăn hành tím?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-khong-nen-an-hanh-tim-20240904073901770.htm",
        "content": "Không chỉ thêm hương vị ngọt và cay cho công thức nấu ăn, hành tím còn chứa nhiều chất chống oxy hóa, vitamin C và một số khoáng chất quan trọng. Dù vậy, nó vẫn tiềm ẩn một số rủi ro khi sử dụng."
    },
    {
        "name": "Loại củ là \"khắc tinh\" của mỡ máu, bảo vệ dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/loai-cu-la-khac-tinh-cua-mo-mau-bao-ve-da-day-20240901204458265.htm",
        "content": "Trong căn bếp của mỗi gia đình nên có củ riềng vừa phục vụ cho nấu ăn vừa làm thuốc chữa bệnh."
    },
    {
        "name": "Công dụng chữa bệnh của hoa đu đủ đực",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-chua-benh-cua-hoa-du-du-duc-20240831222445429.htm",
        "content": "Đu đủ là một loại cây thuốc nổi tiếng được sử dụng trên toàn thế giới để điều trị một số bệnh như sốt rét, viêm, nhiễm trùng da... Hoa đu đủ đực cũng là vị thuốc có nhiều tác dụng đối với sức khỏe."
    },
    {
        "name": "5 biện pháp bảo vệ lá gan khỏe mạnh",
        "link": "https://dantri.com.vn/suc-khoe/5-bien-phap-bao-ve-la-gan-khoe-manh-20240830143444486.htm",
        "content": "Bệnh gan thường nguy hiểm, diễn biến phức tạp, ảnh hưởng không nhỏ đến sức khỏe. Khi phát bệnh thậm chí sẽ đe dọa tính mạng người bệnh. Dưới đây là một số gợi ý giữ cho lá gan luôn khỏe mạnh."
    },
    {
        "name": "Thức uống số 1 ở quốc gia của những người sống thọ nhất thế giới",
        "link": "https://dantri.com.vn/suc-khoe/thuc-uong-so-1-o-quoc-gia-cua-nhung-nguoi-song-tho-nhat-the-gioi-20240828091419109.htm",
        "content": "Các nghiên cứu về matcha và các thành phần của nó đã phát hiện ra nhiều lợi ích, có thể giúp bảo vệ gan, thúc đẩy sức khỏe tim mạch và thậm chí hỗ trợ giảm cân."
    },
    {
        "name": "Những ai không nên ăn rau mồng tơi?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-khong-nen-an-rau-mong-toi-20240828113755245.htm",
        "content": "Cây mồng tơi ngoài công dụng làm rau ăn còn là dược liệu chữa bệnh trong Đông y, giúp nhuận tràng, chữa táo bón, giảm mỡ máu... Vậy rau mồng tơi có tác hại gì không?, những ai không nên ăn?"
    },
    {
        "name": "8 lợi ích độc đáo của vitamin E",
        "link": "https://dantri.com.vn/suc-khoe/8-loi-ich-doc-dao-cua-vitamin-e-20240827150526108.htm",
        "content": "Cơ thể bạn sử dụng vitamin E cho nhiều mục đích, bao gồm bảo vệ bạn khỏi stress oxy hóa và hỗ trợ hệ thống miễn dịch. Bạn có thể bổ sung vitamin E từ một số loại thực phẩm và thực phẩm bổ sung."
    },
    {
        "name": "Tập pickleball đem lại lợi ích gì cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/tap-pickleball-dem-lai-loi-ich-gi-cho-suc-khoe-20240827073221944.htm",
        "content": "Pickleball là bộ môn đang gây sốt trong cộng đồng, thu hút đông đảo người yêu thích thể thao tham gia, và cũng đang trở thành xu hướng cho giới trẻ."
    },
    {
        "name": "Chữa lành theo công thức tắm khoáng nóng của người Nhật",
        "link": "https://dantri.com.vn/suc-khoe/chua-lanh-theo-cong-thuc-tam-khoang-nong-cua-nguoi-nhat-20240826212204646.htm",
        "content": "Các khoáng chất có tự nhiên trong suối nước nóng như magie, canxi, natri, sunfat… có thể hoạt động như một phương pháp điều trị tại nhà mạnh mẽ để làm dịu tâm trí, cơ, khớp, cải thiện tiêu hóa."
    },
    {
        "name": "4 thói quen của những người sống thọ nhất thế giới bạn nên thử",
        "link": "https://dantri.com.vn/suc-khoe/4-thoi-quen-cua-nhung-nguoi-song-tho-nhat-the-gioi-ban-nen-thu-20240825195348454.htm",
        "content": "Thay vì chi tiền cho các sản phẩm làm chậm hoặc đảo ngược quá trình lão hóa, bạn có thể thử 4 thói quen dưới đây. Đây là điều cư dân của một số cộng đồng sống thọ nhất thế giới thực hiện hàng ngày."
    },
    {
        "name": "Quả thị có tác dụng gì đối với sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/qua-thi-co-tac-dung-gi-doi-voi-suc-khoe-20240825072929081.htm",
        "content": "Không chỉ có mùi thơm mát khi vừa chín tới, quả thị cũng có hương vị thơm ngon nếu biết cách ăn. Đồng thời, nó cũng mang lại nhiều lợi ích cho sức khỏe."
    },
    {
        "name": "Loại cá người Việt ăn thường xuyên đặc biệt giàu DHA",
        "link": "https://dantri.com.vn/suc-khoe/loai-ca-nguoi-viet-an-thuong-xuyen-dac-biet-giau-dha-20240823081657021.htm",
        "content": "Loại cá này xứng đáng được bổ sung vào chế độ ăn uống hàng ngày của bạn nhờ vào sự dễ dàng trong việc chế biến và giá trị dinh dưỡng toàn diện."
    },
    {
        "name": "Ăn bưởi có thực sự giúp giảm cân?",
        "link": "https://dantri.com.vn/suc-khoe/an-buoi-co-thuc-su-giup-giam-can-20240802201439730.htm",
        "content": "Mỗi ngày uống một cốc nước ép bưởi có thể hỗ trợ giảm cân hiệu quả nhờ lượng vitamin C và enzyme trong bưởi giúp đốt cháy chất béo."
    },
    {
        "name": "Loại quả được mệnh danh \"siêu thực phẩm\" bán đầy chợ",
        "link": "https://dantri.com.vn/suc-khoe/loai-qua-duoc-menh-danh-sieu-thuc-pham-ban-day-cho-20240821235816453.htm",
        "content": "Quả và lá ổi có liên quan đến một số lợi ích sức khỏe như chức năng miễn dịch tốt hơn, tăng cường khả năng sinh sản và giảm sự phát triển của tế bào ung thư…"
    },
    {
        "name": "Những lợi ích sức khỏe đáng ngạc nhiên của cà phê",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loi-ich-suc-khoe-dang-ngac-nhien-cua-ca-phe-20240819142831769.htm",
        "content": "Cà phê có một số lợi ích sức khỏe đáng ngạc nhiên như giảm nguy cơ mắc đái tháo đường, ung thư, tốt cho gan.... Tuy nhiên, bạn lưu ý uống một lượng cà phê vừa phải, hạn chế thêm nhiều đường, sữa."
    },
    {
        "name": "Bài tập giúp bạn thoát tình trạng cằm đôi khó chịu",
        "link": "https://dantri.com.vn/suc-khoe/bai-tap-giup-ban-thoat-tinh-trang-cam-doi-kho-chiu-20240819150415937.htm",
        "content": "Khi chụp ảnh tự sướng, bạn thấy cằm đôi? Bạn có thể giảm hoặc loại bỏ mỡ cằm bằng một số phương pháp dưới đây từ các bài tập đến phẫu thuật."
    },
    {
        "name": "Nước vo gạo - bí quyết cho mái tóc khỏe mạnh hơn?",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-vo-gao-bi-quyet-cho-mai-toc-khoe-manh-hon-20240818205118090.htm",
        "content": "Bí quyết để có mái tóc dài, khỏe và bóng hơn có thể nằm trong tủ bếp của bạn. Sử dụng nước vo gạo để tăng cường sức khỏe cho tóc là một phương pháp có từ nhiều thế kỷ trước trong văn hóa châu Á."
    },
    {
        "name": "Uống bao nhiêu rượu sẽ gây hại cho gan, làm gì để ngừa xơ gan?",
        "link": "https://dantri.com.vn/suc-khoe/uong-bao-nhieu-ruou-se-gay-hai-cho-gan-lam-gi-de-ngua-xo-gan-20240815162516881.htm",
        "content": "Trong hầu hết các trường hợp, uống rượu xã giao sẽ không ảnh hưởng đáng kể đến sức khỏe. Tuy nhiên, khi uống rượu trở thành thói quen, những tác động tích lũy có thể ảnh hưởng đến cơ thể."
    },
    {
        "name": "Thực phẩm giảm béo cho tuổi 30-40",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-giam-beo-cho-tuoi-30-40-20240817204113608.htm",
        "content": "Thừa cân, béo phì là nỗi ám ảnh với nhiều người, dù vậy giảm cân nhanh chóng lại liên quan đến việc mất khối lượng cơ bắp. Vì thế, bạn hãy giảm cân từ từ và thử áp dụng một số thực phẩm dưới đây."
    },
    {
        "name": "Lợi ích bất ngờ khi ăn khoai lang sống",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-bat-ngo-khi-an-khoai-lang-song-20240812172946646.htm",
        "content": "Khoai lang có nhiều chất dinh dưỡng quan trọng, chứa một lượng lớn chất xơ, vitamin A, C, mangan và một số vitamin và khoáng chất khác. Ngoài hấp, luộc, nướng, chiên, bạn thậm chí có thể ăn sống."
    },
    {
        "name": "8 loại thuốc không được uống cùng cà phê",
        "link": "https://dantri.com.vn/suc-khoe/8-loai-thuoc-khong-duoc-uong-cung-ca-phe-20240816074428817.htm",
        "content": "Mặc dù uống cà phê là thói quen buổi sáng của nhiều người, chúng ta cần thận trọng khi dùng một số loại thuốc nhất định."
    },
    {
        "name": "Nghiên cứu mới phát hiện thêm lợi ích ấn tượng của việc đi bộ",
        "link": "https://dantri.com.vn/suc-khoe/nghien-cuu-moi-phat-hien-them-loi-ich-an-tuong-cua-viec-di-bo-20240816210651596.htm",
        "content": "Thói quen đi bộ hàng ngày rất tốt cho trí óc và cơ thể của bạn. Một nghiên cứu mới đây đã bổ sung thêm vào danh sách dài các lợi ích sức khỏe của hoạt động này, đó là ngăn ngừa đau lưng dưới."
    },
    {
        "name": "9 loại thực phẩm khiến bạn nhanh già",
        "link": "https://dantri.com.vn/suc-khoe/9-loai-thuc-pham-khien-ban-nhanh-gia-20240815152139559.htm",
        "content": "Bạn biết rằng thực phẩm bạn ăn ảnh hưởng đến mọi thứ, từ vòng eo đến tâm trạng của bạn. Nghiên cứu mới cho thấy chế độ ăn uống của bạn cũng có thể đóng vai trò trong việc bạn già đi như thế nào."
    },
    {
        "name": "Bài tập được coi là \"vũ khí bí mật\" cho đời sống tình dục của nam giới",
        "link": "https://dantri.com.vn/suc-khoe/bai-tap-duoc-coi-la-vu-khi-bi-mat-cho-doi-song-tinh-duc-cua-nam-gioi-20240813141319711.htm",
        "content": "Bài tập Kegel vốn nổi tiếng giúp phụ nữ \"thăng hoa\" lại đóng vai trò như một \"vũ khí bí mật\" cho sức khỏe nam giới. Một số bằng chứng cho thấy bài tập này giúp cải thiện chức năng tình dục ở quý ông."
    },
    {
        "name": "Uống nước dừa như thế nào để không gây hại?",
        "link": "https://dantri.com.vn/suc-khoe/uong-nuoc-dua-nhu-the-nao-de-khong-gay-hai-20240812160339864.htm",
        "content": "Nước dừa giúp cân bằng điện giải, cải thiện hoạt động của hệ tuần hoàn, hệ thần kinh, hệ miễn dịch... Tuy nhiên, bạn không nên uống quá nhiều, không nên uống thay nước lọc."
    },
    {
        "name": "Loại rau xanh là \"bậc thầy\" hạ huyết áp, ngừa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/loai-rau-xanh-la-bac-thay-ha-huyet-ap-ngua-ung-thu-20240812072351861.htm",
        "content": "Rau chân vịt chứa nhiều dinh dưỡng cùng các chất chống oxy hóa tốt cho cơ thể."
    },
    {
        "name": "Loại cây được ví như \"nhân sâm\" dành cho người nghèo",
        "link": "https://dantri.com.vn/suc-khoe/loai-cay-duoc-vi-nhu-nhan-sam-danh-cho-nguoi-ngheo-20240812152657270.htm",
        "content": "Cây đinh lăng có công dụng trong điều trị nhiều bệnh như mề đay, mẩn ngứa, thấp khớp, tắc tia sữa, ho, tăng cường sinh lý… Tuy nhiên, việc lạm dụng dễ gây ra tác dụng phụ ảnh hưởng đến sức khỏe."
    },
    {
        "name": "Làm gì để loại bỏ dư lượng thuốc bảo vệ thực vật ở rau quả?",
        "link": "https://dantri.com.vn/suc-khoe/lam-gi-de-loai-bo-du-luong-thuoc-bao-ve-thuc-vat-o-rau-qua-20240811213752698.htm",
        "content": "Chỉ rửa thì không thể làm sạch hoàn toàn rau quả. Một phần dư lượng thuốc bảo vệ thực vật vẫn đọng lại trên bề mặt rau quả. Cách duy nhất là bạn phải gọt vỏ."
    },
    {
        "name": "5 bài tập đặc biệt tốt cho sức khỏe nam giới nên thử",
        "link": "https://dantri.com.vn/suc-khoe/5-bai-tap-dac-biet-tot-cho-suc-khoe-nam-gioi-nen-thu-20240810173955521.htm",
        "content": "Là đàn ông, ai cũng mong muốn có một cơ thể khỏe mạnh, dẻo dai, tràn đầy năng lượng. Tuy nhiên, guồng quay công việc bận rộn cùng lối sống hiện đại khiến nhiều người \"lơ là\" việc chăm sóc bản thân."
    },
    {
        "name": "10 thay đổi nhỏ trong cuộc sống giúp bạn kéo dài tuổi thọ",
        "link": "https://dantri.com.vn/suc-khoe/10-thay-doi-nho-trong-cuoc-song-giup-ban-keo-dai-tuoi-tho-20240806205406450.htm",
        "content": "Các chuyên gia đưa ra 4 cách ăn để kéo dài tuổi thọ cũng như các mẹo ăn uống khác giúp bạn tận dụng tối đa những chất dinh dưỡng quý báu trong thực phẩm."
    },
    {
        "name": "2 cách ăn sáng của dân văn phòng gây hại đủ đường",
        "link": "https://dantri.com.vn/suc-khoe/2-cach-an-sang-cua-dan-van-phong-gay-hai-du-duong-20240808160828028.htm",
        "content": "Bàn làm việc biến thành bàn ăn, vừa ăn vừa nhìn máy tính làm việc, lướt facebook… là thói quen rất hay gặp ở dân văn phòng. Tưởng chừng vô hại, đây lại là thủ phạm gây hại đủ đường."
    },
    {
        "name": "Người đàn ông tắc ruột vì cách tiết kiệm trong bếp thường thấy",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-tac-ruot-vi-cach-tiet-kiem-trong-bep-thuong-thay-20240808090013672.htm",
        "content": "Người đàn ông 70 tuổi ở Trung Quốc phải mổ khẩn cấp vì hội chứng khoang bụng. Nguyên nhân được chỉ ra là do cụ ông đã quá tiết kiệm trong chuyện bếp núc."
    },
    {
        "name": "6 tín hiệu báo động thận đang gặp nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/6-tin-hieu-bao-dong-than-dang-gap-nguy-hiem-20240807221603577.htm",
        "content": "Thận rất quan trọng đối với sức khỏe tổng thể của bạn. Cơ quan này chịu trách nhiệm cho nhiều chức năng, từ xử lý chất thải cơ thể đến tạo ra hormone."
    },
    {
        "name": "Một loại thuốc trừ sâu bị cấm khẩn cấp vì có thể gây hại cho thai nhi",
        "link": "https://dantri.com.vn/suc-khoe/mot-loai-thuoc-tru-sau-bi-cam-khan-cap-vi-co-the-gay-hai-cho-thai-nhi-20240807220057948.htm",
        "content": "Thuốc trừ sâu dacthal thường được dùng cho súp lơ xanh, bắp cải bi xen, bắp cải, hành, cải xoăn và dâu tây vừa bị Cơ quan Bảo vệ Môi trường Mỹ cấm khẩn cấp."
    },
    {
        "name": "Tỉnh giấc lúc 1-4h sáng, gan của bạn đang kêu cứu",
        "link": "https://dantri.com.vn/suc-khoe/tinh-giac-luc-1-4h-sang-gan-cua-ban-dang-keu-cuu-20240805220339946.htm",
        "content": "Nếu bạn thức dậy lúc 3h sáng hoặc một thời điểm khác và không thể ngủ lại ngay, có thể là do một số lý do như căng thẳng, tình trạng sức khỏe tiềm ẩn như bệnh gan nhiễm mỡ không do rượu...."
    },
    {
        "name": "3 loại rau rất nhiều ở chợ Việt được CDC Mỹ đánh giá tốt nhất thế giới",
        "link": "https://dantri.com.vn/suc-khoe/3-loai-rau-rat-nhieu-o-cho-viet-duoc-cdc-my-danh-gia-tot-nhat-the-gioi-20240807065912790.htm",
        "content": "Hãy tận dụng những lợi ích dinh dưỡng từ các loại rau này để duy trì sức khỏe và phòng ngừa các bệnh mãn tính."
    },
    {
        "name": "Món rau xào Việt Nam lọt nhóm ngon nhất thế giới bổ dưỡng thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/mon-rau-xao-viet-nam-lot-nhom-ngon-nhat-the-gioi-bo-duong-the-nao-20240806072759958.htm",
        "content": "Không chỉ riêng Việt Nam, rau muống xào tỏi đã trở thành món ăn bình dân rất phổ biến ở một số nơi của châu Á."
    },
    {
        "name": "Pickleball có phải là bài tập tốt cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/pickleball-co-phai-la-bai-tap-tot-cho-suc-khoe-20240805114539958.htm",
        "content": "Pickleball là môn thể thao mới đang gây sốt, nó có nhịp độ nhanh, dễ học và mang lại nhiều lợi ích cho sức khỏe. Vậy nếu bạn chỉ chơi pickleball không thì nó có đáp ứng khuyến nghị về tập thể dục?"
    },
    {
        "name": "Phải mất bao lâu để gan đào thải hết rượu?",
        "link": "https://dantri.com.vn/suc-khoe/phai-mat-bao-lau-de-gan-dao-thai-het-ruou-20240804193736034.htm",
        "content": "Gan là cơ quan bị ảnh hưởng nhiều nhất khi nói đến rượu. Ngay cả khi bạn chỉ thỉnh thoảng uống rượu xã giao hoặc đôi khi uống quá nhiều rượu vang trong ngày nghỉ, rượu vẫn có thể để lại hậu quả."
    },
    {
        "name": "Trường Y Harvard: Thực hiện tư thế đơn giản này cực tốt cho người đau lưng",
        "link": "https://dantri.com.vn/suc-khoe/truong-y-harvard-thuc-hien-tu-the-don-gian-nay-cuc-tot-cho-nguoi-dau-lung-20240801085507924.htm",
        "content": "Tư thế cây cầu trong yoga là một trong 3 động tác tăng cường sức mạnh cơ lõi mà Trường Y Harvard khuyên bạn nên thử. Nó cũng giúp giảm đau lưng dưới, mở ngực, kéo giãn cột sống lưng…"
    },
    {
        "name": "Điều cần biết khi ăn rau mồng tơi để không rước bệnh vào người",
        "link": "https://dantri.com.vn/suc-khoe/dieu-can-biet-khi-an-rau-mong-toi-de-khong-ruoc-benh-vao-nguoi-20240802204036372.htm",
        "content": "Mồng tơi là loại rau quen thuộc, mang lại nhiều công dụng cho sức khỏe, có khả năng hấp thụ cholesterol xấu... Tuy nhiên, một số người nên hạn chế ăn để không gây hại cho sức khỏe."
    },
    {
        "name": "12 thói quen giúp bạn trở thành người siêu khỏe",
        "link": "https://dantri.com.vn/suc-khoe/12-thoi-quen-giup-ban-tro-thanh-nguoi-sieu-khoe-20240802091051658.htm",
        "content": "Ngày càng có nhiều người sống đến 100 tuổi nhờ những tiến bộ của y học, nhưng không phải ai cũng sống khỏe. Vì thế, bạn hãy thực hành những điều đơn giản dưới đây để tăng cường sức khỏe, sự dẻo dai."
    },
    {
        "name": "Giao lưu trực tuyến: Ứng phó với dịch sởi ở TPHCM và khu vực phía Nam",
        "link": "https://dantri.com.vn/suc-khoe/giao-luu-truc-tuyen-ung-pho-voi-dich-soi-o-tphcm-va-khu-vuc-phia-nam-20240815164004550.htm",
        "content": "Buổi giao lưu trực tuyến \"Ứng phó với dịch sởi ở TPHCM và khu vực phía Nam\", giúp người dân hiểu rõ, nhận diện về bệnh và có thêm kiến thức chăm sóc sức khỏe con em mình."
    },
    {
        "name": "Giao lưu trực tuyến: Ứng phó với dịch sởi ở TPHCM và khu vực phía Nam",
        "link": "https://dantri.com.vn/suc-khoe/giao-luu-truc-tuyen-ung-pho-voi-dich-soi-o-tphcm-va-khu-vuc-phia-nam-20240815164004550.htm",
        "content": "Buổi giao lưu trực tuyến \"Ứng phó với dịch sởi ở TPHCM và khu vực phía Nam\", giúp người dân hiểu rõ, nhận diện về bệnh và có thêm kiến thức chăm sóc sức khỏe con em mình."
    },
    {
        "name": "Mới 33 tuổi, người đàn ông đã mắc vô số bệnh của người già",
        "link": "https://dantri.com.vn/suc-khoe/moi-33-tuoi-nguoi-dan-ong-da-mac-vo-so-benh-cua-nguoi-gia-20240731205231133.htm",
        "content": "Bệnh nhân nhập viện với biểu hiện mệt mỏi, khát nước, tiểu nhiều, cân nặng giảm. Bác sĩ bất ngờ khi thấy các chỉ số về đường máu, axit uric, mỡ máu, đường niệu của bệnh nhân… tăng bất thường."
    },
    {
        "name": "7 \"kẻ thù\" âm thầm đánh cắp bản lĩnh đàn ông",
        "link": "https://dantri.com.vn/suc-khoe/7-ke-thu-am-tham-danh-cap-ban-linh-dan-ong-20240730201700148.htm",
        "content": "Để duy trì bản lĩnh phái mạnh, nam giới không chỉ cần bổ sung dinh dưỡng mà còn phải loại bỏ những yếu tố gây hại tới sức khỏe sinh lý."
    },
    {
        "name": "Nhai kẹo cao su quá nhiều có gây hại cho hàm?",
        "link": "https://dantri.com.vn/suc-khoe/nhai-keo-cao-su-qua-nhieu-co-gay-hai-cho-ham-20240730072947414.htm",
        "content": "Hầu hết chúng ta đều nhai hàng ngày, có thể là nhai thanh ngũ cốc giữa các cuộc họp hoặc nhai thịt gà vào giờ ăn. Vậy liệu nhai kẹo cao su thường xuyên có giúp rèn luyện cơ hàm?"
    },
    {
        "name": "Người sống thọ thường có 3 dấu hiệu này trên khuôn mặt",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-song-tho-thuong-co-3-dau-hieu-nay-tren-khuon-mat-20240729071210042.htm",
        "content": "Bằng cách duy trì thói quen sinh hoạt tốt, chế độ ăn uống cân bằng và nghỉ ngơi đầy đủ, chúng ta có thể cải thiện các đặc điểm trên khuôn mặt, từ đó cải thiện sức khỏe tổng thể và tuổi thọ."
    },
    {
        "name": "Ngày nào cũng uống một cốc nước ép trái cây liệu có tốt như bạn nghĩ?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-uong-mot-coc-nuoc-ep-trai-cay-lieu-co-tot-nhu-ban-nghi-20240728204517590.htm",
        "content": "Không thể phủ nhận rằng nước ép trái cây rất ngon. Nhưng nếu ngày nào cũng làm một cốc thì liệu loại đồ uống này có gây hại cho sức khỏe của bạn không?"
    },
    {
        "name": "Vì sao để tốt cho sức khỏe bạn không nên ăn nhiều tỏi?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-de-tot-cho-suc-khoe-ban-khong-nen-an-nhieu-toi-20240727194530672.htm",
        "content": "Ăn 1-2 tép tỏi mỗi ngày có thể có lợi cho sức khỏe, nhưng ăn nhiều hơn có thể gây hôi miệng, ợ nóng, các vấn đề về dạ dày và các tác dụng phụ khó chịu khác."
    },
    {
        "name": "3 loại đạm tốt cho nam giới, ăn thế nào cho đúng?",
        "link": "https://dantri.com.vn/suc-khoe/3-loai-dam-tot-cho-nam-gioi-an-the-nao-cho-dung-20240726105948487.htm",
        "content": "Hàu, cá hồi, trứng là 3 loại thực phẩm giàu protein (đạm) rất tốt cho nam giới. Tuy nhiên, cần lưu ý trong cách ăn uống để phát huy tốt nhất giá trị của thực phẩm."
    },
    {
        "name": "Thử thách khả năng giữ thăng bằng, tập trung của bạn với tư thế cái cây",
        "link": "https://dantri.com.vn/suc-khoe/thu-thach-kha-nang-giu-thang-bang-tap-trung-cua-ban-voi-tu-the-cai-cay-20240725154813602.htm",
        "content": "Tư thế cái cây thường là tư thế đứng giữ thăng bằng đầu tiên được dạy cho người mới tập yoga. Nhìn có vẻ đơn giản nhưng mới đầu nó có vẻ khó với nhiều người, dù vậy chăm chỉ luyện tập bạn sẽ tiến bộ."
    },
    {
        "name": "Vắt chanh đừng bỏ vỏ vì vô vàn lợi ích cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/vat-chanh-dung-bo-vo-vi-vo-van-loi-ich-cho-suc-khoe-20240725065404773.htm",
        "content": "Thông thường, người ta chỉ dùng nước cốt chanh và bỏ đi phần vỏ quả chanh. Tuy nhiên, vỏ chanh lại mang đến nhiều lợi ích bất ngờ cho sức khỏe."
    },
    {
        "name": "Vì sao nên uống đồ nóng vào mùa hè?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nen-uong-do-nong-vao-mua-he-20240724134836771.htm",
        "content": "Vào mùa hè nhiệt độ tăng lên, chúng ta thường thích sử dụng đồ uống lạnh và nghĩ rằng nó giúp điều chỉnh nhiệt độ bên trong cơ thể, mang lại cảm giác sảng khoái."
    },
    {
        "name": "6 dấu hiệu cho thấy thận có thể sắp hỏng",
        "link": "https://dantri.com.vn/suc-khoe/6-dau-hieu-cho-thay-than-co-the-sap-hong-20240722081128370.htm",
        "content": "Thận rất quan trọng đối với sức khỏe tổng thể của bạn. Cơ quan này chịu trách nhiệm cho nhiều chức năng, từ xử lý chất thải cơ thể đến tạo ra hormone."
    },
    {
        "name": "Cụ bà 104 tuổi vẫn ra khơi bắt tôm hùm: 4 bí quyết trường thọ",
        "link": "https://dantri.com.vn/suc-khoe/cu-ba-104-tuoi-van-ra-khoi-bat-tom-hum-4-bi-quyet-truong-tho-20240723071023058.htm",
        "content": "Sức khỏe tuyệt vời của \"quý bà tôm hùm\" ở Mỹ khiến nhiều người tò mò về bí quyết sống thọ của cụ."
    },
    {
        "name": "Bạn nên tập squat bao nhiêu lần mỗi ngày?",
        "link": "https://dantri.com.vn/suc-khoe/ban-nen-tap-squat-bao-nhieu-lan-moi-ngay-20240722150230563.htm",
        "content": "Squat là bài tập đứng lên - ngồi xuống và sử dụng nhiều nhóm cơ khác nhau trên cơ thể như cơ đùi, cơ mông hông. Đây là bài tập chân quan trọng tuy nhiên hãy đảm bảo rằng bạn không tập quá sức."
    },
    {
        "name": "Gia vị ăn cùng phở rất tốt cho tim, ngừa nhiều bệnh tật",
        "link": "https://dantri.com.vn/suc-khoe/gia-vi-an-cung-pho-rat-tot-cho-tim-ngua-nhieu-benh-tat-20240722074519331.htm",
        "content": "Tỏi được coi là loại kháng sinh tự nhiên có sẵn trong nhà bếp của mọi nhà. Tuy nhiên, nhiều người chưa biết ăn tỏi đúng cách để phát huy tối đa công dụng của nó."
    },
    {
        "name": "Thời điểm tốt nhất trong ngày để uống cà phê",
        "link": "https://dantri.com.vn/suc-khoe/thoi-diem-tot-nhat-trong-ngay-de-uong-ca-phe-20240722073654902.htm",
        "content": "Một tách cà phê là điều không thể thiếu trong thói quen của nhiều người vào buổi sáng. Vậy có tiêu chuẩn vàng nào về thời điểm uống cà phê tốt nhất không?"
    },
    {
        "name": "Thêm cơ hội dự phòng viêm phổi và bệnh do phế cầu khuẩn",
        "link": "https://dantri.com.vn/suc-khoe/them-co-hoi-du-phong-viem-phoi-va-benh-do-phe-cau-khuan-20240805161435493.htm",
        "content": "Nhiễm phế cầu khuẩn là mối đe dọa đối với sức khỏe cộng đồng trên toàn thế giới. Chỉ trong năm 2021, trên toàn thế giới có đến 97,9 triệu trường hợp mắc mới nhiễm khuẩn hô hấp dưới do phế cầu khuẩn gây ra."
    },
    {
        "name": "Lợi ích sức khỏe của củ khoai sọ",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-suc-khoe-cua-cu-khoai-so-20240719220346946.htm",
        "content": "Ăn khoai sọ không chỉ cung cấp năng lượng cho cơ thể, tốt cho tiêu hóa, mà còn giúp điều hòa huyết áp, tốt cho sức khỏe tim mạch, tăng cường hệ thống miễn dịch, chống lão hóa. \n\n\n\n\n\n11"
    },
    {
        "name": "Điều bạn cần làm để bảo vệ thận nếu không muốn tự đầu độc mình",
        "link": "https://dantri.com.vn/suc-khoe/dieu-ban-can-lam-de-bao-ve-than-neu-khong-muon-tu-dau-doc-minh-20240719072535433.htm",
        "content": "Thận giúp loại bỏ các chất thải, nước dư thừa và một số hóa chất. Nếu thận không giữ mọi thứ cân bằng, bạn sẽ dần dần \"đầu độc\" chính mình."
    },
    {
        "name": "Ăn trứng như thế nào để hấp thu dưỡng chất tốt nhất?",
        "link": "https://dantri.com.vn/suc-khoe/an-trung-nhu-the-nao-de-hap-thu-duong-chat-tot-nhat-20240719072828697.htm",
        "content": "Trứng là thực phẩm quen thuộc, sử dụng rất phổ biến ở mỗi gia đình. Người thích ăn trứng trần, người thích ăn trứng luộc, trứng rán... Nếu ăn trứng luộc, tỉ lệ hấp thu và tiêu hóa đạt 100%."
    },
    {
        "name": "Ăn trứng có làm tăng cholesterol không?",
        "link": "https://dantri.com.vn/suc-khoe/an-trung-co-lam-tang-cholesterol-khong-20240718164027863.htm",
        "content": "Đối với hầu hết mọi người, một quả trứng mỗi ngày không làm tăng nguy cơ đau tim, đột quỵ hoặc bất kỳ loại bệnh tim mạch nào khác."
    },
    {
        "name": "Nấu cháo thêm đậu xanh, hạt sen, gừng tươi… tốt cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/nau-chao-them-dau-xanh-hat-sen-gung-tuoi-tot-cho-suc-khoe-20240718071430585.htm",
        "content": "Trong mùa hè, ăn cháo đậu xanh, cháo hạt sen giúp thanh nhiệt giải độc, tránh được cảm nóng, cháo thuốc tía tô cũng có thể giải cảm."
    },
    {
        "name": "Suy thận vì sai lầm khi chạy bộ, tập gym",
        "link": "https://dantri.com.vn/suc-khoe/suy-than-vi-sai-lam-khi-chay-bo-tap-gym-20240717073130064.htm",
        "content": "Chuyên gia y tế cảnh báo việc tập luyện thể dục thể thao cường độ mạnh mà không chú ý đến sức khỏe, có thể dẫn đến những hậu quả nghiêm trọng, trong đó có suy thận."
    },
    {
        "name": "Những lợi ích không phải ai cũng biết của sữa đậu nành",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loi-ich-khong-phai-ai-cung-biet-cua-sua-dau-nanh-20240715074954437.htm",
        "content": "Loại sữa này rất giàu các nguyên tố vi lượng khác nhau, chẳng hạn như: kali, magie..."
    },
    {
        "name": "Ăn ngủ cùng Euro: Cảnh giác loạt nguy cơ sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/an-ngu-cung-euro-canh-giac-loat-nguy-co-suc-khoe-20240710080006923.htm",
        "content": "Thức trắng đêm, đặc biệt là liên tục nhiều ngày có thể gây ra tác động tiêu cực đến sức khỏe."
    },
    {
        "name": "Nên ăn chuối trước, trong hay sau khi tập luyện?",
        "link": "https://dantri.com.vn/suc-khoe/nen-an-chuoi-truoc-trong-hay-sau-khi-tap-luyen-20240714064840722.htm",
        "content": "Nhiều người nghĩ chuối là món ăn nhẹ hoàn hảo sau khi tập luyện. Chúng tiện lợi, dễ tiêu hóa và có thể giúp thúc đẩy quá trình phục hồi nhanh hơn sau khi tập thể dục."
    },
    {
        "name": "Ăn bưởi có giúp giảm cân?",
        "link": "https://dantri.com.vn/suc-khoe/an-buoi-co-giup-giam-can-20240712181217981.htm",
        "content": "Bưởi là một loại thực phẩm lành mạnh giàu vitamin, khoáng chất và chất dinh dưỡng. Từ lâu, nó được nhiều người coi như một \"trợ thủ\" đắc lực để giảm cân. Vậy thực sự điều này có đúng?"
    },
    {
        "name": "Cách uống nước sai lầm gây hại cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/cach-uong-nuoc-sai-lam-gay-hai-cho-suc-khoe-20240708090124045.htm",
        "content": "Vào ngày hè nóng bức, còn gì tuyệt vời hơn một cốc nước mát, đặc biệt khi bạn khát. Vậy bạn nên uống từng ngụm nước từ từ hay uống hết cùng một lúc để thỏa mãn cơn khát?"
    },
    {
        "name": "Ngày nào cũng uống nước đỗ đen có được không?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-uong-nuoc-do-den-co-duoc-khong-20240707213950165.htm",
        "content": "Đỗ đen được mệnh danh là \"vua của các loại đậu\" mang lại nhiều lợi ích cho sức khỏe, giúp ngừa cả ung thư. Vậy ngày nào cũng uống nước đỗ đen liệu có tốt không, ai nên hạn chế uống?"
    },
    {
        "name": "Bí quyết giúp người phụ nữ giảm 30kg chỉ nhờ đi bộ hằng ngày",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-giup-nguoi-phu-nu-giam-30kg-chi-nho-di-bo-hang-ngay-20240710154938635.htm",
        "content": "Detricia Woods-Meadows (52 tuổi, Mỹ) đã đảo ngược tình trạng tiền tiểu đường của mình và giảm được 30kg bằng cách đi bộ mỗi ngày. Đây là cách cô ấy kiên trì để thay đổi sức khỏe của mình."
    },
    {
        "name": "Cà phê hay trà tốt hơn cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/ca-phe-hay-tra-tot-hon-cho-suc-khoe-20240705204848462.htm",
        "content": "Các nhà khoa học đã phát hiện ra rằng thường xuyên uống cà phê hoặc trà mang lại nhiều lợi ích cho sức khỏe. Vậy liệu cà phê hay trà sẽ tốt cho sức khỏe hơn?"
    },
    {
        "name": "Bài tập đơn giản ngồi dựa lưng vào tường giúp giảm cân, tăng cơ",
        "link": "https://dantri.com.vn/suc-khoe/bai-tap-don-gian-ngoi-dua-lung-vao-tuong-giup-giam-can-tang-co-20240706161902004.htm",
        "content": "Wall sit hay bài tập ngồi dựa lưng vào tường là một động tác đơn giản có thể thực hiện ở hầu hết mọi nơi. Nó mang lại nhiều lợi ích như giảm cân, cơ bụng săn chắc, thậm chí giúp hạ huyết áp."
    },
    {
        "name": "Loại trứng chưa tới 1.000 đồng bổ hơn trứng gà",
        "link": "https://dantri.com.vn/suc-khoe/loai-trung-chua-toi-1000-dong-bo-hon-trung-ga-20240705074202815.htm",
        "content": "Loại trứng này giàu protein, vitamin B hơn trứng gà; nhiều chất lecithin, đồng, coban, niacin và các acid amin thiết yếu hơn các trứng khác."
    },
    {
        "name": "Người đàn ông não chi chít sán chỉ vì một món ăn",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-nao-chi-chit-san-chi-vi-mot-mon-an-20240706062422258.htm",
        "content": "Sau khi kiểm tra tại bệnh viện, kết quả chụp cộng hưởng từ cho thấy, bệnh nhân bị nhiễm ký sinh trùng chi chít trong não. Ca bệnh xảy ra tại Trung Quốc."
    },
    {
        "name": "Hãy bỏ bài tập cơ bụng cổ điển và thay bằng tư thế đơn giản này",
        "link": "https://dantri.com.vn/suc-khoe/hay-bo-bai-tap-co-bung-co-dien-va-thay-bang-tu-the-don-gian-nay-20240704215208412.htm",
        "content": "Theo Trường Y Harvard, bài tập sit-up (ngồi lên) từng được coi là cách để có cơ bụng săn chắc và vòng eo thon gọn hơn. Tuy nhiên, giờ đây, các bài tập plank là tiêu chuẩn vàng để rèn luyện cơ lõi."
    },
    {
        "name": "9 lợi ích vàng khi uống cà phê được khoa học chứng minh",
        "link": "https://dantri.com.vn/suc-khoe/9-loi-ich-vang-khi-uong-ca-phe-duoc-khoa-hoc-chung-minh-20240705065349433.htm",
        "content": "Cà phê chứa một kho tàng chất chống oxy hóa và các hoạt chất khác có thể làm giảm viêm bên trong và bảo vệ cơ thể chống lại bệnh tật."
    },
    {
        "name": "Những ai không nên ăn bưởi?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-khong-nen-an-buoi-20240703210043023.htm",
        "content": "Mặc dù bưởi chủ yếu là nước nhưng lại là loại thực phẩm rất tốt cho sức khỏe, chứa hàm lượng vitamin, khoáng chất và chất dinh dưỡng cao."
    },
    {
        "name": "Những bất thường trên cơ thể cảnh báo chức năng thận suy giảm",
        "link": "https://dantri.com.vn/suc-khoe/nhung-bat-thuong-tren-co-the-canh-bao-chuc-nang-than-suy-giam-20240703070134933.htm",
        "content": "Suy thận mạn thường diễn biến âm thầm, nặng dần theo thời gian và không thể hồi phục. Trong giai đoạn đầu của bệnh, bạn có thể có ít dấu hiệu hoặc triệu chứng."
    },
    {
        "name": "6 điểm chung ở những người sống thọ nhất thế giới",
        "link": "https://dantri.com.vn/suc-khoe/6-diem-chung-o-nhung-nguoi-song-tho-nhat-the-gioi-20240702082016026.htm",
        "content": "Theo nhà nghiên cứu về tuổi thọ Dan Buettner, những người sống lâu và khỏe mạnh tại các vùng xanh trên thế giới đều có 6 điểm chung dưới đây."
    },
    {
        "name": "Tư thế yoga cực kỳ đơn giản tốt cho cả nam và nữ",
        "link": "https://dantri.com.vn/suc-khoe/tu-the-yoga-cuc-ky-don-gian-tot-cho-ca-nam-va-nu-20240701215336030.htm",
        "content": "Tư thế cánh bướm giúp cải thiện tính linh hoạt và giảm căng thẳng. Nó lý tưởng cho những người có hông bị siết chặt do ngồi quá nhiều hoặc tập luyện cường độ cao."
    },
    {
        "name": "Gạo lứt có tốt hơn gạo trắng?",
        "link": "https://dantri.com.vn/suc-khoe/gao-lut-co-tot-hon-gao-trang-20240630075444361.htm",
        "content": "Gạo lứt thường có nhiều dinh dưỡng hơn gạo trắng. Nó có nhiều chất xơ, magie và các chất dinh dưỡng khác hơn."
    },
    {
        "name": "8 việc cần làm ngay để bảo vệ thận",
        "link": "https://dantri.com.vn/suc-khoe/8-viec-can-lam-ngay-de-bao-ve-than-20240628113705951.htm",
        "content": "Những năm gần đây, tỷ lệ người dân mắc bệnh lý suy thận có xu hướng gia tăng ở tất cả các lứa tuổi. Nếu không được kiểm soát, can thiệp điều trị kịp thời người bệnh có thể tử vong."
    },
    {
        "name": "4 lỗi sai phổ biến khi đi bộ nhiều người mắc phải",
        "link": "https://dantri.com.vn/suc-khoe/4-loi-sai-pho-bien-khi-di-bo-nhieu-nguoi-mac-phai-20240628073535149.htm",
        "content": "Hầu hết chúng ta đều nghĩ đi bộ đơn giản và không cần kỹ năng. Tuy nhiên, dưới đây chuyên gia người Mỹ đưa ra 4 lời khuyên khi đi bộ giúp cải thiện tư thế và chống lão hóa cho cơ thể."
    },
    {
        "name": "Mỡ máu tăng hơn 40 lần, người đàn ông phải vào viện cấp cứu",
        "link": "https://dantri.com.vn/suc-khoe/mo-mau-tang-hon-40-lan-nguoi-dan-ong-phai-vao-vien-cap-cuu-20240627104415454.htm",
        "content": "Người đàn ông 36 tuổi (Phú Thọ) vào viện cấp cứu với biểu hiện đau bụng vùng mạn sườn trái, mệt. Kết quả xét nghiệm cho thấy mỡ máu tăng cao đến hơn 40 lần."
    },
    {
        "name": "Chạy và nhảy dây: Cái nào tốt hơn?",
        "link": "https://dantri.com.vn/suc-khoe/chay-va-nhay-day-cai-nao-tot-hon-20240626170352475.htm",
        "content": "Chạy và nhảy dây đều là những cách tiết kiệm và hiệu quả để rèn luyện thể lực cho dù bạn đang tập luyện về sức bền hay cường độ. Bạn có thể băn khoăn không biết cái nào tốt hơn cho mình?"
    },
    {
        "name": "6 lợi ích sức khỏe của cà phê được khoa học chứng minh",
        "link": "https://dantri.com.vn/suc-khoe/6-loi-ich-suc-khoe-cua-ca-phe-duoc-khoa-hoc-chung-minh-20240625074409876.htm",
        "content": "Cà phê nổi tiếng với việc cung cấp năng lượng cho con người, nhưng chất chống oxy hóa tự nhiên của nó cũng có thể tăng cường sức khỏe của bạn như giảm nguy cơ ung thư, bảo vệ gan..."
    },
    {
        "name": "Vì sao nhiều người không thể với tay chạm vào ngón chân?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nhieu-nguoi-khong-the-voi-tay-cham-vao-ngon-chan-20240625144313605.htm",
        "content": "Chạm ngón chân khi đứng hoặc ngồi với đầu gối thẳng là một trong những bài kiểm tra độ linh hoạt cơ bản mà tất cả chúng ta từng thực hiện. Tuy nhiên, không phải ai cũng dễ dàng thực hiện được."
    },
    {
        "name": "11 việc bạn cần làm ngay để sống thọ",
        "link": "https://dantri.com.vn/suc-khoe/11-viec-ban-can-lam-ngay-de-song-tho-20240623200955610.htm",
        "content": "Ăn một chế độ ăn uống bổ dưỡng và tập thể dục thường xuyên có thể làm tăng tuổi thọ của bạn. Các yếu tố khác, như ăn quá nhiều, uống nhiều rượu, có thể làm tăng nguy cơ mắc một số bệnh."
    },
    {
        "name": "Nước ép cần tây có thực sự giúp giảm cân, ai không nên uống?",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-ep-can-tay-co-thuc-su-giup-giam-can-ai-khong-nen-uong-20240623211710025.htm",
        "content": "Giảm cân bằng cần tây, bột cần tây là phương pháp giảm cân tại nhà được nhiều chị em áp dụng hiện nay. Vậy thực chất hiệu quả phương pháp giảm cân này như thế nào? Khi sử dụng cần lưu ý những gì?"
    },
    {
        "name": "Cách giải độc cơ thể an toàn nhất",
        "link": "https://dantri.com.vn/suc-khoe/cach-giai-doc-co-the-an-toan-nhat-20240622215530469.htm",
        "content": "Ngày nay, có lẽ bạn đã nghe nói rất nhiều đến cụm từ giải độc cơ thể. Thực tế, để làm điều này bạn không cần thử làm một điều gì đó điên rồ vì cơ thể con người có thể tự giải độc thường xuyên."
    },
    {
        "name": "Dấu hiệu cảnh báo tăng huyết áp bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-canh-bao-tang-huyet-ap-ban-can-biet-20240621203823211.htm",
        "content": "Tăng huyết áp là nguyên nhân gây ra nhồi máu cơ tim, đột quỵ, thậm chí dẫn đến tử vong, tuy nhiên bệnh lại gần như không có dấu hiệu nhận biết. Vì thế, nó còn được gọi là \"kẻ giết người thầm lặng\"."
    },
    {
        "name": "Chỉ tập mỗi yoga liệu có đủ?",
        "link": "https://dantri.com.vn/suc-khoe/chi-tap-moi-yoga-lieu-co-du-20240622083610333.htm",
        "content": "Có rất nhiều lợi ích tuyệt vời được khoa học chứng minh khi tập yoga hằng ngày. Tuy nhiên, liệu một buổi tập yoga có đáp ứng được tất cả các nhu cầu tăng cường sức khỏe và tăng cường tuổi thọ không?"
    },
    {
        "name": "Ăn bao nhiêu thịt là quá nhiều, 6 dấu hiệu bạn nên cắt giảm",
        "link": "https://dantri.com.vn/suc-khoe/an-bao-nhieu-thit-la-qua-nhieu-6-dau-hieu-ban-nen-cat-giam-20240620164301283.htm",
        "content": "Protein là chất dinh dưỡng quan trọng với cơ thể, tuy nhiên ăn quá nhiều cũng ảnh hưởng xấu đến sức khỏe. Bạn đừng bỏ qua những dấu hiệu cho thấy chất đạm này chiếm quá nhiều trong chế độ ăn uống."
    },
    {
        "name": "5 mẹo bù nước nhanh chóng trong những ngày nắng nóng",
        "link": "https://dantri.com.vn/suc-khoe/5-meo-bu-nuoc-nhanh-chong-trong-nhung-ngay-nang-nong-20240620113209242.htm",
        "content": "Nếu bạn cảm thấy khô rát hoặc mệt mỏi sau khi tập luyện hoặc bất cứ lúc nào trong sinh hoạt bình thường hàng ngày đặc biệt vào những ngày nắng nóng, rất có thể bạn đang bị mất nước."
    },
    {
        "name": "Nhiều người mắc bệnh gan nguy hiểm này mà không biết",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-nguoi-mac-benh-gan-nguy-hiem-nay-ma-khong-biet-20240619214104313.htm",
        "content": "Các bệnh về gan nói chung đang gia tăng, nhưng một bệnh đặc biệt đang gây lo ngại cho các bác sĩ và có thể bạn chưa bao giờ nghe nói về nó, đó là bệnh gan nhiễm mỡ không do rượu."
    },
    {
        "name": "Động tác đơn giản giúp khỏe chân, giữ thăng bằng tốt hơn",
        "link": "https://dantri.com.vn/suc-khoe/dong-tac-don-gian-giup-khoe-chan-giu-thang-bang-tot-hon-20240617201554177.htm",
        "content": "Bài tập nâng ngón chân giúp bạn tăng sức mạnh của đôi chân và cải thiện sự thăng bằng. Với động tác đơn giản này, bạn không cần bất kỳ thiết bị nào mà có thể giúp tăng cường và ổn định mắt cá chân."
    },
    {
        "name": "Viettel Post và HAB hợp tác trong lĩnh vực chăm sóc sức khỏe chủ động",
        "link": "https://dantri.com.vn/suc-khoe/viettel-post-va-hab-hop-tac-trong-linh-vuc-cham-soc-suc-khoe-chu-dong-20240704171954861.htm",
        "content": "Nắm bắt xu thế chuyển đổi trong nhu cầu chăm sóc sức khỏe từ bị động sang chủ động, Viettel Post - doanh nghiệp logistics hàng đầu Việt Nam phối hợp cùng HAB - Hệ sinh thái chăm sóc sức khỏe chủ động ra mắt dự án \"Chủ động đẹp - Chủ động khỏe\"."
    },
    {
        "name": "Người Việt nên quay về với bữa ăn truyền thống",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-viet-nen-quay-ve-voi-bua-an-truyen-thong-20240613202019128.htm",
        "content": "Bữa cơm truyền thống của người Việt là sự đa dạng về các loại thực phẩm, cách chế biến. Chỉ một loại rau luộc nhưng kết hợp với bát nước mắm tỏi ớt, kho quẹt, nồi nước rau luộc được thêm chanh, sấu..."
    },
    {
        "name": "Mỡ máu cao gấp 40 lần bình thường vì thường xuyên ăn một món thịt",
        "link": "https://dantri.com.vn/suc-khoe/mo-mau-cao-gap-40-lan-binh-thuong-vi-thuong-xuyen-an-mot-mon-thit-20240614104753132.htm",
        "content": "Nhiều người cho rằng, chỉ có người béo phì mới dễ bị mỡ máu cao. Thực tế, đây là một hiểu lầm lớn."
    },
    {
        "name": "Gan đã bị xơ có hồi phục được không?",
        "link": "https://dantri.com.vn/suc-khoe/gan-da-bi-xo-co-hoi-phuc-duoc-khong-20240614225733602.htm",
        "content": "Mỗi khi gan của bạn bị tổn thương, nó sẽ cố gắng tự phục hồi. Vậy có cách nào phục hồi lại khi gan đã bị xơ và bạn có thể làm gì để phòng bệnh xơ gan?"
    },
    {
        "name": "Gene Solutions và Bệnh viện Đại học Y Dược TPHCM ký kết hợp tác chiến lược",
        "link": "https://dantri.com.vn/suc-khoe/gene-solutions-va-benh-vien-dai-hoc-y-duoc-tphcm-ky-ket-hop-tac-chien-luoc-20240701161410536.htm",
        "content": "Công ty TNHH Gene Solutions Lab (Gene Solutions) và Bệnh viện Đại học Y Dược TPHCM ký kết biên bản ghi nhớ hợp tác chiến lược năm 2024 - 2027, đánh dấu bước tiến quan trọng trong việc nâng cao chất lượng dịch vụ y tế tại Việt Nam."
    },
    {
        "name": "5 loại thực phẩm bạn nên sử dụng trước khi đi ngủ",
        "link": "https://dantri.com.vn/suc-khoe/5-loai-thuc-pham-ban-nen-su-dung-truoc-khi-di-ngu-20240613072749065.htm",
        "content": "Những loại thực phẩm này không chỉ cho bạn thêm chất dinh dưỡng mà chúng còn giúp chất lượng giấc ngủ của bạn được cải thiện."
    },
    {
        "name": "Đi bộ trước hay sau bữa ăn sẽ lợi hơn?",
        "link": "https://dantri.com.vn/suc-khoe/di-bo-truoc-hay-sau-bua-an-se-loi-hon-20240611171157840.htm",
        "content": "Đi bộ mang lại nhiều lợi ích cho sức khỏe, thích hợp với nhiều đối tượng. Vậy liệu có thời điểm nào tốt nhất để đi bộ không?"
    },
    {
        "name": "Ăn rau có làm tăng axit uric?",
        "link": "https://dantri.com.vn/suc-khoe/an-rau-co-lam-tang-axit-uric-20240610203236481.htm",
        "content": "Axit uric dư thừa có thể tích tụ dưới dạng tinh thể trong các mô cơ thể, đặc biệt là thận, khớp, gây sỏi thận, bệnh gút. Đa phần các loại rau giúp làm giảm axit uric, tuy nhiên vẫn có một số ngoại lệ."
    },
    {
        "name": "Bạn có đang thở đúng cách?",
        "link": "https://dantri.com.vn/suc-khoe/ban-co-dang-tho-dung-cach-20240610214749313.htm",
        "content": "Từ ngày sinh ra, bạn đã biết thở đúng cách, đó là thở bụng, thở bằng cơ hoành. Tuy nhiên, theo thời gian chúng ta quên cách thở này mà chuyển sang thở ngực."
    },
    {
        "name": "4 bí quyết sống thọ đơn giản từ những người trên 100 tuổi",
        "link": "https://dantri.com.vn/suc-khoe/4-bi-quyet-song-tho-don-gian-tu-nhung-nguoi-tren-100-tuoi-20240609210127688.htm",
        "content": "Bản chất của cuộc sống là thời gian, thời gian để sống, thời gian để cười, thời gian để yêu thương. Dưới đây là cách những người sống thọ nhất thế giới tận hưởng cuộc sống."
    },
    {
        "name": "Loại rau \"ra chợ là có\" được xem là khắc tinh của ung thư",
        "link": "https://dantri.com.vn/suc-khoe/loai-rau-ra-cho-la-co-duoc-xem-la-khac-tinh-cua-ung-thu-20240608094922604.htm",
        "content": "Các nghiên cứu khoa học đã chỉ ra rằng, rau họ cải không chỉ giàu dinh dưỡng mà còn chứa nhiều hợp chất có khả năng chống lại ung thư."
    },
    {
        "name": "Mỗi ngày bạn cần hít đất bao nhiêu lần để có tác dụng?",
        "link": "https://dantri.com.vn/suc-khoe/moi-ngay-ban-can-hit-dat-bao-nhieu-lan-de-co-tac-dung-20240606084641700.htm",
        "content": "Bài tập chống đẩy hay hít đất có thể tăng cường và làm săn chắc nhiều cơ ở phần trên cơ thể và phần cơ lõi. Các biến thể khác nhau tập trung vào các nhóm cơ khác nhau."
    },
    {
        "name": "5 loại thực phẩm giúp cải thiện tâm trạng của bạn",
        "link": "https://dantri.com.vn/suc-khoe/5-loai-thuc-pham-giup-cai-thien-tam-trang-cua-ban-20240607172307873.htm",
        "content": "Thực phẩm lành mạnh có khả năng giúp con người cải thiện tốt tâm trạng. Dưới đây là các loại thực phẩm sẽ giúp bạn trở nên tỉnh táo, hưng phấn hơn."
    },
    {
        "name": "Lợi ích tuyệt vời của nước dừa trong phòng tránh bệnh sỏi thận",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-tuyet-voi-cua-nuoc-dua-trong-phong-tranh-benh-soi-than-20240603071623419.htm",
        "content": "Uống đủ nước rất quan trọng để ngăn ngừa sỏi thận. Mặc dù nước thường là một lựa chọn tốt nhưng một nghiên cứu cho thấy nước dừa thậm chí còn tốt hơn."
    },
    {
        "name": "Bài tập thở giúp giảm cân, giảm mỡ thừa",
        "link": "https://dantri.com.vn/suc-khoe/bai-tap-tho-giup-giam-can-giam-mo-thua-20240604210617437.htm",
        "content": "Các bài tập thở là dạng bài tập chú ý hơn đến hơi thở để thúc đẩy sự thư giãn. Nghiên cứu đầy hứa hẹn cho thấy thường xuyên luyện tập các bài tập thở có thể giúp giảm cân và giảm mỡ trong cơ thể."
    },
    {
        "name": "Những lợi ích bất ngờ của mầm súp lơ xanh",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loi-ich-bat-ngo-cua-mam-sup-lo-xanh-20240604073526074.htm",
        "content": "Súp lơ xanh mang lại nhiều lợi ích tuyệt vời cho sức khỏe. Nhưng mầm súp lơ xanh, dạng non của loại rau họ cải thông thường này, thậm chí còn ấn tượng hơn về nhiều mặt."
    },
    {
        "name": "6 cách ăn chuối giúp cân nặng \"tụt dốc\" không phanh",
        "link": "https://dantri.com.vn/suc-khoe/6-cach-an-chuoi-giup-can-nang-tut-doc-khong-phanh-20240604083610079.htm",
        "content": "Chuối chứa tinh bột kháng, một loại carbohydrate không bị tiêu hóa tại ruột non mà đi thẳng xuống ruột già."
    },
    {
        "name": "Cụ ông Nhật Bản 100 tuổi vẫn làm đồng và 3 bí quyết trường thọ",
        "link": "https://dantri.com.vn/suc-khoe/cu-ong-nhat-ban-100-tuoi-van-lam-dong-va-3-bi-quyet-truong-tho-20240603080445812.htm",
        "content": "Theo các chuyên gia, sự bận rộn đem đến sức khỏe cho người cao tuổi. Thường xuyên vận động với cường độ hợp lý sẽ giúp hệ cơ xương khỏe mạnh, chống lại sự lão hóa."
    },
    {
        "name": "5 loại nước tự làm tại nhà giúp làm tan sỏi thận",
        "link": "https://dantri.com.vn/suc-khoe/5-loai-nuoc-tu-lam-tai-nha-giup-lam-tan-soi-than-20240602154136307.htm",
        "content": "Sỏi thận nhỏ có thể được thải ra ngoài một cách tự nhiên với nhiều chất lỏng và một số biện pháp tự nhiên giúp làm tan chúng."
    },
    {
        "name": "Chỉ đi bộ 30 phút mỗi ngày có lợi ích cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/chi-di-bo-30-phut-moi-ngay-co-loi-ich-cho-suc-khoe-20240601195218555.htm",
        "content": "Đi bộ có những lợi ích sức khỏe thể chất và tinh thần đã được chứng minh rõ ràng. Vậy điều gì xảy ra với cơ thể khi bạn đi bộ mỗi ngày 30 phút và làm thế nào để đi bộ phát huy được hiệu quả nhất?"
    },
    {
        "name": "Lợi ích sức khỏe của việc đạp xe thường xuyên",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-suc-khoe-cua-viec-dap-xe-thuong-xuyen-20240531211906294.htm",
        "content": "Đạp xe là hoạt động có tác động thấp giúp giảm căng thẳng ở hông, đầu gối và bàn chân. Nó cũng giúp cải thiện chức năng tim, cơ bắp khỏe hơn, giảm mỡ trong cơ thể."
    },
    {
        "name": "Nhiều ngôi sao quốc tế giảm cân bằng một món \"siêu rẻ\" ở Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-ngoi-sao-quoc-te-giam-can-bang-mot-mon-sieu-re-o-viet-nam-20240509113600657.htm",
        "content": "Thực phẩm này cực kỳ ít calo, giàu chất xơ và nhiều chất dinh dưỡng khác nhau. Chúng là một phần phổ biến trong thực đơn giảm béo của nhiều người nổi tiếng trong những năm gần đây."
    },
    {
        "name": "Axit uric cao, hãy tiêu thụ nhiều hơn 6 thực phẩm này",
        "link": "https://dantri.com.vn/suc-khoe/axit-uric-cao-hay-tieu-thu-nhieu-hon-6-thuc-pham-nay-20240525211928872.htm",
        "content": "Bạn đang phải vật lộn với vấn đề axit uric cao, 6 thực phẩm dưới đây có thể giúp giảm axit uric một cách tự nhiên."
    },
    {
        "name": "Cách ăn rau muống khiến sán lúc nhúc trong gan người đàn ông",
        "link": "https://dantri.com.vn/suc-khoe/cach-an-rau-muong-khien-san-luc-nhuc-trong-gan-nguoi-dan-ong-20240528081040556.htm",
        "content": "Nếu một người nhiễm sán lá gan lớn mãn tính không được điều trị lâu ngày có thể dẫn đến các biến chứng: viêm đường mật, sỏi mật, viêm túi mật, viêm tụy, xơ đường mật và xơ hóa gan."
    },
    {
        "name": "Tắm rừng - phương pháp chữa lành được ưa chuộng tại Nhật",
        "link": "https://dantri.com.vn/suc-khoe/tam-rung-phuong-phap-chua-lanh-duoc-ua-chuong-tai-nhat-20240527214129614.htm",
        "content": "Tắm rừng bắt nguồn từ phương pháp shinrin-yoku của người Nhật, giúp chống lại bệnh tật về thể chất, tinh thần. Đó là khi bạn hòa mình vào với thiên nhiên, lắng nghe tiếng chim hót, tiếng nước chảy…"
    },
    {
        "name": "Đốt nến thơm có hại cho sức khỏe của bạn không?",
        "link": "https://dantri.com.vn/suc-khoe/dot-nen-thom-co-hai-cho-suc-khoe-cua-ban-khong-20240527161930200.htm",
        "content": "Khi nến thơm cháy, chúng giải phóng nhiều loại hơi và hóa chất khác nhau vào không khí. Vậy những thành phần này có gây hại cho sức khỏe của bạn không, nên sử dụng như thế nào để an toàn?"
    },
    {
        "name": "Hai món \"màu đen\" chợ nào cũng có giúp đốt mỡ, giảm cân",
        "link": "https://dantri.com.vn/suc-khoe/hai-mon-mau-den-cho-nao-cung-co-giup-dot-mo-giam-can-20240527072559973.htm",
        "content": "Chất anthocyanin trong thực phẩm màu đen có tác dụng ức chế tích tụ mỡ."
    },
    {
        "name": "Sống gần gũi với thiên nhiên giúp chống lại bệnh tật, giảm căng thẳng",
        "link": "https://dantri.com.vn/suc-khoe/song-gan-gui-voi-thien-nhien-giup-chong-lai-benh-tat-giam-cang-thang-20240527075852942.htm",
        "content": "Có một \"liều thuốc\" hoàn toàn tự nhiên mà nhiều người đang lãng quên đó là dành thời gian hòa mình với thiên nhiên. Nghiên cứu chỉ ra rằng nó giúp giảm bệnh tật, tăng cường hormone hạnh phúc…"
    },
    {
        "name": "Gan khỏe hơn nhờ ăn loại trái cây phổ biến này",
        "link": "https://dantri.com.vn/suc-khoe/gan-khoe-hon-nho-an-loai-trai-cay-pho-bien-nay-20240525204833942.htm",
        "content": "Bơ là loại trái cây phổ biến, giúp bạn có làn da đẹp hơn, giảm nguy cơ mắc bệnh tim, tiểu đường, thậm chí có thể cải thiện sức khỏe của gan."
    },
    {
        "name": "Nghiên cứu mới về thời điểm tốt nhất trong ngày để tập thể dục",
        "link": "https://dantri.com.vn/suc-khoe/nghien-cuu-moi-ve-thoi-diem-tot-nhat-trong-ngay-de-tap-the-duc-20240525105135618.htm",
        "content": "Theo một nghiên cứu mới của Australia, những người thừa cân, béo phì sẽ thu được những lợi ích sức khỏe lớn nhất từ việc hoạt động thể chất vào buổi tối."
    },
    {
        "name": "Danh sách thực phẩm làm tăng axit uric bạn cần thuộc lòng",
        "link": "https://dantri.com.vn/suc-khoe/danh-sach-thuc-pham-lam-tang-axit-uric-ban-can-thuoc-long-20240524213630092.htm",
        "content": "Axit uric dư thừa có thể tích tụ dưới dạng tinh thể trong các mô cơ thể, đặc biệt là thận và khớp, gây sỏi thận và bệnh gút. Ngoài thịt, hải sản, có một số loại rau nhất định làm tăng axit uric."
    },
    {
        "name": "Ăn khoai lang cần biết điều này để không gây hại",
        "link": "https://dantri.com.vn/suc-khoe/an-khoai-lang-can-biet-dieu-nay-de-khong-gay-hai-20240522215808857.htm",
        "content": "Khoai lang siêu giàu dinh dưỡng, mang lại nhiều lợi ích cho sức khỏe, thậm chí hỗ trợ giảm cân. Tuy nhiên, nó cũng có một số rủi ro bạn cần biết để tránh."
    },
    {
        "name": "Một tư thế cực kỳ đơn giản trong yoga mang lại lợi ích bất ngờ",
        "link": "https://dantri.com.vn/suc-khoe/mot-tu-the-cuc-ky-don-gian-trong-yoga-mang-lai-loi-ich-bat-ngo-20240522105649094.htm",
        "content": "Tư thế em bé hạnh phúc trong yoga giúp cải thiện tính linh hoạt, hơi thở và sức mạnh, đồng thời tăng cường sức khỏe tinh thần và cơ bắp."
    },
    {
        "name": "7 mẹo uống trà vừa giúp giảm cân vừa tốt cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/7-meo-uong-tra-vua-giup-giam-can-vua-tot-cho-suc-khoe-20240520113852459.htm",
        "content": "Trà xanh được coi là một trong những đồ uống tốt cho sức khỏe hàng đầu. Một số bằng chứng chỉ ra nó còn có tác dụng giảm cân. Vậy bạn nên uống như thế nào, uống bao nhiêu để có được lợi ích này?"
    },
    {
        "name": "Tim, cơ bắp, xương của bạn sẽ khỏe hơn chỉ với việc đi bộ mỗi sáng",
        "link": "https://dantri.com.vn/suc-khoe/tim-co-bap-xuong-cua-ban-se-khoe-hon-chi-voi-viec-di-bo-moi-sang-20240520073511614.htm",
        "content": "Đi bộ buổi sáng có thể mang lại tác dụng tuyệt vời cho sức khỏe thể chất và tinh thần của bạn. Các nghiên cứu đã phát hiện ra rằng 1 giờ đi bộ nhanh có thể tăng tuổi thọ của bạn thêm 2 giờ."
    },
    {
        "name": "Gặp những người khiếm thị chạy bộ hàng chục kilomet",
        "link": "https://dantri.com.vn/suc-khoe/gap-nhung-nguoi-khiem-thi-chay-bo-hang-chuc-kilomet-20240517180617281.htm",
        "content": "Không chỉ là một môn thể thao, chạy bộ còn giúp những người khiếm thị viết tiếp trang tươi sáng của cuộc đời, vốn đã chịu nhiều thiệt thòi."
    },
    {
        "name": "Tôi có thể loại bỏ độc tố ra khỏi cơ thể qua mồ hôi không?",
        "link": "https://dantri.com.vn/suc-khoe/toi-co-the-loai-bo-doc-to-ra-khoi-co-the-qua-mo-hoi-khong-20240518151514250.htm",
        "content": "Rất nhiều người tin rằng đổ mồ hôi là một cách giúp thải độc hiệu quả. Vậy thực sự cơ thể có thải được chất độc qua con đường này?"
    },
    {
        "name": "Điều gì xảy ra với cơ thể khi bạn giảm cân quá nhanh?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-gi-xay-ra-voi-co-the-khi-ban-giam-can-qua-nhanh-20240518155836482.htm",
        "content": "Thừa cân, béo phì là nỗi ám ảnh với nhiều người trong xã hội ngày nay. Hầu hết mọi người đều mong muốn giảm cân thật nhanh mà không biết điều đó tiềm ẩn rất nhiều nguy cơ với sức khỏe."
    },
    {
        "name": "Nghệ có gây hại thận của bạn không?",
        "link": "https://dantri.com.vn/suc-khoe/nghe-co-gay-hai-than-cua-ban-khong-20240517172648281.htm",
        "content": "Nghệ chứa curcumin là chất chống oxy hóa mạnh mẽ với đặc tính chống viêm. Tuy nhiên, một trong những rủi ro là liều lượng quá lớn có thể gây hại cho thận. Vậy tiêu thụ bao nhiêu nghệ là an toàn?"
    },
    {
        "name": "Tác dụng bất ngờ của khế với sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/tac-dung-bat-ngo-cua-khe-voi-suc-khoe-20240517092009603.htm",
        "content": "Khế là loại trái cây thơm ngon, bổ dưỡng, ít calo nhưng chứa nhiều vitamin C, chất xơ và chất chống oxy hóa. Bên cạnh đó, một số bài thuốc chữa bệnh theo y học cổ truyền từ khế rất hiệu quả."
    },
    {
        "name": "Nên tập squat bao nhiêu lần mỗi ngày để có hiệu quả?",
        "link": "https://dantri.com.vn/suc-khoe/nen-tap-squat-bao-nhieu-lan-moi-ngay-de-co-hieu-qua-20240516223015852.htm",
        "content": "Bài tập squat mang lại nhiều lợi ích như tăng cường sức mạnh, tính linh hoạt cho phần lưng dưới, tăng cường khớp gối, giúp giảm cân… Tuy nhiên, không thực hiện đúng tư thế có thể dẫn đến chấn thương."
    },
    {
        "name": "6 loại trái cây mang lại lợi ích bất ngờ cho sức khỏe, ngừa bệnh tật",
        "link": "https://dantri.com.vn/suc-khoe/6-loai-trai-cay-mang-lai-loi-ich-bat-ngo-cho-suc-khoe-ngua-benh-tat-20240515213426777.htm",
        "content": "Ngày càng có nhiều bằng chứng cho thấy tình trạng viêm mãn tính có mối liên hệ chặt chẽ với nguy cơ mắc bệnh tim, tiểu đường, ung thư. Trái cây rất cần thiết trong việc ngăn ngừa bệnh tật."
    },
    {
        "name": "Ăn cà chua sống hay nấu chín tốt hơn?",
        "link": "https://dantri.com.vn/suc-khoe/an-ca-chua-song-hay-nau-chin-tot-hon-20240514205156589.htm",
        "content": "Cà chua chứa nhiều chất dinh dưỡng như kali, vitamin C..., đặc biệt là chất chống oxy hóa lycopene. Lycopene được tăng cường hơn khi nấu chín. Vậy liệu ăn cà chua sống hay nấu chín sẽ tốt hơn?"
    },
    {
        "name": "Cụ bà 110 tuổi tiết lộ món thường xuyên ăn giúp trường thọ",
        "link": "https://dantri.com.vn/suc-khoe/cu-ba-110-tuoi-tiet-lo-mon-thuong-xuyen-an-giup-truong-tho-20240514084610639.htm",
        "content": "Người phụ nữ nhấn mạnh rằng, việc duy trì tâm trạng vui vẻ và ăn mì mỗi ngày là một trong những bí mật về tuổi thọ và sức khỏe của bà."
    },
    {
        "name": "Uống bao nhiêu cà phê là quá nhiều?",
        "link": "https://dantri.com.vn/suc-khoe/uong-bao-nhieu-ca-phe-la-qua-nhieu-20240513111438604.htm",
        "content": "Cà phê có liên quan đến nhiều lợi ích sức khỏe, tuy nhiên nó cũng tiềm ẩn nguy cơ rủi ro, điều này là do caffeine. Vậy việc ngày uống 3-4 cốc có là quá nhiều?"
    },
    {
        "name": "Bạn nên giữ tư thế plank trong bao lâu để có hiệu quả?",
        "link": "https://dantri.com.vn/suc-khoe/ban-nen-giu-tu-the-plank-trong-bao-lau-de-co-hieu-qua-20240512203528525.htm",
        "content": "Tư thế plank là một trong những động tác giúp làm khỏe cơ lõi. Vì có nhiều biến thể nên hầu hết mọi người đều có thể thực hiện, bất kể trình độ thể lực."
    },
    {
        "name": "Ngày nào cũng ăn chuối có sao không?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-an-chuoi-co-sao-khong-20240511165654717.htm",
        "content": "Chuối là một món ăn nhẹ lành mạnh, giàu chất dinh dưỡng, có thể ăn hằng ngày. Tuy nhiên, trong một số trường hợp bạn cần tham khảo ý kiến bác sĩ xem liệu chuối có an toàn với mình hay không."
    },
    {
        "name": "Nghiên cứu tiết lộ thời gian ngồi, đứng, ngủ tối ưu cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/nghien-cuu-tiet-lo-thoi-gian-ngoi-dung-ngu-toi-uu-cho-suc-khoe-20240510115953565.htm",
        "content": "Bạn nên dành bao nhiêu thời gian để ngồi so với đứng? Một nghiên cứu mới tại Australia tiết lộ cụ thể thời lượng ngủ, ngồi, đứng tối ưu."
    },
    {
        "name": "Người Nhật tiết lộ 5 bí quyết để tuổi thọ trung bình hàng đầu thế giới",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-nhat-tiet-lo-5-bi-quyet-de-tuoi-tho-trung-binh-hang-dau-the-gioi-20240510091320678.htm",
        "content": "Nhật Bản là một trong những quốc gia có tuổi thọ trung bình cao nhất thế giới, với tuổi thọ trung bình là 83,7 tuổi, theo báo cáo của Tổ chức Y tế Thế giới (WHO)."
    },
    {
        "name": "Ăn lạc tốt hay xấu cho mỡ máu?",
        "link": "https://dantri.com.vn/suc-khoe/an-lac-tot-hay-xau-cho-mo-mau-20240509114740226.htm",
        "content": "Lạc cực kỳ bổ dưỡng, là nguồn cung cấp protein tuyệt vời, chứa lượng lớn magie, folate và vitamin E. Nó chứa nhiều calo nên việc ăn nhiều có làm tăng cholesterol?, nên ăn bao nhiêu là đủ?"
    },
    {
        "name": "Nữ diễn viên giảm 50kg tiết lộ cách uống cà phê \"siêu đốt mỡ\"",
        "link": "https://dantri.com.vn/suc-khoe/nu-dien-vien-giam-50kg-tiet-lo-cach-uong-ca-phe-sieu-dot-mo-20240508124624731.htm",
        "content": "Nghiên cứu cho thấy, uống cà phê kết hợp tập thể dục có thể làm tăng quá trình đốt cháy chất béo."
    },
    {
        "name": "Ăn nhiều trứng có dẫn đến sỏi túi mật?",
        "link": "https://dantri.com.vn/suc-khoe/an-nhieu-trung-co-dan-den-soi-tui-mat-20240507212807775.htm",
        "content": "Một trong những nguyên nhân dẫn đến sỏi túi mật là do dịch mật chứa quá nhiều cholesterol. Lòng đỏ trứng có nhiều cholesterol, vậy ăn nhiều có dẫn đến nguy cơ bị sỏi túi mật không?"
    },
    {
        "name": "6 \"bác sĩ\" giỏi nhất giúp bạn sống khỏe, vui vẻ mỗi ngày",
        "link": "https://dantri.com.vn/suc-khoe/6-bac-si-gioi-nhat-giup-ban-song-khoe-vui-ve-moi-ngay-20240506203335026.htm",
        "content": "Đó là ánh nắng, nước, nghỉ ngơi, không khí, tập thể dục và chế độ ăn. Bạn hãy kết hợp chúng vào thói quen hằng ngày để sống một cuộc sống khỏe mạnh và hạnh phúc hơn."
    },
    {
        "name": "Tôi đã tiêm vaccine AstraZeneca, có nguy cơ bị cục máu đông không?",
        "link": "https://dantri.com.vn/suc-khoe/toi-da-tiem-vaccine-astrazeneca-co-nguy-co-bi-cuc-mau-dong-khong-20240506101800998.htm",
        "content": "Các thống kê chỉ ra, vaccine được sản xuất từ Adenovirus, ví dụ như của AstraZeneca có tỷ lệ gây đông máu rất thấp."
    },
    {
        "name": "Ăn ít đi có giúp bạn sống lâu hơn?",
        "link": "https://dantri.com.vn/suc-khoe/an-it-di-co-giup-ban-song-lau-hon-20240505103809568.htm",
        "content": "Các chuyên gia về lão hóa cho biết, việc hạn chế calo và nhịn ăn gián đoạn đều giúp tăng tuổi thọ ở động vật. Vậy liệu điều này có đúng với con người?"
    },
    {
        "name": "Leo cầu thang gây hại hay tốt cho đầu gối?",
        "link": "https://dantri.com.vn/suc-khoe/leo-cau-thang-gay-hai-hay-tot-cho-dau-goi-20240504210851527.htm",
        "content": "Các nghiên cứu cho thấy leo cầu thang mang lại nhiều lợi ích cho sức khỏe, tuy nhiên, nhiều người thấy đau đầu gối khi leo cầu thang. Vậy thực sự hoạt động này có gây hại cho khớp?"
    },
    {
        "name": "Tạm biệt da khô như da cá sấu, nổi đốm nâu khi bạn làm cách này",
        "link": "https://dantri.com.vn/suc-khoe/tam-biet-da-kho-nhu-da-ca-sau-noi-dom-nau-khi-ban-lam-cach-nay-20240423131146386.htm",
        "content": "Nhiều người chú ý nhất đến làn da trên khuôn mặt nhưng phần da còn lại của cơ thể cũng cần được chăm sóc. Dưới đây là cách chăm sóc da toàn thân tối ưu nhất cho bạn."
    },
    {
        "name": "Vì sao nhiều người Việt thiếu canxi dù ăn tôm, cua?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nhieu-nguoi-viet-thieu-canxi-du-an-tom-cua-20240503151731157.htm",
        "content": "Hàm lượng canxi trong 100gr cua đồng là 5.040mg, 100gr tôm nhỏ là 910mg. Tuy nhiên, điều kiện là tôm ăn cả vỏ, cá ăn cả xương hay như cua đồng canxi chủ yếu ở mai và yếm. \n\n\n\n\n\n11"
    },
    {
        "name": "Những lợi ích bất ngờ khi bạn ăn xoài mỗi ngày",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loi-ich-bat-ngo-khi-ban-an-xoai-moi-ngay-20240502211008590.htm",
        "content": "\"Vua của các loại trái cây\", \"người hùng dinh dưỡng\" là cách gọi của nhiều chuyên gia khi nhắc đến trái xoài. Đây là loại trái cây rất phổ biến, bổ dưỡng và được tiêu thụ rộng rãi trên khắp thế giới."
    },
    {
        "name": "Chỉ đi bộ để tập thể dục liệu có đủ?",
        "link": "https://dantri.com.vn/suc-khoe/chi-di-bo-de-tap-the-duc-lieu-co-du-20240430110530744.htm",
        "content": "Đi bộ là hoạt động thể chất phổ biến nhất được thực hiện. Vậy chỉ đi bộ liệu có đủ để cải thiện sức mạnh, sức bền cơ bắp, tính linh hoạt, khả năng giữ thăng bằng và tăng nhịp tim?"
    },
    {
        "name": "Nắng nóng đổ mồ hôi, vì sao càng uống nước lọc càng thấy khát?",
        "link": "https://dantri.com.vn/suc-khoe/nang-nong-do-mo-hoi-vi-sao-cang-uong-nuoc-loc-cang-thay-khat-20240429164252476.htm",
        "content": "Nhiều người khi di chuyển, vận động, làm việc trong mùa hè nắng nóng mồ hôi vã ra như tắm, càng uống nước lọc càng thấy khát. Nên xử lý tình trạng này như thế nào?"
    },
    {
        "name": "Uống nước trước bữa ăn có thực sự giúp bạn giảm cân?",
        "link": "https://dantri.com.vn/suc-khoe/uong-nuoc-truoc-bua-an-co-thuc-su-giup-ban-giam-can-20240427205251310.htm",
        "content": "Nếu bạn từng cố gắng giảm cân, có lẽ bạn đã nhận được lời khuyên uống một ly nước đầy trước mỗi bữa ăn. Vậy thực tế cách này có hiệu quả không?"
    },
    {
        "name": "6 loại đồ uống tự làm giúp gan khỏe hơn",
        "link": "https://dantri.com.vn/suc-khoe/6-loai-do-uong-tu-lam-giup-gan-khoe-hon-20240428061815072.htm",
        "content": "Chăm sóc gan và thực hiện các biện pháp điều chỉnh lối sống có thể tăng cường chức năng của gan và làm chậm bệnh gan nhiễm mỡ. Dưới đây là 6 loại đồ uống tốt cho sức khỏe của gan."
    },
    {
        "name": "Nước kiện lực Hồng Mã tiếp sức phong trào chạy bộ tích cực",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-kien-luc-hong-ma-tiep-suc-phong-trao-chay-bo-tich-cuc-20240514114353907.htm",
        "content": "Cùng với xu hướng chạy để rèn luyện thể chất, cải thiện tinh thần với những giải chạy marathon lớn, các sản phẩm cung cấp năng lượng tốt cho sức khỏe cũng được ưu tiên lựa chọn. Trong đó có nước kiện lực Hồng Mã, thức uống từ thảo dược thiên nhiên."
    },
    {
        "name": "Những lưu ý khi đi tắm biển dịp nghỉ lễ để đảm bảo an toàn",
        "link": "https://dantri.com.vn/suc-khoe/nhung-luu-y-khi-di-tam-bien-dip-nghi-le-de-dam-bao-an-toan-20240428105929956.htm",
        "content": "Hầu hết các hoạt động mùa hè đều có những mối nguy hiểm, đặc biệt là khi mặt trời gay gắt và nhiệt độ tăng cao."
    },
    {
        "name": "Những ai không nên ăn nhiều cà tím?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-khong-nen-an-nhieu-ca-tim-20240426140151429.htm",
        "content": "Cà tím là một kho tàng chất dinh dưỡng giúp bạn khỏe mạnh, rất giàu chất xơ và chất chống oxy hóa. Tuy nhiên, có một số người không nên tiêu thụ quá nhiều."
    },
    {
        "name": "Vì sao bị đau đầu sau khi tập thể dục, có nguy hiểm không?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-bi-dau-dau-sau-khi-tap-the-duc-co-nguy-hiem-khong-20240426114024165.htm",
        "content": "Đối với một số người, việc chạy bộ có thể tạo ra cảm giác hưng phấn hoặc thư giãn trong thời gian ngắn. Nhưng nó có thể khiến một số người bị đau đầu."
    },
    {
        "name": "Trong ngày nắng nóng, đừng bỏ qua 7 loại đồ uống giúp giải nhiệt này",
        "link": "https://dantri.com.vn/suc-khoe/trong-ngay-nang-nong-dung-bo-qua-7-loai-do-uong-giup-giai-nhiet-nay-20240426091046665.htm",
        "content": "Trong những ngày nắng nóng, điều quan trọng là phải giữ nước và làm mát cơ thể. Bạn có thể thử những đồ uống như nước ép dưa hấu, nước dừa, nước cam… vừa tốt cho sức khỏe vừa có tác dụng giải nhiệt."
    },
    {
        "name": "Cơ thể thay đổi như thế nào khi bạn uống trà mỗi ngày?",
        "link": "https://dantri.com.vn/suc-khoe/co-the-thay-doi-nhu-the-nao-khi-ban-uong-tra-moi-ngay-20240425105045571.htm",
        "content": "Trà là thức uống kéo dài tuổi thọ được những người sống lâu nhất trên thế giới yêu thích. Vậy thực chất, nó có tác dụng kéo dài tuổi thọ, bảo vệ chống ung thư và giảm nguy cơ mắc bệnh tim như thế nào?"
    },
    {
        "name": "Một triệu chứng sau bữa nhậu chứng tỏ gan, thận đang cầu cứu",
        "link": "https://dantri.com.vn/suc-khoe/mot-trieu-chung-sau-bua-nhau-chung-to-gan-than-dang-cau-cuu-20240425071349569.htm",
        "content": "Tuy đây thường được coi là một hiện tượng tạm thời, nhưng nhiều nghiên cứu đã chỉ ra rằng đau lưng sau khi nhậu có thể là một dấu hiệu của vấn đề sức khỏe nghiêm trọng hơn."
    },
    {
        "name": "Ăn ngũ cốc nguyên hạt giúp tăng tuổi thọ: Bao nhiêu là đủ?",
        "link": "https://dantri.com.vn/suc-khoe/an-ngu-coc-nguyen-hat-giup-tang-tuoi-tho-bao-nhieu-la-du-20240423121108355.htm",
        "content": "Ngũ cốc nguyên hạt cung cấp nhiều chất dinh dưỡng, mang lại những lợi ích tuyệt vời cho cơ thể. Câu hỏi là bạn nên ăn bao nhiêu ngũ cốc nguyên hạt mỗi ngày?"
    },
    {
        "name": "3 lần mỗi ngày, bạn nên thực hành bài tập Kegel và đây là lý do",
        "link": "https://dantri.com.vn/suc-khoe/3-lan-moi-ngay-ban-nen-thuc-hanh-bai-tap-kegel-va-day-la-ly-do-20240422114138707.htm",
        "content": "Ở nam giới và phụ nữ, sàn chậu khỏe mạnh là điều cần thiết cho sức khỏe tổng thể. Các bài tập Kegel giúp giải quyết các vấn đề do cơ sàn chậu yếu gây ra, thậm chí tăng cường sinh lý cho cả nam và nữ."
    },
    {
        "name": "Lợi ích của cà phê với bệnh gan nhiễm mỡ phổ biến ở người Việt",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-cua-ca-phe-voi-benh-gan-nhiem-mo-pho-bien-o-nguoi-viet-20240422070936637.htm",
        "content": "Các nhà nghiên cứu đã tìm thấy các chất chống oxy hóa và chất chống vi khuẩn trong cà phê có thể giúp giảm viêm gan, giảm sự tích tụ của mỡ trong gan và cải thiện chức năng gan tổng thể."
    },
    {
        "name": "Ngày nào cũng uống một cốc cà phê đen: Lợi hay hại?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-uong-mot-coc-ca-phe-den-loi-hay-hai-20240420215546283.htm",
        "content": "Hạt cà phê chứa chất chống oxy hóa mạnh mẽ. Đây là những gì nghiên cứu nói về tác động của cà phê đối với sức khỏe tim mạch, sức khỏe não bộ, giảm cân và tâm trạng."
    },
    {
        "name": "Chuyên gia mách 5 mẹo ai chạy bộ cũng cần biết để tránh chấn thương",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-gia-mach-5-meo-ai-chay-bo-cung-can-biet-de-tranh-chan-thuong-20240421010343843.htm",
        "content": "Theo chuyên gia, việc trang bị một số kiến thức và kỹ năng cần thiết sẽ giúp bạn phòng ngừa được nguy cơ xảy ra chấn thương khi chạy bộ."
    },
    {
        "name": "Thường xuyên không ăn sáng có sao không?",
        "link": "https://dantri.com.vn/suc-khoe/thuong-xuyen-khong-an-sang-co-sao-khong-20240419214129106.htm",
        "content": "Vì công việc bận rộn hay muốn giảm cân, nhiều người chọn bỏ qua bữa sáng. Vậy điều gì sẽ xảy ra với cơ thể khi bạn không ăn sáng?, nó có để lại hậu quả gì nghiêm trọng không?"
    },
    {
        "name": "Chỉ 1-2 phút đi bộ giật lùi cũng mang lại lợi ích to lớn",
        "link": "https://dantri.com.vn/suc-khoe/chi-1-2-phut-di-bo-giat-lui-cung-mang-lai-loi-ich-to-lon-20240419080416404.htm",
        "content": "Đi bộ giật lùi trong công viên có vẻ là một cách di chuyển kỳ lạ, nhưng xu hướng TikTok gần đây đang ca ngợi những lợi ích sức khỏe tiềm tàng của nó."
    },
    {
        "name": "Thịt gà có nhiều cholesterol không?",
        "link": "https://dantri.com.vn/suc-khoe/thit-ga-co-nhieu-cholesterol-khong-20240418213751839.htm",
        "content": "Ăn thịt gà như một phần của chế độ ăn uống cân bằng có thể giúp kiểm soát mức cholesterol. Tuy nhiên, điều này phụ thuộc vào phần thịt gà mà một người tiêu thụ và cách họ chế biến."
    },
    {
        "name": "9 bí quyết sống trường thọ của người dân Okinawa",
        "link": "https://dantri.com.vn/suc-khoe/9-bi-quyet-song-truong-tho-cua-nguoi-dan-okinawa-20240417104603975.htm",
        "content": "Okinawa (Nhật) được biết đến là hòn đảo trường thọ. Không những thế, tỉ lệ mắc các bệnh như tim mạch, đột quỵ, ung thư của người dân nơi đây thấp hơn so với nhiều nơi khác."
    },
    {
        "name": "Chạy bộ lâu dần có gây hỏng khớp gối không?",
        "link": "https://dantri.com.vn/suc-khoe/chay-bo-lau-dan-co-gay-hong-khop-goi-khong-20240415203713883.htm",
        "content": "Chạy là một trong những hình thức tập thể dục hiệu quả và thuận tiện nhất. Điều người tập quan tâm nhất là hoạt động này có làm tổn thương khớp hay không?"
    },
    {
        "name": "Cà phê trứng: Lý do bạn nên thử đồ uống độc lạ này",
        "link": "https://dantri.com.vn/suc-khoe/ca-phe-trung-ly-do-ban-nen-thu-do-uong-doc-la-nay-20240416102144726.htm",
        "content": "Sự kết hợp giữa cà phê và trứng đã tạo ra hương vị độc đáo. Chuyên gia khuyên bạn nên thử cà phê trứng vì nó chứa các chất dinh dưỡng có trong lòng đỏ trứng."
    },
    {
        "name": "3 cách uống nước khiến tim khỏe đến mấy cũng đổ bệnh",
        "link": "https://dantri.com.vn/suc-khoe/3-cach-uong-nuoc-khien-tim-khoe-den-may-cung-do-benh-20240415072834140.htm",
        "content": "Bạn không thể tồn tại nếu không có nước, nhưng uống nước sai cách lại có thể dẫn đến nhiều vấn đề sức khỏe, trong đó có bệnh tim."
    },
    {
        "name": "Người ngủ ngáy có nghe thấy tiếng ngáy của mình hay không?",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-ngu-ngay-co-nghe-thay-tieng-ngay-cua-minh-hay-khong-20240416021831859.htm",
        "content": "Phải chăng những người ngáy khi ngủ không hề nghe thấy tiếng ngáy của mình? Các nhà khoa học đã đi tìm câu trả lời."
    },
    {
        "name": "Ăn chuối gây tăng cân hay giúp giảm cân?",
        "link": "https://dantri.com.vn/suc-khoe/an-chuoi-gay-tang-can-hay-giup-giam-can-20240415152942615.htm",
        "content": "Những người muốn cải thiện sức khỏe thường được khuyên nên ăn nhiều trái cây và rau quả. Tuy nhiên, một số người lo ngại các loại trái cây có lượng đường cao như chuối có thể gây béo phì."
    },
    {
        "name": "7 loại đồ uống dễ làm tại nhà giúp giảm mỡ máu",
        "link": "https://dantri.com.vn/suc-khoe/7-loai-do-uong-de-lam-tai-nha-giup-giam-mo-mau-20240414100629596.htm",
        "content": "Nhiều loại đồ uống khác nhau, bao gồm trà xanh, nước đậu nành, nước ép cà chua… có chứa các hợp chất có thể giúp giảm hoặc kiểm soát mức cholesterol."
    },
    {
        "name": "Giấm táo có thực sự tốt như lời đồn, có an toàn để sử dụng?",
        "link": "https://dantri.com.vn/suc-khoe/giam-tao-co-thuc-su-tot-nhu-loi-don-co-an-toan-de-su-dung-20240412141422696.htm",
        "content": "Giấm táo được cho là giúp giảm cân, kiểm soát lượng đường trong máu, trị mụn và hơn thế nữa. Tuy nhiên các chuyên gia cho rằng chúng ta cần hết sức thận trọng khi sử dụng."
    },
    {
        "name": "Nguyên Chủ tịch Hội Ung thư Việt Nam tiết lộ 4 \"thuốc quý\" để sống khỏe",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-chu-tich-hoi-ung-thu-viet-nam-tiet-lo-4-thuoc-quy-de-song-khoe-20240413195437173.htm",
        "content": "Theo nguyên Chủ tịch Hội Ung thư Việt Nam, có 4 loại \"thuốc quý\" mà con người cần phải có đầy đủ để giúp dưỡng nuôi sự sống hiệu quả."
    },
    {
        "name": "Đột quỵ thầm lặng nguy hiểm như thế nào, làm sao để nhận biết?",
        "link": "https://dantri.com.vn/suc-khoe/dot-quy-tham-lang-nguy-hiem-nhu-the-nao-lam-sao-de-nhan-biet-20240413083918347.htm",
        "content": "Tôi đã nghe nói về những cơn đau tim thầm lặng, vậy liệu chúng ta có thể bị đột quỵ mà không biết không?"
    },
    {
        "name": "Chỉ 30 phút đi bộ vào buổi sáng, bạn sẽ nhận lại vô vàn lợi ích",
        "link": "https://dantri.com.vn/suc-khoe/chi-30-phut-di-bo-vao-buoi-sang-ban-se-nhan-lai-vo-van-loi-ich-20240412205234183.htm",
        "content": "Đi bộ vào buổi sáng có thể mang lại tác dụng tuyệt vời cho sức khỏe thể chất và tinh thần của bạn."
    },
    {
        "name": "Bác sĩ Nhật U90 chia sẻ 3 món ăn quen thuộc để tránh bệnh tim, tiểu đường",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-nhat-u90-chia-se-3-mon-an-quen-thuoc-de-tranh-benh-tim-tieu-duong-20240411081733647.htm",
        "content": "Bí quyết của ông chính là cách xây dựng chế độ ăn. Một chế độ ăn uống lành mạnh có thể giúp cơ thể tạo ra năng lượng và duy trì sức khỏe."
    },
    {
        "name": "Luộc trứng: Nhiều người làm sai",
        "link": "https://dantri.com.vn/suc-khoe/luoc-trung-nhieu-nguoi-lam-sai-20240410181651599.htm",
        "content": "Lòng trắng trứng còn được các chuyên gia nhận định là chứa thành phần albumin tốt nhất trong các loại thực phẩm, trên cả thịt bò. Trong khi đó, giá thành của trứng lại rẻ hơn rất nhiều thực phẩm khác."
    },
    {
        "name": "Bị huyết áp cao, bạn nhất định không được bỏ qua loại quả này",
        "link": "https://dantri.com.vn/suc-khoe/bi-huyet-ap-cao-ban-nhat-dinh-khong-duoc-bo-qua-loai-qua-nay-20240410202442986.htm",
        "content": "Tại nước ta, chuối tiêu là loại chuối ngon và bổ nhất. Không những thế nó còn là vị \"thuốc\" hạ huyết áp tốt và không có một tác dụng phụ nào."
    },
    {
        "name": "Thái cực quyền: Lợi ích bất ngờ của việc vận động với tốc độ như ốc sên",
        "link": "https://dantri.com.vn/suc-khoe/thai-cuc-quyen-loi-ich-bat-ngo-cua-viec-van-dong-voi-toc-do-nhu-oc-sen-20240410152505615.htm",
        "content": "Bạn đã bao giờ xem ai đó tập thái cực quyền? Họ trông giống như đang di chuyển trong chuyển động chậm. Liệu việc di chuyển với tốc độ như ốc sên đó có thực sự mang lại lợi ích cho cơ thể bạn không?"
    },
    {
        "name": "Mắc bệnh tuyến giáp ăn đậu phụ có sao không?",
        "link": "https://dantri.com.vn/suc-khoe/mac-benh-tuyen-giap-an-dau-phu-co-sao-khong-20240410094402264.htm",
        "content": "Nếu có vấn đề về tuyến giáp, bạn có thể đã được nghe lời khuyên tránh các sản phẩm. Vậy thực tế lời khuyên này liệu có cơ sở khoa học? Và ăn bao nhiêu đậu nành sẽ không gây hại cho sức khỏe?"
    },
    {
        "name": "Gen Z mắc ung thư gây sốt Tiktok: \"Ngày tớ mất đi, đừng ai khóc nhé\"",
        "link": "https://dantri.com.vn/suc-khoe/gen-z-mac-ung-thu-gay-sot-tiktok-ngay-to-mat-di-dung-ai-khoc-nhe-20240407204209871.htm",
        "content": "Khi chỉ còn vài tháng nữa là bước vào kỳ thi đại học, Khôi Nguyên đã phát hiện mình bị ung thư máu."
    },
    {
        "name": "6 lợi ích bất ngờ của việc nhảy dây, không chỉ là giảm cân",
        "link": "https://dantri.com.vn/suc-khoe/6-loi-ich-bat-ngo-cua-viec-nhay-day-khong-chi-la-giam-can-20240408211205743.htm",
        "content": "Nhảy dây là một trong những bài tập đốt cháy nhiều calo. Nhưng liệu nhảy dây có tốt cho tim mạch không? Và bạn nên nhảy như thế nào để bảo vệ đầu gối?"
    },
    {
        "name": "5 thực phẩm cần hạn chế và những món nên ăn để sống khỏe, sống thọ",
        "link": "https://dantri.com.vn/suc-khoe/5-thuc-pham-can-han-che-va-nhung-mon-nen-an-de-song-khoe-song-tho-20240408151338423.htm",
        "content": "Theo chuyên gia, lý tưởng nhất, chế độ ăn kéo dài tuổi thọ chủ yếu là thuần chay, ăn ít trái cây nhiều rau, ăn các loại đậu, hạt, cá… Nhịn ăn một cách an toàn cũng góp phần kéo dài tuổi thọ."
    },
    {
        "name": "Cốc nước vỉa hè giá 3.000 đồng giúp hạ mỡ máu, tiêu hóa tốt",
        "link": "https://dantri.com.vn/suc-khoe/coc-nuoc-via-he-gia-3000-dong-giup-ha-mo-mau-tieu-hoa-tot-20240408071551490.htm",
        "content": "Không chỉ bình dân, hương vị thanh mát, dễ uống, loại nước này còn được biết đến với nhiều lợi ích sức khỏe tuyệt vời."
    },
    {
        "name": "Ăn rau trước khi ăn cơm có tốt cho sức khỏe hơn không?",
        "link": "https://dantri.com.vn/suc-khoe/an-rau-truoc-khi-an-com-co-tot-cho-suc-khoe-hon-khong-20240406171140358.htm",
        "content": "Nhiều người tin rằng ăn rau trước khi ăn cơm có tác dụng điều chỉnh lượng đường trong máu. Vậy thực sự nếu vẫn ăn rau thì thứ tự này có thực sự quan trọng không?"
    },
    {
        "name": "Trung bình một người Việt tiêu thụ 1 lít nước ngọt mỗi tuần",
        "link": "https://dantri.com.vn/suc-khoe/trung-binh-mot-nguoi-viet-tieu-thu-1-lit-nuoc-ngot-moi-tuan-20240405131829387.htm",
        "content": "Tại Việt Nam, tỷ lệ sử dụng đồ uống có đường tăng nhanh trong 10 năm qua. Vì vậy, không có gì đáng ngạc nhiên khi tỷ lệ thừa cân và béo phì tăng nhanh, đặc biệt là ở những người trẻ tuổi."
    },
    {
        "name": "Loại nước uống rẻ bèo giúp kiểm soát mỡ máu",
        "link": "https://dantri.com.vn/suc-khoe/loai-nuoc-uong-re-beo-giup-kiem-soat-mo-mau-20240404180930530.htm",
        "content": "Trà là thức uống kéo dài tuổi thọ được những người sống thọ nhất trên thế giới yêu thích. Đặc biệt, uống trà xanh còn giúp giảm mỡ máu."
    },
    {
        "name": "Nữ bác sĩ U60 chạy 70km: 20 tiếng đánh cược từng nhịp chân giữa rừng sâu",
        "link": "https://dantri.com.vn/suc-khoe/nu-bac-si-u60-chay-70km-20-tieng-danh-cuoc-tung-nhip-chan-giua-rung-sau-20240402210909057.htm",
        "content": "Giữa tiết trời nắng tới 40 độ, nữ bác sĩ U60 đã chinh phục thành công những rừng đá tai mèo cao vút tầm mắt, nhiều con dốc, để hoàn thành đường chạy dài cự ly 70km tại Mai Châu."
    },
    {
        "name": "Năm 2024 dự báo nắng gắt hơn nhiều năm, Bộ Y tế khuyến cáo cách dự phòng",
        "link": "https://dantri.com.vn/suc-khoe/nam-2024-du-bao-nang-gat-hon-nhieu-nam-bo-y-te-khuyen-cao-cach-du-phong-20240403202858456.htm",
        "content": "Thời gian tới, nắng nóng có khả năng tiếp tục xuất hiện nhiều đợt và gay gắt hơn trung bình nhiều năm. Nhiều người dễ bị say nắng, say nóng, đột quỵ do nóng, thậm chí có thể dẫn đến tử vong."
    },
    {
        "name": "7 lỗi khi tập thể dục khiến bạn già nhanh",
        "link": "https://dantri.com.vn/suc-khoe/7-loi-khi-tap-the-duc-khien-ban-gia-nhanh-20240403165520756.htm",
        "content": "Hoạt động thể chất thường xuyên với cường độ thích hợp là một yếu tố độc lập trong việc ngăn ngừa, cải thiện các bệnh tim mạch, chống lão hóa... Tuy nhiên, nó chỉ có tác dụng nếu bạn làm đúng."
    },
    {
        "name": "Ngày nào cũng ăn 1-2 quả trứng có gây hại cho tim không?",
        "link": "https://dantri.com.vn/suc-khoe/ngay-nao-cung-an-1-2-qua-trung-co-gay-hai-cho-tim-khong-20240402203548970.htm",
        "content": "Trứng là nguồn cung cấp protein nạc, giàu dinh dưỡng nhưng chúng lại chứa lượng cholesterol cao. Vậy chúng có phù hợp với chế độ ăn có lợi cho tim không?"
    },
    {
        "name": "Học người Nhật cho một thứ vào cơm giúp bổ tim, dưỡng nhan",
        "link": "https://dantri.com.vn/suc-khoe/hoc-nguoi-nhat-cho-mot-thu-vao-com-giup-bo-tim-duong-nhan-20240402070010039.htm",
        "content": "Không chỉ mang đến hương vị thơm ngon, món ăn này còn giúp dưỡng da căng hồng, mịn màng, cùng nhiều giá trị sức khỏe."
    },
    {
        "name": "Làm gì để phục hồi gan hư hại do rượu bia?",
        "link": "https://dantri.com.vn/suc-khoe/lam-gi-de-phuc-hoi-gan-hu-hai-do-ruou-bia-20240401204445387.htm",
        "content": "Cách tốt nhất để phục hồi tổn thương ở gan là loại bỏ bất cứ điều gì gây ra tổn thương. Ngoài việc kiêng rượu, bạn có thể làm gì để sửa chữa những hư hại này?"
    },
    {
        "name": "Những \"siêu thực phẩm\" tốt cho sức khỏe có trong bát phở",
        "link": "https://dantri.com.vn/suc-khoe/nhung-sieu-thuc-pham-tot-cho-suc-khoe-co-trong-bat-pho-20240401161726485.htm",
        "content": "Phở là món ăn sáng quen thuộc được nhiều người Việt yêu thích, cung cấp 350-400kcal. Không những thế, nhiều loại rau ăn kèm, rau thơm trong phở cũng mang lại nhiều lợi ích cho sức khỏe."
    },
    {
        "name": "Bạn cần ngủ bao nhiêu giờ mỗi đêm?",
        "link": "https://dantri.com.vn/suc-khoe/ban-can-ngu-bao-nhieu-gio-moi-dem-20240331195954369.htm",
        "content": "Trung bình mỗi đêm bạn ngủ bao nhiêu tiếng? Đối với hầu hết người lớn khỏe mạnh, hướng dẫn khuyến nghị nên ngủ ít nhất 7 giờ. Nhưng đây là những khuyến nghị chung và không phải là quy tắc nghiêm ngặt."
    },
    {
        "name": "Nhịn ăn gián đoạn tăng nguy cơ tử vong do đột quỵ, đau tim",
        "link": "https://dantri.com.vn/suc-khoe/nhin-an-gian-doan-tang-nguy-co-tu-vong-do-dot-quy-dau-tim-20240401102215144.htm",
        "content": "Theo một nghiên cứu mới, việc hạn chế ăn uống trong khoảng thời gian ngắn 8 giờ mỗi ngày (16 giờ nhịn ăn) có thể dẫn đến nguy cơ tử vong do đau tim và đột quỵ cao hơn."
    },
    {
        "name": "Lợi ích bất ngờ khi ăn sô cô la",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-bat-ngo-khi-an-so-co-la-20240331125016697.htm",
        "content": "Ăn quá nhiều sô cô la sẽ không tốt vì hầu hết các sản phẩm này có hàm lượng chất béo và đường rất cao, nhưng bằng chứng cho thấy sô cô la là một thần dược."
    },
    {
        "name": "Đâu là môn thể thao tốt nhất để sống thọ, sống khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/dau-la-mon-the-thao-tot-nhat-de-song-tho-song-khoe-20240330214130974.htm",
        "content": "Hoạt động thể chất nào trong số các bộ môn như chạy, đi bộ, đạp xe, bơi lội… là cách tối ưu nhất để kéo dài tuổi thọ khỏe mạnh. Câu trả lời có thể khiến nhiều người khá bất ngờ."
    },
    {
        "name": "Thuộc 4 nhóm này, bạn cần đặc biệt chú ý khi chạy bộ để tránh gặp họa",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-4-nhom-nay-ban-can-dac-biet-chu-y-khi-chay-bo-de-tranh-gap-hoa-20240330075702057.htm",
        "content": "Chạy bộ là bài tập đơn giản và mang lại nhiều lợi ích cho sức khỏe. Tuy nhiên, có những nhóm người cần đặc biệt chú ý khi chạy bộ vì có thể dẫn đến những hậu quả không mong muốn."
    }
]