[
    {
        "name": "Alcaraz đối đầu Holger Rune ở chung kết Barcelona Open 2025",
        "link": "https://dantri.com.vn/the-thao/alcaraz-doi-dau-holger-rune-o-chung-ket-barcelona-open-2025-20250420073010553.htm",
        "content": "Dễ dàng đánh bại Arthur Fils ở bán kết tối 19/4, Carlos Alcaraz sẽ chạm trán Holger Rune ở trận chung kết giải ATP 500 Barcelona Open 2025 tại Tây Ban Nha."
    },
    {
        "name": "Djokovic nhìn tay vợt 19 tuổi đăng quang Miami Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-nhin-tay-vot-19-tuoi-dang-quang-miami-open-20250331105019389.htm",
        "content": "Tay vợt 19 tuổi Jakub Mensik đã đánh bại Novak Djokovic với tỷ số 7-6(4), 7-6(4) để giành chiến thắng tại Miami Open 2025 tại sân vận động Hard Rock vào sáng 31/3."
    },
    {
        "name": "Djokovic tự tin, sẵn sàng lên ngôi vô địch Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-tu-tin-san-sang-len-ngoi-vo-dich-miami-open-2025-20250330080354730.htm",
        "content": "Chia sẻ với báo giới, Novak Djokovic cho biết anh đang có được phong độ hay nhất kể từ khi giành Huy chương vàng Olympic Paris hồi tháng 8 năm ngoái."
    },
    {
        "name": "Djokovic vào chung kết Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-vao-chung-ket-miami-open-2025-20250329070011979.htm",
        "content": "Novak Djokovic đã xuất sắc đánh bại Grigor Dimitrov với tỷ số 6-2, 6-3 vào sáng 29/3, qua đó giành vé vào chung kết Miami Open. Nole trở thành tay vợt lớn tuổi nhất lọt vào chung kết Masters 1000."
    },
    {
        "name": "Thần đồng quần vợt Philippines dừng bước tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/than-dong-quan-vot-philippines-dung-buoc-tai-miami-open-20250328144433963.htm",
        "content": "Giấc mơ cạnh tranh ngôi vô địch Miami Open của Alexandra Eala chưa thể trở thành hiện thực khi thần đồng quần vợt người Philippines dừng bước tại bán kết sau khi để thua hạt giống số 4 Jessica Pegula."
    },
    {
        "name": "Hành trình kỳ diệu của thần đồng quần vợt Philippines tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/hanh-trinh-ky-dieu-cua-than-dong-quan-vot-philippines-tai-miami-open-20250328091652301.htm",
        "content": "Tay vợt 19 tuổi người Philippines, Alexandra Eala, đang gây sửng sốt tại Miami Open khi cô liên tiếp đánh bại những tên tuổi lớn của làng banh nỉ nữ để tiến vào vòng bán kết giải WTA 1000."
    },
    {
        "name": "Djokovic trở thành tay vợt lớn tuổi nhất vào bán kết Masters 1000",
        "link": "https://dantri.com.vn/the-thao/djokovic-tro-thanh-tay-vot-lon-tuoi-nhat-vao-ban-ket-masters-1000-20250328073702189.htm",
        "content": "Novak Djokovic đã đánh bại Sebastian Korda với tỷ số 6-3, 7-6(4) tại trận tứ kết Miami Open diễn ra vào sáng 28/3. Đối thủ tiếp theo của tay vợt người Serbia là Grigor Dimitrov."
    },
    {
        "name": "Thần đồng tennis Đông Nam Á gây chấn động khi thắng tay vợt số 2 thế giới",
        "link": "https://dantri.com.vn/the-thao/than-dong-tennis-dong-nam-a-gay-chan-dong-khi-thang-tay-vot-so-2-the-gioi-20250327185251752.htm",
        "content": "Tay vợt 19 tuổi người Philippines, Alexandra Eala, đã giành chiến thắng gây chấn động làng quần vợt trước tay vợt số 2 thế giới Iga Swiatek ở giải quần vợt Miami Open."
    },
    {
        "name": "Zverev bị loại, Djokovic tăng khả năng vô địch Miami Open",
        "link": "https://dantri.com.vn/the-thao/zverev-bi-loai-djokovic-tang-kha-nang-vo-dich-miami-open-20250327123823999.htm",
        "content": "Alexander Zverev dừng bước tại vòng 4 Miami Open khi tay vợt người Đức gục ngã trước đối thủ 20 tuổi Arthur Fils. Trận tứ kết giữa Novak Djokovic và Sebastian Korda chuyển lịch sang ngày 28/3."
    },
    {
        "name": "Djokovic tiến vào tứ kết Miami Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-tien-vao-tu-ket-miami-open-20250326102532963.htm",
        "content": "Novak Djokovic đang tiến gần tới danh hiệu 100 trong sự nghiệp, anh đã đánh bại Lorenzo Musetti với tỷ số 6-2, 6-2 ở vòng 4 Miami Open. Đối thủ tiếp theo của tay vợt người Serbia là Sebastian Korda."
    },
    {
        "name": "Alexander Zverev lập kỷ lục mới tại Masters 1000",
        "link": "https://dantri.com.vn/the-thao/alexander-zverev-lap-ky-luc-moi-tai-masters-1000-20250325072851316.htm",
        "content": "Với chiến thắng trước Jordan Thompson tại vòng 3 Miami Open, hạt giống số một Alexander Zverev đã tạo nên kỷ lục chiến thắng mới tại Masters 1000 trong 5 năm gần đây."
    },
    {
        "name": "Vượt qua Nadal, Djokovic lập kỷ lục mới tại Masters 1000",
        "link": "https://dantri.com.vn/the-thao/vuot-qua-nadal-djokovic-lap-ky-luc-moi-tai-masters-1000-20250324070320716.htm",
        "content": "Novak Djokovic đã giành được chiến thắng kỷ lục thứ 411 tại giải ATP Masters 1000 vào rạng sáng 24/3 khi anh đánh bại Camilo Ugo Carabelli tại vòng ba giải Miami Open."
    },
    {
        "name": "Alcaraz trải lòng về thất bại sớm tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-trai-long-ve-that-bai-som-tai-miami-open-20250323132250685.htm",
        "content": "Carlos Alcaraz gây thất vọng lớn cho người hâm mộ khi tay vợt người Tây Ban Nha dừng bước ở vòng hai Miami Open, tay vợt số 3 thế giới đã chia sẻ những lý do dẫn đến thất bại trước David Goffin."
    },
    {
        "name": "Alcaraz, Medvedev gây thất vọng lớn tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-medvedev-gay-that-vong-lon-tai-miami-open-20250322184052469.htm",
        "content": "David Goffin đã lội ngược dòng để đánh bại hạt giống số hai Carlos Alcaraz với tỷ số 5-7, 6-4, 6-3, trong khi Jaume Munar hạ gục hạt giống số 7 Daniil Medvedev với tỷ số 6-2, 6-3."
    },
    {
        "name": "Novak Djokovic san bằng kỷ lục của Rafael Nadal",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-san-bang-ky-luc-cua-rafael-nadal-20250322092022750.htm",
        "content": "Novak Djokovic đã san bằng kỷ lục của Rafael Nadal về số trận thắng nhiều nhất tại giải ATP Masters 1000 sau chiến thắng trước Rinky Hijikata vào sáng 22/3 ở vòng 2 Miami Open 2025 tại Mỹ."
    },
    {
        "name": "Tay vợt gốc Việt bị loại ngay ở trận mở màn Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/tay-vot-goc-viet-bi-loai-ngay-o-tran-mo-man-miami-open-2025-20250321100756700.htm",
        "content": "Được kỳ vọng khá nhiều, tuy nhiên tay vợt người Mỹ gốc Việt Learner Tien bị loại ngay ở vòng 1 giải ATP Masters 1000 Miami Open 2025 tại Mỹ sáng 21/3."
    },
    {
        "name": "Tay vợt nữ 17 tuổi người Nga đứng trước cơ hội làm nên lịch sử",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nu-17-tuoi-nguoi-nga-dung-truoc-co-hoi-lam-nen-lich-su-20250320072157672.htm",
        "content": "Nếu giành chức vô địch Miami Open 2025, tay vợt nữ Mirra Andreeva sẽ đi vào lịch sử khi lên ngôi ở hai giải đấu WTA Masters 1000 tại Mỹ ở tuổi 17."
    },
    {
        "name": "Djokovic cùng nhánh đấu bán kết Miami Open 2025 với Alcaraz",
        "link": "https://dantri.com.vn/the-thao/djokovic-cung-nhanh-dau-ban-ket-miami-open-2025-voi-alcaraz-20250319085251180.htm",
        "content": "Novak Djokovic là hạt giống số 4 ở Miami Open 2025 và nếu thi đấu thuận lợi, tay vợt người Serbia có thể chạm trán Carlos Alcaraz ở bán kết."
    },
    {
        "name": "Carlos Alcaraz lý giải nguyên nhân thất bại ở Indian Wells 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-ly-giai-nguyen-nhan-that-bai-o-indian-wells-2025-20250318083932783.htm",
        "content": "Tay vợt Carlos Alcaraz cho biết tâm lý kém khiến anh thua Jack Draper ở bán kết Indian Wells Masters 2025 ngày 16/3 và trở thành cựu vô địch giải đấu này."
    },
    {
        "name": "Ngôi sao trẻ Jack Draper lần đầu vô địch Indian Wells",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-tre-jack-draper-lan-dau-vo-dich-indian-wells-20250317075423863.htm",
        "content": "Jack Draper đã có được danh hiệu lớn đầu tiên trong sự nghiệp khi anh vô địch Indian Wells 2025. Tay vợt người Anh đã đánh bại Holger Rune vào rạng sáng 17/3 với tỷ số 6-2, 6-2 để giành cúp vô địch."
    },
    {
        "name": "Alcaraz tan mộng vô địch Indian Wells 2025",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tan-mong-vo-dich-indian-wells-2025-20250316100648194.htm",
        "content": "Jack Draper chấm dứt chuỗi trận thắng liên tiếp của Carlos Alcaraz tại Indian Wells bằng chiến thắng 6-1, 0-6, 6-4 ở trận bán kết thứ hai đơn nam, diễn ra vào sáng nay."
    },
    {
        "name": "Alcaraz tiến gần tới hat-trick danh hiệu vô địch Indian Wells",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tien-gan-toi-hat-trick-danh-hieu-vo-dich-indian-wells-20250314115705297.htm",
        "content": "Carlos Alcaraz gặp khó khăn trước thách thức của Francisco Cerundolo tại tứ kết Indian Wells, nhưng nhà đương kim vô địch vẫn có chiến thắng sau hai set với tỷ số 6-3, 7-6(4) để vào bán kết."
    },
    {
        "name": "Alcaraz dễ dàng tiến vào tứ kết Indian Wells",
        "link": "https://dantri.com.vn/the-thao/alcaraz-de-dang-tien-vao-tu-ket-indian-wells-20250313105435757.htm",
        "content": "Carlos Alcaraz tiếp tục giành chiến thắng dễ dàng tại giải Indian Wells vào sáng 13/3, tay vợt người Tây Ban Nha thắng 6-1, 6-1 trước Grigor Dimitrov để giành vé vào tứ kết."
    },
    {
        "name": "Djokovic gian nan tìm kiếm danh hiệu ATP thứ 100",
        "link": "https://dantri.com.vn/the-thao/djokovic-gian-nan-tim-kiem-danh-hieu-atp-thu-100-20250312090714577.htm",
        "content": "Novak Djokovic trải qua năm 2025 đầy thất vọng với 3 trận thua liên tiếp và chật vật tìm kiếm danh hiệu cá nhân tiếp theo trong sự nghiệp."
    },
    {
        "name": "Alcaraz tiếp tục phong độ cao tại Indian Wells",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tiep-tuc-phong-do-cao-tai-indian-wells-20250311103521212.htm",
        "content": "Carlos Alcaraz đang duy trì phong độ cao tại Indian Wells khi tay vợt người Tây Ban Nha chỉ mất 84 phút để đánh bại Denis Shapovalov sau hai set ở vòng ba."
    },
    {
        "name": "Medvedev, Tsitsipas dễ dàng tiến bước tại Indian Wells",
        "link": "https://dantri.com.vn/the-thao/medvedev-tsitsipas-de-dang-tien-buoc-tai-indian-wells-20250310111353199.htm",
        "content": "Daniil Medvedev đã dễ dàng đi tiếp sau khi Alex Michelsen bỏ cuộc chỉ sau 10 phút tranh tài. Stefanos Tsitsipas tiếp tục thăng hoa khi đánh bại Matteo Berrettini sau hai set."
    },
    {
        "name": "Thực tế buồn của Djokovic sau khi bị loại sớm ở Indian Wells 2025",
        "link": "https://dantri.com.vn/the-thao/thuc-te-buon-cua-djokovic-sau-khi-bi-loai-som-o-indian-wells-2025-20250310090258156.htm",
        "content": "Novak Djokovic nhận thất bại cay đắng trước Botic Van de Zandschulp ở vòng 2 Indian Wells 2025 ngày 9/3 tại Mỹ và tay vợt người Serbia đón nhận cột mốc buồn trong sự nghiệp."
    },
    {
        "name": "Djokovic thua sốc, Alcaraz thắng nhanh trận ra quân Indian Wells",
        "link": "https://dantri.com.vn/the-thao/djokovic-thua-soc-alcaraz-thang-nhanh-tran-ra-quan-indian-wells-20250309083603692.htm",
        "content": "Đương kim vô địch Carlos Alcaraz đã dễ dàng vượt qua Quentin Halys với tỷ số 6-4, 6-2 ở vòng hai Indian Wells. Nhà vô địch 5 lần Novak Djokovic đã để thua tay vợt hạng 85 ATP."
    },
    {
        "name": "Tay vợt gốc Việt gây thất vọng ở Indian Wells",
        "link": "https://dantri.com.vn/the-thao/tay-vot-goc-viet-gay-that-vong-o-indian-wells-20250308133805363.htm",
        "content": "Tay vợt trẻ Learner Tien đặt nhiều kỳ vọng ở Indian Wells, nhưng anh đã gây thất vọng lớn khi dừng bước ngay sau vòng đấu đầu tiên. Cùng bị loại với Tien còn có hạt giống số một Alexander Zverev."
    },
    {
        "name": "Carlos Alcaraz lo ngại về sự thay đổi mặt sân ở Indian Wells Masters",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-lo-ngai-ve-su-thay-doi-mat-san-o-indian-wells-masters-20250307070111127.htm",
        "content": "Trước thềm Indian Wells Masters 2025, Carlos Alcaraz phần nào gặp chút khó khăn khi mặt sân ở giải đấu ATP Masters 1000 tại Mỹ có thay đổi."
    },
    {
        "name": "Alcaraz không chủ quan dù Sinner vắng mặt ở Indian Wells Masters 2025",
        "link": "https://dantri.com.vn/the-thao/alcaraz-khong-chu-quan-du-sinner-vang-mat-o-indian-wells-masters-2025-20250306092211740.htm",
        "content": "Trong cuộc họp báo trước giải Indian Wells Masters 2025, Carlos Alcaraz khẳng định anh sẽ tập trung cao độ khi giải ATP Masters 1000 tại Mỹ có nhiều ngôi sao tham dự."
    },
    {
        "name": "Djokovic chờ quyết đấu Alcaraz ở tứ kết Indian Wells Masters 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-cho-quyet-dau-alcaraz-o-tu-ket-indian-wells-masters-2025-20250305091411622.htm",
        "content": "Theo kết quả phân nhánh Indian Wells Masters 2025, Novak Djokovic sẽ phải vượt qua Carlos Alcaraz và Taylor Fritz trên con đường vào chung kết giải ATP Masters 1000 tại Mỹ."
    },
    {
        "name": "Djokovic bị nghi ngờ khả năng giành thêm Grand Slam",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-nghi-ngo-kha-nang-gianh-them-grand-slam-20250304083733100.htm",
        "content": "Novak Djokovic vẫn còn cơ hội giành danh hiệu Grand Slam thứ 25 trước khi kết thúc sự nghiệp thi đấu. Tuy nhiên, theo bình luận viên Marcus Buckland, có một yếu tố có thể ngăn cản tham vọng của anh."
    },
    {
        "name": "Bước tiến của Stefanos Tsitsipas với chức vô địch Dubai Open 2025",
        "link": "https://dantri.com.vn/the-thao/buoc-tien-cua-stefanos-tsitsipas-voi-chuc-vo-dich-dubai-open-2025-20250304083347850.htm",
        "content": "Sau 11 lần thất bại ở các trận chung kết, Stefanos Tsitsipas đã xóa dớp đáng quên khi lên ngôi vô địch ở giải ATP 500 Dubai Open 2025 tại UAE ngày 1/3."
    },
    {
        "name": "Tsitsipas vô địch Dubai Open, Machac lên ngôi ở Mexican Open",
        "link": "https://dantri.com.vn/the-thao/tsitsipas-vo-dich-dubai-open-machac-len-ngoi-o-mexican-open-20250302080940551.htm",
        "content": "Đánh bại Auger-Aliassime ở trận chung kết tối 1/3, Stefanos Tsitsipas lên ngôi vô địch giải ATP 500 Dubai Open 2025 tại UAE. Tomas Machac đăng quang chức vô địch Mexican Open 2025 trưa 2/3."
    },
    {
        "name": "Sinner gặp khó khăn trong việc lập kế hoạch tập luyện",
        "link": "https://dantri.com.vn/the-thao/sinner-gap-kho-khan-trong-viec-lap-ke-hoach-tap-luyen-20250301235940508.htm",
        "content": "Jannik Sinner đang phải đối mặt với một trở ngại lớn trong kế hoạch tập luyện sau khi Câu lạc bộ Monte Carlo Country xác nhận họ phải tuân thủ các quy định của Cơ quan chống doping thế giới (WADA)."
    },
    {
        "name": "Tsitsipas giành quyền vào chung kết Dubai Open 2025",
        "link": "https://dantri.com.vn/the-thao/tsitsipas-gianh-quyen-vao-chung-ket-dubai-open-2025-20250301080135806.htm",
        "content": "Vượt qua Griekspoor sau hai set đấu bán kết tối 28/2, tay vợt người Hy Lạp Stefanos Tsitsipas giành quyền vào chung kết giải ATP 500 Dubai Open 2025 ở UAE."
    },
    {
        "name": "Tay vợt gốc Việt không thể tạo thêm cú sốc ở Mexican Open 2025",
        "link": "https://dantri.com.vn/the-thao/tay-vot-goc-viet-khong-the-tao-them-cu-soc-o-mexican-open-2025-20250228101721676.htm",
        "content": "Đối đầu Tomas Machac ở tứ kết Mexican Open 2025 sáng 28/2, tay vợt người Mỹ gốc Việt Learner Tien dù rất cố gắng nhưng vẫn thất bại sau 2 set và chia tay giải đấu ATP 500 tại Mexico."
    },
    {
        "name": "Daniil Medvedev vỡ mộng vô địch Dubai Open 2025",
        "link": "https://dantri.com.vn/the-thao/daniil-medvedev-vo-mong-vo-dich-dubai-open-2025-20250228065916760.htm",
        "content": "Đối đầu tay vợt hạng 47 thế giới Tallon Griekspoor tối 27/2, Daniil Medvedev gục ngã sau 3 set đấu ở tứ kết Dubai Open 2025 và chính thức chia tay giải ATP 500 tại UAE."
    },
    {
        "name": "Tay vợt gốc Việt gây sốc khi đánh bại Alexander Zverev",
        "link": "https://dantri.com.vn/the-thao/tay-vot-goc-viet-gay-soc-khi-danh-bai-alexander-zverev-20250227171950155.htm",
        "content": "Bất ngờ xảy ra ở vòng 2 Mexican Open 2025 trưa 27/2, khi tay vợt người Mỹ gốc Việt Learner Tien đánh bại hạt giống số một Alexander Zverev."
    },
    {
        "name": "Medvedev, Zverez giành chiến thắng ấn tượng ở các giải ATP 500",
        "link": "https://dantri.com.vn/the-thao/medvedev-zverez-gianh-chien-thang-an-tuong-o-cac-giai-atp-500-20250227085707615.htm",
        "content": "Daniil Medvedev giành quyền vào tứ kết giải Dubai Open 2025, trong khi Alexander Zverev cũng có màn khởi đầu thành công ở giải Mexican Open 2025."
    },
    {
        "name": "Medvedev khởi đầu thuận lợi, Rublev bị loại sớm ở Dubai Open 2025",
        "link": "https://dantri.com.vn/the-thao/medvedev-khoi-dau-thuan-loi-rublev-bi-loai-som-o-dubai-open-2025-20250226090948894.htm",
        "content": "Ở giải ATP 500 Dubai Open 2025 diễn ra tại UAE tối 25/2, Daniil Medvedev thắng dễ dàng ở trận mở màn còn Andrey Rublev, Alex De Minaur bất ngờ bị loại sớm."
    },
    {
        "name": "Djokovic chấn thương vẫn dự Indian Wells, chờ quyết đấu Alcaraz",
        "link": "https://dantri.com.vn/the-thao/djokovic-chan-thuong-van-du-indian-wells-cho-quyet-dau-alcaraz-20250225070146067.htm",
        "content": "Dù có dấu hiệu chấn thương khi dự Qatar Open 2025, tuy nhiên Novak Djokovic vẫn quyết tâm tham dự Indian Wells 2025 tại Mỹ với khao khát sở hữu một danh hiệu."
    },
    {
        "name": "Andrey Rublev vô địch Qatar Open 2025, Djokovic đối mặt nỗi lo chấn thương",
        "link": "https://dantri.com.vn/the-thao/andrey-rublev-vo-dich-qatar-open-2025-djokovic-doi-mat-noi-lo-chan-thuong-20250223073720572.htm",
        "content": "Trải qua 3 set đấu căng thẳng tối 22/2, Andrey Rublev đánh bại Jack Draper và lên ngôi vô địch giải ATP 500 Qatar Open 2025. Djokovic đối mặt nỗi lo chấn thương sau khi chia tay sớm ở giải đấu này."
    },
    {
        "name": "Rublev chạm trán Jack Draper ở chung kết Qatar Open 2025",
        "link": "https://dantri.com.vn/the-thao/rublev-cham-tran-jack-draper-o-chung-ket-qatar-open-2025-20250222073215921.htm",
        "content": "Trải qua những trận đấu khó khăn ở bán kết tối 21/2, Andrey Rublev và Jack Draper đối đầu nhau ở trận chung kết giải ATP 500 Qatar Open 2025."
    },
    {
        "name": "Alcaraz và Medvedev bị loại ở tứ kết Qatar Open 2025",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-medvedev-bi-loai-o-tu-ket-qatar-open-2025-20250221065147072.htm",
        "content": "Được đánh giá cao hơn, tuy nhiên Carlos Alcaraz đã thất bại dưới tay Jiri Lehecka sau 3 set đấu ở tứ kết Qatar Open 2025 tối 20/2. Daniil Medvedev cũng không thể có mặt tại bán kết."
    },
    {
        "name": "Alcaraz, Medvedev tiến vào tứ kết, Djokovic lại thất bại ở Qatar Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-medvedev-tien-vao-tu-ket-djokovic-lai-that-bai-o-qatar-open-20250220070855367.htm",
        "content": "Thi đấu ấn tượng tối 19/2, Carlos Alcaraz và Daniil Medvedev tiến vào tứ kết Qatar Open 2025. Djokovic nhận thêm thất bại ở giải ATP 500 tại Qatar."
    },
    {
        "name": "\"Án phạt cấm thi đấu 3 tháng với Sinner không phải dàn xếp trước\"",
        "link": "https://dantri.com.vn/the-thao/an-phat-cam-thi-dau-3-thang-voi-sinner-khong-phai-dan-xep-truoc-20250219084816867.htm",
        "content": "Đại diện của WADA, ông Ross Wenzel lên tiếng về việc Jannik Sinner chỉ bị cấm thi đấu 3 tháng dù tay vợt người Italy bị phát hiện sử dụng chất cấm."
    },
    {
        "name": "Djokovic bị loại sớm ở Qatar Open, lên tiếng vụ Sinner bị treo giò 3 tháng",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-loai-som-o-qatar-open-len-tieng-vu-sinner-bi-treo-gio-3-thang-20250219070642739.htm",
        "content": "Novak Djokovic chia tay Qatar Open 2025 sau khi thất bại trước Matteo Berrettini tối 18/2. Tay vợt người Serbia cũng lên tiếng về việc Jannik Sinner chỉ bị cấm thi đấu 3 tháng vì dùng doping."
    },
    {
        "name": "Carlos Alcaraz khởi đầu thuận lợi ở Qatar Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-khoi-dau-thuan-loi-o-qatar-open-2025-20250218083735325.htm",
        "content": "Alcaraz gặp khá nhiều khó khăn để đánh bại Marin Cilic ở vòng 1 giải ATP 500 Qatar Open 2025 sáng 18/2."
    },
    {
        "name": "Carlos Alcaraz lên tiếng về án phạt treo giò của Jannik Sinner",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-len-tieng-ve-an-phat-treo-gio-cua-jannik-sinner-20250217103227567.htm",
        "content": "Trước thềm Qatar Open 2025 khởi tranh vào hôm nay (17/2), Carlos Alcaraz thể hiện quyết tâm lên ngôi vô địch và anh không quan tâm đến án phạt bị cấm thi đấu 3 tháng của Jannik Sinner."
    },
    {
        "name": "Bị cấm thi đấu 3 tháng, Sinner không lo mất vị trí số một thế giới",
        "link": "https://dantri.com.vn/the-thao/bi-cam-thi-dau-3-thang-sinner-khong-lo-mat-vi-tri-so-mot-the-gioi-20250216195200773.htm",
        "content": "Jannik Sinner sẽ vắng mặt tại 4 giải ATP Masters 1000 do án treo giò 3 tháng, tuy nhiên ngôi sao người Italy vẫn giữ vị trí số một thế giới trước thềm Roland Garros 2025."
    },
    {
        "name": "Medvedev và Zverev tan mộng vô địch các giải đấu ATP 250",
        "link": "https://dantri.com.vn/the-thao/medvedev-va-zverev-tan-mong-vo-dich-cac-giai-dau-atp-250-20250216081445502.htm",
        "content": "Dannil Medvedev dừng bước ở bán kết Marseille Open 2025, còn Alexander Zverev gây thất vọng hơn khi thất bại ở tứ kết Argentina Open 2025."
    },
    {
        "name": "Sinner bị cấm thi đấu 3 tháng, Djokovic và Alcaraz quyết đấu ở Qatar Open",
        "link": "https://dantri.com.vn/the-thao/sinner-bi-cam-thi-dau-3-thang-djokovic-va-alcaraz-quyet-dau-o-qatar-open-20250216065225632.htm",
        "content": "Tay vợt số một thế giới Jannik Sinner bị cấm thi đấu 3 tháng vì sử dụng doping và anh sẽ phải vắng mặt ở nhiều giải đấu lớn, trong đó có Qatar Open 2025."
    },
    {
        "name": "Jannik Sinner nhận cảnh báo về án doping",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-nhan-canh-bao-ve-an-doping-20250215075944939.htm",
        "content": "Cơ quan chống doping toàn cầu (WADA) khẳng định việc Jannik Sinner được xóa án doping sẽ tạo ra tiền lệ xấu cho các tay vợt khác lạm dụng chất cấm."
    },
    {
        "name": "Lộ diện huấn luyện viên của Djokovic ở Qatar Open 2025",
        "link": "https://dantri.com.vn/the-thao/lo-dien-huan-luyen-vien-cua-djokovic-o-qatar-open-2025-20250214103505042.htm",
        "content": "Theo báo giới quốc tế, huấn luyện viên (HLV) Fernando Verdasco sẽ dẫn dắt Novak Djokovic thi đấu ở giải ATP 500 Qatar Open 2025 khởi tranh ngày 17/2."
    },
    {
        "name": "Djokovic: \"Tôi muốn đạt mốc 100 danh hiệu tại Qatar Open\"",
        "link": "https://dantri.com.vn/the-thao/djokovic-toi-muon-dat-moc-100-danh-hieu-tai-qatar-open-20250213085724621.htm",
        "content": "Trước thềm tham dự Qatar Open 2025, Novak Djokovic muốn lên ngôi vô địch sau khi trải qua hơn một năm không có được danh hiệu ATP."
    },
    {
        "name": "Djokovic lên tiếng khi bị nghi ngờ giả vờ chấn thương",
        "link": "https://dantri.com.vn/the-thao/djokovic-len-tieng-khi-bi-nghi-ngo-gia-vo-chan-thuong-20250212090737549.htm",
        "content": "Trước thềm giải Qatar Open 2025 khởi tranh ngày 17/2, Novak Djokovic phản bác trước những ý kiến cho rằng anh giả vờ chấn thương."
    },
    {
        "name": "Sinner cân bằng kỷ lục của Alcaraz, chờ đấu Djokovic ở Qatar Open",
        "link": "https://dantri.com.vn/the-thao/sinner-can-bang-ky-luc-cua-alcaraz-cho-dau-djokovic-o-qatar-open-20250211083910179.htm",
        "content": "Trước thềm dự Qatar Open 2025, Jannik Sinner đã cân bằng thành tích giữ ngôi đầu bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP) từ Carlos Alcaraz."
    },
    {
        "name": "Carlos Alcaraz vô địch Rotterdam Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-vo-dich-rotterdam-open-2025-20250210064951347.htm",
        "content": "Đánh bại Alex De Minaur sau 3 set đấu căng thẳng tối 9/2, Carlos Alcaraz lên ngôi vô địch giải ATP 500 Rotterdam Open 2025 diễn ra tại Hà Lan."
    },
    {
        "name": "Carlos Alcaraz đối đầu De Minaur ở chung kết Rotterdam Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-doi-dau-de-minaur-o-chung-ket-rotterdam-open-2025-20250209080102728.htm",
        "content": "Trải qua 3 set đấu khó khăn, Carlos Alcaraz đánh bại Hubert Hurkacz rạng sáng 9/2 và tiến vào chung kết giải ATP 500 Rotterdam Open 2025 diễn ra tại Hà Lan."
    },
    {
        "name": "Alcaraz tiến vào bán kết, nhiều ngôi sao bị loại ở Rotterdam Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tien-vao-ban-ket-nhieu-ngoi-sao-bi-loai-o-rotterdam-open-20250208081446062.htm",
        "content": "Carlos Alcaraz dễ dàng đánh bại Pedro Martinez ở tứ kết giải ATP 500 Rotterdam Open 2025 tại Hà Lan sáng 8/2, trong khi nhiều ngôi sao như Rublev, Tsitsipas thất bại đầy cay đắng."
    },
    {
        "name": "Bán học viện quần vợt, Rafael Nadal thu về bộn tiền",
        "link": "https://dantri.com.vn/the-thao/ban-hoc-vien-quan-vot-rafael-nadal-thu-ve-bon-tien-20250207193337605.htm",
        "content": "Tay vợt Rafael Nadal đã thu về 94,1 triệu euro (100 triệu USD) sau khi bán 44,9% cổ phần học viện quần vợt ở Mallorca."
    },
    {
        "name": "Carlos Alcaraz giành quyền vào tứ kết Rotterdam Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-gianh-quyen-vao-tu-ket-rotterdam-open-2025-20250207091659401.htm",
        "content": "Trước đối thủ Vavassori yếu hơn, Carlos Alcaraz giành chiến thắng sau hai set với các tỷ số 6-2, 6-1 sáng 7/2 và giành quyền vào tứ kết Rotterdam Open 2025."
    },
    {
        "name": "Daniil Medvedev sa sút phong độ, bị loại sớm ở Rotterdam Open",
        "link": "https://dantri.com.vn/the-thao/daniil-medvedev-sa-sut-phong-do-bi-loai-som-o-rotterdam-open-20250206083351609.htm",
        "content": "Được đánh giá cao hơn, tuy nhiên Daniil Medvedev bất ngờ thua tay vợt hạng 92 thế giới Mattia Bellucci ở vòng 2 giải ATP 500 Rotterdam Open 2025 diễn ra tại Hà Lan."
    },
    {
        "name": "Novak Djokovic đối diện với nhiều bất lợi ở Roland Garros 2025",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-doi-dien-voi-nhieu-bat-loi-o-roland-garros-2025-20250205090546944.htm",
        "content": "Với việc dính chấn thương và chưa hẹn ngày trở lại sân đấu, Novak Djokovic sẽ gặp không ít bất lợi trong lễ bốc thăm Roland Garros 2025."
    },
    {
        "name": "Carlos Alcaraz nhọc nhằn thắng trận mở màn tại Rotterdam Open",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-nhoc-nhan-thang-tran-mo-man-tai-rotterdam-open-20250205083528152.htm",
        "content": "Ở giải ATP 500 Rotterdam Open 2025 diễn ra tại Hà Lan, Carlos Alcaraz giành chiến thắng khó khăn trước tay vợt chủ nhà Van De Zandschulp ở vòng 1 sáng 5/2."
    },
    {
        "name": "Jannik Sinner bị thẩm vấn 6 tiếng trong đêm, nguy cơ bị cấm thi đấu 2 năm",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-bi-tham-van-6-tieng-trong-dem-nguy-co-bi-cam-thi-dau-2-nam-20250204083426417.htm",
        "content": "HLV Jasmine Paolini của tay vợt Renzo Furlan đã tiết lộ thông tin gây sốc về Jannik Sinner trước trận chung kết Australian Open 2025."
    },
    {
        "name": "Tay vợt người Chile bị xử thua đầy tranh cãi ở Davis Cup",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nguoi-chile-bi-xu-thua-day-tranh-cai-o-davis-cup-20250204085328343.htm",
        "content": "Sau pha va chạm mạnh với đối thủ người Bỉ Zizou Bergs, tay vợt người Chile Cristian Garin bất ngờ bị xử thua ở vòng loại Davis Cup tối 3/2."
    },
    {
        "name": "Chấn thương của Djokovic không nặng như dự kiến",
        "link": "https://dantri.com.vn/the-thao/chan-thuong-cua-djokovic-khong-nang-nhu-du-kien-20250203195300728.htm",
        "content": "Qua hình ảnh chụp chiếu và những bài kiểm tra y tế ngày 2/2, chấn thương của Novak Djokovic có thể không quá nặng như chẩn đoán ban đầu."
    },
    {
        "name": "Nhiều thử thách đón chờ Alcaraz tại Rotterdam Open 2025",
        "link": "https://dantri.com.vn/the-thao/nhieu-thu-thach-don-cho-alcaraz-tai-rotterdam-open-2025-20250202080114398.htm",
        "content": "Theo kết quả bốc thăm chia nhánh, Carlos Alcaraz đối diện với nhiều khó khăn để chinh phục giải ATP 500 Rotterdam Open 2025 tại Hà Lan."
    },
    {
        "name": "Djokovic được dự đoán đối diện với cơn ác mộng chấn thương",
        "link": "https://dantri.com.vn/the-thao/djokovic-duoc-du-doan-doi-dien-voi-con-ac-mong-chan-thuong-20250201081158250.htm",
        "content": "Sau khi bị loại ở bán kết Australian Open 2025, Novak Djokovic được dự đoán phải nghỉ thi đấu 2 tháng vì chấn thương gân kheo."
    },
    {
        "name": "Bị la ó ở Australian Open, Novak Djokovic được đồng đội bảo vệ",
        "link": "https://dantri.com.vn/the-thao/bi-la-o-o-australian-open-novak-djokovic-duoc-dong-doi-bao-ve-20250131074247269.htm",
        "content": "Đội trưởng đội tuyển quần vợt Serbia, Viktor Troicki cho rằng đồng hương Novak Djokovic không được đối xử công bằng ở Australian Open 2025."
    },
    {
        "name": "Chấn thương khiến Djokovic có thể nghỉ thi đấu dài hạn",
        "link": "https://dantri.com.vn/the-thao/chan-thuong-khien-djokovic-co-the-nghi-thi-dau-dai-han-20250129082548522.htm",
        "content": "Với việc bỏ cuộc vì chấn thương ở bán kết Australian Open 2025, tay vợt Novak Djokovic có khả năng nghỉ thi đấu dài hạn."
    },
    {
        "name": "Djokovic cải thiện vị trí trên bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/the-thao/djokovic-cai-thien-vi-tri-tren-bang-xep-hang-the-gioi-20250128070435901.htm",
        "content": "Với việc lọt vào bán kết Australian Open 2025, Novak Djokovic vươn lên vị trí thứ 6 trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Zverev thất vọng, Djokovic và Alcaraz chúc mừng Jannik Sinner",
        "link": "https://dantri.com.vn/the-thao/zverev-that-vong-djokovic-va-alcaraz-chuc-mung-jannik-sinner-20250127072610846.htm",
        "content": "Alexander Zverev đã không giấu nổi sự thất vọng khi thua Jannik Sinner ở chung kết Australian Open 2025 tối 26/1. Về phần mình, Sinner nhận được lời chúc từ Djokovic, Nadal và Alcaraz."
    },
    {
        "name": "Jannik Sinner chia sẻ bí quyết bảo vệ chức vô địch Australian Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-chia-se-bi-quyet-bao-ve-chuc-vo-dich-australian-open-20250127070744205.htm",
        "content": "Sau khi đánh bại Alexander Zverev để lên ngôi vô địch Australian Open 2025 tối 26/1, Jannik Sinner đã không giấu nổi cảm giác hạnh phúc."
    },
    {
        "name": "Đánh bại Zverev, Sinner lần thứ hai vô địch Australian Open",
        "link": "https://dantri.com.vn/the-thao/danh-bai-zverev-sinner-lan-thu-hai-vo-dich-australian-open-20250126183425863.htm",
        "content": "Jannik Sinner đã bảo vệ thành công danh hiệu vô địch Australian Open khi tay vợt người Italy đánh bại Alexander Zverev với tỷ số 6-3, 7-6(4), 6-3 ở trận chung kết diễn ra vào chiều 26/1."
    },
    {
        "name": "Sinner được đánh giá cao hơn Zverev ở chung kết Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/sinner-duoc-danh-gia-cao-hon-zverev-o-chung-ket-australian-open-2025-20250126074049923.htm",
        "content": "Trước thềm chung kết Australian Open 2025 diễn ra vào 15h30 hôm nay (26/1), Jannik Sinner có nhiều cơ hội đánh bại Alexander Zverev để bảo vệ thành công ngôi vô địch."
    },
    {
        "name": "Đánh bại Sabalenka, Madison Keys vô địch đơn nữ Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/danh-bai-sabalenka-madison-keys-vo-dich-don-nu-australian-open-2025-20250126075739085.htm",
        "content": "Trải qua 3 set đấu đầy cảm xúc tối 25/1, Madison Keys đánh bại Sabalenka để lên ngôi vô địch đơn nữ Australian Open 2025."
    },
    {
        "name": "Sinner lần thứ hai liên tiếp vào chung kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/sinner-lan-thu-hai-lien-tiep-vao-chung-ket-australian-open-20250124221726870.htm",
        "content": "Jannik Sinner tiếp tục thể hiện phong độ xuất sắc tại Australian Open khi đánh bại Ben Shelton với tỷ số 7-6(2), 6-2, 6-2 để năm thứ hai có mặt tại chung kết. Anh sẽ tranh cúp với Alexander Zverev."
    },
    {
        "name": "Djokovic buồn bã vì chấn thương, Zverev bênh vực đàn anh",
        "link": "https://dantri.com.vn/the-thao/djokovic-buon-ba-vi-chan-thuong-zverev-benh-vuc-dan-anh-20250124201710495.htm",
        "content": "Chấn thương khiến Novak Djokovic bỏ cuộc ở bán kết Australian Open 2025 và tay vợt người Serbia bóng gió về việc sẽ không dự giải đấu này trong tương lai."
    },
    {
        "name": "Djokovic bỏ cuộc, Zverev vào chung kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-bo-cuoc-zverev-vao-chung-ket-australian-open-20250124123401007.htm",
        "content": "Sau khi thất bại sau loạt tie-break ở set đầu tiên, Novak Djokovic đã bỏ cuộc nhường vé vào chơi chung kết Australian Open 2025 cho Alexander Zverev. Đối thủ tranh cúp với Zverev là Jannik Sinner."
    },
    {
        "name": "Djokovic đánh giá cao Zverev, Jannik Sinner thận trọng ở bán kết",
        "link": "https://dantri.com.vn/the-thao/djokovic-danh-gia-cao-zverev-jannik-sinner-than-trong-o-ban-ket-20250124073941091.htm",
        "content": "Trước thềm bán kết Australian Open 2025 diễn ra vào hôm nay, Novak Djokovic đã có những nhận định về thực lực của Alexander Zverev còn Jannik Sinner không chủ quan trước Ben Shelton."
    },
    {
        "name": "Jannik Sinner ca ngợi màn so tài đỉnh cao giữa Djokovic và Alcaraz",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-ca-ngoi-man-so-tai-dinh-cao-giua-djokovic-va-alcaraz-20250123084534177.htm",
        "content": "Sau khi giành vé vào bán kết Australian Open 2025, Jannik Sinner bày tỏ sự thán phục về cuộc so tài giữa Novak Djokovic và Carlos Alcaraz ở tứ kết."
    },
    {
        "name": "Sinner dễ dàng tiến vào bán kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/sinner-de-dang-tien-vao-ban-ket-australian-open-20250122185851105.htm",
        "content": "Đương kim vô địch Jannik Sinner đã có trận đấu dễ dàng khi thắng 6-3, 6-2, 6-1 trước Alex de Minaur tại tứ kết Australian Open, diễn ra vào tối 22/1. Đối thủ tiếp theo của Sinner là Ben Shelton."
    },
    {
        "name": "Djokovic lo ngại về chấn thương trước trận bán kết gặp Zverev",
        "link": "https://dantri.com.vn/the-thao/djokovic-lo-ngai-ve-chan-thuong-truoc-tran-ban-ket-gap-zverev-20250122070558149.htm",
        "content": "Novak Djokovic đã gặp chấn thương trong chiến thắng trước Carlos Alcaraz ở tứ kết Australian Open 2025, tay vợt người Serbia lo ngại anh không kịp phục hồi trước trận gặp Alexander Zverev."
    },
    {
        "name": "Djokovic đạt cột mốc đáng nhớ, Alcaraz ngậm ngùi sau thất bại",
        "link": "https://dantri.com.vn/the-thao/djokovic-dat-cot-moc-dang-nho-alcaraz-ngam-ngui-sau-that-bai-20250122065459052.htm",
        "content": "Novak Djokovic đi vào lịch sử khi đánh bại Alcaraz để tiến vào bán kết Australian Open 2025. Về phần mình, Alcaraz tiếc nuối khi thua Nole ở trận tứ kết tối 21/1."
    },
    {
        "name": "Đánh bại Alcaraz, Djokovic gặp Zverev tại bán kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/danh-bai-alcaraz-djokovic-gap-zverev-tai-ban-ket-australian-open-20250121210855675.htm",
        "content": "Novak Djokovic đã lội ngược dòng đánh bại Carlos Alcaraz sau 4 set để tiến vào bán kết Australian Open 2025. Đối thủ tranh vé vào chung kết với tay vợt người Serbia sẽ là Alexander Zverev."
    },
    {
        "name": "Alcaraz và Djokovic ca ngợi nhau trước cuộc so tài kinh điển",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-djokovic-ca-ngoi-nhau-truoc-cuoc-so-tai-kinh-dien-20250121083830109.htm",
        "content": "Cả Carlos Alcaraz và Novak Djokovic đều dành cho nhau sự tôn trọng tuyệt đối trước thềm trận đấu tứ kết Australian Open 2024 vào chiều nay (21/1)."
    },
    {
        "name": "Hành trình đáng nhớ của tay vợt gốc Việt tại Australian Open",
        "link": "https://dantri.com.vn/the-thao/hanh-trinh-dang-nho-cua-tay-vot-goc-viet-tai-australian-open-20250120232251422.htm",
        "content": "Learner Tien đã bị loại khỏi Australian Open 2025 sau thất bại trước Lorenzo Sonego tại vòng bốn vào chiều 20/1, tuy nhiên anh sẽ rời Melbourne với những kỷ niệm đáng nhớ trong cuộc đời."
    },
    {
        "name": "Sinner cần chăm sóc y tế để tiến vào tứ kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/sinner-can-cham-soc-y-te-de-tien-vao-tu-ket-australian-open-20250120160058313.htm",
        "content": "Jannik Sinner đã gặp chút vấn đề về sức khỏe khi thi đấu tại vòng bốn Australian Open gặp Holger Rune vào hôm nay (20/1). Tuy nhiên, tay vợt người Italy vẫn giành chiến thắng sau 4 set."
    },
    {
        "name": "Đài truyền hình của Australia xin lỗi Novak Djokovic",
        "link": "https://dantri.com.vn/the-thao/dai-truyen-hinh-cua-australia-xin-loi-novak-djokovic-20250120151134298.htm",
        "content": "Đài truyền hình Nine Network đã xin lỗi sau khi Novak Djokovic từ chối trả lời phỏng vấn sau trận đấu tại Australian Open xảy ra vào hôm qua (19/1) để phản đối những bình luận không hay nhắm vào anh."
    },
    {
        "name": "Novak Djokovic từ chối trả lời truyền thông vì bị xúc phạm",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-tu-choi-tra-loi-truyen-thong-vi-bi-xuc-pham-20250120135950847.htm",
        "content": "Tay vợt Novak Djokovic vừa từ chối trả lời kênh truyền thông chính thức của giải quần vợt Australian Open Channel 9, vì cho rằng phóng viên của kênh này thiếu tôn trọng mình."
    },
    {
        "name": "Djokovic chạm mặt Alcaraz tại tứ kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-cham-mat-alcaraz-tai-tu-ket-australian-open-20250119233522251.htm",
        "content": "Novak Djokovic lại có thêm một màn trình diễn tuyệt vời nữa tại Melbourne vào chiều 19/1, qua đó tiến vào trận tứ kết rất được mong đợi với Carlos Alcaraz tại Australian Open 2025."
    },
    {
        "name": "Sinner chạm trán Rune tại vòng bốn Australian Open",
        "link": "https://dantri.com.vn/the-thao/sinner-cham-tran-rune-tai-vong-bon-australian-open-20250119001925975.htm",
        "content": "Jannik Sinner và Holger Rune đều vượt qua vòng ba Australian Open 2025. Sinner đánh bại Marcos Giron với tỷ số 6-3, 6-4, 6-2, còn Rune thắng 6-7(5), 6-3, 4-6, 6-4, 6-4 trước Miomir Kecmanovic."
    },
    {
        "name": "Tay vợt gốc Việt cân bằng thành tích của Rafael Nadal",
        "link": "https://dantri.com.vn/the-thao/tay-vot-goc-viet-can-bang-thanh-tich-cua-rafael-nadal-20250118225728464.htm",
        "content": "Hành trình giành Grand Slam của tay vợt gốc Việt, Learner Tien, đã đạt đến tầm cao mới khi ngôi sao 19 tuổi cân bằng thành tích 20 năm trước của Rafael Nadal tại Australian Open."
    },
    {
        "name": "Alcaraz tiến gần tới \"cuộc hẹn\" với Djokovic",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tien-gan-toi-cuoc-hen-voi-djokovic-20250117153355524.htm",
        "content": "Carlos Alcaraz dù để thua một set nhưng đã thắng sau 4 set trước Nuno Borges để tiến vào vòng bốn Australian Open 2025. Không lâu sau đó, Novak Djokovic đã thắng sau ba set trước Tomas Machac"
    },
    {
        "name": "Daniil Medvedev thua sốc tay vợt gốc Việt 19 tuổi tại Australian Open",
        "link": "https://dantri.com.vn/the-thao/daniil-medvedev-thua-soc-tay-vot-goc-viet-19-tuoi-tai-australian-open-20250117063640599.htm",
        "content": "Learner Tien đã tạo nên cú sốc lớn vào rạng sáng 17/1, khi anh đánh bại tay vợt ba lần vào chung kết Daniil Medvedev trong trận đấu kéo dài năm set để giành suất vào vòng ba Australian Open 2025."
    },
    {
        "name": "Sinner lội ngược dòng thành công trước tay vợt người Australia",
        "link": "https://dantri.com.vn/the-thao/sinner-loi-nguoc-dong-thanh-cong-truoc-tay-vot-nguoi-australia-20250116220935157.htm",
        "content": "Jannik Sinner đã để thua một set trước Tristan Schoolkate, tuy nhiên nhà đương kim vô địch đơn nam Australian Open đã lội ngược dòng thành công và giành chiến thắng sau 4 set để tiến bước vào vòng ba."
    },
    {
        "name": "Alcaraz tiếp đà thăng hoa, Djokovic gặp khó trước tay vợt trẻ",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tiep-da-thang-hoa-djokovic-gap-kho-truoc-tay-vot-tre-20250115135027888.htm",
        "content": "Carlos Alcaraz đã dễ dàng giành chiến thắng sau 3 set trước Yoshihito Nishioka, trong khi Novak Djokovic vất vả vượt qua vòng hai Australian Open khi phải thi đấu 4 set trước tay vợt trẻ Jaime Faria."
    },
    {
        "name": "Medvedev vất vả trước tay vợt người Thái Lan, Rublev bị loại sớm",
        "link": "https://dantri.com.vn/the-thao/medvedev-vat-va-truoc-tay-vot-nguoi-thai-lan-rublev-bi-loai-som-20250115050906061.htm",
        "content": "Daniil Medvedev trải qua 5 set vô cùng vất vả trước tay vợt hạng 418 Kasidit Samrej, trong khi hạt giống số 9 Andrey Rublev bị tay vợt 19 tuổi Joao Fonseca loại ở vòng một Australian Open 2025."
    },
    {
        "name": "Djokovic, Alcaraz khởi đầu thuận lợi tại Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-alcaraz-khoi-dau-thuan-loi-tai-australian-open-2025-20250113214659403.htm",
        "content": "Carlos Alcaraz vượt qua Alexander Shevchenko với tỷ số 6-1, 7-5, 6-1, trong khi Novak Djokovic đánh bại Nishesh Basavareddy với tỷ số 4-6, 6-3, 6-4, 6-2 ở vòng một Australian Open 2025."
    },
    {
        "name": "Sinner khởi đầu suôn sẻ, Tsitsipas sớm chia tay Australian Open",
        "link": "https://dantri.com.vn/the-thao/sinner-khoi-dau-suon-se-tsitsipas-som-chia-tay-australian-open-20250113133206958.htm",
        "content": "Đương kim vô địch Jannik Sinner đã khởi đầu suôn sẻ tại trận ra quân Australian Open 2025 khi vượt qua Nicolas Jarry sau 3 set. Hạt giống số 11 Stefanos Tsitsipas đã để thua tay vợt 20 tuổi."
    },
    {
        "name": "Chuyên gia: \"Alcaraz mạnh nhất, Djokovic khó thành công ở Australian Open\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-alcaraz-manh-nhat-djokovic-kho-thanh-cong-o-australian-open-20250112011004842.htm",
        "content": "Cựu Tổng thư ký Liên đoàn quần vợt Việt Nam, ông Đoàn Thanh Tùng nhận định Novak Djokovic không còn khả năng cạnh tranh ngôi vô địch các giải Grand Slam, do tuổi tác tăng, khát khao giảm."
    },
    {
        "name": "Thử thách của Djokovic trên con đường chinh phục Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/thu-thach-cua-djokovic-tren-con-duong-chinh-phuc-australian-open-2025-20250111071613194.htm",
        "content": "Djokovic đặt mục tiêu lên ngôi vô địch Australian Open 2025, tuy nhiên ngôi sao người Serbia đối diện với quá nhiều thử thách ở Grand Slam trên đất Australia từ ngày 12/1 đến 26/1."
    },
    {
        "name": "Sinner dễ thở, Djokovic cùng nhánh Alcaraz tại Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/sinner-de-tho-djokovic-cung-nhanh-alcaraz-tai-australian-open-2025-20250109145441142.htm",
        "content": "Theo kết quả bốc thăm Australian Open 2025 diễn ra vào sáng nay (9/1), Jannik Sinner rơi vào nhánh đấu được đánh giá dễ thở, trong khi Carlos Alcaraz và Novak Djokovic có khả năng chạm mặt tại tứ kết."
    },
    {
        "name": "Djokovic thừa nhận bị tổn thương khi dự Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-thua-nhan-bi-ton-thuong-khi-du-australian-open-20250109070503613.htm",
        "content": "Trả lời báo giới, Novak Djokovic nhắc lại vụ việc anh bị trục xuất và cấm tham dự Australian Open 2022 do không có hộ chiếu Covid."
    },
    {
        "name": "Djokovic xếp hạng 7 thế giới trước thềm Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-xep-hang-7-the-gioi-truoc-them-australian-open-2025-20250107071518667.htm",
        "content": "Bị loại ở tứ kết Brisbane International, Djokovic bị trừ 10 điểm và anh vẫn đứng thứ 7 thế giới trước thềm Australian Open 2025."
    },
    {
        "name": "Đối thủ bỏ cuộc do chấn thương, Jiri Lehecka vô địch Brisbane International",
        "link": "https://dantri.com.vn/the-thao/doi-thu-bo-cuoc-do-chan-thuong-jiri-lehecka-vo-dich-brisbane-international-20250105180705560.htm",
        "content": "Ở trận chung kết chiều 5/1, Jiri Lehecka lên ngôi vô địch giải ATP 250 Brisbane International 2025 ở Australia, sau khi Reilly Opelka phải bỏ cuộc do chấn thương."
    },
    {
        "name": "Djokovic dừng bước ở tứ kết Brisbane International 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-dung-buoc-o-tu-ket-brisbane-international-2025-20250103194517809.htm",
        "content": "Được đánh giá cao hơn, tuy nhiên Novak Djokovic đã thua Reilly Opelka ở tứ kết giải ATP 250 Brisbane International 2025 diễn ra tại Australia tối 3/1."
    },
    {
        "name": "Djokovic dễ dàng vào tứ kết Brisbane International 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-de-dang-vao-tu-ket-brisbane-international-2025-20250102180951807.htm",
        "content": "Thi đấu ung dung, Novak Djokovic đánh bại Gael Monfils ở vòng 2 chiều 2/1 và ghi tên mình vào tứ kết giải ATP 250 Brisbane International 2025 tại Australia."
    },
    {
        "name": "Djokovic - Kyrgios dừng bước ở nội dung đánh đôi tại Brisbane International",
        "link": "https://dantri.com.vn/the-thao/djokovic-kyrgios-dung-buoc-o-noi-dung-danh-doi-tai-brisbane-international-20250101153801452.htm",
        "content": "Dù chơi đầy cố gắng, cặp đôi Djokovic - Kyrgios thất bại trước Nikola Mektic - Michael Venus ở nội dung đôi nam giải ATP 250 Brisbane International 2025 diễn ra tại Australia."
    },
    {
        "name": "Djokovic thắng dễ dàng ở trận mở màn Brisbane International",
        "link": "https://dantri.com.vn/the-thao/djokovic-thang-de-dang-o-tran-mo-man-brisbane-international-20241231200609220.htm",
        "content": "Ở trận đấu mở màn giải ATP 250 Brisbane International 2025 diễn ra chiều nay (31/12), Novak Djokovic không gặp khó khăn nào để vượt qua Rinky Hijikata."
    },
    {
        "name": "Novak Djokovic: \"Tôi đã sẵn sàng cho Australian Open 2025\"",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-toi-da-san-sang-cho-australian-open-2025-20241231090254318.htm",
        "content": "Trong cuộc họp báo trước giải Brisbane International, Novak Djokovic tỏ ra tự tin trước thềm mùa giải 2025 với mục tiêu gần nhất là chinh phục Australian Open."
    },
    {
        "name": "Djokovic chờ đối đầu Kyrgios ở Brisbane International 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-cho-doi-dau-kyrgios-o-brisbane-international-2025-20241229073608350.htm",
        "content": "Trước khi bước vào Australian Open 2025, Novak Djokovic đặt mục tiêu vô địch Brisbane International 2025 và anh có thể chạm trán Nick Kyrgios ở bán kết."
    },
    {
        "name": "Djokovic hướng tới những cột mốc đáng nhớ trong năm 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-huong-toi-nhung-cot-moc-dang-nho-trong-nam-2025-20241227194601383.htm",
        "content": "Dù đang sở hữu kỷ lục 24 lần vô địch Grand Slam nhưng Novak Djokovic đang hướng đến những cột mốc mới trong năm 2025."
    },
    {
        "name": "HLV Ferrero lên kế hoạch đặc biệt cho Alcaraz ở mùa giải 2025",
        "link": "https://dantri.com.vn/the-thao/hlv-ferrero-len-ke-hoach-dac-biet-cho-alcaraz-o-mua-giai-2025-20241226083515693.htm",
        "content": "HLV Juan Carlos Ferrero đặt mục tiêu chinh phục các danh hiệu và cải thiện thêm các kỹ năng đặc biệt cho học trò Carlos Alcaraz để hướng đến mùa giải quần vợt năm 2025."
    },
    {
        "name": "Nick Kyrgios đưa ra nhận xét về Sinner và Alcaraz",
        "link": "https://dantri.com.vn/the-thao/nick-kyrgios-dua-ra-nhan-xet-ve-sinner-va-alcaraz-20241225064901675.htm",
        "content": "Tay vợt Nick Kyrgios khẳng định Jannik Sinner và Carlos Alcaraz chưa thể vươn đến tầm đẳng cấp của Novak Djokovic, Rafael Nadal hay Roger Federer."
    },
    {
        "name": "Khát vọng viết tiếp lịch sử của Djokovic ở Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/khat-vong-viet-tiep-lich-su-cua-djokovic-o-australian-open-2025-20241224083652443.htm",
        "content": "Nhiều cựu tay vợt đánh giá Djokovic đang có sự tập trung tối đa để hướng đến việc chinh phục chức vô địch tại Australian Open 2025."
    },
    {
        "name": "ITIA khẳng định không ưu ái Jannik Sinner và Iga Swiatek",
        "link": "https://dantri.com.vn/the-thao/itia-khang-dinh-khong-uu-ai-jannik-sinner-va-iga-swiatek-20241223104526252.htm",
        "content": "Tổng giám đốc ITIA, Karen Moorhouse, đã khẳng định rằng Jannik Sinner và Iga Swiatek không được đối xử đặc biệt trong các vụ việc doping, so với Simona Halep."
    },
    {
        "name": "Djokovic bị đánh giá mất động lực thi đấu trong năm 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-danh-gia-mat-dong-luc-thi-dau-trong-nam-2024-20241221073549421.htm",
        "content": "HLV quần vợt nổi tiếng Patrick Mouratoglou cho rằng việc nắm giữ nhiều kỷ lục khiến Novak Djokovic mất khá nhiều động lực thi đấu trong năm 2024."
    },
    {
        "name": "Nick Kyrgios muốn đánh bại Jannik Sinner ở Australian Open",
        "link": "https://dantri.com.vn/the-thao/nick-kyrgios-muon-danh-bai-jannik-sinner-o-australian-open-20241219083758930.htm",
        "content": "Trước thềm Australian Open 2025 diễn ra tại Australia vào tháng 1 tới, tay vợt chủ nhà Nick Kyrgios lên tiếng thách thức đương kim vô địch Jannik Sinner."
    },
    {
        "name": "Kế hoạch của Djokovic, Alcaraz, Sinner trước thềm Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/ke-hoach-cua-djokovic-alcaraz-sinner-truoc-them-australian-open-2025-20241218085946672.htm",
        "content": "Các ngôi sao như Djokovic, Alcaraz hay Sinner đều có sự chuẩn bị khác nhau trước thềm Australian Open 2025 diễn ra tại Melbourne (Australia) từ ngày 12/1 đến 26/1."
    },
    {
        "name": "Thách thức lớn của Novak Djokovic trong năm 2025",
        "link": "https://dantri.com.vn/the-thao/thach-thuc-lon-cua-novak-djokovic-trong-nam-2025-20241217083429190.htm",
        "content": "Novak Djokovic hướng đến danh hiệu Grand Slam thứ 25 trong năm 2025, tuy nhiên tay vợt người Serbia sẽ đối diện với không ít thử thách."
    },
    {
        "name": "Đàn anh muốn chứng kiến Djokovic hét vào mặt Murray",
        "link": "https://dantri.com.vn/the-thao/dan-anh-muon-chung-kien-djokovic-het-vao-mat-murray-20241215070423149.htm",
        "content": "Cựu tay vợt Tim Henman háo hức muốn chứng kiến Novak Djokovic và Andy Murray sẽ hợp tác như thế nào ở các giải đấu lớn năm 2025."
    },
    {
        "name": "Djokovic chuẩn bị cho hành trình chinh phục Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-chuan-bi-cho-hanh-trinh-chinh-phuc-australian-open-2025-20241214065320382.htm",
        "content": "Tay vợt Novak Djokovic sẽ có những trận đấu chất lượng trước khi bước vào Australian Open 2025 diễn ra từ ngày 12/1 đến 26/1 tại Australia."
    },
    {
        "name": "Alcaraz lên kế hoạch thi đấu giao hữu trước thềm Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/alcaraz-len-ke-hoach-thi-dau-giao-huu-truoc-them-australian-open-2025-20241213064857552.htm",
        "content": "Nhằm đảm bảo được phong độ trước mùa giải 2025, Carlos Alcaraz lên kế hoạch thi đấu giao hữu trong tháng 12."
    },
    {
        "name": "Djokovic thách thức Sinner và Alcaraz, đặt mục tiêu ở Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-thach-thuc-sinner-va-alcaraz-dat-muc-tieu-o-australian-open-2025-20241212091046542.htm",
        "content": "Tay vợt Novak Djokovic thể hiện quyết tâm cao trong mục tiêu chinh phục Grand Slam thứ 25 trong sự nghiệp tại Australian Open 2025."
    },
    {
        "name": "\"Jannik Sinner được ưu ái quá nhiều liên quan đến vụ sử dụng doping\"",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-duoc-uu-ai-qua-nhieu-lien-quan-den-vu-su-dung-doping-20241211085349416.htm",
        "content": "Huyền thoại quần vợt Ilie Nastase đánh giá việc Jannik Sinner xếp vị trí số một thế giới giúp tay vợt người Italy được ưu ái trong vụ việc sử dụng doping."
    },
    {
        "name": "Novak Djokovic tiết lộ trận đấu căng thẳng nhất sự nghiệp",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-tiet-lo-tran-dau-cang-thang-nhat-su-nghiep-20241210083731870.htm",
        "content": "Tay vợt Novak Djokovic thừa nhận anh đã may mắn đánh bại huyền thoại Roger Federer trong trận chung kết Wimbledon 2019."
    },
    {
        "name": "Chuyên gia chỉ ra hạn chế của Djokovic khi so sánh với Alcaraz, Sinner",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-chi-ra-han-che-cua-djokovic-khi-so-sanh-voi-alcaraz-sinner-20241208072217111.htm",
        "content": "Cựu tay vợt Alex Corretja chỉ ra vấn đề Novak Djokovic cần cải thiện, nếu ngôi sao người Serbia muốn cạnh tranh các danh hiệu với Jannik Sinner và Carlos Alcaraz trong mùa giải 2025."
    },
    {
        "name": "Sinner và Alcaraz thâu tóm các danh hiệu lớn trong năm 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-va-alcaraz-thau-tom-cac-danh-hieu-lon-trong-nam-2024-20241207073134888.htm",
        "content": "Jannik Sinner và Carlos Alcaraz trải qua năm 2024 thành công, bộ đôi này tiếp tục được kỳ vọng sẽ thống trị quần vợt thế giới trong năm 2025."
    },
    {
        "name": "Carlos Alcaraz tự tin vô địch Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-tu-tin-vo-dich-australian-open-2025-20241206064147578.htm",
        "content": "Dù đối mặt với nhiều thử thách, tay vợt Carlos Alcaraz vẫn tự tin về khả năng vô địch Australian Open 2025 vào tháng 1 tới."
    },
    {
        "name": "Jannik Sinner dự Australian Open trước khi đối diện với lệnh cấm thi đấu",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-du-australian-open-truoc-khi-doi-dien-voi-lenh-cam-thi-dau-20241205083617335.htm",
        "content": "Jannik Sinner được coi là ứng cử viên số một vô địch Australian Open 2025, tuy nhiên ngôi sao người Italy đối mặt với án phạt bị cấm thi đấu ở Roland Garros, Wimbledon và US Open."
    },
    {
        "name": "Djokovic gửi lời tri ân đến Del Potro",
        "link": "https://dantri.com.vn/the-thao/djokovic-gui-loi-tri-an-den-del-potro-20241204064310741.htm",
        "content": "Novak Djokovic đã không giấu nổi sự xúc động sau trận đấu chia tay đối thủ lớn một thời người Argentina, Juan Martin Del Potro."
    },
    {
        "name": "Djokovic: \"Tôi muốn viết tiếp lịch sử\"",
        "link": "https://dantri.com.vn/the-thao/djokovic-toi-muon-viet-tiep-lich-su-20241203065906153.htm",
        "content": "Tay vợt Novak Djokovic chia sẻ về mục tiêu cá nhân trong năm 2025, đặc biệt là cuộc đua giành Grand Slam với Jannik Sinner và Carlos Alcaraz."
    },
    {
        "name": "Djokovic nhận được cảnh báo về năng lực huấn luyện của Murray",
        "link": "https://dantri.com.vn/the-thao/djokovic-nhan-duoc-canh-bao-ve-nang-luc-huan-luyen-cua-murray-20241201075805001.htm",
        "content": "HLV Gilles Cervara của Daniil Medvedev đưa ra quan điểm của mình về khả năng thành công của Novak Djokovic dưới sự huấn luyện từ Andy Murray."
    },
    {
        "name": "Djokovic tiết lộ lý do chọn Murray làm huấn luyện viên",
        "link": "https://dantri.com.vn/the-thao/djokovic-tiet-lo-ly-do-chon-murray-lam-huan-luyen-vien-20241130071148211.htm",
        "content": "Chia sẻ với báo giới, Djokovic tin tưởng vào khả năng sẽ giành được thành công khi anh chọn tay vợt kỳ cựu Andy Murray làm huấn luyện viên."
    },
    {
        "name": "Iga Swiatek nhận án treo giò một tháng do dính doping",
        "link": "https://dantri.com.vn/the-thao/iga-swiatek-nhan-an-treo-gio-mot-thang-do-dinh-doping-20241129090555085.htm",
        "content": "Tay vợt nữ số hai thế giới và 5 lần vô địch Grand Slam, Iga Swiatek, đã chấp nhận án treo giò một tháng sau khi có kết quả xét nghiệm dương tính với chất cấm Trimetazidine."
    },
    {
        "name": "Mùa giải Sinner và Alcaraz thống trị làng quần vợt thế giới",
        "link": "https://dantri.com.vn/the-thao/mua-giai-sinner-va-alcaraz-thong-tri-lang-quan-vot-the-gioi-20241128091115132.htm",
        "content": "Không chỉ thâu tóm trọn bộ Grand Slam, Jannik Sinner và Carlos Alcaraz đã có mùa giải năm 2024 ấn tượng khi sở hữu nhiều danh hiệu cao quý."
    },
    {
        "name": "Jannik Sinner không được đề cử giải thưởng \"Tinh thần thể thao\" của ATP",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-khong-duoc-de-cu-giai-thuong-tinh-than-the-thao-cua-atp-20241127083322452.htm",
        "content": "Dù trải qua năm 2024 thăng hoa nhưng Jannik Sinner không có tên ở đề cử \"Tinh thần thể thao\" năm 2024 của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Sinner đau lòng vì cáo buộc sử dụng doping",
        "link": "https://dantri.com.vn/the-thao/sinner-dau-long-vi-cao-buoc-su-dung-doping-20241126085646829.htm",
        "content": "Tay vợt số một thế giới Jannik Sinner đã chia sẻ về những khó khăn ngoài sân đấu liên quan đến cáo buộc sử dụng doping, gọi đó là \"đau lòng\", sau khi anh cùng Italy vô địch Davis Cup vào ngày 25/11."
    },
    {
        "name": "Jannik Sinner xuất sắc giúp Italy vô địch Davis Cup 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-xuat-sac-giup-italy-vo-dich-davis-cup-2024-20241125080058856.htm",
        "content": "Jannik Sinner đã đánh bại Tallon Griekspoor với tỷ số 2-0, qua đó giúp tuyển Italy thắng chung cuộc 2-0 trước Hà Lan tại chung kết Davis Cup 2024 và bảo vệ thành công danh hiệu vô địch."
    },
    {
        "name": "Jannik Sinner tỏa sáng, đưa Italy vào chung kết Davis Cup",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-toa-sang-dua-italy-vao-chung-ket-davis-cup-20241124072054526.htm",
        "content": "Đánh bại Alex De Minaur đầy thuyết phục trong cuộc so tài tối 23/11 tại Tây Ban Nha, Jannik Sinner giúp đội tuyển quần vợt Italy vượt qua Australia và tiến vào chung kết Davis Cup 2024."
    },
    {
        "name": "Rafael Nadal có thể được mời làm giám đốc ở Real Madrid",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-co-the-duoc-moi-lam-giam-doc-o-real-madrid-20241123073736501.htm",
        "content": "Theo báo giới Tây Ban Nha, Rafael Nadal có thể được chủ tịch Florentino Perez mời tham gia vào ban lãnh đạo của CLB Real Madrid."
    },
    {
        "name": "Djokovic không phải sớm đối đầu Sinner, Alcaraz ở Australian Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-khong-phai-som-doi-dau-sinner-alcaraz-o-australian-open-2025-20241122064410253.htm",
        "content": "Sau khi mùa giải 2024 khép lại đầy thất vọng, Novak Djokovic hướng đến mục tiêu giành Grand Slam thứ 25 ở Australian Open 2025 vào tháng 1 tới."
    },
    {
        "name": "Rafael Nadal: \"Tôi thật may mắn khi được yêu mến\"",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-toi-that-may-man-khi-duoc-yeu-men-20241121093445816.htm",
        "content": "Huyền thoại Tây Ban Nha có bài phát biểu cuối cùng đầy cảm xúc trước gia đình, bạn bè và người hâm mộ tại Malaga. Đây là lần cuối cùng Rael Nadal xuất hiện với tư cách một tay vợt chuyên nghiệp."
    },
    {
        "name": "Nỗi buồn của Rafael Nadal trong ngày chia tay sự nghiệp tại Davis Cup",
        "link": "https://dantri.com.vn/the-thao/noi-buon-cua-rafael-nadal-trong-ngay-chia-tay-su-nghiep-tai-davis-cup-20241119141517571.htm",
        "content": "Rafael Nadal đã thất bại ở Davis Cup 2024 trong trận đấu chia tay sự nghiệp tối 19/11, tuy nhiên trong quá khứ \"Vua đất nện\" để lại không ít dấu ấn ở giải đấu này cùng Tây Ban Nha."
    },
    {
        "name": "Nadal thất bại ở ngày chia tay sự nghiệp, Tây Ban Nha bị loại ở Davis Cup",
        "link": "https://dantri.com.vn/the-thao/nadal-that-bai-o-ngay-chia-tay-su-nghiep-tay-ban-nha-bi-loai-o-davis-cup-20241120033422464.htm",
        "content": "Rafael Nadal đã để thua Botic van de Zandschulp trong trận ra quân của chủ nhà Tây Ban Nha trước Hà Lan ở Davis Cup. Carlos Alcaraz dù rất nỗ lực nhưng không thể giúp đội nhà lội ngược dòng."
    },
    {
        "name": "Nadal bình thản trước khi khép lại sự nghiệp huyền thoại",
        "link": "https://dantri.com.vn/the-thao/nadal-binh-than-truoc-khi-khep-lai-su-nghiep-huyen-thoai-20241118232632590.htm",
        "content": "Rafael Nadal cho biết anh cảm thấy hài lòng với những nỗ lực của mình khi chuẩn bị kết thúc sự nghiệp huyền thoại tại vòng chung kết Davis Cup ở Malaga (Tây Ban Nha) vào hôm nay (19/11)."
    },
    {
        "name": "Jannik Sinner gây ấn tượng, Djokovic trải qua năm 2024 đáng quên",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-gay-an-tuong-djokovic-trai-qua-nam-2024-dang-quen-20241118223524803.htm",
        "content": "Sau khi kết thúc ATP Finals, Jannik Sinner vững ngôi đầu bảng xếp hạng ATP với thành tích lịch sử năm 2024, còn Novak Djokovic tụt xuống vị trí thứ 7."
    },
    {
        "name": "Giải quần vợt chào mừng sinh nhật một năm Hội Tennis Đinh Mão 1987",
        "link": "https://dantri.com.vn/the-thao/giai-quan-vot-chao-mung-sinh-nhat-mot-nam-hoi-tennis-dinh-mao-1987-20241118171219155.htm",
        "content": "Sáng 16/11, giải quần vợt chào mừng sinh nhật một năm thành lập Hội Tennis Đinh Mão 1987 đã diễn ra tại cụm 4 sân Tennis Viện Kiểm sát tại Nguyễn Xiển (Hoàng Mai, Hà Nội)."
    },
    {
        "name": "Jannik Sinner lần đầu vô địch ATP Finals",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-lan-dau-vo-dich-atp-finals-20241118062350040.htm",
        "content": "Jannik Sinner khép lại mùa giải xuất sắc đầy ấn tượng khi giành được chiếc cúp ATP Finals đầu tiên trong sự nghiệp, anh thắng 6-4, 6-4 trước Taylor Fritz tại trận chung kết vào rạng sáng 18/11."
    },
    {
        "name": "Sinner, Fritz tranh cúp vô địch ATP Finals",
        "link": "https://dantri.com.vn/the-thao/sinner-fritz-tranh-cup-vo-dich-atp-finals-20241117075932499.htm",
        "content": "Jannik Sinner đánh bại Casper Ruud tại bán kết AP Finals để lần thứ hai liên tiếp tham dự trận chung kết. Đối thủ tranh cúp của anh là Taylor Fritz, tay vợt người Mỹ đã thắng Alexander Zverev."
    },
    {
        "name": "Zverev, Ruud vào bán kết, Alcaraz chia tay ATP Finals",
        "link": "https://dantri.com.vn/the-thao/zverev-ruud-vao-ban-ket-alcaraz-chia-tay-atp-finals-20241116072519263.htm",
        "content": "Alexander Zverev đã đánh bại Carlos Alcaraz sau 2 set khiến tay vợt người Tây Ban Nha bị loại sau vòng bảng, Casper Ruud có chiến thắng trước Andrey Rublev để giành tấm vé cuối vào bán kết ATP Finals."
    },
    {
        "name": "Sinner, Fritz giành vé vào bán kết ATP Finals",
        "link": "https://dantri.com.vn/the-thao/sinner-fritz-gianh-ve-vao-ban-ket-atp-finals-20241115072935617.htm",
        "content": "Jannik Sinner đánh bại Daniil Medvedev để có thành tích toàn thắng tại vòng bảng ATP Finals 2024, Taylor Fritz đã hạ gục Alex de Minaur để tiến bước vào bán kết."
    },
    {
        "name": "Alcaraz trở lại, Zverev tiếp đà thăng hoa tại ATP Finals",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tro-lai-zverev-tiep-da-thang-hoa-tai-atp-finals-20241114074533243.htm",
        "content": "Carlos Alcaraz đã nhanh chóng lấy lại phong độ và thi đấu ấn tượng tại ATP Finals khi anh giành chiến thắng trước Andrey Rublev, Alexander Zverev tiếp tục phong độ cao khi thắng Casper Ruud."
    },
    {
        "name": "Giải tennis Havico - Dân trí mở rộng chào mừng Ngày Nhà giáo Việt Nam",
        "link": "https://dantri.com.vn/the-thao/giai-tennis-havico-dan-tri-mo-rong-chao-mung-ngay-nha-giao-viet-nam-20241112195904023.htm",
        "content": "Giải tennis Havico - Dân trí mở rộng 2024 vừa chính thức khép lại ngày 9/11 tại Hà Nội với những trận đấu gay cấn, kịch tính và đầy tinh thần thể thao."
    },
    {
        "name": "Sinner rộng cửa vào bán kết, Alcaraz có khả năng bỏ ATP Finals",
        "link": "https://dantri.com.vn/the-thao/sinner-rong-cua-vao-ban-ket-alcaraz-co-kha-nang-bo-atp-finals-20241113084115276.htm",
        "content": "Jannik Sinner tiếp tục phong độ cao ở ATP Finals khi anh đánh bại Taylor Fritz để có chiến thắng thứ hai tại vòng bảng, Daniil Medvedev nuôi hy vọng đi tiếp sau chiến thắng trước Alex de Minaur."
    },
    {
        "name": "Alcaraz thua sốc trận ra quân tại ATP Finals 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-thua-soc-tran-ra-quan-tai-atp-finals-2024-20241112034402020.htm",
        "content": "Carlos Alcaraz thi đấu không tốt ở trận ra quân tại ATP Finals, anh để thua Casper Ruud với tỷ số 6-1, 7-5. Đây là chiến thắng đầu tiên của Ruud trước một đối thủ trong top 3 trên mặt sân cứng."
    },
    {
        "name": "Sinner khởi đầu ấn tượng tại ATP Finals 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-khoi-dau-an-tuong-tai-atp-finals-2024-20241111085301913.htm",
        "content": "Jannik Sinner nhanh chóng vượt qua sự mệt mỏi ban đầu để giành chiến thắng mở màn ấn tượng vào rạng sáng nay (11/11) tại ATP Finals 2024. Tay vợt chủ nhà đã đánh bại Alex de Minaur với tỷ số 6-3, 6-4."
    },
    {
        "name": "Medvedev thua Fritz ở trận mở màn ATP Finals 2024",
        "link": "https://dantri.com.vn/the-thao/medvedev-thua-fritz-o-tran-mo-man-atp-finals-2024-20241111004713821.htm",
        "content": "Taylor Fritz đã đánh bại Daniil Medvedev với tỷ số 6-4, 6-3 ở trận đấu mở màn ATP Finals 2024, tay vợt người Mỹ tạm thời vươn lên đứng đầu Bảng Ilie Nastase."
    },
    {
        "name": "Coco Gauff vô địch WTA Finals, Alcaraz tự tin trước ATP Finals",
        "link": "https://dantri.com.vn/the-thao/coco-gauff-vo-dich-wta-finals-alcaraz-tu-tin-truoc-atp-finals-20241110075931196.htm",
        "content": "Tay vợt nữ Coco Gauff đánh bại Zheng Qinwen để vô địch WTA Finals 2024 tại Saudi Arabia. Carlos Alcaraz thể hiện sự tự tin cao độ trước ngày khai mạc ATP Finals 2024 tại Italy."
    },
    {
        "name": "Sinner, Alcaraz nằm khác bảng tại ATP Finals 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-alcaraz-nam-khac-bang-tai-atp-finals-2024-20241108171634566.htm",
        "content": "Hai tay vợt được xem là ứng viên hàng đầu cho danh hiệu vô địch ATP Finals 2024 là Jannik Sinner và Carlos Alcaraz đã nằm ở hai bảng đấu khác nhau, theo kết quả bốc thăm."
    },
    {
        "name": "Mùa giải 2024 trong mơ với Jannik Sinner nếu vô địch ATP Finals",
        "link": "https://dantri.com.vn/the-thao/mua-giai-2024-trong-mo-voi-jannik-sinner-neu-vo-dich-atp-finals-20241107201702071.htm",
        "content": "Nếu vô địch ATP Finals 2024, Jannik Sinner sẽ kết thúc năm 2024 đầy mỹ mãn với nhiều danh hiệu ấn tượng."
    },
    {
        "name": "Djokovic khó khăn trong hành trình giành Grand Slam thứ 25",
        "link": "https://dantri.com.vn/the-thao/djokovic-kho-khan-trong-hanh-trinh-gianh-grand-slam-thu-25-20241107083939670.htm",
        "content": "Với việc bỏ giải ATP Finals 2024, Novak Djokovic gặp bất lợi ở lễ bốc thăm chia nhánh tại Australian Open 2025."
    },
    {
        "name": "ATP Finals 2024: Djokovic bỏ giải, xác định 8 tay vợt góp mặt",
        "link": "https://dantri.com.vn/the-thao/atp-finals-2024-djokovic-bo-giai-xac-dinh-8-tay-vot-gop-mat-20241106063616959.htm",
        "content": "Novak Djokovic thông báo không tham dự ATP Finals 2024 tại Turin (Italy) ngày 10/11, khép lại mùa giải không có được danh hiệu ATP của ngôi sao người Serbia."
    },
    {
        "name": "Zverev vươn lên thứ 2, Djokovic mất vị trí số 4 thế giới",
        "link": "https://dantri.com.vn/the-thao/zverev-vuon-len-thu-2-djokovic-mat-vi-tri-so-4-the-gioi-20241105090655760.htm",
        "content": "Sau khi kết thúc Paris Masters tại Pháp, vị trí các tay vợt trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP) có nhiều thay đổi."
    },
    {
        "name": "Alexander Zverev lần đầu vô địch Paris Masters",
        "link": "https://dantri.com.vn/the-thao/alexander-zverev-lan-dau-vo-dich-paris-masters-20241104025947232.htm",
        "content": "Alexander Zverev đã giành chiến thắng tại Paris Masters 2024 sau khi anh đánh bại niềm hy vọng của nước chủ nhà Ugo Humbert với tỷ số 6-2, 6-2 ở trận chung kết diễn ra vào tối 3/11."
    },
    {
        "name": "Zverev và \"ngựa ô\" Humbert vào chung kết Paris Masters",
        "link": "https://dantri.com.vn/the-thao/zverev-va-ngua-o-humbert-vao-chung-ket-paris-masters-20241103085749033.htm",
        "content": "Hạt giống số 3 Alexander Zverev đã có màn trình diễn gần như hoàn hảo khi đánh bại cựu vô địch Holger Rune với tỷ số 6-3 7-6(4) để trở lại trận chung kết Paris Masters sau 4 năm."
    },
    {
        "name": "Rune chạm mặt Zverev, Humbert tiếp tục gây bất ngờ tại Paris Masters",
        "link": "https://dantri.com.vn/the-thao/rune-cham-mat-zverev-humbert-tiep-tuc-gay-bat-ngo-tai-paris-masters-20241102093555622.htm",
        "content": "Alexander Zverev đã đánh bại đối thủ đáng gờm Stefanos Tsitsipas ở tứ kết Paris Masters 2024, trong khi Holger Rune đã vượt qua Alex de Minaur để duy trì hy vọng lọt vào ATP Tour Finals."
    },
    {
        "name": "Alcaraz gây thất vọng lớn tại Paris Masters",
        "link": "https://dantri.com.vn/the-thao/alcaraz-gay-that-vong-lon-tai-paris-masters-20241101092642762.htm",
        "content": "Carlos Alcaraz đã gây thất vọng lớn tại vòng 3 Paris Masters khi tay vợt người Tây Ban Nha bị đối thủ Ugo Humbert đánh bại với tỷ số 6-1, 3-6, 7-5."
    },
    {
        "name": "Medvedev thêm một lần gây thất vọng ở Paris Masters",
        "link": "https://dantri.com.vn/the-thao/medvedev-them-mot-lan-gay-that-vong-o-paris-masters-20241031080018111.htm",
        "content": "Daniil Medvedev từng vô địch Paris Masters 2020, nhưng trong 3 mùa giải liên tiếp gần nhất, tay vợt số 5 thế giới hiện tại đều dừng bước sau trận đấu đầu tiên."
    },
    {
        "name": "Alcaraz khởi đầu ấn tượng, Sinnner bất ngờ rút khỏi Paris Masters",
        "link": "https://dantri.com.vn/the-thao/alcaraz-khoi-dau-an-tuong-sinnner-bat-ngo-rut-khoi-paris-masters-20241030082434751.htm",
        "content": "Carlos Alcaraz khởi đầu thuận lợi tại Paris Masters khi đánh bại đối thủ Nicolas Jarry, với tỷ số 7-5, 6-1 tại vòng 2. Trước trận đấu này không lâu, Jannik Sinner đã tuyên bố rút khỏi giải do bị ốm."
    },
    {
        "name": "Vắng mặt ở Paris Masters, Djokovic vẫn sáng cửa dự ATP Finals",
        "link": "https://dantri.com.vn/the-thao/vang-mat-o-paris-masters-djokovic-van-sang-cua-du-atp-finals-20241029085837466.htm",
        "content": "Dù không tham dự Paris Masters 2024, Novak Djokovic vẫn sáng cửa dự ATP Finals tại Turin (Italy) dành cho 8 tay vợt xuất sắc nhất năm vào giữa tháng 11."
    },
    {
        "name": "Draper vô địch Vienna Open, Perricard lên ngôi ở Basel Open",
        "link": "https://dantri.com.vn/the-thao/draper-vo-dich-vienna-open-perricard-len-ngoi-o-basel-open-20241028065306507.htm",
        "content": "Ở hai giải ATP 500 vừa kết thúc tối 27/10, Jack Draper vô địch Vienna Open 2024 tại Áo còn Mpetshi Perricard bất ngờ vô địch Basel Open 2024 tại Thụy Sĩ."
    },
    {
        "name": "Jannik Sinner rơi vào nhánh đấu khó hơn Alcaraz ở Paris Masters 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-roi-vao-nhanh-dau-kho-hon-alcaraz-o-paris-masters-2024-20241027063435206.htm",
        "content": "Sinner và Alcaraz chỉ có thể gặp nhau ở chung kết Paris Masters 2024, nhưng độ khó khăn để tiến vào trận đấu cuối cùng giải đấu của hai ngôi sao không hề giống nhau."
    },
    {
        "name": "Alcaraz và Sinner hẹn quyết đấu ở chung kết Paris Masters 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-sinner-hen-quyet-dau-o-chung-ket-paris-masters-2024-20241026070118170.htm",
        "content": "Với phong độ cao ở những giải đấu gần đây, Carlos Alcaraz và Jannik Sinner là hai ứng cử viên hàng đầu đua vô địch giải Paris Masters 2024 diễn ra ở Pháp từ ngày 28/10 đến 3/11."
    },
    {
        "name": "Alcaraz, Sinner được đánh giá cao hơn các đàn anh Djokovic, Nadal, Federer",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-duoc-danh-gia-cao-hon-cac-dan-anh-djokovic-nadal-federer-20241025065244687.htm",
        "content": "Theo quan điểm của Taylor Fritz, các tay vợt thế hệ sau như Jannik Sinner, Carlos Alcaraz có những phẩm chất đặc biệt hơn Novak Djokovic, Rafael Nadal và Roger Federer."
    },
    {
        "name": "Mùa giải đáng quên của Djokovic ở các giải ATP Masters 1000",
        "link": "https://dantri.com.vn/the-thao/mua-giai-dang-quen-cua-djokovic-o-cac-giai-atp-masters-1000-20241024090401501.htm",
        "content": "Nếu không dự Paris Masters, Novak Djokovic sẽ trắng tay danh hiệu ATP Masters 1000 ở mùa giải năm 2024."
    },
    {
        "name": "Djokovic có thể không dự Paris Masters, nguy cơ vắng mặt ở ATP Finals",
        "link": "https://dantri.com.vn/the-thao/djokovic-co-the-khong-du-paris-masters-nguy-co-vang-mat-o-atp-finals-20241023084905744.htm",
        "content": "Báo giới Serbia cho biết Novak Djokovic nhiều khả năng không dự Paris Masters 2024, điều này ảnh hưởng đến việc Nole kiếm suất dự ATP Finals 2024."
    },
    {
        "name": "Djokovic muốn giành thêm Grand Slam trong sự nghiệp",
        "link": "https://dantri.com.vn/the-thao/djokovic-muon-gianh-them-grand-slam-trong-su-nghiep-20241022063857431.htm",
        "content": "Sau mùa giải 2024 đầy biến động, Novak Djokovic sẵn sàng cho Paris Masters, ATP Finals và quyết tâm giành thêm Grand Slam trong năm 2025."
    },
    {
        "name": "Nadal: \"Tôi không đòi thi đấu ở Davis Cup bằng mọi giá\"",
        "link": "https://dantri.com.vn/the-thao/nadal-toi-khong-doi-thi-dau-o-davis-cup-bang-moi-gia-20241021064620888.htm",
        "content": "Rafael Nadal chia sẻ anh sẽ nỗ lực tối đa và đảm bảo phong độ tốt nhất khi cùng đội tuyển Tây Ban Nha thi đấu tại Davis Cup 2024."
    },
    {
        "name": "Djokovic đánh bại Nadal, Sinner vô địch Six Kings Slam",
        "link": "https://dantri.com.vn/the-thao/djokovic-danh-bai-nadal-sinner-vo-dich-six-kings-slam-20241020063231555.htm",
        "content": "Jannik Sinner đánh bại Carlos Alcaraz ở chung kết còn Novak Djokovic vượt qua Rafael Nadal ở trận tranh hạng ba giải quần vợt Six Kings Slam diễn ra tại Saudi Arabia tối 19/10."
    },
    {
        "name": "Djokovic và Nadal đối đầu lần cuối cùng trong sự nghiệp",
        "link": "https://dantri.com.vn/the-thao/djokovic-va-nadal-doi-dau-lan-cuoi-cung-trong-su-nghiep-20241019074452852.htm",
        "content": "Djokovic và Nadal sẽ chạm trán nhau ở trận tranh hạng ba Six Grand Slam ở Saudi Arabia tối nay. Đây là lần cuối cùng hai huyền thoại này so tài, khi Nadal thông báo sẽ giải nghệ vào tháng 11."
    },
    {
        "name": "Djokovic gục ngã trước Sinner, Nadal thất bại dưới tay Alcaraz",
        "link": "https://dantri.com.vn/the-thao/djokovic-guc-nga-truoc-sinner-nadal-that-bai-duoi-tay-alcaraz-20241018070827648.htm",
        "content": "Ở hai trận bán kết Six Kings Slam diễn ra tối 17/10 ở Saudi Arabia, Djokovic thất bại trước Sinner đang đạt phong độ cao còn Alcaraz dễ dàng đánh bại đàn anh đồng hương Nadal."
    },
    {
        "name": "Sinner tái ngộ Djokovic, Alcaraz đối đầu Nadal ở giải Six Kings Slam",
        "link": "https://dantri.com.vn/the-thao/sinner-tai-ngo-djokovic-alcaraz-doi-dau-nadal-o-giai-six-kings-slam-20241017064010028.htm",
        "content": "Ở tứ kết giải quần vợt Six Kings Slams diễn ra tại Saudi Arabia tối 16/10, Jannik Sinner thắng thuyết phục Daniil Medvedev còn Carlos Alcaraz đánh bại Holger Rune."
    },
    {
        "name": "Mùa giải năm 2024 đáng nhớ của Jannik Sinner",
        "link": "https://dantri.com.vn/the-thao/mua-giai-nam-2024-dang-nho-cua-jannik-sinner-20241016064744339.htm",
        "content": "Bên cạnh việc giữ ngôi số một thế giới đến hết năm, Jannik Sinner đã trải qua mùa giải năm 2024 cực kỳ ấn tượng."
    },
    {
        "name": "Novak Djokovic cầm chắc tấm vé dự ATP Finals 2024",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-cam-chac-tam-ve-du-atp-finals-2024-20241015081548233.htm",
        "content": "Dù thua ở chung kết Thượng Hải Masters 2024 tại Trung Quốc chiều 13/10, Novak Djokovic gần như giành tấm vé dự ATP Finals 2024 cho 8 tay vợt xuất sắc nhất năm."
    },
    {
        "name": "Sinner và Djokovic ca ngợi nhau sau trận chung kết Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/sinner-va-djokovic-ca-ngoi-nhau-sau-tran-chung-ket-thuong-hai-masters-20241014065928973.htm",
        "content": "Sau trận chung kết Thượng Hải Masters 2024 tại Trung Quốc chiều 13/10, cả Novak Djokovic lẫn Jannik Sinner đều dành cho nhau những lời khen tốt đẹp nhất."
    },
    {
        "name": "Đánh bại Djokovic, Sinner lần đầu vô địch Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/danh-bai-djokovic-sinner-lan-dau-vo-dich-thuong-hai-masters-20241013180001216.htm",
        "content": "Jannik Sinner đã có màn trình diễn ấn tượng trước Novak Djokovic để lần đầu tiên vô địch Thượng Hải Masters và dẫn đầu Tour với danh hiệu thứ 7 trong năm 2024."
    },
    {
        "name": "Sinner, Djokovic vào chung kết Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/sinner-djokovic-vao-chung-ket-thuong-hai-masters-20241013081216419.htm",
        "content": "Jannik Sinner đã giành chiến thắng sau hai set trước Tomas Machac ở trận bán kết thứ nhất, Novak Djokovic cũng đánh bại Taylor Fritz với số set tối thiểu ở trận bán kết thứ hai tại Thượng Hải Masters."
    },
    {
        "name": "Ngược dòng hạ tay vợt 19 tuổi, Djokovic vào bán kết Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/nguoc-dong-ha-tay-vot-19-tuoi-djokovic-vao-ban-ket-thuong-hai-masters-20241012003505789.htm",
        "content": "Novak Djokovic đã để thua trước tay vợt trẻ Jakub Mensik trong set đầu tiên, nhưng sau đó tay vợt từng 4 lần vô địch Thượng Hải Masters đã thắng hai set tiếp theo để ngược dòng giành vé vào bán kết."
    },
    {
        "name": "Những khoảnh khắc biểu tượng trong sự nghiệp của Rafael Nadal",
        "link": "https://dantri.com.vn/the-thao/nhung-khoanh-khac-bieu-tuong-trong-su-nghiep-cua-rafael-nadal-20241011135026272.htm",
        "content": "Rafael Nadal sẽ chính thức giải nghệ sau khi tham dự Davis Cup cùng tuyển Tây Ban Nha vào tháng 11 tới, khép lại hơn 20 năm thi đấu chuyên nghiệp."
    },
    {
        "name": "Rafael Nadal là một vận động viên vĩ đại và hơn thế nữa",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-la-mot-van-dong-vien-vi-dai-va-hon-the-nua-20241011091250379.htm",
        "content": "Rafael Nadal giành được 22 danh hiệu Grand Slam và nhiều danh hiệu khác trong sự nghiệp vĩ đại trên sân quần vợt. Tuy nhiên, sự vĩ đại của Nadal không đơn thuần là những thành công anh đã giành được."
    },
    {
        "name": "Federer, Djokovic dành lời tri ân đến Nadal",
        "link": "https://dantri.com.vn/the-thao/federer-djokovic-danh-loi-tri-an-den-nadal-20241011080830923.htm",
        "content": "Huyền thoại quần vợt Roger Federer dành lời chúc tốt đẹp nhất đến người đàn em Rafael Nadal vì những thành tựu to lớn mà tay vợt người Tây Ban Nha có được trong sự nghiệp."
    },
    {
        "name": "Sinner lần đầu vào bán kết, Alcaraz thua sốc tại Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/sinner-lan-dau-vao-ban-ket-alcaraz-thua-soc-tai-thuong-hai-masters-20241010235907638.htm",
        "content": "Jannik Sinner tiếp tục phong độ ổn định tại Thượng Hải Masters khi anh đánh bại Daniil Medvedev để giành vé vào bán kết. Carlos Alcaraz đã dừng bước sau trận thua sốc trước Tomas Machac."
    },
    {
        "name": "Rafael Nadal tuyên bố giải nghệ",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-tuyen-bo-giai-nghe-20241010181748135.htm",
        "content": "Rafael Nadal tuyên bố anh sẽ giải nghệ vào cuối mùa giải 2024. Theo đó, huyền thoại người Tây Ban Nha sẽ kết thúc sự nghiệp chuyên nghiệp sau vòng chung kết Davis Cup."
    },
    {
        "name": "Sinner, Alcaraz và Djokovic vào tứ kết Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/sinner-alcaraz-va-djokovic-vao-tu-ket-thuong-hai-masters-20241010021445818.htm",
        "content": "Jannik Sinner, Carlos Alcaraz và Novak Djokovic đều chỉ phải thi đấu hai set tại các trận đấu tại vòng 4 Thượng Hải Masters để giành chiến thắng tiến vào tứ kết."
    },
    {
        "name": "Tay vợt người Mỹ thóa mạ trọng tài ở Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nguoi-my-thoa-ma-trong-tai-o-thuong-hai-masters-20241009154215899.htm",
        "content": "Tay vợt số 17 thế giới người Mỹ Frances Tiafoe buông nhiều câu chửi thề về phía trọng tài, sau khi anh bị bắt lỗi ở loạt tie-break quyết định tại vòng 3 Thượng Hải Masters ở Trung Quốc chiều 8/10."
    },
    {
        "name": "Tay vợt người Mỹ thóa mạ trọng tài ở Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nguoi-my-thoa-ma-trong-tai-o-thuong-hai-masters-20241009154215899.htm",
        "content": "Tay vợt số 17 thế giới người Mỹ Frances Tiafoe buông nhiều câu chửi thề về phía trọng tài, sau khi anh bị bắt lỗi ở loạt tie-break quyết định tại vòng 3 Thượng Hải Masters ở Trung Quốc chiều 8/10."
    },
    {
        "name": "Djokovic thăng hoa tại Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/djokovic-thang-hoa-tai-thuong-hai-masters-20241008234856542.htm",
        "content": "Novak Djokovic chỉ tiêu tốn 64 phút để vượt qua thử thách tại vòng 3 Thượng Hải Masters khi anh đánh bại Flavio Cobolli với tỷ số 6-1, 6-2 để giành vé đi tiếp."
    },
    {
        "name": "Novak Djokovic sáng cửa giành vé dự ATP Finals 2024",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-sang-cua-gianh-ve-du-atp-finals-2024-20241008083046024.htm",
        "content": "Với phong độ ổn định ở Thượng Hải Masters 2024, Novak Djokovic gần như chắc suất giành vé dự ATP Finals 2024 tại Italy vào tháng 11 tới."
    },
    {
        "name": "Alcaraz gieo sầu cho quần vợt Trung Quốc, Sinner thắng vất vả",
        "link": "https://dantri.com.vn/the-thao/alcaraz-gieo-sau-cho-quan-vot-trung-quoc-sinner-thang-vat-va-20241007082742319.htm",
        "content": "Carlos Alcaraz tiếp tục gieo sầu cho quần vợt Trung Quốc khi loại thêm một tay vợt của nước chủ nhà tại Thượng Hải Masters. Jannik Sinner đầy vất vả khi ngược dòng hạ Tomas Etcheverry."
    },
    {
        "name": "Alcaraz, Sinner khởi đầu mạnh mẽ, Djokovic chật vật tại Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-khoi-dau-manh-me-djokovic-chat-vat-tai-thuong-hai-masters-20241005230800525.htm",
        "content": "Alcaraz và Sinner đều thắng nhanh ở trận đấu tại vòng 2 Thượng Hải Masters trong ngày 5/10, nhà vô địch 4 lần Djokovic đã trải qua 2 loạt tie-break đầy vất vả để đoạt vé đi tiếp."
    },
    {
        "name": "Medvedev khởi đầu chệch choạc tại Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/medvedev-khoi-dau-chech-choac-tai-thuong-hai-masters-20241004225622994.htm",
        "content": "Tsitsipas thua Nishikori vào tháng 8 vừa qua tại Canada và tay vợt người Hy Lạp đã \"đòi nợ\" thành công tại Thượng Hải Masters. Ở trận ra quân chiều nay (4/10), Medvedev giành chiến thắng sau 2 set."
    },
    {
        "name": "Alcaraz đua tranh quyết liệt vị trí số 2 thế giới với Zverev",
        "link": "https://dantri.com.vn/the-thao/alcaraz-dua-tranh-quyet-liet-vi-tri-so-2-the-gioi-voi-zverev-20241004101600182.htm",
        "content": "Với chức vô địch ở China Open 2024, Carlos Alcaraz có nhiều lợi thế để đua tranh vị trí số 2 thế giới với Alexander Zverev."
    },
    {
        "name": "Djokovic hướng đến cột mốc đáng nhớ ở Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/djokovic-huong-den-cot-moc-dang-nho-o-thuong-hai-masters-20241003090926389.htm",
        "content": "Novak Djokovic sẽ có danh hiệu thứ 100 trong sự nghiệp nếu lên ngôi vô địch giải ATP 1000 Thượng Hải Masters 2024 tại Trung Quốc."
    },
    {
        "name": "Thắng nghẹt thở Sinner, Alcaraz vô địch China Open 2024",
        "link": "https://dantri.com.vn/the-thao/thang-nghet-tho-sinner-alcaraz-vo-dich-china-open-2024-20241002203941361.htm",
        "content": "Trải qua 3 set đấu căng thẳng tối 2/10, Carlos Alcaraz đã đánh bại Jannik Sinner để lên ngôi vô địch giải ATP 500 China Open ở Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Novak Djokovic khác nhánh đấu với Sinner, Alcaraz ở Thượng Hải Masters",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-khac-nhanh-dau-voi-sinner-alcaraz-o-thuong-hai-masters-20241001202744310.htm",
        "content": "Theo kết quả bốc thăm giải Thượng Hải Masters 2024, Novak Djokovic chỉ có thể đối đầu Carlos Alcaraz và Jannik Sinner ở trận chung kết."
    },
    {
        "name": "Đánh bại Medvedev, Alcaraz đối đầu Sinner ở chung kết China Open",
        "link": "https://dantri.com.vn/the-thao/danh-bai-medvedev-alcaraz-doi-dau-sinner-o-chung-ket-china-open-20241001202049033.htm",
        "content": "Vượt qua Daniil Medvedev ở bán kết, Carlos Alcaraz tiến vào chung kết và đối đầu Jannik Sinner ở giải ATP 500 China Open 2024 tại Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Jannik Sinner đối diện với án cấm thi đấu 2 năm",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-doi-dien-voi-an-cam-thi-dau-2-nam-20240930190142635.htm",
        "content": "Jannik Sinner cho biết anh \"thất vọng và ngạc nhiên\" sau khi Cơ quan Chống Doping Thế giới (WADA) kháng cáo quyết định minh oan cho anh trong vụ án dương tính với chất cấm."
    },
    {
        "name": "Alcaraz đối đầu Medvedev ở bán kết China Open 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-doi-dau-medvedev-o-ban-ket-china-open-2024-20240930182649349.htm",
        "content": "Vượt qua các đối thủ yếu hơn chiều 30/9, Carlos Alcaraz và Daniil Medvedev sẽ chạm trán nhau ở bán kết giải ATP 500 China Open 2024 tại Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Alcaraz phô diễn sức mạnh, tiến vào tứ kết China Open 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-pho-dien-suc-manh-tien-vao-tu-ket-china-open-2024-20240929222607162.htm",
        "content": "Đánh bại Griekspoor sau hai set đầy chóng vánh tối 29/9, Carlos Alcaraz ghi tên mình vào tứ kết giải ATP 500 China Open 2024 diễn ra tại Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Sinner, Medvedev thẳng tiến vào tứ kết China Open 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-medvedev-thang-tien-vao-tu-ket-china-open-2024-20240929073348837.htm",
        "content": "Với phong độ ấn tượng, cả Jannik Sinner và Daniil Medvedev đều giành chiến thắng ở vòng 2 giải ATP 500 China Open diễn ra tại Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Alcaraz và Medvedev dễ dàng chiến thắng ở trận mở màn China Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-medvedev-de-dang-chien-thang-o-tran-mo-man-china-open-20240927224512785.htm",
        "content": "Trước đối thủ yếu hơn, cả Carlos Alcaraz lẫn Daniil Medvedev đều giành chiến thắng ở vòng 1 China Open 2024 diễn ra tại Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Jannik Sinner vất vả thắng trận mở màn China Open 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-vat-va-thang-tran-mo-man-china-open-2024-20240927070025467.htm",
        "content": "Đánh bại Nicolas Jarry sau 3 set đấu khó khăn, Jannik Sinner vượt qua vòng đấu mở màn giải ATP 500 China Open diễn ra tại Bắc Kinh (Trung Quốc)."
    },
    {
        "name": "Alcaraz không muốn Nadal giải nghệ sau Davis Cup",
        "link": "https://dantri.com.vn/the-thao/alcaraz-khong-muon-nadal-giai-nghe-sau-davis-cup-20240926065205614.htm",
        "content": "Carlos Alcaraz không mong muốn Davis Cup 2024 tại Tây Ban Nha là giải đấu cuối cùng của đàn anh Rafael Nadal."
    },
    {
        "name": "Jannik Sinner chờ quyết đấu Carlos Alcaraz ở China Open 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-cho-quyet-dau-carlos-alcaraz-o-china-open-2024-20240925071010178.htm",
        "content": "Ở giải China Open 2024 diễn ra ở Bắc Kinh (Trung Quốc), Jannik Sinner và Carlos Alcaraz là hai ứng cử viên hàng đầu cho chức vô địch."
    },
    {
        "name": "Alcaraz: \"Lịch thi đấu ATP đang giết dần các tay vợt\"",
        "link": "https://dantri.com.vn/the-thao/alcaraz-lich-thi-dau-atp-dang-giet-dan-cac-tay-vot-20240924082309561.htm",
        "content": "Sau khi cùng đội tuyển châu Âu vô địch Laver Cup 2024 tại Berlin (Đức) ngày 23/9, Carlos Alcaraz lên tiếng chỉ trích lịch thi đấu dày đặc của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Alcaraz tỏa sáng giúp đội tuyển châu Âu giành Laver Cup 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-toa-sang-giup-doi-tuyen-chau-au-gianh-laver-cup-2024-20240923065417051.htm",
        "content": "Chiến thắng của Carlos Alcaraz trước Taylor Fritz góp phần giúp đội tuyển châu Âu thắng chung cuộc đội tuyển thế giới với tỷ số 13-11 và giành Laver Cup 2024 tại Đức."
    },
    {
        "name": "Alcaraz chiến thắng, Medvedev bất ngờ thất bại tại Laver Cup 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-chien-thang-medvedev-bat-ngo-that-bai-tai-laver-cup-2024-20240922082443461.htm",
        "content": "Ở ngày thi đấu thứ hai của Laver Cup 2024 diễn ra tại Đức tối 21/9, Carlos Alcaraz thắng thuyết phục nhưng đội tuyển châu Âu thua cả 3 trận còn lại trước đội tuyển thế giới."
    },
    {
        "name": "Alcaraz và Zverev thua ở nội dung đánh đôi tại Laver Cup 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-zverev-thua-o-noi-dung-danh-doi-tai-laver-cup-2024-20240921071930144.htm",
        "content": "Lượt trận đầu tiên Laver Cup 2024 tối 20/9 diễn ra đầy hấp dẫn, cân bằng giữa đội tuyển châu Âu và đội tuyển thế giới."
    },
    {
        "name": "Federer bình luận về việc Djokovic trắng tay ở Grand Slam năm 2024",
        "link": "https://dantri.com.vn/the-thao/federer-binh-luan-ve-viec-djokovic-trang-tay-o-grand-slam-nam-2024-20240920070450825.htm",
        "content": "Huyền thoại Roger Federer khẳng định Novak Djokovic có cơ hội giành Australian Open ở mùa giải sang năm."
    },
    {
        "name": "Djokovic sẵn sàng tâm lý nếu không được dự ATP Finals",
        "link": "https://dantri.com.vn/the-thao/djokovic-san-sang-tam-ly-neu-khong-duoc-du-atp-finals-20240919082430308.htm",
        "content": "Novak Djokovic đã có những chia sẻ về mục tiêu của tương lai và sẵn sàng tâm lý nếu không được dự ATP Finals 2024."
    },
    {
        "name": "Jannik Sinner chiêu mộ cộng sự cũ của Djokovic",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-chieu-mo-cong-su-cu-cua-djokovic-20240918090015028.htm",
        "content": "Tay vợt số một thế giới Jannik Sinner quyết định chiêu mộ huấn luyện viên (HLV) thể lực Marco Panichi và chuyên gia vật lý trị liệu Ulises Badio để chuẩn bị cho giai đoạn cuối mùa giải năm nay."
    },
    {
        "name": "Alcaraz sát cánh cùng Zverev, Medvedev ở Laver Cup 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sat-canh-cung-zverev-medvedev-o-laver-cup-2024-20240917070815645.htm",
        "content": "Giải quần vợt đồng đội Laver Cup 2024 hứa hẹn đầy hấp dẫn, khi đội tuyển châu Âu sở hữu nhiều ngôi sao lớn như Carlos Alcaraz, Alexander Zverev và Daniil Medvedev."
    },
    {
        "name": "Djokovic tuyên bố về mục tiêu tại ATP Finals",
        "link": "https://dantri.com.vn/the-thao/djokovic-tuyen-bo-ve-muc-tieu-tai-atp-finals-20240916064240330.htm",
        "content": "Trả lời báo giới, Novak Djokovic cho biết anh không quá quan trọng việc có giành quyền dự ATP Finals năm nay hay không."
    },
    {
        "name": "Djokovic giúp đội tuyển Serbia chiến thắng ở Davis Cup",
        "link": "https://dantri.com.vn/the-thao/djokovic-giup-doi-tuyen-serbia-chien-thang-o-davis-cup-20240915074637991.htm",
        "content": "Trước đối thủ đang xếp hạng 770 ATP Ioannis Xilas, Novak Djokovic không gặp khó khăn để mang về chiến thắng cho đội tuyển Serbia ở nhóm I Davis Cup."
    },
    {
        "name": "Carlos Alcaraz giúp Tây Ban Nha tiến vào tứ kết Davis Cup",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-giup-tay-ban-nha-tien-vao-tu-ket-davis-cup-20240914073624367.htm",
        "content": "Trong trận đánh đơn của mình, Carlos Alcaraz đánh bại Ugo Humbert và góp phần giúp Tây Ban Nha tiến vào tứ kết Davis Cup 2024."
    },
    {
        "name": "Alcaraz, Zverev cạnh tranh ngôi số một thế giới năm 2024 cùng Sinner",
        "link": "https://dantri.com.vn/the-thao/alcaraz-zverev-canh-tranh-ngoi-so-mot-the-gioi-nam-2024-cung-sinner-20240913104559571.htm",
        "content": "Jannik Sinner đang đứng vững ở vị trí số một của Hiệp hội quần vợt nam quốc tế (ATP), nhưng tay vợt người Italy sẽ vấp phải sự cạnh tranh từ Alexander Zverev và Carlos Alcaraz."
    },
    {
        "name": "Chuyên gia đánh giá Djokovic không có cơ hội thắng Sinner ở Grand Slam",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-danh-gia-djokovic-khong-co-co-hoi-thang-sinner-o-grand-slam-20240912090254615.htm",
        "content": "Huyền thoại quần vợt Adriano Panatta khẳng định Novak Djokovic không có cơ hội vượt qua Jannik Sinner, nếu hai tay vợt này đối đầu nhau theo thể thức 5 set ở các giải Grand Slam."
    },
    {
        "name": "Carlos Alcaraz giải thích lý do bị loại sớm ở US Open 2024",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-giai-thich-ly-do-bi-loai-som-o-us-open-2024-20240911084445551.htm",
        "content": "Sau thất bại ở chung kết Olympic Paris 2024 vào tháng 8, Carlos Alcaraz gây thất vọng lớn khi phải chia tay US Open 2024 ngay từ vòng 2."
    },
    {
        "name": "Djokovic đối mặt nguy cơ không đủ điều kiện tham dự ATP Finals",
        "link": "https://dantri.com.vn/the-thao/djokovic-doi-mat-nguy-co-khong-du-dieu-kien-tham-du-atp-finals-20240909155540059.htm",
        "content": "Novak Djokovic bật khỏi top 8 tay vợt có số điểm tốt nhất cho cuộc đua dự ATP Finals vào tháng 11, giờ đây anh sẽ phải trông chờ vào giải đấu ở Thượng Hải và Paris."
    },
    {
        "name": "Jannik Sinner lập thành tích ấn tượng sau chức vô địch US Open 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-lap-thanh-tich-an-tuong-sau-chuc-vo-dich-us-open-2024-20240909142443026.htm",
        "content": "Sinner lập hàng loạt kỷ lục sau khi giành chiến thắng trong trận chung kết US Open 2024 trước Taylor Fritz. Tay vợt người Italy cũng nối dài chuỗi phong độ ấn tượng trong các trận chung kết."
    },
    {
        "name": "Jannik Sinner lần đầu vô địch US Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-lan-dau-vo-dich-us-open-20240909062008505.htm",
        "content": "Jannik Sinner giành chiến thắng 6-3, 6-4, 7-5 trước Taylor Fritz để trở thành tay vợt người Italy đầu tiên vô địch US Open."
    },
    {
        "name": "Sabalenka lần đầu vô địch US Open",
        "link": "https://dantri.com.vn/the-thao/sabalenka-lan-dau-vo-dich-us-open-20240908102435049.htm",
        "content": "Sabalenka đã giành chiến thắng 7-5, 7-5 trước Pegula ở trận chung kết US Open 2024, qua đó lần đầu tiên vô địch giải Grand Slam tại Mỹ."
    },
    {
        "name": "Chuyên gia: \"Alcaraz bị loại, danh hiệu US Open sẽ thuộc về Jannik Sinner\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-alcaraz-bi-loai-danh-hieu-us-open-se-thuoc-ve-jannik-sinner-20240908001410930.htm",
        "content": "Cựu Tổng thư ký Liên đoàn quần vợt Việt Nam Đoàn Thanh Tùng đánh giá Jannik Sinner nhỉnh hơn so với Taylor Fritz, trước trận chung kết giải quần vợt US Open 2024."
    },
    {
        "name": "Sinner lần đầu vào chung kết US Open",
        "link": "https://dantri.com.vn/the-thao/sinner-lan-dau-vao-chung-ket-us-open-20240907075408292.htm",
        "content": "Jannik Sinner lần đầu tiên lọt vào trận chung kết US Open sau khi giành chiến thắng với tỷ số 7-5, 7-6(3), 6-2 trước tay vợt Jack Draper tại sân vận động Arthur Ashe."
    },
    {
        "name": "Jack Draper thách thức Jannik Sinner ở bán kết US Open 2024",
        "link": "https://dantri.com.vn/the-thao/jack-draper-thach-thuc-jannik-sinner-o-ban-ket-us-open-2024-20240906090039967.htm",
        "content": "Jack Draper cho biết trình độ của bản thân đã vươn lên tầm cao mới và anh sẵn sàng đối đầu với tay vợt số một thế giới Jannik Sinner ở bán kết US Open 2024"
    },
    {
        "name": "Đánh bại Medvedev, Sinner tiến vào bán kết US Open",
        "link": "https://dantri.com.vn/the-thao/danh-bai-medvedev-sinner-tien-vao-ban-ket-us-open-20240905132346546.htm",
        "content": "Jannik Sinner đã vượt qua Daniil Medvedev với tỷ số 6-2, 1-6, 6-1, 6-4 để lọt vào bán kết US Open 2024. Đây là trận bán kết Grand Slam thứ 4 của tay vợt người Italy trong năm nay."
    },
    {
        "name": "Tay vợt người Mỹ lần đầu vào bán kết US Open",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nguoi-my-lan-dau-vao-ban-ket-us-open-20240904073120450.htm",
        "content": "Taylor Fritz đã vượt qua Alexander Zverev với tỷ số 7-6(2), 3-6, 6-4, 7-6(3) ở trận tứ kết đơn nam đầu tiên, qua đó lần đầu tiên trong sự nghiệp giành vé vào bán kết US Open."
    },
    {
        "name": "Carlos Alcaraz trải lòng sau thất bại ở US Open 2024",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-trai-long-sau-that-bai-o-us-open-2024-20240904063754686.htm",
        "content": "Được đánh giá là ứng cử viên hàng đầu bên cạnh Sinner, Djokovic, tuy nhiên Carlos Alcaraz đã chia tay sớm US Open 2024 sau thất bại trước Van de Zandschulp."
    },
    {
        "name": "Sinner đối đầu Medvedev ở tứ kết US Open 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-doi-dau-medvedev-o-tu-ket-us-open-2024-20240903122745005.htm",
        "content": "Jannik Sinner sẽ đối đầu với Daniil Medvedev ở tứ kết US Open 2024 sau khi hạt giống số 1 vượt qua tay vợt chủ nhà Tommy Paul ở vòng 4 với tỷ số 7-6(3), 7-6(5), 6-1."
    },
    {
        "name": "Sinner tránh \"vết xe đổ\" của Djokovic, Alcaraz tại US Open",
        "link": "https://dantri.com.vn/the-thao/sinner-tranh-vet-xe-do-cua-djokovic-alcaraz-tai-us-open-20240901074520892.htm",
        "content": "Jannik Sinner đã vượt qua tay vợt Christopher O'Connell với tỷ số 6-1, 6-4, 6-2 tại vòng 3 US Open. Đây là năm thứ tư liên tiếp tay vợt người Italy vào vòng 4 tại giải đấu ở New York (Mỹ)."
    },
    {
        "name": "Trắng tay ở Grand Slam năm 2024, Djokovic thừa nhận thực tế phũ phàng",
        "link": "https://dantri.com.vn/the-thao/trang-tay-o-grand-slam-nam-2024-djokovic-thua-nhan-thuc-te-phu-phang-20240831193946279.htm",
        "content": "Novak Djokovic thừa nhận không có được phong độ tốt ở US Open 2024 và tay vợt người Serbia chính thức trắng tay ở các giải Grand Slam năm nay."
    },
    {
        "name": "Djokovic bị Popyrin hất văng khỏi US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-popyrin-hat-vang-khoi-us-open-2024-20240831132229849.htm",
        "content": "Alexei Popyrin đã có chiến thắng ấn tượng trước đương kim vô địch Novak Djokovic với tỷ số 6-4, 6-4, 2-6, 6-4 tại vòng 3 US Open 2024."
    },
    {
        "name": "Alcaraz thua sốc trước tay vợt nằm ngoài top 50 ATP",
        "link": "https://dantri.com.vn/the-thao/alcaraz-thua-soc-truoc-tay-vot-nam-ngoai-top-50-atp-20240830114120823.htm",
        "content": "Botic van de Zandschulp đã tạo nên cú sốc lớn tại vòng 2 US Open khi tay vợt người Hà Lan đánh bại hạt giống số 3 Carlos Alcaraz sau 3 set (6-1, 7-5, 6-4)."
    },
    {
        "name": "Sinner cán mốc 50 chiến thắng trong năm tại US Open",
        "link": "https://dantri.com.vn/the-thao/sinner-can-moc-50-chien-thang-trong-nam-tai-us-open-20240830061203025.htm",
        "content": "Jannik Sinner giành được chiến thắng thứ 50 trong mùa giải hiện tại và chiến thắng thứ 30 tại mặt sân cứng khi anh vượt qua Alex Michelsen với tỷ số 6-4, 6-0, 6-2 tại vòng 2 US Open 2024."
    },
    {
        "name": "Báo Mỹ: \"Pickleball chiếu trên truyền hình khiến khán giả ngủ gật\"",
        "link": "https://dantri.com.vn/the-thao/bao-my-pickleball-chieu-tren-truyen-hinh-khien-khan-gia-ngu-gat-20240829145122295.htm",
        "content": "Sau khi thử nghiệm phát sóng một số trận đấu về môn thể thao pickleball, nhiều kênh thể thao lớn của thế giới đã không còn mặn mà khi lượng người xem giảm sụt đáng kể."
    },
    {
        "name": "Djokovic đi tiếp sau khi đối thủ bất ngờ bỏ cuộc",
        "link": "https://dantri.com.vn/the-thao/djokovic-di-tiep-sau-khi-doi-thu-bat-ngo-bo-cuoc-20240829105858990.htm",
        "content": "Tay vợt Novak Djokovic tiến vào vòng ba US Open 2024 sau khi Laslo Djere rút lui sớm ở set thứ ba trong trận đấu tại vòng hai. Hạt giống số 2 dẫn trước 6-4, 6-4, 2-0 trước khi Djere bỏ cuộc."
    },
    {
        "name": "Alcaraz cần 4 set để vượt qua vòng một US Open 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-can-4-set-de-vuot-qua-vong-mot-us-open-2024-20240828213143003.htm",
        "content": "Carlos Alcaraz có chút sa sút trong set thứ hai khiến anh phải nhận thất bại, tuy nhiên tay vợt người Tây Ban Nha đã nhanh chóng khắc phục để tiến tới giành chiến thắng trước tay vợt Li Tu sau 4 set."
    },
    {
        "name": "Sinner trỗi dậy mạnh mẽ sau khởi đầu chậm chạp tại US Open 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-troi-day-manh-me-sau-khoi-dau-cham-chap-tai-us-open-2024-20240828065355484.htm",
        "content": "Jannik Sinner cần một chút thời gian để ổn định trong trận đấu mở màn tại US Open 2024, hạt giống số một ngược dòng đánh bại tay vợt của nước chủ nhà Mackenzie McDonald sau 4 set."
    },
    {
        "name": "Tranh cãi pickleball chỉ hợp với phụ nữ và người lớn tuổi",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-pickleball-chi-hop-voi-phu-nu-va-nguoi-lon-tuoi-20240828000520702.htm",
        "content": "Môn thể thao pickleball đang gây sốt thế giới cũng như ở Việt Nam bị chỉ trích khi nhiều người cho rằng bộ môn này chỉ phù hợp với phụ nữ hoặc người lớn tuổi."
    },
    {
        "name": "Djokovic khởi đầu nhàn nhã ở US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-khoi-dau-nhan-nha-o-us-open-2024-20240827113312696.htm",
        "content": "Tại trận ra quân tại US Open 2024, Djokovic chưa có phong độ tốt nhất, nhưng anh vẫn dễ dàng có được chiến thắng 6-2, 6-2, 6-4 trước Albot, tay vợt xếp hạng 138 ATP."
    },
    {
        "name": "Lợi ích bất ngờ từ môn thể thao pickleball gây sốt thế giới",
        "link": "https://dantri.com.vn/the-thao/loi-ich-bat-ngo-tu-mon-the-thao-pickleball-gay-sot-the-gioi-20240826170556651.htm",
        "content": "Không phải ngẫu nhiên mà pickleball trở thành môn thể thao gây sốt trên thế giới cũng như ở Việt Nam, khi nó vừa giúp cải thiện về sức khỏe vừa tăng cường khả năng giao lưu kết nối cộng đồng."
    },
    {
        "name": "Rafael Nadal thử sức với môn thể thao mới sau khi rút lui khỏi US Open",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-thu-suc-voi-mon-the-thao-moi-sau-khi-rut-lui-khoi-us-open-20240826093028728.htm",
        "content": "Nadal sẽ tham gia cuộc đua thứ 5 của giải đua thuyền máy chạy hoàn toàn bằng điện đầu tiên trên thế giới E1 Series tại Italy, sau khi tay vợt này tuyên bố rút lui khỏi US Open 2024."
    },
    {
        "name": "Chuyên gia: \"Thể thức US Open khác Olympic, Djokovic khó tiến xa\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-the-thuc-us-open-khac-olympic-djokovic-kho-tien-xa-20240826002514136.htm",
        "content": "Cựu Tổng thư ký Liên đoàn quần vợt Việt Nam, ông Đoàn Thanh Tùng đánh giá US Open vẫn tiếp tục là giải đấu của các tay vợt trẻ như Alcaraz và Sinner, dù Djokovic vừa vô địch Olympic."
    },
    {
        "name": "Djokovic bị hoài nghi về cơ hội thành công ở US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-hoai-nghi-ve-co-hoi-thanh-cong-o-us-open-2024-20240825071848030.htm",
        "content": "Trước thềm US Open 2024 khởi tranh ngày 26/8, Novak Djokovic bị hoài nghi về cơ hội bảo vệ chức vô địch giải Grand Slam tại nước Mỹ."
    },
    {
        "name": "Djokovic được dự đoán giải nghệ nếu vô địch US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-duoc-du-doan-giai-nghe-neu-vo-dich-us-open-2024-20240824080505228.htm",
        "content": "Huyền thoại quần vợt nữ Chris Evert nhận định nếu Djokovic giành Grand Slam thứ 25 tại US Open 2024, tay vợt người Serbia nhiều khả năng thông báo giải nghệ."
    },
    {
        "name": "Sinner, Alcaraz và Medvedev chung nhánh đấu tại US Open 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-alcaraz-va-medvedev-chung-nhanh-dau-tai-us-open-2024-20240823140613254.htm",
        "content": "Jannik Sinner, Carlos Alcaraz và Daniil Medvedev nằm cùng nhánh trên của US Open và sẽ không có một trận chung kết giữa các tay vợt này. Djokovic đứng đầu ở nhánh dưới."
    },
    {
        "name": "Tranh cãi nảy lửa xung quanh việc Sinner được tha dù dính doping",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-nay-lua-xung-quanh-viec-sinner-duoc-tha-du-dinh-doping-20240821184854023.htm",
        "content": "Jannik Sinner có hai mẫu xét nghiệm dương tính vào tháng 3 năm nay, tuy nhiên Cơ quan Liêm chính quần vợt quốc tế đồng ý rằng tay vợt người Italy phạm luật do vô tình, vì vậy anh được tha bổng."
    },
    {
        "name": "Tranh cãi pickleball đang giết chết môn quần vợt ở Mỹ",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-pickleball-dang-giet-chet-mon-quan-vot-o-my-20240821174502427.htm",
        "content": "Pickleballl phát triển chóng mặt khiến nhiều người ưa thích môn quần vợt cảm thấy không vui, thậm chí quốc gia sản sinh ra môn pickleball là Mỹ đã xảy ra cuộc chiến không hồi kết giữa hai phe."
    },
    {
        "name": "Sinner kêu oan, khẳng định tuân thủ chương trình chống doping",
        "link": "https://dantri.com.vn/the-thao/sinner-keu-oan-khang-dinh-tuan-thu-chuong-trinh-chong-doping-20240821084834447.htm",
        "content": "Tay vợt số một thế giới Jannik Sinner khẳng định bản thân hoàn toàn vô tội dù hai lần xét nghiệm đều cho kết quả dương tính với doping."
    },
    {
        "name": "Jannik Sinner không bị cấm thi đấu dù dương tính với doping",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-khong-bi-cam-thi-dau-du-duong-tinh-voi-doping-20240821064459506.htm",
        "content": "Tay vợt số một thế giới Jannik Sinner bị phạt 325.000 USD và 400 điểm ATP do dương tính với chất clostebol trong 2 lần thử doping ở Indian Wells hồi tháng 3."
    },
    {
        "name": "Tiết lộ bất ngờ về môn pickleball đang gây sốt ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/tiet-lo-bat-ngo-ve-mon-pickleball-dang-gay-sot-o-viet-nam-20240820194128624.htm",
        "content": "Ít ai biết rằng môn pickleball ra đời trong một ngày cuối tuần, khi nghị sĩ Joel Pritchard trở về nhà và không có việc gì để làm."
    },
    {
        "name": "Thần đồng pickleball gốc Việt vô địch giải quốc tế, xếp thứ 7 thế giới",
        "link": "https://dantri.com.vn/the-thao/than-dong-pickleball-goc-viet-vo-dich-giai-quoc-te-xep-thu-7-the-gioi-20240820115048443.htm",
        "content": "Tay vợt pickleball Quang Dương đã xuất sắc giành chức vô địch giải đấu danh giá. Hiện tại, anh đã vươn lên xếp thứ 7 thế giới trên bảng xếp hạng PPA Tour."
    },
    {
        "name": "Djokovic dự giải pickleball trước thềm US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-du-giai-pickleball-truoc-them-us-open-2024-20240820081241428.htm",
        "content": "Trước khi US Open 2024 khởi tranh tại Mỹ vào ngày 26/8, Novak Djokovic cùng với Jannik Sinner sẽ tham dự giải pickleball giao hữu."
    },
    {
        "name": "Sinner lần đầu vô địch Cincinnati Open",
        "link": "https://dantri.com.vn/the-thao/sinner-lan-dau-vo-dich-cincinnati-open-20240820072719553.htm",
        "content": "Jannik Sinner đã giành chiến thắng 7-6(4), 6-2 trước Frances Tiafoe ở trận chung kết Cincinnati Open 2024, qua đó lần đầu vô địch giải Masters 1000 tại Ohio (Mỹ)."
    },
    {
        "name": "Cựu ngôi sao quần vợt yêu thích cuộc sống mới trên sân pickleball",
        "link": "https://dantri.com.vn/the-thao/cuu-ngoi-sao-quan-vot-yeu-thich-cuoc-song-moi-tren-san-pickleball-20240819175627907.htm",
        "content": "Cựu ngôi sao quần vợt Anna Mauchline đã tỏa sáng trong một tuần lịch sử của pickleball tại giải Anh Mở rộng 2024."
    },
    {
        "name": "Sinner, Tiafoe vào chung kết Cincinnati Open",
        "link": "https://dantri.com.vn/the-thao/sinner-tiafoe-vao-chung-ket-cincinnati-open-20240819110008220.htm",
        "content": "Jannik Sinner đánh bại Alexander Zverev ở trận bán kết thứ nhất tại Cincinnati Open với tỷ số 7-6(9), 5-7, 7-6(4), qua đó giành quyền vào chơi chung kết gặp Frances Tiafoe."
    },
    {
        "name": "Sinner \"phục thù\" Rublev, tiến vào bán kết Cincinnati Open",
        "link": "https://dantri.com.vn/the-thao/sinner-phuc-thu-rublev-tien-vao-ban-ket-cincinnati-open-20240818080955896.htm",
        "content": "Jannik Sinner đã đánh bại Andrey Rublev với tỷ số 4-6, 7-5, 6-4 tại tứ kết Cincinnati Open. Tay vợt số 1 thế giới \"phục thù\" thành công sau thất bại trước đối thủ người Nga ở Montreal tuần trước."
    },
    {
        "name": "Alcaraz thua sốc tại Cincinnati, Sinner không thi đấu vẫn đi tiếp",
        "link": "https://dantri.com.vn/the-thao/alcaraz-thua-soc-tai-cincinnati-sinner-khong-thi-dau-van-di-tiep-20240817064725891.htm",
        "content": "Carlos Alcaraz đã trút cơn tức giận của mình bằng một cú đập vợt mạnh trong trận thua bất ngờ với tỷ số 4-6, 7-6(5), 6-4 trước Gael Monfils tại vòng 2 Cincinnati Open."
    },
    {
        "name": "Lý Hoàng Nam xuất hiện tại giải quần vợt thành phố Thủ Đức mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-xuat-hien-tai-giai-quan-vot-thanh-pho-thu-duc-mo-rong-2024-20240819001421310.htm",
        "content": "Tay vợt nam số một Việt Nam là Lý Hoàng Nam xuất hiện tại giải quần vợt thành phố Thủ Đức mở rộng 2024, giải đấu kết thúc ngày 17/8, tại thành phố Thủ Đức."
    },
    {
        "name": "Sinner cứu 8 break-point ở trận ra quân tại Cincinnati Open",
        "link": "https://dantri.com.vn/the-thao/sinner-cuu-8-break-point-o-tran-ra-quan-tai-cincinnati-open-20240815064907701.htm",
        "content": "Jannik Sinner đã có chiến thắng 6-4, 7-5 trước tay vợt người Mỹ Alex Michelsen ở trận đấu ra quân tại vòng 2 Cincinnati Open."
    },
    {
        "name": "Djokovic có thể giải nghệ sau US Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-co-the-giai-nghe-sau-us-open-2024-20240814083918424.htm",
        "content": "Sau khi giành đầy đủ các danh hiệu trong sự nghiệp, Novak Djokovic thừa nhận hết mục tiêu và có thể cân nhắc nghỉ thi đấu sau khi kết thúc US Open 2024."
    },
    {
        "name": "Biển người chào đón Novak Djokovic trở về sau tấm HCV Olympic danh giá",
        "link": "https://dantri.com.vn/the-thao/bien-nguoi-chao-don-novak-djokovic-tro-ve-sau-tam-hcv-olympic-danh-gia-20240813114005559.htm",
        "content": "Hơn 50.000 người dân Serbia đã đổ ra đường để chào mừng tay vợt Novak Djokovic cũng như các vận động viên (VĐV) đã mang vinh quang về cho đất nước sau kỳ Thế vận hội Paris 2024."
    },
    {
        "name": "Rublev thất bại ở trận chung kết Canadian Open 2024",
        "link": "https://dantri.com.vn/the-thao/rublev-that-bai-o-tran-chung-ket-canadian-open-2024-20240813085632747.htm",
        "content": "Được đánh giá cao hơn, tuy nhiên Andrey Rublev thua Alexei Popyrin ở trận chung kết Canadian Open 2024 sáng 13/8."
    },
    {
        "name": "Rublev vào chung kết, Zverev bị loại ở Canadian Open 2024",
        "link": "https://dantri.com.vn/the-thao/rublev-vao-chung-ket-zverev-bi-loai-o-canadian-open-2024-20240812104848052.htm",
        "content": "Ở bán kết giải ATP Masters 1000 Canadian Open 2024, Andrey Rublev đánh bại Arnaldi còn Zverev bị loại ngay ở tứ kết giải đấu tại Canada."
    },
    {
        "name": "Jannik Sinner trở thành cựu vô địch Canadian Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-tro-thanh-cuu-vo-dich-canadian-open-20240811095430457.htm",
        "content": "Trải qua 3 set đấu căng thẳng sáng 11/8, Andrey Rublev đã đánh bại Jannik Sinner ở tứ kết và tiến vào bán kết Canadian Open 2024."
    },
    {
        "name": "Djokovic không bảo vệ chức vô địch Cincinnati Masters",
        "link": "https://dantri.com.vn/the-thao/djokovic-khong-bao-ve-chuc-vo-dich-cincinnati-masters-20240809144935111.htm",
        "content": "Tay vợt người Serbia, Novak Djokovic mới đây thông báo sẽ rút lui khỏi Cincinnati Masters, giải đấu mà anh chưa từng bỏ lỡ trong suốt 20 năm thi đấu của mình."
    },
    {
        "name": "Jannik Sinner, Zverev giành quyền đi tiếp ở Canadian Open 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-zverev-gianh-quyen-di-tiep-o-canadian-open-2024-20240809065501921.htm",
        "content": "Với những chiến thắng áp đảo ở vòng 2, hai ngôi sao hàng đầu Jannik Sinner và Alexander Zverev giành quyền đi tiếp vào vòng 3 giải ATP Masters 1000 Canadian Open 2024 đang diễn ra ở Canada."
    },
    {
        "name": "Vì sao môn pickleball gây sốt thế giới nhưng không có ở Olympic Paris?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-mon-pickleball-gay-sot-the-gioi-nhung-khong-co-o-olympic-paris-20240808162841022.htm",
        "content": "Pickleball dường như đã gây sốt trên toàn thế giới gần đây, nhưng môn thể thao này vẫn chưa có mặt tại Olympic Paris 2024."
    },
    {
        "name": "Rafael Nadal tuyên bố không tham dự US Open 2024",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-tuyen-bo-khong-tham-du-us-open-2024-20240808121204660.htm",
        "content": "Tay vợt huyền thoại người Tây Ban Nha mới đây tuyên bố sẽ không tham gia US Open 2024 với lý do không đảm bảo 100% thể lực."
    },
    {
        "name": "Giải Pickleball Anh Mở rộng lập kỷ lục số người tham dự",
        "link": "https://dantri.com.vn/the-thao/giai-pickleball-anh-mo-rong-lap-ky-luc-so-nguoi-tham-du-20240808091123515.htm",
        "content": "Giải Pickleball Anh Mở rộng 2024 diễn ra từ ngày 8/8 đến 14/8, giải đấu là sự kiện Pickleball lớn nhất diễn ra bên ngoài Bắc Mỹ, với số lượng kỷ lục gần 2.000 vận động viên tham dự từ 42 quốc gia."
    },
    {
        "name": "Hành động đẹp của Djokovic sau khi giành HCV Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/hanh-dong-dep-cua-djokovic-sau-khi-gianh-hcv-olympic-2024-20240808085310725.htm",
        "content": "Sau khi giành tấm HCV Olympic Paris 2024, tay vợt Novak Djokovic đã quyết định quyên góp hơn 200.000 USD cho hoạt động từ thiện."
    },
    {
        "name": "Djokovic được đánh giá cao về cơ hội vô địch US Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-duoc-danh-gia-cao-ve-co-hoi-vo-dich-us-open-20240807090044423.htm",
        "content": "Sau khi giành huy chương vàng đơn nam quần vợt Olympic Paris 2024, Novak Djokovic được các chuyên gia đánh giá cao trước thềm US Open 2024."
    },
    {
        "name": "Djokovic muốn dự Olympic 2028, có cơ hội áp sát vị trí số một của Sinner",
        "link": "https://dantri.com.vn/the-thao/djokovic-muon-du-olympic-2028-co-co-hoi-ap-sat-vi-tri-so-mot-cua-sinner-20240806065341741.htm",
        "content": "Sau khi giành HCV đơn nam quần vợt Olympic Paris 2024, Novak Djokovic hé lộ về khả năng có thể tham dự Olympic 2028."
    },
    {
        "name": "Novak Djokovic giành HCV Olympic: Tiếng gầm cuối cùng của sư tử già",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-gianh-hcv-olympic-tieng-gam-cuoi-cung-cua-su-tu-gia-20240805135231145.htm",
        "content": "Tấm huy chương vàng (HCV) Olympic chính là mảnh ghép còn thiếu cuối cùng và tạo ra cái kết đầy viên mãn trong sự nghiệp của Novak Djokovic."
    },
    {
        "name": "Báo giới quốc tế ca ngợi kỷ lục của Djokovic, Alcaraz khâm phục đàn anh",
        "link": "https://dantri.com.vn/the-thao/bao-gioi-quoc-te-ca-ngoi-ky-luc-cua-djokovic-alcaraz-kham-phuc-dan-anh-20240805065135209.htm",
        "content": "Việc Novak Djokovic giành huy chương vàng (HCV) Olympic Paris 2024 và hoàn tất bộ sưu tập danh hiệu cao quý nhận được sự quan tâm lớn từ báo giới quốc tế."
    },
    {
        "name": "Djokovic bật khóc, chia sẻ cảm xúc sau khi giành HCV Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-bat-khoc-chia-se-cam-xuc-sau-khi-gianh-hcv-olympic-2024-20240805062702042.htm",
        "content": "Sau khi đánh bại Alcaraz và giành HCV đơn nam quần vợt Olympic Paris 2024 tối 4/8, Novak Djokovic không giấu nổi cảm giác hạnh phúc."
    },
    {
        "name": "Cặp đôi từng yêu nhau giành HCV đôi nam nữ tennis Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/cap-doi-tung-yeu-nhau-gianh-hcv-doi-nam-nu-tennis-olympic-paris-20240805005653286.htm",
        "content": "Chỉ ít tuần sau khi chia tay, hai VĐV người CH Séc Katerina Siniakova và Tomas Machac giành huy chương vàng (HCV) nội dung đôi nam nữ, môn quần vợt tại Olympic Paris 2024."
    },
    {
        "name": "Djokovic lần đầu giành huy chương vàng Olympic",
        "link": "https://dantri.com.vn/the-thao/djokovic-lan-dau-gianh-huy-chuong-vang-olympic-20240804184930314.htm",
        "content": "Sau 16 năm chờ đợi, cuối cùng Djokovic cũng có thể chạm tay vào tấm Huy chương vàng Olympic khi anh đánh bại Alcaraz 7-6(3),7-6(2) tại Olympic Paris 2024."
    },
    {
        "name": "Alcaraz: \"Tôi sẽ trao cho người hâm mộ Huy chương vàng\"",
        "link": "https://dantri.com.vn/the-thao/alcaraz-toi-se-trao-cho-nguoi-ham-mo-huy-chuong-vang-20240804073643808.htm",
        "content": "Carlos Alcaraz đã vượt qua Felix Auger-Aliassime để lọt vào trận chung kết Olympic Paris 2024. Đối thủ tranh Huy chương vàng với Alcaraz sẽ là Novak Djokovic."
    },
    {
        "name": "Djokovic: \"Tôi cảm thấy tự tin vào bản thân và cơ hội chiến thắng\"",
        "link": "https://dantri.com.vn/the-thao/djokovic-toi-cam-thay-tu-tin-vao-ban-than-va-co-hoi-chien-thang-20240804065538853.htm",
        "content": "Novak Djokovic và Carlos Alcaraz sẽ thi đấu chung kết đơn nam quần vợt tại Olympic 2024 vào tối nay (4/8). Trước trận đấu lịch sử, tay vợt người Serbia đề cao đối thủ nhưng vẫn tự tin vào bản thân."
    },
    {
        "name": "Quần vợt Trung Quốc giành Huy chương vàng lịch sử tại Olympic",
        "link": "https://dantri.com.vn/the-thao/quan-vot-trung-quoc-gianh-huy-chuong-vang-lich-su-tai-olympic-20240803233026804.htm",
        "content": "Lần đầu tiên trong lịch sử, quần vợt Trung quốc giành Huy chương vàng nội dung đánh đơn tại Olympic. Zheng Qinwen đã thắng 6-2, 6-3 trước Donna Vekic tại chung kết đơn nữ tại Olympic Paris 2024."
    },
    {
        "name": "Djokovic tranh Huy chương vàng với Alcaraz",
        "link": "https://dantri.com.vn/the-thao/djokovic-tranh-huy-chuong-vang-voi-alcaraz-20240803053945183.htm",
        "content": "Novak Djokovic đã đánh bại Lorenzo Musetti với tỷ số 6-4, 6-2 để lần đầu tiên lọt vào trận chung kết Olympic, anh sẽ tranh Huy chương vàng với Carlos Alcaraz."
    },
    {
        "name": "Alcaraz vào chung kết tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-vao-chung-ket-tai-olympic-paris-2024-20240802200658137.htm",
        "content": "Alcaraz đã thắng 6-1, 6-1 trước Auger-Aliassime ở trận bán kết đơn nam đầu tiên của bộ môn quần vợt tại Olympic Paris 2024, qua đó giành quyền vào chơi trận tranh Huy chương vàng"
    },
    {
        "name": "Djokovic lo ngại về chấn thương, Alcaraz kỳ vọng lớn ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/djokovic-lo-ngai-ve-chan-thuong-alcaraz-ky-vong-lon-o-olympic-paris-20240802110813718.htm",
        "content": "Novak Djokovic thừa nhận đã gặp phải chấn thương ở đầu gối sau khi giành chiến thắng trước Stefanos Tsitsipas ở tứ kết và mong muốn kịp bình phục để đấu bán kết với Lorenzo Musetti."
    },
    {
        "name": "Vượt qua chấn thương, Djokovic vào bán kết Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/vuot-qua-chan-thuong-djokovic-vao-ban-ket-olympic-2024-20240802071629357.htm",
        "content": "Djokovic hai lần cần tới các nhân viên y tế chăm sóc trong set hai, nhưng anh vẫn lội ngược dòng ngoạn mục để thắng Tsitsipas 6-3, 7-6(3) tại tứ kết Olympic 2024."
    },
    {
        "name": "Alcaraz tiến gần tới huy chương tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tien-gan-toi-huy-chuong-tai-olympic-2024-20240801215857109.htm",
        "content": "Carlos Alcaraz đã có một trận đấu không dễ dàng trước Tommy Paul, dẫu vậy tay vợt người Tây Ban Nha đã thắng 6-3, 7-6(7) để vào bán kết nội dung đơn nam tại Olympic Paris 2024."
    },
    {
        "name": "Tay vợt Trung Quốc tạo địa chấn tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/tay-vot-trung-quoc-tao-dia-chan-tai-olympic-2024-20240801203838843.htm",
        "content": "Zheng Qinwen của Trung Quốc tạo nên cú sốc lớn khi đánh bại tay vợt số 1 thế giới Iga Swiatek của Ba Lan với tỷ số 6-2, 7-5 để lọt vào trận chung kết đơn nữ thuộc bộ môn quần vợt tại Olympic 2024."
    },
    {
        "name": "Djokovic, Alcaraz vào tứ kết, Nadal chia tay Olympic",
        "link": "https://dantri.com.vn/the-thao/djokovic-alcaraz-vao-tu-ket-nadal-chia-tay-olympic-20240801063309035.htm",
        "content": "Djokovic, Alcaraz đã giành chiến thắng chóng vánh để giành vé vào tứ kết nội dung đánh đơn tại Olympic Paris 2024. Ở nội dung đôi nam, cặp đôi Nadal và Alcaraz đã thua ở tứ kết."
    },
    {
        "name": "Alcaraz và Nadal lọt vào tứ kết Olympic",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-nadal-lot-vao-tu-ket-olympic-20240731081633756.htm",
        "content": "Carlos Alcaraz và Rafael Nadal đã chiến đấu hết mình để giành chiến thắng 6-4, 6-7(2), 10-2 trước cặp đôi người Hà Lan Tallon Griekspoor và Wesley Koolhof và giành vé vào tứ kết nội dung đôi nam."
    },
    {
        "name": "Alcaraz duy trì phong độ cao, sẵn sàng đánh đôi cùng Nadal",
        "link": "https://dantri.com.vn/the-thao/alcaraz-duy-tri-phong-do-cao-san-sang-danh-doi-cung-nadal-20240730074947285.htm",
        "content": "Carlos Alcaraz vẫn duy trì phong độ đỉnh cao khi anh đánh bại Tallon Griekspoor với tỷ số 6-1, 7-6(3) để lọt vào vòng 3 của Olympic Paris 2024."
    },
    {
        "name": "Djokovic: \"Tôi thấy nhẹ nhõm khi đánh bại Rafael Nadal tại Olympic\"",
        "link": "https://dantri.com.vn/the-thao/djokovic-toi-thay-nhe-nhom-khi-danh-bai-rafael-nadal-tai-olympic-20240730083136576.htm",
        "content": "Novak Djokovic đã đánh bại Rafael Nadal với tỷ số 6-1, 6-4 khi hai ngôi sao quần vợt của thế giới đụng độ nhau ở vòng 2 nội dung đơn nam Olympic Paris 2024 tại Pháp tối 29/7."
    },
    {
        "name": "Nadal trải lòng sau khi thua Djokovic, quyết săn HCV Olympic cùng Alcaraz",
        "link": "https://dantri.com.vn/the-thao/nadal-trai-long-sau-khi-thua-djokovic-quyet-san-hcv-olympic-cung-alcaraz-20240730065339880.htm",
        "content": "Rafael Nadal thua Djokovic ở vòng 2 đơn nam Olympic 2024. \"Vua đất nện\" vẫn còn cơ hội giành HCV ở môn quần vợt khi tham gia đánh đôi cùng Carlos Alcaraz vào tối nay."
    },
    {
        "name": "Djokovic dễ dàng đánh bại Nadal tại Olympic",
        "link": "https://dantri.com.vn/the-thao/djokovic-de-dang-danh-bai-nadal-tai-olympic-20240729210046496.htm",
        "content": "Novak Djokovic tiếp tục hành trình tìm kiếm Huy chương vàng đầu tiên tại Olympic khi anh đánh bại đối thủ kỳ cựu Rafael Nadal với tỷ số 6-1, 6-4 ở trận đấu tại vòng 2."
    },
    {
        "name": "Rafael Nadal: \"Tôi có niềm tin đánh bại Djokovic ở Olympic 2024\"",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-toi-co-niem-tin-danh-bai-djokovic-o-olympic-2024-20240729092635561.htm",
        "content": "Rafael Nadal đã đánh bại Marton Fucsovics (Hungary) ngày 28/7, qua đó tay vợt người Tây Ban Nha tiến vào vòng 2 đơn nam môn quần vợt tại Olympic Paris 2024 và sẽ đối đầu với Novak Djokovic."
    },
    {
        "name": "Nadal đối đầu với Djokovic ở Olympic",
        "link": "https://dantri.com.vn/the-thao/nadal-doi-dau-voi-djokovic-o-olympic-20240729074608024.htm",
        "content": "Rafael Nadal đã giành chiến thắng 6-1, 4-6, 6-4 trước Marton Fucsovics ở vòng một của Olympic 2024, qua đó tiến vào vòng 2 gặp Novak Djokovic."
    },
    {
        "name": "Djokovic, Alcaraz áp đảo đối thủ ở trận mở màn Olympic",
        "link": "https://dantri.com.vn/the-thao/djokovic-alcaraz-ap-dao-doi-thu-o-tran-mo-man-olympic-20240728071036363.htm",
        "content": "Tay vợt người Serbia Novak Djokovic và tay vợt người Tây Ban Nha Carlos Alcaraz đã khởi đầu nhanh chóng ở vòng đấu đầu tiên tại Olympic Paris 2024."
    },
    {
        "name": "Tiết lộ lý do Djokovic không ở làng vận động viên Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/tiet-lo-ly-do-djokovic-khong-o-lang-van-dong-vien-olympic-2024-20240727064348679.htm",
        "content": "Quan chức thể thao Serbia cho biết để tránh bị làm phiền, Novak Djokovic quyết định không ở làng vận động viên tại Olympic Paris 2024."
    },
    {
        "name": "Nadal đánh giá cao tấm HCV Olympic, Alcaraz háo hức chờ xuất trận",
        "link": "https://dantri.com.vn/the-thao/nadal-danh-gia-cao-tam-hcv-olympic-alcaraz-hao-huc-cho-xuat-tran-20240726070715730.htm",
        "content": "Rafael Nadal và Carlos Alcaraz tập luyện chăm chỉ nhiều ngày qua, sẵn sàng xuất trận ở môn quần vợt Olympic Paris 2024 khởi tranh ngày 27/7."
    },
    {
        "name": "Djokovic có thể sớm chạm trán Nadal ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-co-the-som-cham-tran-nadal-o-olympic-paris-2024-20240725194427537.htm",
        "content": "Theo kết quả bốc thăm nội dung đơn nam môn quần vợt Olympic Paris 2024, Djokovic có thể sớm đối đầu Rafael Nadal còn Carlos Alcaraz rơi vào nhánh đấu dễ thở."
    },
    {
        "name": "Jannik Sinner bất ngờ rút lui, Alcaraz muốn giành 2 HCV Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-bat-ngo-rut-lui-alcaraz-muon-gianh-2-hcv-olympic-paris-20240725065908120.htm",
        "content": "Hạt giống số một Jannik Sinner bất ngờ thông báo không dự Olympic Paris 2024. Trong khi đó, Carlos Alcaraz muốn giành 2 huy chương vàng (HCV) ở giải đấu tại Pháp."
    },
    {
        "name": "Sinner là hạt giống số một, Murray tuyên bố giải nghệ sau Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/sinner-la-hat-giong-so-mot-murray-tuyen-bo-giai-nghe-sau-olympic-paris-20240723204257689.htm",
        "content": "Ban tổ chức môn quần vợt Olympic Paris 2024 đã chia nhóm hạt giống nội dung đơn nam và Jannik Sinner được chọn là hạt giống số một. Lão tướng Andy Murray thông báo giải nghệ sau giải đấu này."
    },
    {
        "name": "Arthur Fils bị chỉ trích khi thắng Zverev ở chung kết Hamburg Open",
        "link": "https://dantri.com.vn/the-thao/arthur-fils-bi-chi-trich-khi-thang-zverev-o-chung-ket-hamburg-open-20240723071414904.htm",
        "content": "Khán giả Đức không hài lòng với cách hành xử của Arthur Fils ở trận chung kết Hamburg Open 2024 với Alexander Zverev tối 21/7."
    },
    {
        "name": "Kỳ Olympic cuối cùng của các huyền thoại Djokovic và Nadal",
        "link": "https://dantri.com.vn/the-thao/ky-olympic-cuoi-cung-cua-cac-huyen-thoai-djokovic-va-nadal-20240721211131009.htm",
        "content": "Hai huyền thoại của làng banh nỉ thế giới Novak Djokovic và Rafael Nadal xác nhận họ sẽ tham dự Olympic Paris 2024. Đây có thể là kỳ Thế vận hội cuối cùng của hai ngôi sao quần vợt này."
    },
    {
        "name": "Nadal không thể vô địch Nordea Open, Zverev thua ở chung kết Hamburg Open",
        "link": "https://dantri.com.vn/the-thao/nadal-khong-the-vo-dich-nordea-open-zverev-thua-o-chung-ket-hamburg-open-20240721222855911.htm",
        "content": "Trước đối thủ Nuno Borges đạt phong độ cao, Rafael Nadal đã nhận thất bại sau hai set ở chung kết giải ATP 250 Nordea Open 2024 tại Thụy Điển tối 21/7."
    },
    {
        "name": "Rafael Nadal lần đầu tiên vào chung kết kể từ Roland Garros 2022",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-lan-dau-tien-vao-chung-ket-ke-tu-roland-garros-2022-20240721072823706.htm",
        "content": "Chiến thắng trước Duje Ajdukovic tối 20/7 giúp Rafael Nadal giành quyền vào chung kết giải ATP 250 Nordea Open 2024 ở Thụy Điển."
    },
    {
        "name": "Nadal tiến vào bán kết Nordea Open sau trận đấu 4 tiếng",
        "link": "https://dantri.com.vn/the-thao/nadal-tien-vao-ban-ket-nordea-open-sau-tran-dau-4-tieng-20240720070402850.htm",
        "content": "Rafael Nadal đã đánh bại Mariano Navone ở tứ kết giải ATP 250 Nordea Open 2024 tại Thụy Điển, sau 4 tiếng tranh tài căng thẳng."
    },
    {
        "name": "Áp lực nặng nề của Djokovic trước thềm US Open 2024",
        "link": "https://dantri.com.vn/the-thao/ap-luc-nang-ne-cua-djokovic-truoc-them-us-open-2024-20240719104740093.htm",
        "content": "Sau khi thua Alcaraz ở chung kết Wimbledon 2024 ngày 14/7, Novak Djokovic sẽ phải trải qua hành trình hứa hẹn đầy áp lực trước thềm US Open 2024."
    },
    {
        "name": "Rafael Nadal đánh bại Cameron Norrie ở giải đấu tại Thụy Điển",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-danh-bai-cameron-norrie-o-giai-dau-tai-thuy-dien-20240719065511329.htm",
        "content": "Ở giải ATP 250 Nordea Open 2024 diễn ra tại Thụy Điển, Rafael Nadal đã giành chiến thắng đầy thuyết phục trước hạt giống số 5 Cameron Norrie tối 18/7."
    },
    {
        "name": "Rafael Nadal có tên ở danh sách dự US Open 2024",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-co-ten-o-danh-sach-du-us-open-2024-20240718090846830.htm",
        "content": "Tay vợt Rafael Nadal có tên ở danh sách tham dự US Open 2024 tại Mỹ, giải đấu diễn ra ngay sau Olympic Paris."
    },
    {
        "name": "Rafael Nadal giành chiến thắng ở trận mở màn giải đấu tại Thụy Điển",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-gianh-chien-thang-o-tran-mo-man-giai-dau-tai-thuy-dien-20240717090430766.htm",
        "content": "Tay vợt Rafael Nadal đã có khởi đầu tốt ở giải ATP 250 Nordea Open 2024 tại Bastad (Thụy Điển) khi đánh bại tài năng trẻ Leo Borg ở vòng 1 tối 16/7."
    },
    {
        "name": "Carlos Alcaraz đi vào lịch sử, hướng đến ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-di-vao-lich-su-huong-den-ngoi-so-mot-the-gioi-20240716091137404.htm",
        "content": "Sau khi vô địch Wimbledon 2024 tối 14/7, Carlos Alcaraz áp sát Jannik Sinner và Novak Djokovic trong cuộc đua hướng đến vị trí số một trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Carlos Alcaraz: \"Tôi muốn xếp ngang hàng với các tay vợt vĩ đại\"",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-toi-muon-xep-ngang-hang-voi-cac-tay-vot-vi-dai-20240715065458096.htm",
        "content": "Đêm qua (14/7), Alcaraz đánh bại Djokovic sau 3 set ở trận chung kết Wimbledon 2024. Tay vợt 21 tuổi người Tây Ban Nha rất xuất sắc khi vào chung kết 4 giải Grand Slam và đều giành chiến thắng."
    },
    {
        "name": "Djokovic chấp nhận thất bại trước Alcaraz: \"Tôi không thể làm được gì hơn\"",
        "link": "https://dantri.com.vn/the-thao/djokovic-chap-nhan-that-bai-truoc-alcaraz-toi-khong-the-lam-duoc-gi-hon-20240715060013712.htm",
        "content": "Alcaraz giành chiến thắng dễ dàng 6-2, 6-2,7-6(4) trước Djokovic ở chung kết đơn nam Wimbledon 2024. Tay vợt người Serbia thừa nhận, đối thủ chơi tốt hơn anh."
    },
    {
        "name": "Đánh bại Djokovic, Alcaraz lần thứ 2 liên tiếp vô địch Wimbledon",
        "link": "https://dantri.com.vn/the-thao/danh-bai-djokovic-alcaraz-lan-thu-2-lien-tiep-vo-dich-wimbledon-20240714200439685.htm",
        "content": "Alcaraz giành chiến thắng 6-2, 6-2, 7-6(4) trước Djokovic ở trận chung kết đơn nam Wimbledon 2024 vào tối qua (14/7), qua đó bảo vệ thành công ngôi vô địch."
    },
    {
        "name": "Chuyên gia: \"Alcaraz sẽ đánh bại Djokovic trong trận chung kết Wimbledon\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-alcaraz-se-danh-bai-djokovic-trong-tran-chung-ket-wimbledon-20240713163628052.htm",
        "content": "Cựu Tổng thư ký (TTK) Liên đoàn quần vợt Việt Nam (VTF), ông Đoàn Thanh Tùng nhận định Carlos Alcaraz sẽ giành chiến thắng trước Novak Djokovic trong trận chung kết Wimbledon năm nay."
    },
    {
        "name": "Barbora Krejcikova lần đầu vô địch đơn nữ Wimbledon",
        "link": "https://dantri.com.vn/the-thao/barbora-krejcikova-lan-dau-vo-dich-don-nu-wimbledon-20240714013116775.htm",
        "content": "Barbora Krejcikova đã đánh bại Jasmine Paolini với tỷ số 6-2, 2-6, 6-4 trong trận chung kết đơn nữ Wimbledon 2024, qua đó giành danh hiệu Grand Slam đánh đơn thứ hai trong sự nghiệp."
    },
    {
        "name": "Djokovic gặp lại Alcaraz tại chung kết Wimbledon",
        "link": "https://dantri.com.vn/the-thao/djokovic-gap-lai-alcaraz-tai-chung-ket-wimbledon-20240713064134537.htm",
        "content": "Novak Djokovic giành chiến thắng 6-4, 7-6(2), 6-4 trước Lorenzo Musetti tại trận bán kết Wimbledon, qua đó tái hiện trận chung kết năm ngoái khi anh sẽ tranh cúp vô địch với Carlos Alcaraz."
    },
    {
        "name": "Alcaraz ngược dòng hạ Medvedev, tiến vào chung kết Wimbledon",
        "link": "https://dantri.com.vn/the-thao/alcaraz-nguoc-dong-ha-medvedev-tien-vao-chung-ket-wimbledon-20240713002843073.htm",
        "content": "Đương kim vô địch đơn nam Carlos Alcaraz đã đánh bại hạt giống số 5 Daniil Medvedev với tỷ số 6-7(1), 6-3, 6-4, 6-4 để tiến vào trận chung kết Wimbledon thứ hai liên tiếp."
    },
    {
        "name": "Boris Becker: \"Djokovic sáng cửa vô địch Wimbledon 2024\"",
        "link": "https://dantri.com.vn/the-thao/boris-becker-djokovic-sang-cua-vo-dich-wimbledon-2024-20240712065520449.htm",
        "content": "Huyền thoại quần vợt người Đức cho rằng việc rơi vào nhánh đấu dễ dàng giúp Novak Djokovic rộng cửa vô địch Wimbledon 2024 tại Anh."
    },
    {
        "name": "Đối thủ bỏ cuộc, Djokovic nghiễm nhiên vào bán kết Wimbledon",
        "link": "https://dantri.com.vn/the-thao/doi-thu-bo-cuoc-djokovic-nghiem-nhien-vao-ban-ket-wimbledon-20240710223226969.htm",
        "content": "Alex De Minaur đã rút lui khỏi trận tứ kết Wimbledon với hạt giống số 2 Novak Djokovic do chấn thương hông. Việc hạt giống số 9 bỏ cuộc giúp Djokovic có vé vào bán kết mà không cần thi đấu."
    },
    {
        "name": "Sinner bị loại, Alcaraz ngược dòng vào bán kết Wimbledon",
        "link": "https://dantri.com.vn/the-thao/sinner-bi-loai-alcaraz-nguoc-dong-vao-ban-ket-wimbledon-20240710072642132.htm",
        "content": "Hạt giống số 1 Jannik Sinner đã thất bại trước hạt giống số 5 Daniil Medvedev sau 5 set, sau đó đương kim vô địch Carlos Alcaraz đã lội ngược dòng đánh bại Tommy Paul trong 4 set."
    },
    {
        "name": "Djokovic hạ gục Rune, lần thứ 15 vào tứ kết Wimbledon",
        "link": "https://dantri.com.vn/the-thao/djokovic-ha-guc-rune-lan-thu-15-vao-tu-ket-wimbledon-20240709071609609.htm",
        "content": "Novak Djokovic đã giành được chiến thắng dễ dàng trước Holger Rune với tỷ số 6-3, 6-4, 6-2 tại vòng 4 Wimbledon chỉ sau 2 giờ 03 phút, để lần thứ 15 lọt vào tứ kết."
    },
    {
        "name": "Alcaraz, Sinner tiến vào tứ kết Wimbledon",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-tien-vao-tu-ket-wimbledon-20240708083437117.htm",
        "content": "Đương kim vô địch Carlos Alcaraz đánh bại hạt giống số 16 Ugo Humbert sau 4 set, trong khi hạt giống số một Jannik Sinner khá thoải mái vượt qua hạt giống số 14 Ben Shelton tại vòng 4 Wimbledon."
    },
    {
        "name": "Djokovic lần thứ 16 có mặt tại vòng 4 Wimbledon",
        "link": "https://dantri.com.vn/the-thao/djokovic-lan-thu-16-co-mat-tai-vong-4-wimbledon-20240707075703461.htm",
        "content": "Novak Djokovic thực hiện màn lội ngược dòng thành công hạ gục tay vợt hạng 47 ATP Alexei Popyrin sau 4 set, để lần thứ 16 có mặt tại vòng 4 Wimbledon."
    },
    {
        "name": "Alcaraz chiến đấu cật lực, Sinner nhẹ nhàng thắng vòng 3 Wimbledon",
        "link": "https://dantri.com.vn/the-thao/alcaraz-chien-dau-cat-luc-sinner-nhe-nhang-thang-vong-3-wimbledon-20240706080348409.htm",
        "content": "Carlos Alcaraz trải qua một trận đấu nhọc nhằn với đủ 5 set trước Frances Tiafoe vào đêm qua (5/7), sau đó vẫn tại sân Trung tâm Jannik Sinner dễ dàng hạ Miomir Kecmanovic."
    },
    {
        "name": "Djokovic vất vả vượt qua vòng hai Wimbledon",
        "link": "https://dantri.com.vn/the-thao/djokovic-vat-va-vuot-qua-vong-hai-wimbledon-20240705081140831.htm",
        "content": "Novak Djokovic vất vả vượt qua thử thách thứ hai tại Wimbledon 2024 khi đánh bại tay vợt của nước chủ nhà Jacob Fearnley với 4 set sau 3 giờ thi đấu."
    },
    {
        "name": "Tuyển thủ quần vợt quốc gia tham dự giải Pickleball chuyên nghiệp",
        "link": "https://dantri.com.vn/the-thao/tuyen-thu-quan-vot-quoc-gia-tham-du-giai-pickleball-chuyen-nghiep-20240706210710979.htm",
        "content": "Tay vợt số hai của quần vợt Việt Nam là Trịnh Giang tham dự một giải Pickleball chuyên nghiệp, vừa khai mạc sáng 6/7 tại TPHCM. Ngoài ra, giải còn có một số tay vợt quần vợt tên tuổi khác."
    },
    {
        "name": "Alcaraz thắng nhanh, Sinner tiếp tục vất vả tại Wimbledon",
        "link": "https://dantri.com.vn/the-thao/alcaraz-thang-nhanh-sinner-tiep-tuc-vat-va-tai-wimbledon-20240704081422372.htm",
        "content": "Carlos Alcaraz không mất quá nhiều thời gian để đánh bại Aleksandar Vukic ở vòng đấu thứ 2 Wimbledon, trong khi Jannik Sinner cần 3 loạt tie-break để vượt qua Matteo Berrettini."
    },
    {
        "name": "Djokovic thắng nhanh ở vòng một Wimbledon",
        "link": "https://dantri.com.vn/the-thao/djokovic-thang-nhanh-o-vong-mot-wimbledon-20240703090706976.htm",
        "content": "Novak Djokovic đã có được chiến thắng nâng cao sự tự tin để bắt đầu chiến dịch Wimbledon 2024 khi nhà vô địch 7 lần vượt qua tay vợt tới từ vòng loại Vit Kopriva 6-1, 6-2, 6-2."
    },
    {
        "name": "Sinner chệch choạc, Alcaraz thắng nhanh ở vòng đầu Wimbledon",
        "link": "https://dantri.com.vn/the-thao/sinner-chech-choac-alcaraz-thang-nhanh-o-vong-dau-wimbledon-20240702093741615.htm",
        "content": "Janik Sinner phải thi đấu 4 set với thời gian lên tới 3 giờ trước đối thủ hạng 110 thế giới. Trong khi đó, đương kim vô địch Carlos Alcaraz thắng nhanh sau 3 set trước đối thủ hạng 269 thế giới."
    },
    {
        "name": "Chuyên gia: \"Alcaraz và Sinner là các ứng cử viên nặng ký nhất Wimbledon\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-alcaraz-va-sinner-la-cac-ung-cu-vien-nang-ky-nhat-wimbledon-20240630160153472.htm",
        "content": "Cựu Tổng thư ký (TTK) Liên đoàn quần vợt Việt Nam (VTF), ông Đoàn Thanh Tùng đánh giá 2 tay vợt trẻ Carlos Alcaraz và Jannik Sinner là những ứng cử viên nặng ký nhất cho ngôi vô địch Wimbledon 2024."
    },
    {
        "name": "Djokovic thắng Medvedev trong trận đấu tập trước thềm Wimbledon",
        "link": "https://dantri.com.vn/the-thao/djokovic-thang-medvedev-trong-tran-dau-tap-truoc-them-wimbledon-20240629193207096.htm",
        "content": "Ở trận đấu tập trước thềm Wimbledon 2024, Novak Djokovic giành chiến thắng trước Daniil Medvedev. Hai ngôi sao quần vợt đã sẵn sàng cho Grand Slam tại nước Anh từ ngày 1/7 đến 14/7."
    },
    {
        "name": "Sinner cùng nhánh đấu với Alcaraz, Djokovic dễ thở ở Wimbledon 2024",
        "link": "https://dantri.com.vn/the-thao/sinner-cung-nhanh-dau-voi-alcaraz-djokovic-de-tho-o-wimbledon-2024-20240628224823735.htm",
        "content": "Theo kết quả bốc thăm Wimbledon 2024 diễn ra tối 28/6 tại Anh, Djokovic ở nhánh đấu dễ thở còn Alcaraz và Sinner phải loại nhau trên đường vào chung kết."
    },
    {
        "name": "Djokovic chia sẻ về khả năng dự Wimbledon 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-chia-se-ve-kha-nang-du-wimbledon-2024-20240627215453173.htm",
        "content": "Tay vợt Novak Djokovic đang dần hồi phục chấn thương và nhiều khả năng sẽ tham dự Wimbledon 2024 diễn ra tại Anh từ ngày 1/7 đến 14/7."
    },
    {
        "name": "Novak Djokovic quyết tâm vô địch Wimbledon 2024",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-quyet-tam-vo-dich-wimbledon-2024-20240626210935046.htm",
        "content": "Phát biểu trước báo giới, Novak Djokovic khẳng định mục tiêu của anh là tranh ngôi vô địch Wimbledon 2024 tại Anh từ ngày 1/7 đến 14/7."
    },
    {
        "name": "Jannik Sinner được đánh giá cao hơn Carlos Alcaraz ở Wimbledon 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-duoc-danh-gia-cao-hon-carlos-alcaraz-o-wimbledon-2024-20240626072737989.htm",
        "content": "Cựu tay vợt nữ người Anh, Laura Robson nhận định Jannik Sinner sẽ vượt qua Carlos Alcaraz để lên ngôi vô địch Wimbledon 2024 tại Anh."
    },
    {
        "name": "Alcaraz mất vị trí số hai thế giới vào tay Djokovic",
        "link": "https://dantri.com.vn/the-thao/alcaraz-mat-vi-tri-so-hai-the-gioi-vao-tay-djokovic-20240625084108752.htm",
        "content": "Việc Carlos Alcaraz thi đấu không thành công ở Queen's Club 2024 khiến tay vợt người Tây Ban Nha mất vị trí số hai thế giới vào tay Novak Djokovic."
    },
    {
        "name": "Djokovic chưa chốt dự Wimbledon 2024, sẵn sàng ra sân ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/djokovic-chua-chot-du-wimbledon-2024-san-sang-ra-san-o-olympic-paris-20240624155135390.htm",
        "content": "Vừa hồi phục sau chấn thương, Novak Djokovic đối diện với thử thách tại hai giải đấu lớn sắp tới là Wimbledon và Olympic Paris."
    },
    {
        "name": "Jannik Sinner vô địch Halle Open, Tommy Paul lên ngôi ở Queen's Club",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-vo-dich-halle-open-tommy-paul-len-ngoi-o-queens-club-20240623222218597.htm",
        "content": "Đánh bại Hubert Hurkacz ở trận chung kết, Jannik Sinner đăng quang ở Halle Open 2024. Trong khi đó, Tommy Paul giành chức vô địch giải Queen's Club 2024 khi hạ Musetti ở chung kết."
    },
    {
        "name": "Jannik Sinner và Hubert Hurkacz đối đầu nhau ở chung kết Halle Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-va-hubert-hurkacz-doi-dau-nhau-o-chung-ket-halle-open-20240623073409112.htm",
        "content": "Vượt qua những đối thủ khó chơi, Jannik Sinner và Hubert Hurkacz ghi tên mình vào trận chung kết ATP 500 Halle Open diễn ra tại Đức."
    },
    {
        "name": "Jannik Sinner và Alexander Zverev tiến vào bán kết Halle Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-va-alexander-zverev-tien-vao-ban-ket-halle-open-20240622072137537.htm",
        "content": "Ở tứ kết giải ATP 500 Halle Open diễn ra tại Đức tối 21/6, Alexander Zverev đánh bại Arthur Fils còn Jannik Sinner vượt qua Jan Lennard Struff để tiến vào bán kết."
    },
    {
        "name": "Alcaraz trở thành cựu vô địch Queen's Club, Sinner đi tiếp tại Halle Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tro-thanh-cuu-vo-dich-queens-club-sinner-di-tiep-tai-halle-open-20240620225956048.htm",
        "content": "Ở giải Queen's Club 2024, Carlos Alcaraz thua tay vợt nước chủ nhà Jack Draper ở vòng 2. Trong khi đó ở giải Halle Open, Jannik Sinner giành chiến thắng vất vả trước Fabian Marozsan."
    },
    {
        "name": "Medvedev bị loại, Zverev đi tiếp ở Halle Open",
        "link": "https://dantri.com.vn/the-thao/medvedev-bi-loai-zverev-di-tiep-o-halle-open-20240620071607773.htm",
        "content": "Ở giải ATP 500 Halle Open diễn ra tại Đức, Daniil Medvedev bị loại sau thất bại trước tay vợt người Trung Quốc Zhang Zhizhen còn Alexander Zverev dễ dàng giành vé đi tiếp."
    },
    {
        "name": "Nhiều huyền thoại thể thao dễ dàng say mê pickleball",
        "link": "https://dantri.com.vn/the-thao/nhieu-huyen-thoai-the-thao-de-dang-say-me-pickleball-20240619165720840.htm",
        "content": "Pickleball phát triển mạnh mẽ trong một vài năm gần đây, bộ môn thể thao này đang thu hút được sự quan tâm của nhiều huyền thoại trong làng thể thao, đặc biệt từ bộ môn quần vợt."
    },
    {
        "name": "Carlos Alcaraz khởi đầu thuận lợi ở Queen's Club 2024",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-khoi-dau-thuan-loi-o-queens-club-2024-20240619065707074.htm",
        "content": "Ở trận mở màn giải ATP 500 Queen's Club 2024 diễn ra tại Anh tối 18/6, Carlos Alcaraz không gặp khó khăn nào để đánh bại Francisco Cerundolo."
    },
    {
        "name": "Chuyên gia lên tiếng về tranh cãi Pickleball là môn \"quần vợt nửa mùa\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-len-tieng-ve-tranh-cai-pickleball-la-mon-quan-vot-nua-mua-20240618135547519.htm",
        "content": "Pickleball là môn thể thao đang gây sốt ở Việt Nam, đặc biệt là với giới trẻ vì sự mới lạ và quan trọng là rất dễ chơi, nhưng cũng tạo ra không ít tranh cãi từ cộng đồng thể thao người Việt."
    },
    {
        "name": "Carlos Alcaraz thể hiện quyết tâm vô địch Queen's Club",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-the-hien-quyet-tam-vo-dich-queens-club-20240618085334971.htm",
        "content": "Ở giải ATP 500 Queen's Club 2024 diễn ra tại Anh, tay vợt Carlos Alcaraz thể hiện quyết tâm vô địch để có được sự tự tin trước thềm Wimbledon 2024."
    },
    {
        "name": "Pickleball: Môn thể thao mới mẻ ngày càng được ưa chuộng tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/pickleball-mon-the-thao-moi-me-ngay-cang-duoc-ua-chuong-tai-viet-nam-20240618002322005.htm",
        "content": "Về cơ bản, pickle khá giống với quần vợt, nhưng sân thi đấu Pickleball nhỏ hơn, vợt ngắn hơn, tương tự như vợt bóng bàn. Điều quan trọng nằm ở chỗ môn này khá dễ chơi."
    },
    {
        "name": "Đội tuyển quần vợt Việt Nam trụ hạng thành công tại Davis Cup 2024",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-quan-vot-viet-nam-tru-hang-thanh-cong-tai-davis-cup-2024-20240616141916749.htm",
        "content": "Xếp thứ 4/10 đội tham dự giải quần vợt đồng đội nam thế giới Davis Cup 2024 nhóm 3, khu vực châu Á - châu Đại Dương, đội tuyển quần vợt nam Việt Nam chính thức giành quyền trụ hạng."
    },
    {
        "name": "Nadal được khuyên nên giải nghệ trong năm 2024",
        "link": "https://dantri.com.vn/the-thao/nadal-duoc-khuyen-nen-giai-nghe-trong-nam-2024-20240616111314463.htm",
        "content": "Sau khi thông báo không dự Wimbledon 2024, Rafael Nadal không được đánh giá cao về cơ hội giành được các danh hiệu trong năm 2024."
    },
    {
        "name": "Rafael Nadal không tham dự Wimbledon 2024",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-khong-tham-du-wimbledon-2024-20240615064124466.htm",
        "content": "Tay vợt Rafael Nadal quyết định không tham dự Wimbledon 2024 tại Anh để dồn sức cho Olympic Paris 2024 diễn ra ở Pháp vào cuối tháng 7."
    },
    {
        "name": "Tuyển thủ quốc gia Đinh Viết Tuấn Minh tham dự giải quần vợt đẳng cấp cao",
        "link": "https://dantri.com.vn/the-thao/tuyen-thu-quoc-gia-dinh-viet-tuan-minh-tham-du-giai-quan-vot-dang-cap-cao-20240617003918256.htm",
        "content": "Ngay sau khi hoàn tất chiến dịch Davis Cup 2024 cùng đội tuyển quần vợt nam Việt Nam, tài năng trẻ Đinh Viết Tuấn Minh sẽ về nước tham dự giải quần vợt có quy mô lớn ở TPHCM."
    },
    {
        "name": "Carlos Alcaraz được đánh giá xuất sắc hơn Jannik Sinner",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-duoc-danh-gia-xuat-sac-hon-jannik-sinner-20240614064653056.htm",
        "content": "Chia sẻ với báo giới, cựu tay vợt Mats Wilander đã có những so sánh về trình độ giữa Carlos Alcaraz và Jannik Sinner."
    },
    {
        "name": "Liên đoàn quần vợt TPHCM có Chủ tịch mới và tên mới",
        "link": "https://dantri.com.vn/the-thao/lien-doan-quan-vot-tphcm-co-chu-tich-moi-va-ten-moi-20240615003806287.htm",
        "content": "Đại hội Liên đoàn quần vợt TPHCM (HTF) nhiệm kỳ 7 chiều qua (14/6), bầu ông Trần Mạnh Út vào vị trí Chủ tịch. Ngoài ra, đại hội cũng quyết định sáp nhập môn pickleball vào HTF."
    },
    {
        "name": "Jannik Sinner thừa nhận tiến bộ nhờ Carlos Alcaraz",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-thua-nhan-tien-bo-nho-carlos-alcaraz-20240613085748679.htm",
        "content": "Tay vợt Jannik Sinner cho biết việc để thua Carlos Alcaraz ở bán kết Roland Garros 2024 giúp anh tiến bộ nhiều hơn."
    },
    {
        "name": "Alcaraz chia sẻ bí quyết chiến thắng, Djokovic có thể không dự Wimbledon",
        "link": "https://dantri.com.vn/the-thao/alcaraz-chia-se-bi-quyet-chien-thang-djokovic-co-the-khong-du-wimbledon-20240612090008841.htm",
        "content": "Carlos Alcaraz chia sẻ bí quyết giúp anh thắng các trận đấu 5 set trước khi vô địch Roland Garros 2024. Theo diễn biến khác, chấn thương có thể khiến Djokovic vắng mặt ở Wimbledon 2024."
    },
    {
        "name": "Djokovic xếp sau Sinner, Alcaraz trên bảng xếp hạng thế giới",
        "link": "https://dantri.com.vn/the-thao/djokovic-xep-sau-sinner-alcaraz-tren-bang-xep-hang-the-gioi-20240611071343407.htm",
        "content": "Sau khi Roland Garros 2024 kết thúc, Jannik Sinner và Carlos Alcaraz đã vượt lên trên Novak Djokovic ở bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Carlos Alcaraz: Mãnh hổ mới ở Roland Garros",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-manh-ho-moi-o-roland-garros-20240610122228544.htm",
        "content": "Khi \"Vua đất nện\" Rafael Nadal đã đi tới điểm tận cùng sự nghiệp, Carlos Alcaraz dần vươn lên và kế tục sự vĩ đại của thần tượng."
    },
    {
        "name": "Alcaraz phấn khích tột cùng, Zverev khâm phục đối thủ",
        "link": "https://dantri.com.vn/the-thao/alcaraz-phan-khich-tot-cung-zverev-kham-phuc-doi-thu-20240610063939279.htm",
        "content": "Sau trận chung kết Roland Garros 2024 tối 9/6, Carlos Alcaraz không kìm được cảm xúc vui sướng còn Alexander Zverev khâm phục đối thủ người Tây Ban Nha."
    },
    {
        "name": "Vô địch Roland Garros, Alcaraz phá kỷ lục của Nadal",
        "link": "https://dantri.com.vn/the-thao/vo-dich-roland-garros-alcaraz-pha-ky-luc-cua-nadal-20240610061957556.htm",
        "content": "Đánh bại Alexander Zverev trong trận chung kết Roland Garros 2024 tối 9/6, Carlos Alcaraz trở thành tay vợt trẻ nhất giành danh hiệu Grand Slam trên ba mặt sân khác nhau."
    },
    {
        "name": "Carlos Alcaraz lần đầu vô địch Roland Garros",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-lan-dau-vo-dich-roland-garros-20240609193233453.htm",
        "content": "Carlos Alcaraz đã đánh bại Alexander Zverev với tỷ số 6-3, 3-6, 5-7, 6-1, 6-2 sau 4 giờ 19 phút thi đấu tại trận chung kết Roland Garros 2024. Đây là danh hiệu Grand Slam thứ 3 của Alcaraz."
    },
    {
        "name": "Chuyên gia: \"Alcaraz hơn hẳn Zverev về cơ hội vô địch Roland Garros 2024\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-alcaraz-hon-han-zverev-ve-co-hoi-vo-dich-roland-garros-2024-20240608173701324.htm",
        "content": "Cựu Tổng thư ký Liên đoàn quần vợt Việt Nam, ông Đoàn Thanh Tùng đánh giá Carlos Alcaraz (Tây Ban Nha) có cơ hội lớn để đánh bại Alexander Zverev (Đức) trong trận chung kết Roland Garros."
    },
    {
        "name": "Iga Swiatek vô địch Roland Garros năm thứ 3 liên tiếp",
        "link": "https://dantri.com.vn/the-thao/iga-swiatek-vo-dich-roland-garros-nam-thu-3-lien-tiep-20240608215748630.htm",
        "content": "Iga Swiatek vô địch Roland Garros lần thứ ba liên tiếp sau chiến thắng áp đảo 6-2, 6-1 trước Jasmine Paolini vào tối nay (8/6). Đây là danh hiệu thứ tư của Swiatek tại Roland Garros sau 5 năm."
    },
    {
        "name": "Alcaraz: \"Tôi thích cảm giác gian khổ để đánh bại Sinner\"",
        "link": "https://dantri.com.vn/the-thao/alcaraz-toi-thich-cam-giac-gian-kho-de-danh-bai-sinner-20240608071347937.htm",
        "content": "Carlos Alcaraz đã đánh bại Jannik Sinner sau 5 set đấu đầy khó khăn tối 7/6 để giành quyền vào chung kết Roland Garros 2024 diễn ra tại Pháp."
    },
    {
        "name": "Alcaraz và Zverev tranh cúp vô địch Roland Garros",
        "link": "https://dantri.com.vn/the-thao/alcaraz-va-zverev-tranh-cup-vo-dich-roland-garros-20240608074859216.htm",
        "content": "Carlos Alcaraz đánh bại Jannik Sinner với tỷ số 2-6, 6-3, 3-6, 6-4, 6-3 và giành quyền vào chung kết Roland Garros gặp Alexander Zverev, tay vợt người Đức thắng 2-6, 6-2, 6-4, 6-2 trước Casper Ruud."
    },
    {
        "name": "Zverev lần thứ 4 liên tiếp vào bán kết Roland Garros",
        "link": "https://dantri.com.vn/the-thao/zverev-lan-thu-4-lien-tiep-vao-ban-ket-roland-garros-20240606083012285.htm",
        "content": "Alexander Zverev đã giành được suất vào bán kết Roland Garros năm thứ 4 liên tiếp khi anh vượt qua hạt giống số 11 Alex de Minaur với tỷ số 6-4, 7-6(5), 6-4 vào rạng sáng nay (6/6)."
    },
    {
        "name": "Sinner đối đầu Alcaraz ở bán kết Roland Garros",
        "link": "https://dantri.com.vn/the-thao/sinner-doi-dau-alcaraz-o-ban-ket-roland-garros-20240605073704097.htm",
        "content": "Jannik Sinner đã dễ dàng đánh bại Grigor Dimitrov sau 3 set, Carlos Alcaraz cũng không gặp khó trước Stefanos Tsitsipas, qua đó Sinner và Alcaraz sẽ đối đầu ở bán kết Roland Garros."
    },
    {
        "name": "Djokovic rút khỏi Roland Garros, mất ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/djokovic-rut-khoi-roland-garros-mat-ngoi-so-mot-the-gioi-20240605055136552.htm",
        "content": "Novak Djokovic đã quyết định rút lui khỏi Roland Garros 2024 do chấn thương đầu gối phải, trước đó anh đã giành quyền vào thi đấu tứ kết nội dung đơn nam."
    },
    {
        "name": "Djokovic để ngỏ khả năng rút khỏi Roland Garros",
        "link": "https://dantri.com.vn/the-thao/djokovic-de-ngo-kha-nang-rut-khoi-roland-garros-20240604141942321.htm",
        "content": "Djokovic đang đối diện khả năng bỏ thi đấu tứ kết Roland Garros do chấn thương đầu gối. Tay vợt người Serbia trượt ngã hai lần, phải dùng thuốc giảm đau liều cao ở trận thắng Cerundolo."
    },
    {
        "name": "Djokovic lập 3 kỷ lục, Medvedev chia tay Roland Garros",
        "link": "https://dantri.com.vn/the-thao/djokovic-lap-3-ky-luc-medvedev-chia-tay-roland-garros-20240604073037770.htm",
        "content": "Novak Djokovic giành chiến thắng trước Francisco Cerundolo sau hơn 4 giờ thi đấu tại vòng 4 Roland Garros, tạo nên 3 kỷ lục mới. Hạt giống số 5 Daniil Medvedev bị loại sau khi để thua Alex de Minaur."
    },
    {
        "name": "Alcaraz, Sinner tiến vào tứ kết Roland Garros",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-tien-vao-tu-ket-roland-garros-20240603080619600.htm",
        "content": "Carlos Alcaraz thể hiện phong độ thăng hoa khi dễ dàng thắng Felix Auger-Aliassime sau 3 set. Jannik Sinner khởi đầu khó khăn trước Corentin Moutet nhưng đã bứt phá kịp thời để thắng trận sau 4 set."
    },
    {
        "name": "Djokovic ngược dòng ngoạn mục ở trận đấu muộn nhất lịch sử Roland Garros",
        "link": "https://dantri.com.vn/the-thao/djokovic-nguoc-dong-ngoan-muc-o-tran-dau-muon-nhat-lich-su-roland-garros-20240602102517047.htm",
        "content": "Djokovic đã giành chiến thắng 7-5, 6-7(6), 2-6, 6-3, 6-0 trước Musetti tại vòng 3 Roland Garros 2024 sau 4 giờ 29 phút thi đấu. Trận đấu kết thúc vào 3h08 sáng (giờ Paris)."
    },
    {
        "name": "Sinner, Alcaraz duy trì phong độ ấn tượng tại Roland Garros",
        "link": "https://dantri.com.vn/the-thao/sinner-alcaraz-duy-tri-phong-do-an-tuong-tai-roland-garros-20240601083351103.htm",
        "content": "Hạt giống số 2 Jannik Sinner tiến vào vòng 4 Roland Garros với chiến thắng 6-4, 6-4, 6-4 trước Pavel Kotov và hạt giống số 3 Carlos Alcaraz đánh bại Sebastian Korda với tỷ số 6-4, 7-6(5), 6-3."
    },
    {
        "name": "Lý Hoàng Nam không tham dự Davis Cup cùng đội tuyển quần vợt Việt Nam",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-khong-tham-du-davis-cup-cung-doi-tuyen-quan-vot-viet-nam-20240601121919532.htm",
        "content": "Đội tuyển Việt Nam sẽ tham dự giải quần vợt đồng đội thế giới Davis Cup từ ngày 10/6 đến 15/6 tại Amman (Jordan). Đáng chú ý, lực lượng của đội tuyển lần này không có tay vợt Lý Hoàng Nam."
    },
    {
        "name": "Djokovic xác lập kỷ lục mới tại Roland Garros",
        "link": "https://dantri.com.vn/the-thao/djokovic-xac-lap-ky-luc-moi-tai-roland-garros-20240531081657867.htm",
        "content": "Sau trận đầu tiên có phần khó khăn, Novak Djokovic đã nhanh chóng tìm được phong độ thăng hoa khi anh dễ dàng đè bẹp đối thủ Roberto Carballes Baena với tỷ số 6-4, 6-1, 6-2 ở vòng 2 Roland Garros."
    },
    {
        "name": "Sinner tiếp đà thăng hoa, Alcaraz gặp chút khó khăn tại Roland Garros",
        "link": "https://dantri.com.vn/the-thao/sinner-tiep-da-thang-hoa-alcaraz-gap-chut-kho-khan-tai-roland-garros-20240530070025584.htm",
        "content": "Carlos Alcaraz đã vượt qua thử thách khó khăn từ Jesper de Jong ở vòng 2 Roland Garros sau 4 set, trong khi Jannik Sinner đang duy trì phong độ thăng hoa tại các giải Grand Slam trong năm nay."
    },
    {
        "name": "Djokovic vượt qua thử thách khó khăn tại Roland Garros",
        "link": "https://dantri.com.vn/the-thao/djokovic-vuot-qua-thu-thach-kho-khan-tai-roland-garros-20240529073406226.htm",
        "content": "Novak Djokovic chơi tốt trong trận đấu ở vòng một Roland Garros dù thách thức từ Pierre-Hugues Herbert khá lớn. Tay vợt người Serbia thắng 6-4, 7-6(3), 6-4 để tiến bước vào vòng 2."
    },
    {
        "name": "Nadal xác nhận trở lại Pháp tham dự Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/nadal-xac-nhan-tro-lai-phap-tham-du-olympic-paris-20240528071146865.htm",
        "content": "Nadal để ngỏ khả năng trở lại Roland Garros 2025, tuy nhiên chắc chắn anh sẽ sớm trở lại sân Philippe Chatrier để tham dự Olympic Paris 2024 trong màu áo đội tuyển Tây Ban Nha."
    },
    {
        "name": "Nadal gục ngã trước Zverev, để ngỏ khả năng trở lại Roland Garros",
        "link": "https://dantri.com.vn/the-thao/nadal-guc-nga-truoc-zverev-de-ngo-kha-nang-tro-lai-roland-garros-20240528063338112.htm",
        "content": "Hạt giống số 4 Alexander Zverev đã giành chiến thắng 6-3, 7-6(4), 6-3 trước nhà vô địch 14 lần Rafael Nadal tại vòng đấu đầu tiên của Roland Garros 2024."
    },
    {
        "name": "Nadal từ chối nhận lễ tri ân tại Roland Garros 2024",
        "link": "https://dantri.com.vn/the-thao/nadal-tu-choi-nhan-le-tri-an-tai-roland-garros-2024-20240527113519535.htm",
        "content": "Theo giám đốc Roland Garros, Amelie Mauresmo, huyền thoại trên sân đất nện Rafael Nadal không muốn ban tổ chức thực hiện lễ chia tay anh ở Roland Garros năm nay."
    },
    {
        "name": "Carlos Alcaraz khởi đầu thuận lợi ở Roland Garros",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-khoi-dau-thuan-loi-o-roland-garros-20240527075346502.htm",
        "content": "Hạt giống số 3 Carlos Alcaraz có khởi đầu dễ dàng tại Roland Garros 2024 khi anh đánh bại tay vợt người Mỹ J.J. Wolf sau 3 set (6-1, 6-2, 6-1) ở trận mở màn."
    },
    {
        "name": "Chuyên gia: \"Sinner sẽ vào chung kết Roland Garros, Djokovic khó tiến xa\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-sinner-se-vao-chung-ket-roland-garros-djokovic-kho-tien-xa-20240526015546145.htm",
        "content": "Cựu Tổng thư ký (TTK) Liên đoàn quần vợt Việt Nam, Đoàn Thanh Tùng đánh giá đương kim vô địch Australian Open Jannik Sinner sẽ tiếp tục giữ vững phong độ tại Roland Garros 2024."
    },
    {
        "name": "Chơi thất thường, Djokovic tan mộng vô địch Geneva Open",
        "link": "https://dantri.com.vn/the-thao/choi-that-thuong-djokovic-tan-mong-vo-dich-geneva-open-20240525074206013.htm",
        "content": "Tomas Machac đã giành được chiến thắng lớn nhất trong sự nghiệp tại Geneva Open, Thụy Sĩ khi anh đánh bại tay vợt số 1 thế giới Novak Djokovic 6-4, 0-6, 6-1 để lọt vào trận chung kết."
    },
    {
        "name": "Djokovic tiến gần tới cúp vô địch tại Geneva Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-tien-gan-toi-cup-vo-dich-tai-geneva-open-20240524070341289.htm",
        "content": "Novak Djokovic đã giành được suất vào bán kết Geneva Open ở Thụy Sĩ, sau khi tay vợt người Serbia đánh bại Tallon Griekspoor để giành chiến thắng 7-5, 6-1."
    },
    {
        "name": "Bốc thăm Roland Garros 2024: Nadal đối đầu Zverez, Djokovic gặp khó",
        "link": "https://dantri.com.vn/the-thao/boc-tham-roland-garros-2024-nadal-doi-dau-zverez-djokovic-gap-kho-20240524064811117.htm",
        "content": "Ban tổ chức giải đã tiến hành bốc thăm chia nhánh Roland Garros tại nước Pháp năm nay. Nadal đối đầu Zverev ngay ở vòng 1 còn Novak Djokovic gặp nhiều đối thủ mạnh trước chung kết."
    },
    {
        "name": "Djokovic kỷ niệm sinh nhật lần thứ 37 bằng chiến thắng ở Geneva Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-ky-niem-sinh-nhat-lan-thu-37-bang-chien-thang-o-geneva-open-20240523072955901.htm",
        "content": "Novak Djokovic kỷ niệm sinh nhật lần thứ 37 bằng chiến thắng thứ 1100 trong sự nghiệp khi đánh bại Yannick Hanfmann với tỷ số 6-3, 6-3 để tiến vào tứ kết Geneva Open."
    },
    {
        "name": "Djokovic dự giải đấu ở Thụy Sĩ trước thềm Roland Garros",
        "link": "https://dantri.com.vn/the-thao/djokovic-du-giai-dau-o-thuy-si-truoc-them-roland-garros-20240522093019265.htm",
        "content": "Novak Djokovic quyết định tham dự giải ATP 250 Geneva Open ở Thụy Sĩ, nhằm có sự chuẩn bị tốt nhất trước thềm Roland Garros tại Pháp."
    },
    {
        "name": "Sinner áp sát ngôi số một thế giới của Djokovic, Zverev lên vị trí thứ 4",
        "link": "https://dantri.com.vn/the-thao/sinner-ap-sat-ngoi-so-mot-the-gioi-cua-djokovic-zverev-len-vi-tri-thu-4-20240521085026811.htm",
        "content": "Novak Djokovic đã bị Jannik Sinner bám sát ở vị trí số một thế giới sau Rome Masters, trong khi Alexander Zverev đã soán vị trí thứ 4 ATP của Daniil Medvedev."
    },
    {
        "name": "Zverev lần thứ hai vô địch Rome Masters",
        "link": "https://dantri.com.vn/the-thao/zverev-lan-thu-hai-vo-dich-rome-masters-20240520071348819.htm",
        "content": "Alexander Zverev đã đánh bại Nicolas Jarry với tỷ số 6-4, 7-5 để lần thứ hai vô địch tại Rome Masters. Đây là danh hiệu Masters 1000 thứ 6 của tay vợt người Đức."
    },
    {
        "name": "Zverev quyết tâm vô địch Rome Masters và tiến xa ở Roland Garros",
        "link": "https://dantri.com.vn/the-thao/zverev-quyet-tam-vo-dich-rome-masters-va-tien-xa-o-roland-garros-20240519082212123.htm",
        "content": "Sau khi góp mặt ở chung kết Rome Masters 2024, tay vợt Alexander Zverev muốn lên ngôi ở Italy nhằm có sự chuẩn bị tốt nhất trước thềm Roland Garros."
    },
    {
        "name": "Zverev tràn đầy cơ hội vô địch Rome Masters",
        "link": "https://dantri.com.vn/the-thao/zverev-tran-day-co-hoi-vo-dich-rome-masters-20240518102955415.htm",
        "content": "Cựu vô địch Alexander Zverev đã trở lại sau khởi đầu thảm hại nhưng đã vùng lên kịp thời để đánh bại Alejandro Tabilo 1-6, 7-6(4), 6-2, qua đó giành vé vào chung kết Rome Masters."
    },
    {
        "name": "Tsitsipas, Hurkacz bất ngờ tan mộng vô địch Rome Masters",
        "link": "https://dantri.com.vn/the-thao/tsitsipas-hurkacz-bat-ngo-tan-mong-vo-dich-rome-masters-20240517151524531.htm",
        "content": "Tommy Paul lọt vào bán kết Rome Masters sau khi đánh bại Hubert Hurkacz với tỷ số 7-5, 3-6, 6-3 tại Rome Masters. Nicolas Jarry cũng vào bán kết sau khi hạ Stefanos Tsitsipas 3-6, 7-5, 6-4."
    },
    {
        "name": "Tay vợt loại Djokovic tiếp tục gây sốc ở Rome Masters",
        "link": "https://dantri.com.vn/the-thao/tay-vot-loai-djokovic-tiep-tuc-gay-soc-o-rome-masters-20240516060105998.htm",
        "content": "Alejandro Tabilo nói rằng anh đã chơi trận hay nhất trong sự nghiệp sau chiến thắng trước Zhang Zhizhen 6-3, 6-4 tại tứ kết Rome Masters để lần đầu tiên vào bán kết giải Masters 1000."
    },
    {
        "name": "Cơ hội để Jannik Sinner soán ngôi số một thế giới của Djokovic",
        "link": "https://dantri.com.vn/the-thao/co-hoi-de-jannik-sinner-soan-ngoi-so-mot-the-gioi-cua-djokovic-20240515084510111.htm",
        "content": "Nếu giành vị trí á quân Roland Garros, Jannik Sinner sẽ vươn lên ngôi số một thế giới của ATP, kể cả khi Novak Djokovic bảo vệ thành công chức vô địch tại Pháp."
    },
    {
        "name": "Đương kim vô địch Medvedev gây thất vọng tại Rome Masters",
        "link": "https://dantri.com.vn/the-thao/duong-kim-vo-dich-medvedev-gay-that-vong-tai-rome-masters-20240515084503483.htm",
        "content": "Hành trình bảo vệ danh hiệu Rome Masters của Daniil Medvedev đã kết thúc tại vòng 4 sau khi tay vợt số 4 thế giới thua Tommy Paul với tỷ số 6-1, 6-4."
    },
    {
        "name": "Nadal quyết tâm, Sinner và Alcaraz luyện tập trước thềm Roland Garros",
        "link": "https://dantri.com.vn/the-thao/nadal-quyet-tam-sinner-va-alcaraz-luyen-tap-truoc-them-roland-garros-20240514085956938.htm",
        "content": "Rafael Nadal khẳng định anh sẽ không thể hiện phong độ kém khi xuất hiện ở Roland Garros. Jannik Sinner, Carlos Alcaraz đang nỗ lực tập luyện hướng đến Grand Slam tại nước Pháp."
    },
    {
        "name": "Medvedev tiếp tục nuôi hy vọng bảo vệ danh hiệu ở Rome Masters",
        "link": "https://dantri.com.vn/the-thao/medvedev-tiep-tuc-nuoi-hy-vong-bao-ve-danh-hieu-o-rome-masters-20240514084943884.htm",
        "content": "Đương kim vô địch Daniil Medvedev tiếp tục mục tiêu bảo vệ danh hiệu vô địch khi vượt qua Hamad Medjedovic tại vòng 3 với tỷ số 7-6(5), 2-6, 7-5 sau 2 giờ 50 phút."
    },
    {
        "name": "Djokovic đổ lỗi cho \"chai nước\" sau khi thua sốc tại Rome Masters",
        "link": "https://dantri.com.vn/the-thao/djokovic-do-loi-cho-chai-nuoc-sau-khi-thua-soc-tai-rome-masters-20240513064155998.htm",
        "content": "Alejandro Tabilo đã giành được chiến thắng lớn nhất trong sự nghiệp khi đánh bại tay vợt số một thế giới Novak Djokovic với tỷ số 6-2, 6-3 tại vòng 2 Rome Masters."
    },
    {
        "name": "Djokovic \"ổn\" sau khi bị chai nước rơi vào đầu",
        "link": "https://dantri.com.vn/the-thao/djokovic-on-sau-khi-bi-chai-nuoc-roi-vao-dau-20240512081857320.htm",
        "content": "Novak Djokovic khẳng định anh \"ổn\" và sẵn sàng thi đấu vào Chủ nhật (12/5) sau khi bị chai nước rơi vào đầu trong lúc ký tặng sau chiến thắng ở vòng 2 tại Rome Masters."
    },
    {
        "name": "Nadal dừng bước sớm tại Rome Masters, từ chối nhận lễ tri ân",
        "link": "https://dantri.com.vn/the-thao/nadal-dung-buoc-som-tai-rome-masters-tu-choi-nhan-le-tri-an-20240511193747017.htm",
        "content": "Rafael Nadal cho biết rằng anh có nhiều khả năng sẽ thi đấu tại Roland Garros sắp tới mặc dù bị loại ngay ở vòng 2 tại Rome Masters sau kết quả 6-1, 6-3 trước Hubert Hurkacz."
    },
    {
        "name": "Djokovic gục xuống sân do bị chai rơi trúng đầu",
        "link": "https://dantri.com.vn/the-thao/djokovic-guc-xuong-san-do-bi-chai-roi-trung-dau-20240511074028307.htm",
        "content": "Novak Djokovic bị chai rơi vào đầu trong khi đang ký tặng người hâm mộ sau trận đấu tại vòng 2 Rome Masters. Tay vợt người Serbia gục xuống trong đau đớn."
    },
    {
        "name": "Nadal lội ngược dòng thành công ở trận mở màn Rome Masters",
        "link": "https://dantri.com.vn/the-thao/nadal-loi-nguoc-dong-thanh-cong-o-tran-mo-man-rome-masters-20240509235635024.htm",
        "content": "Rafael Nadal tiến vào vòng hai của Rome Masters sau khi anh lội ngược dòng thành công đánh bại tay vợt tới từ vòng loại Zizou Bergs với tỷ số 4-6, 6-3, 6-4 tại vòng một."
    },
    {
        "name": "Djokovic và Nadal thống trị Rome Masters trong 19 năm qua",
        "link": "https://dantri.com.vn/the-thao/djokovic-va-nadal-thong-tri-rome-masters-trong-19-nam-qua-20240509090304014.htm",
        "content": "Thành tích ấn tượng trong quá khứ giúp hai tay vợt Novak Djokovic và Rafael Nadal được đánh giá cao tại Rome Masters 2024."
    },
    {
        "name": "Rafael Nadal được đánh giá cao về khả năng thành công ở Roland Garros",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-duoc-danh-gia-cao-ve-kha-nang-thanh-cong-o-roland-garros-20240508091844201.htm",
        "content": "Cựu tay vợt Andy Roddick nhận xét nếu Nadal chơi thành công ở Rome Masters, ngôi sao người Tây Ban Nha sẽ có sự chuẩn bị hoàn hảo cho Roland Garros."
    },
    {
        "name": "Sinner và Alcaraz vắng mặt, Djokovic sáng cửa vô địch Rome Masters",
        "link": "https://dantri.com.vn/the-thao/sinner-va-alcaraz-vang-mat-djokovic-sang-cua-vo-dich-rome-masters-20240507064959042.htm",
        "content": "Khi hai đối thủ lớn nhất là Jannik Sinner và Carlos Alcaraz vắng mặt do chấn thương, Novak Djokovic có nhiều cơ hội vô địch Rome Masters 2024 tại Italy."
    },
    {
        "name": "Andrey Rublev lần đầu vô địch Madrid Open",
        "link": "https://dantri.com.vn/the-thao/andrey-rublev-lan-dau-vo-dich-madrid-open-20240506064628018.htm",
        "content": "Andrey Rublev đã trở thành nhà vô địch Madrid Open 2024 sau khi tay vợt người Nga lội ngược dòng đánh bại Felix Auger-Aliassime ở trận chung kết với tỷ số 4-6, 7-5, 7-5."
    },
    {
        "name": "Nối gót Alcaraz, Sinner không tham dự Rome Masters",
        "link": "https://dantri.com.vn/the-thao/noi-got-alcaraz-sinner-khong-tham-du-rome-masters-20240505082745833.htm",
        "content": "Nhà vô địch Australian Open Jannik Sinner đã thông báo rằng anh sẽ không thi đấu tại Rome Masters sắp tới do chấn thương hông gặp phải tại Madrid Open."
    },
    {
        "name": "Rublev tranh cúp vô địch với \"tay vợt may mắn\" Auger-Aliassime",
        "link": "https://dantri.com.vn/the-thao/rublev-tranh-cup-vo-dich-voi-tay-vot-may-man-auger-aliassime-20240504080831285.htm",
        "content": "Andrey Rublev lọt vào trận chung kết Masters 1000 thứ 5 trong sự nghiệp với chiến thắng 6-4, 6-3 trước Taylor Fritz tại trận bán kết thứ nhất Madrid Open, anh sẽ tranh cúp với Felix Auger-Aliassime."
    },
    {
        "name": "Medvedev dính \"lời nguyền chấn thương\" ở Madrid Open",
        "link": "https://dantri.com.vn/the-thao/medvedev-dinh-loi-nguyen-chan-thuong-o-madrid-open-20240503080524511.htm",
        "content": "Daniil Medvedev trở thành tay vợt nổi tiếng mới nhất bị loại khỏi Madrid Open vì chấn thương, khi anh buộc phải nghỉ thi đấu sau set đầu tiên trong trận tứ kết với Jiri Lehecka."
    },
    {
        "name": "Alcaraz bị loại khỏi Madrid Open, Sinner bỏ cuộc",
        "link": "https://dantri.com.vn/the-thao/alcaraz-bi-loai-khoi-madrid-open-sinner-bo-cuoc-20240502060741385.htm",
        "content": "Hai hạt giống hàng đầu của Madrid Open đều rời giải đấu sau vòng tứ kết. Alcaraz thua Rublev sau 3 set căng thẳng, còn Sinner bỏ cuộc do chấn thương."
    },
    {
        "name": "Nadal được Madrid Open tri ân theo cách đặc biệt",
        "link": "https://dantri.com.vn/the-thao/nadal-duoc-madrid-open-tri-an-theo-cach-dac-biet-20240501175030576.htm",
        "content": "Rafael Nadal được ban tổ chức Madrid Open tổ chức một buổi tri ân sau khi anh thất bại trước Jiri Leheckha ở trận đấu tại vòng 4. Đây là lần cuối cùng Nadal thi đấu tại giải Masters 1000 tại Madrid."
    },
    {
        "name": "Alcaraz, Sinner tiến vào tứ kết Madrid Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-tien-vao-tu-ket-madrid-open-20240501090444440.htm",
        "content": "Hạt giống số hai Carlos Alcaraz đã kéo dài chuỗi chiến thắng tại Madrid Open lên con số kỷ lục 14 bằng chiến thắng nhọc nhằn trước đối thủ quen thuộc Jan-Lennard Struff để tiến vào tứ kết."
    },
    {
        "name": "Nadal nối dài mạch chiến thắng ở Madrid Open",
        "link": "https://dantri.com.vn/the-thao/nadal-noi-dai-mach-chien-thang-o-madrid-open-20240430053945721.htm",
        "content": "Rafael Nadal phải thi đấu số set tối đa ở vòng 3 Madrid Open, nhưng anh vẫn giành chiến thắng để đi tiếp. Hạt giống số một Jannik Sinner và hạt giống số 3 Daniil Medvedev cũng đều giành phần thắng."
    },
    {
        "name": "Alcaraz vượt qua \"cuộc thử lửa\", tiến bước tại Madrid Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-vuot-qua-cuoc-thu-lua-tien-buoc-tai-madrid-open-20240429085348967.htm",
        "content": "Carlos Alcaraz đã thể hiện phong độ tốt để giành chiến thắng 6-3, 6-3 trước tay vợt Seyboth Wild tại vòng 3 Madrid Open, anh sẽ đối đầu với Jan-Lennard Struff ở vòng tiếp theo."
    },
    {
        "name": "Nadal chiến thắng ngoạn mục trước De Minaur tại Madrid Open",
        "link": "https://dantri.com.vn/the-thao/nadal-chien-thang-ngoan-muc-truoc-de-minaur-tai-madrid-open-20240428083448002.htm",
        "content": "Rafael Nadal đã kéo dài thời gian chia tay Madrid Open bằng cách vượt qua Alex de Minaur trong 2 set (7-6, 6-2), báo thù cho trận thua tay vợt người Australia ở Barcelona vào tuần trước."
    },
    {
        "name": "Đương kim vô địch Carlos Alcaraz thắng nhanh ở Madrid Open",
        "link": "https://dantri.com.vn/the-thao/duong-kim-vo-dich-carlos-alcaraz-thang-nhanh-o-madrid-open-20240427081753355.htm",
        "content": "Alcaraz trở lại sau một tháng nghỉ thi đấu để bắt đầu bảo vệ danh hiệu vô địch tại Madrid Open, tay vợt trẻ người Tây Ban Nha giành chiến thắng 6-2, 6-1 trước Alexander Shevchenko."
    },
    {
        "name": "Nadal đánh bại tay vợt 16 tuổi tại vòng một Madrid Open",
        "link": "https://dantri.com.vn/the-thao/nadal-danh-bai-tay-vot-16-tuoi-tai-vong-mot-madrid-open-20240426061406244.htm",
        "content": "Rafael Nadal đã đánh bại tay vợt trẻ tuổi Darwin Blanch 6-1, 6-0 ở vòng đầu tiên của Madrid Open, tiếp theo anh sẽ đối đầu với hạt giống số 10 Alex de Minaur."
    },
    {
        "name": "Nadal xuất trận, Alcaraz bỏ ngỏ khả năng dự Madrid Open",
        "link": "https://dantri.com.vn/the-thao/nadal-xuat-tran-alcaraz-bo-ngo-kha-nang-du-madrid-open-20240425084150437.htm",
        "content": "Vòng 1 Madrid Open 2024 sẽ diễn ra ở Tây Ban Nha hôm nay và Rafael Nadal sẽ thi đấu trận mở màn gặp Darwin Blanch vào 22h00 ngày 25/4."
    },
    {
        "name": "Jannik Sinner rơi vào nhánh đấu khó ở Madrid Open 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-roi-vao-nhanh-dau-kho-o-madrid-open-2024-20240424092236863.htm",
        "content": "Ở giải Madrid Open 2024 diễn ra tại Tây Ban Nha, Jannik Sinner rơi vào nhánh đấu bán kết khó khăn hơn so với Carlos Alcaraz. Hai tay vợt này chỉ có thể gặp nhau ở chung kết"
    },
    {
        "name": "Jannik Sinner đe dọa vị trí số một thế giới của Djokovic",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-de-doa-vi-tri-so-mot-the-gioi-cua-djokovic-20240422175832018.htm",
        "content": "Nếu vô địch Madrid Open 2024 tại Tây Ban Nha, Jannik Sinner có thể áp sát vị trí số một thế giới của Novak Djokovic."
    },
    {
        "name": "Casper Ruud vô địch Barcelona Open, Djokovic không dự Madrid Open",
        "link": "https://dantri.com.vn/the-thao/casper-ruud-vo-dich-barcelona-open-djokovic-khong-du-madrid-open-20240422064343007.htm",
        "content": "Casper Ruud đánh bại Tsitsipas ở chung kết để lên ngôi vô địch Barcelona Open 2024. Theo diễn biến khác, tay vợt số một thế giới Novak Djokovic quyết định không tham dự Madrid Open 2024."
    },
    {
        "name": "Tsitsipas đối đầu Casper Ruud ở chung kết Barcelona Open 2024",
        "link": "https://dantri.com.vn/the-thao/tsitsipas-doi-dau-casper-ruud-o-chung-ket-barcelona-open-2024-20240421073813744.htm",
        "content": "Casper Ruud đánh bại Etcheverry còn Stefanos Tsitsipas vượt qua Dusan Lajovic ở bán kết Barcelona 2024 diễn ra tối 20/4 tại Tây Ban Nha."
    },
    {
        "name": "Casper Ruud và Tsitsipas ghi danh vào bán kết Barcelona Open",
        "link": "https://dantri.com.vn/the-thao/casper-ruud-va-tsitsipas-ghi-danh-vao-ban-ket-barcelona-open-20240420073309080.htm",
        "content": "Ở loạt trận tứ kết tối 19/4, các ngôi sao Stefanos Tsitsipas, Casper Ruud đều giành chiến thắng để ghi tên mình vào bán kết Barcelona Open 2024."
    },
    {
        "name": "Casper Ruud, Tsitsipas dễ dàng tiến vào tứ kết Barcelona Open 2024",
        "link": "https://dantri.com.vn/the-thao/casper-ruud-tsitsipas-de-dang-tien-vao-tu-ket-barcelona-open-2024-20240419063020764.htm",
        "content": "Ở vòng 3 Barcelona Open 2024, Tsitsipas đánh bại Carballes Baena còn Casper Ruud thắng dễ dàng Thompson để tiến vào tứ kết giải ATP 500 tại Tây Ban Nha."
    },
    {
        "name": "Rafael Nadal bị loại sớm ở Barcelona Open 2024",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-bi-loai-som-o-barcelona-open-2024-20240418063227810.htm",
        "content": "Ở vòng 2 Barcelona Open 2024, Rafael Nadal đã nhận thất bại trước Alex De Minaur với tỷ số 5-7, 1-6 tối 17/4 và sớm chia tay giải đấu tại Tây Ban Nha."
    },
    {
        "name": "Rafael Nadal thể hiện đẳng cấp ở Barcelona Open 2024",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-the-hien-dang-cap-o-barcelona-open-2024-20240417065049908.htm",
        "content": "Ở vòng 1 Barcelona Open 2024 diễn ra tối 16/4, Rafael Nadal đã thể hiện đẳng cấp khi đánh bại Cobolli với tỷ số 6-2, 6-3."
    },
    {
        "name": "Djokovic giữ vững ngôi số một thế giới, Nadal xuất trận ở Barcelona Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-giu-vung-ngoi-so-mot-the-gioi-nadal-xuat-tran-o-barcelona-open-20240415222741991.htm",
        "content": "Dù bị loại ở bán kết Monte Carlo Masters 2024, Djokovic vẫn giữ vững được vị trí số một thế giới. Ở diễn biến khác, Rafael Nadal sẽ bước vào trận mở màn Barcelona Open 2024 vào hôm nay (16/4)."
    },
    {
        "name": "Stefanos Tsitsipas lần thứ 3 vô địch Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/stefanos-tsitsipas-lan-thu-3-vo-dich-monte-carlo-20240415062021343.htm",
        "content": "Stefanos Tsitsipas đã có lần thứ 3 vô địch Monte Carlo Masters sau khi anh đánh bại Casper Ruud 6-1, 6-4 ở trận chung kết năm 2024."
    },
    {
        "name": "Djokovic, Sinner dừng bước tại bán kết Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-sinner-dung-buoc-tai-ban-ket-monte-carlo-20240414042317104.htm",
        "content": "Hạt giống số 1 Novak Djokovic và hạt giống số 2 Jannik Sinner đều thất bại tại bán kết Monte Carlo. Hai tay vợt tranh cúp vô địch là Stefanos Tsitsipas và Casper Ruud."
    },
    {
        "name": "Djokovic, Sinner tiến vào bán kết Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-sinner-tien-vao-ban-ket-monte-carlo-20240413082326533.htm",
        "content": "Novak Djokovic đã lập kỷ lục 77 lần vào bán kết ATP 1000 khi anh giành quyền vào chơi bán kết Monte Carlo 2024. Jannik Sinner cũng đã đi tiếp với chiến thắng trước Holger Rune."
    },
    {
        "name": "Djokovic, Sinner vào tứ kết, Medvedev chia tay Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-sinner-vao-tu-ket-medvedev-chia-tay-monte-carlo-20240412072806035.htm",
        "content": "Daniil Medvedev bị loại khỏi Monte Carlo sau thất bại 6-3, 7-5 trước Karen Khachanov, trong khi Novak Djokovic và Jannik Sinner đã dễ dàng tiến vào tứ kết."
    },
    {
        "name": "Daniil Medvedev nổi nóng với trọng tài tại Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/daniil-medvedev-noi-nong-voi-trong-tai-tai-monte-carlo-20240411032041510.htm",
        "content": "Hạt giống số 4 người Nga Daniil Medvedev vượt qua Gael Monfils với tỷ số 6-2, 6-4 để tiến bước vào vòng 3 Monte Carlo. Đáng chú ý, tay vợt người Nga có phản ứng gay gắt với trọng tài trong trận đấu."
    },
    {
        "name": "Sinner đi tiếp, đương kim vô địch Rublev chia tay Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/sinner-di-tiep-duong-kim-vo-dich-rublev-chia-tay-monte-carlo-20240411020607594.htm",
        "content": "Đương kim vô địch Andrey Rublev đã bị loại khỏi Monte Carlo sau khi để thua Alexei Popyrin. Hạt giống số 2 Jannik Sinner đã giành chiến thắng trước Sebastian Korda để tiến vào vòng 3."
    },
    {
        "name": "Djokovic thắng chóng vánh ở trận ra quân Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-thang-chong-vanh-o-tran-ra-quan-monte-carlo-20240410062532430.htm",
        "content": "Tay vợt số một thế giới Novak Djokovic đã có khởi đầu ấn tượng tại Monte Carlo với chiến thắng 6-1, 6-2 trước tay vợt người Nga Roman Safiullin để lọt vào vòng ba."
    },
    {
        "name": "Carlos Alcaraz rút khỏi Monte Carlo vì chấn thương",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-rut-khoi-monte-carlo-vi-chan-thuong-20240410062022522.htm",
        "content": "Carlos Alcaraz đã tuyên bố rút lui khỏi giải đấu Masters ở Monte Carlo một ngày trước trận đấu đầu tiên. Tay vợt số 2 thế giới không thể tham dự giải đấu tại Monaco do chấn thương."
    },
    {
        "name": "Sumit Nagal, tay vợt Ấn Độ làm nên lịch sử ở Monte Carlo là ai?",
        "link": "https://dantri.com.vn/the-thao/sumit-nagal-tay-vot-an-do-lam-nen-lich-su-o-monte-carlo-la-ai-20240409112525103.htm",
        "content": "Ấn Độ là quốc gia giàu lịch sử quần vợt và Sumit Nagal có thể trở thành người đại diện mới nhất của quốc gia này tạo được dấu ấn quan trọng trong làng banh nỉ thế giới."
    },
    {
        "name": "Đồng đội cũ của Lý Hoàng Nam gây sốc ở Monte Carlo Masters",
        "link": "https://dantri.com.vn/the-thao/dong-doi-cu-cua-ly-hoang-nam-gay-soc-o-monte-carlo-masters-20240409090402993.htm",
        "content": "Ở giải Monte Carlo Masters đang diễn ra ở Monaco, tay vợt người Ấn Độ Sumit Nagal đã xuất sắc đánh bại đối thủ mạnh Matteo Arnaldi 5-7, 6-2, 6-4 ở vòng 1."
    },
    {
        "name": "Alcaraz kết thúc buổi tập sớm ở Monte Carlo trong lo lắng",
        "link": "https://dantri.com.vn/the-thao/alcaraz-ket-thuc-buoi-tap-som-o-monte-carlo-trong-lo-lang-20240408140043572.htm",
        "content": "Carlos Alcaraz đang được đặt nhiều kỳ vọng ở mùa giải trên sân đất nện, tuy nhiên tay vợt người Tây Ban Nha đang đối mặt những lo lắng lớn khi anh đang có vấn đề ở cẳng tay."
    },
    {
        "name": "Djokovic đối mặt nhiều nỗi lo trước thềm Monte Carlo Masters 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-doi-mat-nhieu-noi-lo-truoc-them-monte-carlo-masters-2024-20240407094232450.htm",
        "content": "Sau khi chia tay HLV Goran Ivanisevic, Novak Djokovic bị hoài nghi về cơ hội thành công tại Monte Carlo Masters 2024."
    },
    {
        "name": "Djokovic và Alcaraz cùng nhánh đấu bán kết Monte Carlo 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-va-alcaraz-cung-nhanh-dau-ban-ket-monte-carlo-2024-20240406075433315.htm",
        "content": "Theo kết quả bốc thăm Monte Carlo Masters 2024, Djokovic và Alcaraz sẽ phải loại nhau trên đường vào chung kết."
    },
    {
        "name": "Rafael Nadal rút lui khỏi Monte Carlo 2024",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-rut-lui-khoi-monte-carlo-2024-20240405101333149.htm",
        "content": "Rafael Nadal đặt hy vọng trở lại thi đấu ở Monte Carlo, giải Masters 1000 trên sân đất nện diễn ra từ 7/4 tới 14/4, tuy nhiên do chưa bình phục chấn thương nên anh quyết định bỏ giải."
    },
    {
        "name": "Sinner chưa thể soán ngôi số một thế giới của Djokovic ở Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/sinner-chua-the-soan-ngoi-so-mot-the-gioi-cua-djokovic-o-monte-carlo-20240404072752127.htm",
        "content": "Jannik Sinner đã vượt qua Alcaraz để giành vị trí số hai thế giới, tuy nhiên tay vợt người Italy phải chờ thêm nhiều giải đấu nếu muốn soán ngôi số một thế giới của Djokovic."
    },
    {
        "name": "Djokovic muốn tiếp tục thắng Nadal trên sân đất nện",
        "link": "https://dantri.com.vn/the-thao/djokovic-muon-tiep-tuc-thang-nadal-tren-san-dat-nen-20240403090341869.htm",
        "content": "Trước thềm Monte Carlo Masters 2024, Novak Djokovic chờ đợi được đối đầu đại kình địch Rafael Nadal."
    },
    {
        "name": "Sinner soán ngôi Alcaraz, Djokovic đối mặt nhiều nỗi lo trước Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/sinner-soan-ngoi-alcaraz-djokovic-doi-mat-nhieu-noi-lo-truoc-monte-carlo-20240402072351494.htm",
        "content": "Chức vô địch Miami Open 2024 đã giúp Jannik Sinner soán ngôi số hai thế giới của Carlos Alcaraz. Novak Djokovic đối diện với nhiều nỗi lo trước thềm mùa giải sân đất nện."
    },
    {
        "name": "Jannik Sinner lần đầu tiên vô địch Miami Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-lan-dau-tien-vo-dich-miami-open-20240401064614100.htm",
        "content": "Jannik Sinner đã giành ngôi vô địch Miami Open sau chiến thắng áp đảo 6-3, 6-1 trước Grigor Dimitrov trong trận chung kết tại sân vận động Hard Rock."
    },
    {
        "name": "Jannik Sinner lại gieo sầu cho Daniil Medvedev",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-lai-gieo-sau-cho-daniil-medvedev-20240330074646743.htm",
        "content": "Jannik Sinner đã có màn trình diễn xuất sắc ở trận bán kết Miami Open khi anh vượt qua Daniil Medvedev 6-1, 6-2 chỉ trong 1 giờ 9 phút. Sinner sẽ đối đầu với Grigor Dimitrov ở chung kết."
    },
    {
        "name": "Carlos Alcaraz gục ngã tại tứ kết Miami Open",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-guc-nga-tai-tu-ket-miami-open-20240329082157070.htm",
        "content": "Grigor Dimitrov kết thúc hy vọng giành \"Sunshine Double\" của Carlos Alcaraz khi tay vợt người Bulgaria thắng 6-2, 6-4 tại tứ kết Miami Open. Dimitrov sẽ đối đầu với Alexander Zverev tại bán kết."
    },
    {
        "name": "Sinner đối đầu Medvedev tại bán kết Miami Open",
        "link": "https://dantri.com.vn/the-thao/sinner-doi-dau-medvedev-tai-ban-ket-miami-open-20240328104616989.htm",
        "content": "Jannik Sinner và Daniil Medvedev cùng duy trì được phong độ thi đấu ổn định để tiến vào bán kết Miami Open sau khi thắng loạt trận tứ kết với số set thi đấu tối thiểu."
    },
    {
        "name": "Alcaraz, Sinner và Medvedev vào tứ kết Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-va-medvedev-vao-tu-ket-miami-open-20240327093427563.htm",
        "content": "Carlos Alcaraz, Jannik Sinner và đương kim vô địch Daniil Medvedev đều đã giành chiến thắng loạt trận ở vòng 4 để giành vé vào tứ kết Miami Open."
    },
    {
        "name": "Alcaraz tiếp tục phong độ thăng hoa tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tiep-tuc-phong-do-thang-hoa-tai-miami-open-20240326104705113.htm",
        "content": "Carlos Alcaraz vẫn đang tỏa sáng ở Miami Open khi anh giành chiến thắng chóng vánh 6-2, 6-4 trước Gael Monfils sau 74 phút thi đấu tại vòng 3."
    },
    {
        "name": "Holger Rune gây thất vọng mạnh, Sinner và Medvedev tiến bước",
        "link": "https://dantri.com.vn/the-thao/holger-rune-gay-that-vong-manh-sinner-va-medvedev-tien-buoc-20240325134146175.htm",
        "content": "Jannik Sinner và Daniil Medvedev đã giành vé đi tiếp sau những chiến thắng ở vòng 3 Miami Open, hạt giống số 6 Holger Rune gây thất vọng mạnh khi chỉ thắng hai game trước tay vợt hạng 50 ATP Marozsan."
    },
    {
        "name": "Djokovic chờ đối đầu Nadal ở Monte Carlo Masters 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-cho-doi-dau-nadal-o-monte-carlo-masters-2024-20240325130803945.htm",
        "content": "Người hâm mộ có cơ hội được chứng kiến hai ngôi sao Novak Djokovic và Rafael Nadal đối đầu nhau ở giải ATP Masters 1000 - Monte Carlo Masters 2024 diễn ra ở Monaco."
    },
    {
        "name": "Alcaraz, Sinner, Medvedev khởi đầu thuận lợi ở Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-medvedev-khoi-dau-thuan-loi-o-miami-open-20240324111902554.htm",
        "content": "Các hạt giống hàng đầu như Carlos Alcaraz, Jannik Sinner và Daniil Medvedev đều đã giành chiến thắng chóng vánh sau 2 set tại lượt trận ra quân tại Miami Open 2024."
    },
    {
        "name": "Lý Hoàng Nam dừng bước tại bán kết giải quần vợt nhà nghề ở Ấn Độ",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-dung-buoc-tai-ban-ket-giai-quan-vot-nha-nghe-o-an-do-20240324011831265.htm",
        "content": "Trước đối thủ cũ Ramkumar Ramanathan (Ấn Độ), Lý Hoàng Nam tiếp tục nhận thất bại tại bán kết giải quần vợt nhà nghề M15 Chandigarh."
    },
    {
        "name": "Vì sao việc hoãn thi đấu khiến Jannik Sinner không vui?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-viec-hoan-thi-dau-khien-jannik-sinner-khong-vui-20240323153711086.htm",
        "content": "Jannik Sinner bắt đầu chiến dịch tại Miami Open vào rạng sáng nay (theo giờ Việt Nam), tuy nhiên trận đấu của tay vợt người Italy đã bị hoãn giữa chừng do mưa lớn."
    },
    {
        "name": "Jannik Sinner để ngỏ khả năng không tham dự Miami Open",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-de-ngo-kha-nang-khong-tham-du-miami-open-20240321091542081.htm",
        "content": "Jannik Sinner không biết liệu có thi đấu tại Miami Open hay không sau khi anh dính chấn thương trong trận thua trước Carlos Alcaraz ở Indian Wells vào thứ Bảy tuần trước."
    },
    {
        "name": "Carlos Alcaraz thể hiện quyết tâm cao độ ở Miami Open",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-the-hien-quyet-tam-cao-do-o-miami-open-20240321084229248.htm",
        "content": "Trước khi bước vào trận đấu đầu tiên ở Miami Open 2024, Carlos Alcaraz thể hiện quyết tâm sẽ giành được kết quả tốt nhất tại nước Mỹ."
    },
    {
        "name": "Tay vợt 21 tuổi ngất xỉu ở ngày mở màn Miami Open 2024",
        "link": "https://dantri.com.vn/the-thao/tay-vot-21-tuoi-ngat-xiu-o-ngay-mo-man-miami-open-2024-20240320090732768.htm",
        "content": "Tay vợt trẻ người Pháp Arthur Cazaux bất ngờ đổ gục xuống sân khi đang thi đấu set 3 với đồng hương Harold Mayot ở vòng loại Miami Open 2024."
    },
    {
        "name": "Carlos Alcaraz hẹn đấu Jannik Sinner ở chung kết Miami Open",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-hen-dau-jannik-sinner-o-chung-ket-miami-open-20240319092638930.htm",
        "content": "Theo kết quả bốc thăm chia nhánh giải Miami Open 2024 diễn ra tại Mỹ, hai hạt giống hàng đầu là Carlos Alcaraz và Jannik Sinner kỳ vọng có thể đối đầu nhau ở chung kết."
    },
    {
        "name": "Djokovic đứng trước nguy cơ mất ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/djokovic-dung-truoc-nguy-co-mat-ngoi-so-mot-the-gioi-20240318195124727.htm",
        "content": "Việc bị loại sớm ở Indian Wells và không tham dự Miami Open khiến Novak Djokovic có nguy cơ mất ngôi số một thế giới sau giải Monte Carlo Masters."
    },
    {
        "name": "Carlos Alcaraz lần thứ hai liên tiếp vô địch Indian Wells",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-lan-thu-hai-lien-tiep-vo-dich-indian-wells-20240318073432668.htm",
        "content": "Carlos Alcaraz đã bảo vệ thành công danh hiệu Indian Wells với chiến thắng 7-6(5), 6-1 trước Daniil Medvedev trong trận chung kết diễn ra vào rạng sáng nay (18/3)."
    },
    {
        "name": "Chặn đứng Sinner, Alcaraz tranh cúp vô địch với Medvedev",
        "link": "https://dantri.com.vn/the-thao/chan-dung-sinner-alcaraz-tranh-cup-vo-dich-voi-medvedev-20240317124706674.htm",
        "content": "Alcaraz đã ngược dòng thắng 1-6, 6-3, 6-2 trước Sinner tại bán kết Indian Wells 2024. Ở trận bán kết thứ hai, Medvedev ngược dòng hạ gục Tommy Paul."
    },
    {
        "name": "Lý Hoàng Nam dừng bước ở bán kết giải quần vợt nhà nghề tại Ấn Độ",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-dung-buoc-o-ban-ket-giai-quan-vot-nha-nghe-tai-an-do-20240316152321082.htm",
        "content": "Ở bán kết giải quần vợt nhà nghề M25 đang diễn ra tại New Delhi (Ấn Độ), Lý Hoàng Nam chịu thất bại trước tay vợt chủ nhà Ramkumar Ramanathan."
    },
    {
        "name": "Carlos Alcaraz lên tiếng khi bị đàn ong tấn công ở Indian Wells",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-len-tieng-khi-bi-dan-ong-tan-cong-o-indian-wells-20240315173350771.htm",
        "content": "Carlos Alcaraz đã có những chia sẻ về sự cố đàn ong làm gián đoạn trận đấu giữa anh và Alexander Zverev ở tứ kết Indian Wells 2024 sáng 15/3."
    },
    {
        "name": "Lý Hoàng Nam vào bán kết giải quần vợt nhà nghề tại Ấn Độ",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-vao-ban-ket-giai-quan-vot-nha-nghe-tai-an-do-20240315174254133.htm",
        "content": "Tại giải quần vợt M25 đang diễn ra ở New Delhi (Ấn Độ), Lý Hoàng Nam đánh bại tay vợt chủ nhà Manish Sureshkumar để giành quyền vào bán kết."
    },
    {
        "name": "Sinner chạm mặt Alcaraz tại bán kết Indian Wells",
        "link": "https://dantri.com.vn/the-thao/sinner-cham-mat-alcaraz-tai-ban-ket-indian-wells-20240315093823740.htm",
        "content": "Jannik Sinner nối dài mạch bất bại trong năm 2024 với chiến thắng 6-3, 6-3 trước Jiri Lehecka tại tứ kết Indian Wells, còn đương kim vô địch Carlos Alcaraz thắng nhanh Alexander Zverev 6-3, 6-1."
    },
    {
        "name": "Djokovic rút lui khỏi Miami Open để dồn sức cho mùa giải sân đất nện",
        "link": "https://dantri.com.vn/the-thao/djokovic-rut-lui-khoi-miami-open-de-don-suc-cho-mua-giai-san-dat-nen-20240315073505603.htm",
        "content": "Sau thất bại ở Indian Wells, Novak Djokovic thông báo không dự Miami Open tại Mỹ để dồn sức cho mùa giải sân đất nện bắt đầu từ tháng 4."
    },
    {
        "name": "Thua sốc tại Indian Wells, Djokovic kỳ vọng lớn ở Miami Open",
        "link": "https://dantri.com.vn/the-thao/thua-soc-tai-indian-wells-djokovic-ky-vong-lon-o-miami-open-20240313091625629.htm",
        "content": "Sau thất bại gây sốc trước Luca Nardi ở vòng 3 Indian Wells 2024, Novak Djokovic có khoảng một tuần để chuẩn bị cho Miami Open 2024 diễn ra tại Mỹ."
    },
    {
        "name": "Phục hận thành công, Alcaraz tiến vào tứ kết Indian Wells",
        "link": "https://dantri.com.vn/the-thao/phuc-han-thanh-cong-alcaraz-tien-vao-tu-ket-indian-wells-20240313071424887.htm",
        "content": "Carlos Alcaraz duy trì phong độ thăng hoa khi anh chỉ mất 75 phút để thắng 6-3, 6-3 trước Fabian Marozsan và tiến vào tứ kết Indian Wells. Stefanos Tsitsipas đã bị loại sau khi để thua Jiri Lehecka."
    },
    {
        "name": "Djokovic thua sốc trước tay vợt xếp hạng 123 ATP",
        "link": "https://dantri.com.vn/the-thao/djokovic-thua-soc-truoc-tay-vot-xep-hang-123-atp-20240312111411272.htm",
        "content": "Luca Nardi đã đánh bại Novak Djokovic với tỷ số 6-4, 3-6, 6-3 tại vòng 3 Indian Wells. Nardi là tay vợt có thứ hạng thấp nhất từng đánh bại Djokovic tính ở các giải đấu lớn."
    },
    {
        "name": "Nadal được dự đoán giải nghệ nếu không vô địch Roland Garros",
        "link": "https://dantri.com.vn/the-thao/nadal-duoc-du-doan-giai-nghe-neu-khong-vo-dich-roland-garros-20240312085602901.htm",
        "content": "Cựu tay vợt Paul McNamee nhận định Rafael Nadal vẫn khao khát thi đấu và san bằng kỷ lục 24 lần vô địch Grand Slam của Novak Djokovic."
    },
    {
        "name": "Alcaraz, Sinner thắng nhanh tại vòng 3 Indian Wells",
        "link": "https://dantri.com.vn/the-thao/alcaraz-sinner-thang-nhanh-tai-vong-3-indian-wells-20240311080559938.htm",
        "content": "Carlos Alcaraz và Jannik Sinner đều thi đấu khá dễ dàng ở vòng 3 Indian Wells, cả hai giành chiến thắng với số set thi đấu tối thiểu và chỉ phải \"đổ mồ hôi\" hơn 70 phút để đoạt vé đi tiếp."
    },
    {
        "name": "Djokovic cán mốc 400 chiến thắng tại Masters 1000",
        "link": "https://dantri.com.vn/the-thao/djokovic-can-moc-400-chien-thang-tai-masters-1000-20240310093245452.htm",
        "content": "Novak Djokovic đã trải qua trận đấu căng thẳng trước Aleksandar Vukic tại vòng 2 Indian Wells, tay vợt người Serbia thắng 6-2, 5-7, 6-3 để giành vé đi tiếp."
    },
    {
        "name": "Carlos Alcaraz vất vả ở thử thách đầu tiên tại Indian Wells",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-vat-va-o-thu-thach-dau-tien-tai-indian-wells-20240309182256294.htm",
        "content": "Carlos Alcaraz đã có chút khó khăn tại trận ra quân ở Indian Wells. Nhà đương kim vô địch đơn nam thắng 6-7(5), 6-0, 6-1 trước đối thủ hạng 40 ATP, Matteo Arnaldi ở trận đấu thuộc vòng 2."
    },
    {
        "name": "Khởi đầu tốt ở Indian Wells, Jannik Sinner nối dài mạch bất bại",
        "link": "https://dantri.com.vn/the-thao/khoi-dau-tot-o-indian-wells-jannik-sinner-noi-dai-mach-bat-bai-20240309081453878.htm",
        "content": "Nhà vô địch Australian Open, Jannik Sinner tiếp tục chuỗi trận bất bại trong năm 2024 với chiến thắng áp đảo trước Thanasi Kokkinakis 6-3, 6-0 tại vòng 2 Indian Wells."
    },
    {
        "name": "Alcaraz quyết tâm bảo vệ ngôi vô địch Indian Wells",
        "link": "https://dantri.com.vn/the-thao/alcaraz-quyet-tam-bao-ve-ngoi-vo-dich-indian-wells-20240308071003559.htm",
        "content": "Chia sẻ trong cuộc họp báo trước giải đấu, Carlos Alcaraz khẳng định sẽ nỗ lực hết mình để bảo vệ chức vô địch Indian Wells tại Mỹ."
    },
    {
        "name": "Rafael Nadal bất ngờ rút lui khỏi Indian Wells",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-bat-ngo-rut-lui-khoi-indian-wells-20240307134704265.htm",
        "content": "Ngay trước thềm trận đấu đầu tiên tại Indian Wells, tay vợt người Tây Ban Nha Rafael Nadal đã tuyên bố rút lui khỏi giải. Hiện chưa rõ bao giờ Nadal sẽ thi đấu chính thức trở lại."
    },
    {
        "name": "Alcaraz: \"Tôi sẽ cố gắng học hỏi tinh thần không bỏ cuộc của Nadal\"",
        "link": "https://dantri.com.vn/the-thao/alcaraz-toi-se-co-gang-hoc-hoi-tinh-than-khong-bo-cuoc-cua-nadal-20240307065038117.htm",
        "content": "Chia sẻ trước thềm Indian Wells 2024, Carlos Alcaraz cho biết anh đã học được rất nhiều từ Rafael Nadal sau trận giao hữu biểu diễn ngày 4/3 vừa qua."
    },
    {
        "name": "Djokovic cùng nhánh đấu bán kết với Nadal ở Indian Wells 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-cung-nhanh-dau-ban-ket-voi-nadal-o-indian-wells-2024-20240305192448887.htm",
        "content": "Theo kết quả bốc thăm Indian Wells 2024, người hâm mộ chờ đợi hai trận bán kết kinh điển Novak Djokovic - Rafael Nadal và Jannik Sinner - Carlos Alcaraz tại nước Mỹ."
    },
    {
        "name": "Rublev đòi lại được tiền thưởng ở giải Dubai Championships",
        "link": "https://dantri.com.vn/the-thao/rublev-doi-lai-duoc-tien-thuong-o-giai-dubai-championships-20240305085503912.htm",
        "content": "Andrey Rublev kháng cáo thành công việc bị tước điểm thưởng và tiền thưởng tại giải quần vợt Dubai Championships 2024 tại UAE."
    },
    {
        "name": "Alcaraz đánh bại Nadal trong cuộc so tài ở Mỹ",
        "link": "https://dantri.com.vn/the-thao/alcaraz-danh-bai-nadal-trong-cuoc-so-tai-o-my-20240304065233645.htm",
        "content": "Trong trận đấu giao hữu biểu diễn tại Las Veagas (Mỹ) diễn ra sáng 4/3, Carlos Alcaraz giành chiến thắng 2-1 trước đàn anh đồng hương Rafael Nadal."
    },
    {
        "name": "De Minaur đánh bại Casper Ruud ở trận chung kết Mexican Open",
        "link": "https://dantri.com.vn/the-thao/de-minaur-danh-bai-casper-ruud-o-tran-chung-ket-mexican-open-20240303131243446.htm",
        "content": "Với phong độ ấn tượng, Alex De Minaur đánh bại Casper Ruud ở trận chung kết để lên ngôi vô địch giải ATP 500 Mexican Open 2024."
    },
    {
        "name": "Ugo Humbert vô địch Dubai Tennis Championships 2024",
        "link": "https://dantri.com.vn/the-thao/ugo-humbert-vo-dich-dubai-tennis-championships-2024-20240303074435212.htm",
        "content": "Đánh bại Alexander Bublik ở trận chung kết với các tỷ số 6-4, 6-3, tay vợt người Pháp Ugo Humbert vô địch giải ATP 500 Dubai Tennis Championships 2024 tại UAE."
    },
    {
        "name": "Rublev bất ngờ bị xử thua tại bán kết Dubai Tennis Championships",
        "link": "https://dantri.com.vn/the-thao/rublev-bat-ngo-bi-xu-thua-tai-ban-ket-dubai-tennis-championships-20240302100252764.htm",
        "content": "Andrey Rublev tiêu tan cơ hội tranh chung kết Dubai Tennis Championships, anh bị trọng tài xử thua do cáo buộc văng tục với trọng tài biên. Đương kim vô địch Daniil Medvedev cũng đã thua tại bán kết."
    },
    {
        "name": "David Ferrer: \"Trận đấu với Alcaraz có ích cho Nadal trước Indian Wells\"",
        "link": "https://dantri.com.vn/the-thao/david-ferrer-tran-dau-voi-alcaraz-co-ich-cho-nadal-truoc-indian-wells-20240301222731302.htm",
        "content": "Cựu tay vợt người Tây Ban Nha David Ferrer háo hức trước cuộc so tài giữa hai tay vợt đồng hương Rafael Nadal và Carlos Alcaraz tại Las Vegas (Mỹ) ngày 3/3 tới."
    },
    {
        "name": "Federer được đánh giá cao hơn Nadal, Djokovic trong nhóm tay vợt vĩ đại",
        "link": "https://dantri.com.vn/the-thao/federer-duoc-danh-gia-cao-hon-nadal-djokovic-trong-nhom-tay-vot-vi-dai-20240229085216200.htm",
        "content": "Cựu tay vợt Martin Jaite đưa ra những nhận xét về tầm ảnh hưởng với làng quần vợt của ba huyền thoại Roger Federer, Rafael Nadal và Novak Djokovic."
    },
    {
        "name": "Djokovic cầm chắc ngôi số một thế giới đến hết tháng 3",
        "link": "https://dantri.com.vn/the-thao/djokovic-cam-chac-ngoi-so-mot-the-gioi-den-het-thang-3-20240228085851022.htm",
        "content": "Với việc không phải bảo vệ điểm số ở Indian Wells và Miami Open, Novak Djokovic chắc chắn bảo vệ vị trí dẫn đầu trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP) đến hết tháng 3."
    },
    {
        "name": "Jannik Sinner được đánh giá cao hơn Carlos Alcaraz trước Indian Wells",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-duoc-danh-gia-cao-hon-carlos-alcaraz-truoc-indian-wells-20240227071431599.htm",
        "content": "Cựu HLV của Serena Willams, Rennae Stubbs đánh giá Jannik Sinner có nhiều cơ hội để vượt qua Carlos Alcaraz trong tương lai."
    },
    {
        "name": "Lý Hoàng Nam vô địch giải quần vợt nhà nghề tại Thái Lan",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-vo-dich-giai-quan-vot-nha-nghe-tai-thai-lan-20240225140932360.htm",
        "content": "Vượt qua hạt giống số 8 Alexander Maarten Jong (Hà Lan), Lý Hoàng Nam vô địch giải quần vợt nhà nghề M15 Nakhon Si Thammarat tại Thái Lan."
    },
    {
        "name": "Khachanov vô địch Qatar Open 2024, Casper Ruud thua ở chung kết tại Mexico",
        "link": "https://dantri.com.vn/the-thao/khachanov-vo-dich-qatar-open-2024-casper-ruud-thua-o-chung-ket-tai-mexico-20240225095549716.htm",
        "content": "Ở trận chung kết giải ATP 250 Qatar Open diễn ra tối 24/2, Karen Khachanov đánh bại Jakub Mensik để lên ngôi vô địch. Casper Ruud bất ngờ thua Thompson ở chung kết Los Cabos Open."
    },
    {
        "name": "Hơn 200 tay vợt tham dự giải đấu do Liên đoàn quần vợt Việt Nam tổ chức",
        "link": "https://dantri.com.vn/the-thao/hon-200-tay-vot-tham-du-giai-dau-do-lien-doan-quan-vot-viet-nam-to-chuc-20240226131309662.htm",
        "content": "Giải quần vợt không chuyên do Liên đoàn quần vợt Việt Nam (VTF) phối hợp với các doanh nhân tổ chức, vừa kết thúc hôm qua (25/2)."
    },
    {
        "name": "Thắng hạt giống số 2, Lý Hoàng Nam vào chung kết giải nhà nghề tại Thái Lan",
        "link": "https://dantri.com.vn/the-thao/thang-hat-giong-so-2-ly-hoang-nam-vao-chung-ket-giai-nha-nghe-tai-thai-lan-20240224154534374.htm",
        "content": "Tại giải quần vợt nhà nghề M15 Nakhon Si Thammarat đang diễn ra tại Thái Lan, tay vợt số một Việt Nam là Lý Hoàng Nam đánh bại hạt giống số 2 của giải Orel Kimhi (Israel) ở bán kết."
    },
    {
        "name": "Lý Hoàng Nam vào bán kết giải quần vợt nhà nghề tại Thái Lan",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-vao-ban-ket-giai-quan-vot-nha-nghe-tai-thai-lan-20240223143247974.htm",
        "content": "Tại giải quần vợt M15 Nakhon Si Thammarat đang diễn ra tại Thái Lan, Lý Hoàng Nam vừa giành quyền vào bán kết, sau trận tứ kết diễn ra trưa nay (23/2)."
    },
    {
        "name": "Rafael Nadal tham dự Indian Wells, bỏ giải Miami Open",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-tham-du-indian-wells-bo-giai-miami-open-20240223103406468.htm",
        "content": "Nhằm giữ sức cho mùa giải sân đất nện, Rafael Nadal chỉ tham dự một trong hai giải đấu ATP Masters 1000 tại Mỹ vào tháng 3 tới."
    },
    {
        "name": "Alcaraz xác nhận thi đấu với Nadal tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/alcaraz-xac-nhan-thi-dau-voi-nadal-tai-my-20240222174055634.htm",
        "content": "Trên trang cá nhân, Carlos Alcaraz khẳng định anh sẽ sớm bình phục chấn thương và đối đầu Rafael Nadal trong trận đấu giao hữu biểu diễn ở Las Vegas (Mỹ) ngày 3/3."
    },
    {
        "name": "Dính chấn thương bất ngờ, Alcaraz khó có thể so tài với Nadal tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/dinh-chan-thuong-bat-ngo-alcaraz-kho-co-the-so-tai-voi-nadal-tai-my-20240221193228999.htm",
        "content": "Chấn thương khiến Carlos Alcaraz bỏ cuộc ngay vòng 1 Rio Open 2024 tại Brazil và anh khó kịp bình phục để đối đầu Nadal trong trận đấu biểu diễn ngày 3/3 tại Las Vegas (Mỹ)."
    },
    {
        "name": "Carlos Alcaraz khao khát trở lại ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-khao-khat-tro-lai-ngoi-so-mot-the-gioi-20240221090842540.htm",
        "content": "Sau 7 tháng không có được danh hiệu nào, Carlos Alcaraz vẫn khao khát trở lại ngôi số một thế giới của Hiệp hội quần vợt nam quốc tế (ATP) từ tay Novak Djokovic."
    },
    {
        "name": "Sinner vươn lên vị trí số ba thế giới, thách thức Djokovic và Alcaraz",
        "link": "https://dantri.com.vn/the-thao/sinner-vuon-len-vi-tri-so-ba-the-gioi-thach-thuc-djokovic-va-alcaraz-20240220092036196.htm",
        "content": "Với chức vô địch giải ATP 500 Rotterdam Open 2024 ở Hà Lan, Jannik Sinner đã vượt qua Daniil Medvedev để vươn lên vị trí số ba thế giới trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "7 tháng trắng tay, Alcaraz quyết tâm vô địch Rio Open 2024",
        "link": "https://dantri.com.vn/the-thao/7-thang-trang-tay-alcaraz-quyet-tam-vo-dich-rio-open-2024-20240220073447296.htm",
        "content": "Sau thất bại ở bán kết Argentina Open 2024, Carlos Alcaraz muốn có được danh hiệu đầu tiên năm nay ở Rio Open tại Brazil."
    },
    {
        "name": "Jannik Sinner vô địch Rotterdam Open 2024",
        "link": "https://dantri.com.vn/the-thao/jannik-sinner-vo-dich-rotterdam-open-2024-20240219065210553.htm",
        "content": "Thắng thuyết phục Alex De Minaur ở trận chung kết, Jannik Sinner lên ngôi vô địch giải ATP 500 Rotterdam Open 2024 tại Hà Lan."
    },
    {
        "name": "Alcaraz thua ở bán kết Argentina Open, Sinner sáng cửa vô địch ở Hà Lan",
        "link": "https://dantri.com.vn/the-thao/alcaraz-thua-o-ban-ket-argentina-open-sinner-sang-cua-vo-dich-o-ha-lan-20240218081216720.htm",
        "content": "Carlos Alcaraz gây thất vọng khi thua Nicolas Jarry ở bán kết Argentina Open 2024. Trong khi đó, Jannik Sinner tiến vào chung kết Rotterdam Open 2024 sau khi đánh bại Tallon Griekspoor."
    },
    {
        "name": "Alcaraz vào bán kết Argentina Open, Sinner cán mốc 200 chiến thắng",
        "link": "https://dantri.com.vn/the-thao/alcaraz-vao-ban-ket-argentina-open-sinner-can-moc-200-chien-thang-20240217072650379.htm",
        "content": "Một số tay vợt hàng đầu thế giới như Carlos Alcaraz, Jannik Sinner đang thể hiện phong độ ấn tượng ở các giải đấu trong tháng 2."
    },
    {
        "name": "Alcaraz cán mốc 160 trận thắng, chờ trận so tài với Nadal",
        "link": "https://dantri.com.vn/the-thao/alcaraz-can-moc-160-tran-thang-cho-tran-so-tai-voi-nadal-20240216111421191.htm",
        "content": "Carlos Alcaraz đã giành quyền vào tứ kết giải ATP 250 Argentina Open. Tay vợt người Tây Ban Nha quyết tâm vô địch tại Argentina trước khi bước vào Indian Wells 2024."
    },
    {
        "name": "Novak Djokovic gặp nhiều thuận lợi để bảo vệ ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-gap-nhieu-thuan-loi-de-bao-ve-ngoi-so-mot-the-gioi-20240216072212909.htm",
        "content": "Trước khi Roland Garros khởi tranh vào tháng 5, Novak Djokovic gặp khá nhiều thuận lợi để bảo vệ ngôi số một thế giới của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Carlos Alcaraz đáp trả những chê bai từ huyền thoại Andy Roddick",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-dap-tra-nhung-che-bai-tu-huyen-thoai-andy-roddick-20240215070919692.htm",
        "content": "Trước những nhận xét về khả năng giao bóng từ cựu số một thế giới Andy Roddick, Carlos Alcaraz đã lên tiếng đáp trả."
    },
    {
        "name": "Chuyên gia: \"Quần vợt Việt Nam không có nhiều nhân tố như Lý Hoàng Nam\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-quan-vot-viet-nam-khong-co-nhieu-nhan-to-nhu-ly-hoang-nam-20240204230803772.htm",
        "content": "HLV đội tuyển quần vợt Việt Nam, Trương Quốc Bảo đánh giá tổng quan làng banh nỉ nước ta trong năm 2024. Ông Bảo cũng nói về triển vọng của các tay vợt Việt Nam ở các giải quốc tế."
    },
    {
        "name": "Thắng Dimitrov, Humbert vô địch Marseille Open 2024",
        "link": "https://dantri.com.vn/the-thao/thang-dimitrov-humbert-vo-dich-marseille-open-2024-20240212074952336.htm",
        "content": "Trước đối thủ được đánh giá cao hơn Grigor Dimitrov ở trận chung kết, Ugo Humbert giành chiến thắng 6-4, 6-3 để lên ngôi tại Marseille Open 2024."
    },
    {
        "name": "Djokovic bày tỏ sự trân trọng trước lời khen của Haaland",
        "link": "https://dantri.com.vn/the-thao/djokovic-bay-to-su-tran-trong-truoc-loi-khen-cua-haaland-20240210080610407.htm",
        "content": "Sau khi Erling Haaland tiết lộ anh thần tượng Novak Djokovic, Nole đã thể hiện sự trân trọng với tiền đạo người Na Uy."
    },
    {
        "name": "Djokovic và Nadal cùng tham dự Indian Wells 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-va-nadal-cung-tham-du-indian-wells-2024-20240208145843863.htm",
        "content": "Giải ATP Masters 1000 đầu tiên của năm 2024 Indian Wells sẽ có sự hiện diện của cả Novak Djokovic và Rafael Nadal."
    },
    {
        "name": "HLV Ivanisevic phủ nhận việc Djokovic gặp vấn đề về sức khỏe",
        "link": "https://dantri.com.vn/the-thao/hlv-ivanisevic-phu-nhan-viec-djokovic-gap-van-de-ve-suc-khoe-20240207073211370.htm",
        "content": "HLV Goran Ivanisevic lên tiếng về việc Novak Djokovic bị ốm và ảnh hưởng đến phong độ ở trận bán kết Australian Open 24/1 với Jannik Sinner ngày 26/1."
    },
    {
        "name": "Djokovic có 411 tuần giữ ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/djokovic-co-411-tuan-giu-ngoi-so-mot-the-gioi-20240206081055875.htm",
        "content": "Trong tuần không có nhiều giải đấu diễn ra, Novak Djokovic cán mốc 411 tuần giữ ngôi số một thế giới trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Sinner được dự đoán sẽ cạnh tranh các danh hiệu lớn với Alcaraz",
        "link": "https://dantri.com.vn/the-thao/sinner-duoc-du-doan-se-canh-tranh-cac-danh-hieu-lon-voi-alcaraz-20240205070650962.htm",
        "content": "Sau khi vô địch Australian Open 2024, Jannik Sinner nhận được sự đánh giá cao rất cao của các chuyên gia quần vợt."
    },
    {
        "name": "Đội tuyển quần vợt Việt Nam thua sát nút Nam Phi ở trận play-off Davis Cup",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-quan-vot-viet-nam-thua-sat-nut-nam-phi-o-tran-play-off-davis-cup-20240203232640861.htm",
        "content": "Dù rất nỗ lực, nhưng đội tuyển quần vợt nam Việt Nam vẫn thất thủ 2-3 trước Nam Phi trong trận play-off giành quyền lên nhóm 2 Davis Cup."
    },
    {
        "name": "Djokovic bị hoài nghi về phong độ sau thất bại ở Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-hoai-nghi-ve-phong-do-sau-that-bai-o-australian-open-20240203080459824.htm",
        "content": "Nhiều cựu tay vợt đưa ra nhận định về việc Novak Djokovic khó giữ được phong độ, sau khi tay vợt người Serbia bị loại ở bán kết Australian Open 2024."
    },
    {
        "name": "Đội tuyển quần vợt Việt Nam và Nam Phi bất bại sau ngày thi đấu đầu tiên",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-quan-vot-viet-nam-va-nam-phi-bat-bai-sau-ngay-thi-dau-dau-tien-20240202201010947.htm",
        "content": "Ở ngày thi đấu đầu tiên của cặp đấu play-off giành quyền thăng hạng lên nhóm 2 Davis Cup, đội tuyển quần vợt Việt Nam tạm hòa Nam Phi 1-1."
    },
    {
        "name": "Tiết lộ lý do Djokovic thua Sinner ở bán kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/tiet-lo-ly-do-djokovic-thua-sinner-o-ban-ket-australian-open-20240202094622329.htm",
        "content": "Nhà báo người Serbia, Luka Nikolic tiết lộ lý do Novak Djokovic không có được phong độ cao nhất ở trận bán kết Australian Open 2024 gặp Jannik Sinner."
    },
    {
        "name": "Lý Hoàng Nam tái xuất ở trận đấu play-off thăng hạng Davis Cup",
        "link": "https://dantri.com.vn/the-thao/ly-hoang-nam-tai-xuat-o-tran-dau-play-off-thang-hang-davis-cup-20240201174740812.htm",
        "content": "Tay vợt số một Việt Nam là Lý Hoàng Nam trở lại đội tuyển quần vợt quốc gia, tham dự trận đấu play-off thăng hạng lên nhóm 2 thế giới, gặp đội tuyển Nam Phi."
    },
    {
        "name": "Rafael Nadal bỏ giải sân đất nện, xác nhận dự Qatar Open",
        "link": "https://dantri.com.vn/the-thao/rafael-nadal-bo-giai-san-dat-nen-xac-nhan-du-qatar-open-20240201071520543.htm",
        "content": "Sau khi vắng mặt ở Australian Open 2024, Rafael Nadal sẽ tham dự Qatar Open trước khi bước vào các giải đấu quan trọng sắp tới."
    },
    {
        "name": "Djokovic đạt cột mốc 410 tuần giữ ngôi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/djokovic-dat-cot-moc-410-tuan-giu-ngoi-so-mot-the-gioi-20240131070407748.htm",
        "content": "Không thể bảo vệ chức vô địch Australian Open, tuy nhiên Novak Djokovic đã đạt cột mốc đáng nhớ khi sở hữu 410 tuần ở ngôi số một thế giới trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Sinner, Medvedev áp sát vị trí số một thế giới của Djokovic",
        "link": "https://dantri.com.vn/the-thao/sinner-medvedev-ap-sat-vi-tri-so-mot-the-gioi-cua-djokovic-20240130070348126.htm",
        "content": "Với việc vào đến chung kết Australian Open 2024, cả Jannik Sinner và Daniil Medvedev đang thu hẹp điểm số với Novak Djokovic trên bảng xếp hạng của Hiệp hội quần vợt nam quốc tế (ATP)."
    },
    {
        "name": "Sinner xứng danh thủ lĩnh Next Gen, Medvedev sẽ trở lại",
        "link": "https://dantri.com.vn/the-thao/sinner-xung-danh-thu-linh-next-gen-medvedev-se-tro-lai-20240129224713280.htm",
        "content": "Chiến thắng tại Australian Open 2024 cho thấy Sinner có đủ mọi tố chất cần thiết để trở thành một siêu sao quần vợt trong tương lai gần, còn Medvedev sẽ trở lại sau thất bại đau đớn."
    },
    {
        "name": "Medvedev thừa nhận thua \"tâm phục khẩu phục\" Sinner",
        "link": "https://dantri.com.vn/the-thao/medvedev-thua-nhan-thua-tam-phuc-khau-phuc-sinner-20240128225525547.htm",
        "content": "Daniil Medvedev khẳng định tinh thần chiến đấu và chuyên môn được nâng cao là yếu tố giúp Jannik Sinner lên ngôi vô địch ở Australian Open 2024."
    },
    {
        "name": "Lập kỷ lục trong ngày vô địch Australian Open, Sinner khen ngợi Medvedev",
        "link": "https://dantri.com.vn/the-thao/lap-ky-luc-trong-ngay-vo-dich-australian-open-sinner-khen-ngoi-medvedev-20240128224147613.htm",
        "content": "Jannik Sinner không giấu được cảm giác hạnh phúc với danh hiệu Grand Slam đầu tiên trong sự nghiệp ở Australian Open 2024."
    },
    {
        "name": "Ngược dòng hạ Medvedev, Sinner lần đầu vô địch Australian Open",
        "link": "https://dantri.com.vn/the-thao/nguoc-dong-ha-medvedev-sinner-lan-dau-vo-dich-australian-open-20240128153248362.htm",
        "content": "Jannik Sinner lội ngược dòng đánh bại Daniil Medvedev với tỷ số 3-6, 3-6, 6-4, 6-4, 6-3 để vô địch đơn nam tại Australian Open. Đây là danh hiệu Grand Slam đầu tiên của tay vợt người Italy."
    },
    {
        "name": "Chuyên gia: \"Đánh bại Djokovic, Sinner có lợi thế tinh thần hơn Medvedev\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-danh-bai-djokovic-sinner-co-loi-the-tinh-than-hon-medvedev-20240127202855916.htm",
        "content": "Cựu Tổng thư ký Liên đoàn quần vợt Việt Nam, ông Đoàn Thanh Tùng nhận định tay vợt Jannik Sinner chiếm ưu thế trước trận chung kết Australian Open 2024 gặp Medvedev."
    },
    {
        "name": "Daniil Medvedev nêu lợi thế duy nhất trước Jannik Sinner",
        "link": "https://dantri.com.vn/the-thao/daniil-medvedev-neu-loi-the-duy-nhat-truoc-jannik-sinner-20240128000057972.htm",
        "content": "Daniil Medvedev khẳng định anh không có lợi thế về thể lực hay phong độ cao hơn Jannik Sinner, tuy nhiên tay vợt người Nga lại có kinh nghiệm thi đấu chung kết Grand Slam."
    },
    {
        "name": "Sabalenka lần thứ hai liên tiếp vô địch Australian Open",
        "link": "https://dantri.com.vn/the-thao/sabalenka-lan-thu-hai-lien-tiep-vo-dich-australian-open-20240127184433828.htm",
        "content": "Aryna Sabalenka đã đánh bại Zheng Qinwen với tỷ số 6-3, 6-2 ở trận chung kết đơn nữ, qua đó bảo vệ thành ngôi ngôi vô địch Australian Open."
    },
    {
        "name": "Sinner chưa vội ăn mừng dù hạ gục Djokovic",
        "link": "https://dantri.com.vn/the-thao/sinner-chua-voi-an-mung-du-ha-guc-djokovic-20240127085816168.htm",
        "content": "Jannik Sinner cho biết anh chỉ ăn mừng nhẹ nhàng sau chiến thắng ấn tượng trước Novak Djokovic ở bán kết Australian Open, bởi anh biết rằng công việc vẫn chưa hoàn thành."
    },
    {
        "name": "Djokovic sốc vì thất bại trước Sinner ở bán kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-soc-vi-that-bai-truoc-sinner-o-ban-ket-australian-open-20240127080828726.htm",
        "content": "Novak Djokovic đã trở thành cựu vô địch Australian Open sau khi thất bại cay đắng trước Jannik Sinner ở trận bán kết giải đấu năm nay."
    },
    {
        "name": "Zverev chỉ ra nguyên nhân thất bại trước Medvedev ở bán kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/zverev-chi-ra-nguyen-nhan-that-bai-truoc-medvedev-o-ban-ket-australian-open-20240127075020001.htm",
        "content": "Sau 5 set đấu căng thẳng, Alexander Zverev đã thất bại trước Daniil Medvedev và ngậm ngùi nhìn đối thủ vào chung kết Australian Open 2024."
    },
    {
        "name": "Lội ngược dòng ngoạn mục, Medvedev lần thứ ba chung kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/loi-nguoc-dong-ngoan-muc-medvedev-lan-thu-ba-chung-ket-australian-open-20240127081311227.htm",
        "content": "Daniil Medvedev lội ngược dòng đánh bại Alexander Zverev 5-7, 3-6, 7-6(4), 7-6(5), 6-3 trong trận bán kết Australian Open đầy gay cấn để tiếp tục hướng tới danh hiệu Grand Slam thứ hai."
    },
    {
        "name": "Djokovic thua tại Australian Open sau 6 năm bất bại",
        "link": "https://dantri.com.vn/the-thao/djokovic-thua-tai-australian-open-sau-6-nam-bat-bai-20240126140008132.htm",
        "content": "Jannik Sinner đánh bại Novak Djokovic với tỷ số 6-1, 6-2, 6-7, 6-3 ở trận bán kết đầu tiên nội dung đơn nam Australian Open 2024. Đây là lần đầu tiên tay vợt người Italy vào chung kết Grand Slam."
    },
    {
        "name": "Alcaraz tin tưởng Sinner có thể đánh bại Djokovic",
        "link": "https://dantri.com.vn/the-thao/alcaraz-tin-tuong-sinner-co-the-danh-bai-djokovic-20240126120834974.htm",
        "content": "Carlos Alcaraz không còn hy vọng chơi một trận chung kết Grand Slam khác với Novak Djokovic, nhưng anh tin rằng tay vợt số 1 thế giới có nguy cơ bị truất ngôi tại Australian Open năm nay."
    },
    {
        "name": "Sinner được mách nước cách đánh bại Djokovic",
        "link": "https://dantri.com.vn/the-thao/sinner-duoc-mach-nuoc-cach-danh-bai-djokovic-20240126112822187.htm",
        "content": "Cựu tay vợt từng vô địch 7 Grand Slam John McEnroe nhấn mạnh rằng các tay vợt cần chuẩn bị tinh thần sẵn sàng, tự tin vào bản thân thì mới hy vọng đánh bại Novak Djokovic."
    },
    {
        "name": "Sinner sẵn sàng thách thức vị trí thống lĩnh của Djokovic",
        "link": "https://dantri.com.vn/the-thao/sinner-san-sang-thach-thuc-vi-tri-thong-linh-cua-djokovic-20240125111456768.htm",
        "content": "Jannik Sinner đang trông đợi trận bán kết Australian Open gặp đương kim vô địch Novak Djokovic. Tay vợt trẻ người Italia khẳng định anh sẽ thi đấu với 100% sức lực."
    },
    {
        "name": "Đánh bại Alcaraz, Zverev cùng Medvedev tranh vé vào chung kết",
        "link": "https://dantri.com.vn/the-thao/danh-bai-alcaraz-zverev-cung-medvedev-tranh-ve-vao-chung-ket-20240125022037601.htm",
        "content": "Alexander Zverev đánh bại hạt giống số hai Carlos Alcaraz để lọt vào bán kết Australian Open, anh sẽ đối đầu với hạt giống số 3 Daniil Medvedev."
    },
    {
        "name": "Djokovic đối đầu Sinner tại bán kết Australian Open 2024",
        "link": "https://dantri.com.vn/the-thao/djokovic-doi-dau-sinner-tai-ban-ket-australian-open-2024-20240123173301915.htm",
        "content": "Djokovic thắng 7-6(3), 4-6, 6-2, 6-3 trước Fritz để giành tấm vé vào bán kết đầu tiên ở nội dung đơn nam tại Australian Open 2024. Đây là lần thứ 48 tay vợt người Serbia vào bán kết Grand Slam."
    },
    {
        "name": "Alcaraz gặp Zverev, Medvedev đối đầu Hurkacz tại tứ kết Australian Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-gap-zverev-medvedev-doi-dau-hurkacz-tai-tu-ket-australian-open-20240123065548500.htm",
        "content": "Alcaraz dễ dàng vượt qua Kecmanovic sau 3 set tại vòng 4 Australian Open, anh sẽ đối đầu với Zverev tại tứ kết. Cặp tứ kết còn lại ở nội dung đơn nam sẽ là cuộc chiến của Medvedev và Hurkacz."
    },
    {
        "name": "Djokovic lần thứ 58 vào tứ kết Grand Slam",
        "link": "https://dantri.com.vn/the-thao/djokovic-lan-thu-58-vao-tu-ket-grand-slam-20240122024017907.htm",
        "content": "Novak Djokovic đang tiến gần tới danh hiệu Grand Slam thứ 25 khi tay vợt người Serbia giành chiến thắng dễ dàng trước Adrian Mannarino để tiến vào tứ kết Australian Open gặp Taylor Fritz."
    },
    {
        "name": "Alcaraz, Medvedev và Zverev tiến vào vòng 4 Australian Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-medvedev-va-zverev-tien-vao-vong-4-australian-open-20240121061039052.htm",
        "content": "Carlos Alcaraz áp đảo Shang Juncheng trước khi tay vợt người Trung Quốc bỏ cuộc ở set ba tại vòng 3 Australian Open. Daniil Medvedev không gặp nhiều khó khăn trước Felix Auger-Aliassime."
    },
    {
        "name": "Djokovic, Tsitsipas vào vòng bốn Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-tsitsipas-vao-vong-bon-australian-open-20240120070905741.htm",
        "content": "Novak Djokovic, Stefanos Tsitsipas đang tiến gần với cuộc đụng độ được trông đợi ở tứ kết Australian Open 2024 khi họ đều nhanh chóng vượt qua trận đấu ở vòng ba sau 3 set thi đấu."
    },
    {
        "name": "Alcaraz, Zverev và Medvedev vất vả giành vé đi tiếp tại Australian Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-zverev-va-medvedev-vat-va-gianh-ve-di-tiep-tai-australian-open-20240119064356604.htm",
        "content": "Carlos Alcaraz phải thi đấu 4 set còn Casper Ruud, Alexander Zverev, Cameron Norrie, Daniil Medvedev đều thi đấu 5 set ở vòng 2 Australian Open. Holger Rune đã bị loại."
    },
    {
        "name": "Djokovic chạm mốc 30 chiến thắng liên tiếp tại Australian Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-cham-moc-30-chien-thang-lien-tiep-tai-australian-open-20240118013254146.htm",
        "content": "Novak Djokovic giành chiến thắng trước Alexei Popyrin với tỷ số 6-3, 4-6, 7-6(4), 6-3 ở vòng 2 Australian Open 2024. Nhà đương kim vô địch đơn nam sẽ thi đấu với Tomas Etcheverry ở vòng 3."
    },
    {
        "name": "Alcaraz thắng nhanh, Zverev vượt qua áp lực từ tòa án",
        "link": "https://dantri.com.vn/the-thao/alcaraz-thang-nhanh-zverev-vuot-qua-ap-luc-tu-toa-an-20240117075154038.htm",
        "content": "Alcaraz giành chiến thắng 7-6(5), 6-1, 6-2 trước Gasquet ở trận đấu ra quân tại Australian Open. Zverev cũng vượt qua áp lực để đánh bại đồng hương Koepfer với tỷ số 4-6, 6-3, 7-6(3), 6-3."
    },
    {
        "name": "Quần vợt Việt Nam giành quyền vào vòng chung kết giải U14 ITF châu Á",
        "link": "https://dantri.com.vn/the-thao/quan-vot-viet-nam-gianh-quyen-vao-vong-chung-ket-giai-u14-itf-chau-a-20240118003812259.htm",
        "content": "Ở vòng loại khu vực Nam Á, Đông Á và Đông Nam Á kết thúc chiều qua (17/1), đội tuyển U14 quần vợt Việt Nam giành quyền vào vòng chung kết (VCK) giải U14 ITF châu Á."
    }
]