[
    {
        "name": "Tỷ phú Elon Musk: Bi kịch tuổi thơ và bước đổi đời thành siêu giàu",
        "link": "https://dantri.com.vn/doi-song/ty-phu-elon-musk-bi-kich-tuoi-tho-va-buoc-doi-doi-thanh-sieu-giau-20250325120209281.htm",
        "content": "Tỷ phú Elon Musk đã vượt qua khó khăn khi mới chân ướt chân ráo đến Canada, sau đó ông sang Mỹ học và tìm ra cơ hội làm giàu ở đây."
    },
    {
        "name": "Thành phố nhiều \"đại gia\" nhất thế giới: Cứ 24 người lại có một triệu phú",
        "link": "https://dantri.com.vn/doi-song/thanh-pho-nhieu-dai-gia-nhat-the-gioi-cu-24-nguoi-lai-co-mot-trieu-phu-20240520164309586.htm",
        "content": "Theo số liệu thống kê mới nhất do Henley & Partners công bố, hiện New York là thành phố quy tụ nhiều triệu phú nhất thế giới với 60 tỷ phú và hơn 744 triệu phú sở hữu ít nhất 100 triệu USD trở lên."
    },
    {
        "name": "Khách choáng với cách Dubai dọn dẹp lũ lụt kiểu \"phong cách nhà giàu\"",
        "link": "https://dantri.com.vn/doi-song/khach-choang-voi-cach-dubai-don-dep-lu-lut-kieu-phong-cach-nha-giau-20240425133401987.htm",
        "content": "Nhiều khách du lịch tới Dubai thời điểm này không khỏi bất ngờ khi tận mắt chứng kiến thành phố \"nhà giàu\" dọn dẹp đường phố sau trận lũ lụt lịch sử theo cách rất riêng ít thấy ở những nơi khác."
    },
    {
        "name": "Tận dụng vẻ ngoài giống tỷ phú, người đàn ông đổi đời trong vài năm",
        "link": "https://dantri.com.vn/doi-song/tan-dung-ve-ngoai-giong-ty-phu-nguoi-dan-ong-doi-doi-trong-vai-nam-20240419102938537.htm",
        "content": "Anh Cagdas Halicilar, người Đức đã tận dụng vẻ ngoài giống tỷ phú Jeff Bezos để kiếm tiền và thu hút khán giả."
    },
    {
        "name": "Cuộc sống kín tiếng của Tim Cook: Dậy từ 4h sáng, ngày đọc cả trăm bức thư",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-kin-tieng-cua-tim-cook-day-tu-4h-sang-ngay-doc-ca-tram-buc-thu-20240415112303925.htm",
        "content": "Tim Cook có cuộc sống riêng tư khá kín tiếng. Ông có thói quen dậy từ lúc 4-5h sáng, dành một tiếng đọc cả trăm Email."
    },
    {
        "name": "Đại gia giàu \"nứt đố đổ vách\" với lối sống không mơ nhiều nhà và xe sang",
        "link": "https://dantri.com.vn/doi-song/dai-gia-giau-nut-do-do-vach-voi-loi-song-khong-mo-nhieu-nha-va-xe-sang-20240410122535142.htm",
        "content": "Tỷ phú Warren Buffett nổi tiếng về tài đầu tư trên sàn chứng khoán nhưng ông có lối sống cực kỳ giản dị và khiêm nhường."
    },
    {
        "name": "Hé lộ bộ sưu tập máy bay riêng sang chảnh của tỷ phú Bill Gates",
        "link": "https://dantri.com.vn/doi-song/he-lo-bo-suu-tap-may-bay-rieng-sang-chanh-cua-ty-phu-bill-gates-20240306151412536.htm",
        "content": "Tỷ phú Bill Gates đã sở hữu máy bay riêng từ năm 1997. Đến nay ông vẫn đi lại bằng những chiếc phản lực cá nhân trị giá hàng chục triệu USD."
    },
    {
        "name": "Chân dung bạn gái của Bill Gates, người cùng tỷ phú Mỹ tới Việt Nam du lịch",
        "link": "https://dantri.com.vn/doi-song/chan-dung-ban-gai-cua-bill-gates-nguoi-cung-ty-phu-my-toi-viet-nam-du-lich-20240306104031494.htm",
        "content": "Sau khi Bill Gates cùng bạn gái xuất hiện tại đám cưới người giàu nhất châu Á ở Ấn Độ, cả hai tiếp tục tới Việt Nam du lịch. Và danh tính của bạn gái tỷ phú Mỹ là điều được công chúng quan tâm."
    },
    {
        "name": "Đại gia giàu nhất châu Á tổ chức tiệc 2.500 món ăn trước lễ cưới con trai",
        "link": "https://dantri.com.vn/doi-song/dai-gia-giau-nhat-chau-a-to-chuc-tiec-2500-mon-an-truoc-le-cuoi-con-trai-20240301190007570.htm",
        "content": "Ngoài mời các ngôi sao biểu diễn, vị đại gia người Ấn Độ còn chuẩn bị 2.500 món ăn để đãi các khách đến dự."
    },
    {
        "name": "Cuộc đời của vị đại gia giàu nhất Trung Quốc, từng bán đồ uống vỉa hè",
        "link": "https://dantri.com.vn/doi-song/cuoc-doi-cua-vi-dai-gia-giau-nhat-trung-quoc-tung-ban-do-uong-via-he-20240227162820485.htm",
        "content": "Xuất thân từ gia đình nghèo khó nên ông Zong Qinghou (Trung Quốc) luôn sống giản dị và tiết kiệm, trăn trở với công việc ngay cả khi đang nằm trên giường bệnh."
    },
    {
        "name": "Đại gia ở Thái Lan cho sư tử ngồi xe mui trần lượn phố gây náo loạn",
        "link": "https://dantri.com.vn/doi-song/dai-gia-o-thai-lan-cho-su-tu-ngoi-xe-mui-tran-luon-pho-gay-nao-loan-20240124170901489.htm",
        "content": "Những người đi đường ở Pattaya, Thái Lan tỏ ra sợ hãi khi nhìn thấy con sư tử ngồi trong xe mui trần."
    },
    {
        "name": "Thu thập băng tinh khiết 100.000 năm tuổi để bán cho nhà giàu làm đồ uống",
        "link": "https://dantri.com.vn/doi-song/thu-thap-bang-tinh-khiet-100000-nam-tuoi-de-ban-cho-nha-giau-lam-do-uong-20240117150805385.htm",
        "content": "Giới nhà giàu ở Dubai sẵn lòng bỏ ra khoản tiền lớn để có được những tảng băng khổng lồ tuổi đời hơn 100.000 năm ở Bắc Cực để pha chế thành đồ uống."
    },
    {
        "name": "Vợ Hoàng tử Brunei: Nhan sắc xinh đẹp, gia thế giàu có, doanh nhân tài giỏi",
        "link": "https://dantri.com.vn/doi-song/vo-hoang-tu-brunei-nhan-sac-xinh-dep-gia-the-giau-co-doanh-nhan-tai-gioi-20240112145703218.htm",
        "content": "Anisha xuất thân từ một gia tộc nổi tiếng, là cháu gái của cố vấn đặc biệt của Quốc vương Brunei. Cô gây ấn tượng với nhan sắc xinh đẹp, phong cách thời trang sang trọng."
    },
    {
        "name": "Chuyện Hoàng đế nhà Thanh hưởng thụ cuộc sống: Đi vệ sinh cần 6 người hầu",
        "link": "https://dantri.com.vn/doi-song/chuyen-hoang-de-nha-thanh-huong-thu-cuoc-song-di-ve-sinh-can-6-nguoi-hau-20231120102047764.htm",
        "content": "Theo những tư liệu cổ ghi chép, Hoàng đế nhà Thanh được hàng trăm người chuẩn bị bữa ăn mỗi ngày. Ngay cả lúc đi vệ sinh, người được mệnh danh \"Thiên Tử\" (con Trời) cũng có 6 người đi theo hầu hạ."
    },
    {
        "name": "Du lịch sang chảnh với máy bay riêng, ở biệt thự của bảo mẫu giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/du-lich-sang-chanh-voi-may-bay-rieng-o-biet-thu-cua-bao-mau-gioi-sieu-giau-20231012011045545.htm",
        "content": "Đi du lịch bằng máy bay riêng, nghỉ dưỡng trên siêu du thuyền... là những đặc quyền khi làm giúp việc cho giới siêu giàu."
    },
    {
        "name": "Vợ triệu phú Dubai bị \"ném đá\" vì khoe giàu, tiêu hơn 2,5 triệu USD/tuần",
        "link": "https://dantri.com.vn/doi-song/vo-trieu-phu-dubai-bi-nem-da-vi-khoe-giau-tieu-hon-25-trieu-usdtuan-20231012135051491.htm",
        "content": "Linda Andrade một lần nữa gây phẫn nộ khi tiết lộ cách cô tiêu hơn 2,5 triệu USD từ thẻ của chồng cho sở thích cá nhân chỉ trong một tuần."
    },
    {
        "name": "Sau khi Từ Hi thái hậu băng hà, lộ diện căn phòng bí mật chứa vô số vật báu",
        "link": "https://dantri.com.vn/doi-song/sau-khi-tu-hi-thai-hau-bang-ha-lo-dien-can-phong-bi-mat-chua-vo-so-vat-bau-20230826111701096.htm",
        "content": "Long Dụ hoàng hậu cùng một số thân tín đã phát hiện ra căn phòng bí mật nằm ở nơi kín đáo bên trong phòng ngủ của Từ Hi thái hậu, chứa vô số báu vật quý hiếm, vàng ngọc, các bức thư pháp và tranh cổ."
    },
    {
        "name": "Từng ngủ trong ô tô cũ, người đàn ông thành đại gia trên đất Mỹ",
        "link": "https://dantri.com.vn/doi-song/tung-ngu-trong-o-to-cu-nguoi-dan-ong-thanh-dai-gia-tren-dat-my-20230825070247361.htm",
        "content": "Khởi đầu cuộc sống ở nơi đất khách với vô số khó khăn, ngủ trong ô tô cũ nhưng người đàn ông gốc Iran đã khẳng định được khả năng của bản thân mình."
    },
    {
        "name": "Khách Việt dự tiệc sinh nhật với pháo hoa rợp trời của con tỷ phú Singapore",
        "link": "https://dantri.com.vn/doi-song/khach-viet-du-tiec-sinh-nhat-voi-phao-hoa-rop-troi-cua-con-ty-phu-singapore-20230816173740481.htm",
        "content": "Kim Lim - con gái tỷ phú người Singapore đã tổ chức tiệc sinh nhật hoành tráng tại khách sạn ở Thái Lan với 250 khách mời."
    },
    {
        "name": "Đại gia ở TPHCM chi tiền tỷ tổ chức đám cưới cho bảo mẫu",
        "link": "https://dantri.com.vn/doi-song/dai-gia-o-tphcm-chi-tien-ty-to-chuc-dam-cuoi-cho-bao-mau-20230811142155501.htm",
        "content": "Vì muốn đem đến cho nữ bảo mẫu của gia đình một đám cưới đặc biệt, một nữ đại gia ở TPHCM đã chi tiền tổ chức tiệc cưới cho bảo mẫu của mình."
    },
    {
        "name": "Bữa tiệc 1 tỷ đồng của cặp U80 Singapore và bí quyết nửa thế kỷ hạnh phúc",
        "link": "https://dantri.com.vn/doi-song/bua-tiec-1-ty-dong-cua-cap-u80-singapore-va-bi-quyet-nua-the-ky-hanh-phuc-20230812103648852.htm",
        "content": "Cặp đôi đã tổ chức bữa tiệc xa hoa, hoành tráng với khách mời là bạn bè gần xa để đánh dấu 50 năm chung sống hạnh phúc."
    },
    {
        "name": "Lấy chồng là triệu phú Dubai \"tiêu tiền thả ga\", cô gái vẫn than khổ",
        "link": "https://dantri.com.vn/doi-song/lay-chong-la-trieu-phu-dubai-tieu-tien-tha-ga-co-gai-van-than-kho-20230725125858766.htm",
        "content": "Lấy chồng là triệu phú Dubai, cuộc sống của cô gái hầu như chỉ xoay quanh việc làm đẹp để giữ gìn nhan sắc, tận hưởng những dịch vụ xa xỉ bậc nhất, nhưng người vợ vẫn thấy \"nhiều nỗi niềm\"."
    },
    {
        "name": "Độc lạ Dubai: Rơi đồng hồ 1,6 tỷ đồng xuống biển, cảnh sát vớt sau 30 phút",
        "link": "https://dantri.com.vn/doi-song/doc-la-dubai-roi-dong-ho-16-ty-dong-xuong-bien-canh-sat-vot-sau-30-phut-20230704165301742.htm",
        "content": "Đội lặn của cảnh sát Dubai có mặt tại hiện trường ngay lập tức hỗ trợ vớt đồng hồ hàng hiệu trị giá 68.000 USD (hơn 1,6 tỷ đồng) của du khách bị rơi xuống biển."
    },
    {
        "name": "Mỹ: Tòa chung cư siêu sang, thang máy đi trăm tầng chưa đến 2 phút",
        "link": "https://dantri.com.vn/doi-song/my-toa-chung-cu-sieu-sang-thang-may-di-tram-tang-chua-den-2-phut-20230630183933685.htm",
        "content": "Ngoài thang máy đi tốc độ nhanh, cư dân tại tòa chung cư Central Park Tower ở Mỹ còn được trải nghiệm nhiều dịch vụ sang chảnh."
    },
    {
        "name": "Cuộc sống của vợ triệu phú Dubai: Một ngày tiêu gần 10.000 USD",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-cua-vo-trieu-phu-dubai-mot-ngay-tieu-gan-10000-usd-20230630174112016.htm",
        "content": "Linda Andrade là vợ của một triệu phú sống tại Dubai, cô thường lên báo chia sẻ về phong cách sống của những \"bà nội trợ siêu giàu\" ở Dubai. Linda cho biết mỗi ngày cô tiêu gần 10.000 USD."
    },
    {
        "name": "Đám cưới con gái đại gia ở Long An: Trang trí 2 tấn hoa, 200 người phục vụ",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-con-gai-dai-gia-o-long-an-trang-tri-2-tan-hoa-200-nguoi-phuc-vu-20230618174742607.htm",
        "content": "Đám cưới của cô dâu Long An và chú rể Ấn Độ được trang trí hơn 2 tấn hoa tươi. 200 người đã làm việc liên tục trong vòng 4 ngày để hoàn thiện không gian hoành tráng tái hiện khu rừng ánh sáng."
    },
    {
        "name": "Thực hư chuyện Hoàng tử Brunei mang giày 17 triệu USD sang Việt Nam tìm vợ?",
        "link": "https://dantri.com.vn/doi-song/thuc-hu-chuyen-hoang-tu-brunei-mang-giay-17-trieu-usd-sang-viet-nam-tim-vo-20230506170346892.htm",
        "content": "Thông tin về chuyện Hoàng tử Brunei mang đôi giày cao gót trị giá 17 triệu USD sang Việt Nam tìm vợ đang được chia sẻ nhiều trên các nền tảng mạng xã hội những ngày qua khiến nhiều người tò mò."
    },
    {
        "name": "Gốc cây khô khốc được định giá 3 tỷ đồng ở Quảng Ngãi",
        "link": "https://dantri.com.vn/doi-song/goc-cay-kho-khoc-duoc-dinh-gia-3-ty-dong-o-quang-ngai-20230419223430533.htm",
        "content": "Nhiều cây cảnh, bonsai được trưng bày tại TP Quảng Ngãi được đánh giá \"siêu hiếm\". Trong số này có cây được định giá lên đến vài tỷ đồng."
    },
    {
        "name": "Choáng với dàn xe dâu hơn 200 tỷ đồng trong siêu đám cưới của cơ phó Hà Nội",
        "link": "https://dantri.com.vn/doi-song/choang-voi-dan-xe-dau-hon-200-ty-dong-trong-sieu-dam-cuoi-cua-co-pho-ha-noi-20230318002812252.htm",
        "content": "Dàn xe đón dâu của chú rể cơ phó ở Hà Nội quy tụ những dòng xe sang như Rolls-Royce, Bentley, McLaren... Theo tiết lộ của gia chủ, giá trị cả đoàn xe không dưới 200 tỷ đồng."
    },
    {
        "name": "Chiêm ngưỡng cây nho từ ngọc nguyên khối \"độc nhất vô nhị\" ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-cay-nho-tu-ngoc-nguyen-khoi-doc-nhat-vo-nhi-o-viet-nam-20230225103255842.htm",
        "content": "Tác phẩm \"Lão Nho\" được chế tác theo dáng cổ lão, dáng trực đầu rồng từ Ngọc Onyx liền khối nhiều màu - loại đá quý vùng Iran."
    },
    {
        "name": "Đại gia Thái Lan chuyển 700 triệu đồng làm bó hoa tiền tặng bạn gái",
        "link": "https://dantri.com.vn/doi-song/dai-gia-thai-lan-chuyen-700-trieu-dong-lam-bo-hoa-tien-tang-ban-gai-20230213144733062.htm",
        "content": "Một cửa hàng hoa ở Thái Lan đã nhận được số tiền lớn do khách chuyển để làm thành món quà đặc biệt tặng bạn gái."
    },
    {
        "name": "Chính sách hậu mãi đặc biệt khi mua mắt kính tại Kính Hải Triều",
        "link": "https://dantri.com.vn/doi-song/chinh-sach-hau-mai-dac-biet-khi-mua-mat-kinh-tai-kinh-hai-trieu-20240122151416516.htm",
        "content": "Trước sức cạnh tranh trên thị trường mắt kính Việt Nam hiện nay, Kính Hải Triều thu hút khách hàng với các chính sách bảo hành và hậu mãi đặc biệt."
    },
    {
        "name": "Người đàn ông gốc Việt thành tỷ phú tương ớt duy nhất ở Mỹ",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-goc-viet-thanh-ty-phu-tuong-ot-duy-nhat-o-my-20230209163532227.htm",
        "content": "Sau 40 năm lăn lộn bươn chải trên đất Mỹ, ông David Trần đã xây dựng thành công một doanh nghiệp sản xuất tương ớt trị giá hàng tỷ USD."
    },
    {
        "name": "Ngắm hàng nguyệt quế \"siêu khủng\", dáng giống nhau y đúc giá tiền tỷ",
        "link": "https://dantri.com.vn/doi-song/ngam-hang-nguyet-que-sieu-khung-dang-giong-nhau-y-duc-gia-tien-ty-20230209111226300.htm",
        "content": "4 cây nguyệt quế \"khủng\" ở An Giang đều có dáng giống nhau y đúc. Người chủ cho biết đã bỏ ra 8 tỷ đồng để sở hữu hàng cây nguyệt quế này."
    },
    {
        "name": "Đồng Hồ Hải Triều mở thêm cửa hàng dù bối cảnh kinh tế khó khăn",
        "link": "https://dantri.com.vn/doi-song/dong-ho-hai-trieu-mo-them-cua-hang-du-boi-canh-kinh-te-kho-khan-20231221172055443.htm",
        "content": "Không phát triển ồ ạt như trước, các ông lớn ngành bán lẻ có vẻ thận trọng hơn kể từ sau Covid-19 cho đến nay."
    },
    {
        "name": "Nỗi khổ ít ai biết của ái nữ xinh đẹp nhà đại gia giàu có ở Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/noi-kho-it-ai-biet-cua-ai-nu-xinh-dep-nha-dai-gia-giau-co-o-trung-quoc-20230207150737090.htm",
        "content": "Sang nước ngoài học từ năm 16 tuổi, sau khi về Trung Quốc, ái nữ nhà đại gia thay vị trí của cha điều hành công ty hàng đầu nước này trong lĩnh vực thức ăn chăn nuôi."
    },
    {
        "name": "\"Cuộc cách mạng thẩm mỹ da\" - Sự kiện gây chú ý năm 2023 của Dr Hoàng Tuấn",
        "link": "https://dantri.com.vn/doi-song/cuoc-cach-mang-tham-my-da-su-kien-gay-chu-y-nam-2023-cua-dr-hoang-tuan-20231115203854579.htm",
        "content": "Ngày 12/11, tại Khách sạn JW Marriott (số 8 Đỗ Đức Dục, Nam Từ Liêm, Hà Nội), sự kiện \"Cuộc cách mạng thẩm mỹ da - Dr Hoàng Tuấn 2023\" đã diễn ra với hơn 350 người tham dự."
    },
    {
        "name": "Chiêm ngưỡng tranh gỗ \"khủng\" nặng 2 tấn, lập kỷ lục ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-tranh-go-khung-nang-2-tan-lap-ky-luc-o-ha-noi-20221227151406239.htm",
        "content": "Bức tranh có tên \"Vinh quy bái tổ\" được các nghệ nhân thực hiện trong 27 tháng tái hiện nghi thức của đại lễ tiêu biểu trong lịch sử khoa bảng Việt Nam - Lễ vinh quy bái tổ."
    },
    {
        "name": "Nghề nhân viên caddie ở sân golf: Những góc khuất ít ai ngờ",
        "link": "https://dantri.com.vn/doi-song/nghe-nhan-vien-caddie-o-san-golf-nhung-goc-khuat-it-ai-ngo-20221213151118278.htm",
        "content": "Làm caddie ở sân golf không phải là công việc dễ dàng, đôi khi phải đối diện với những tình huống khiến các tay golf giận dữ."
    },
    {
        "name": "Nợ 4,4 tỷ đồng, cụ bà U90 ở Trung Quốc ròng rã may áo trả suốt 10 năm",
        "link": "https://dantri.com.vn/doi-song/no-44-ty-dong-cu-ba-u90-o-trung-quoc-rong-ra-may-ao-tra-suot-10-nam-20221209145805663.htm",
        "content": "Cụ bà Chen Jinying khiến mọi người cảm phục về ý chí và nghị lực khi ròng rã bán áo trả nợ suốt 10 năm."
    },
    {
        "name": "Ở nơi dân nhà giàu chi tiền khủng săn biển số xe độc lạ đắt ngang siêu xe",
        "link": "https://dantri.com.vn/doi-song/o-noi-dan-nha-giau-chi-tien-khung-san-bien-so-xe-doc-la-dat-ngang-sieu-xe-20221205105230942.htm",
        "content": "Trên đường phố Hong Kong (Trung Quốc), du khách có thể bắt gặp những biển số xe gắn chữ thể hiện cá tính của chủ nhân. Do độc lạ nên chúng có giá thành đắt không kém một chiếc xe hạng sang."
    },
    {
        "name": "Những triệu phú ngầm núp bóng bán hàng rong, ăn vận xuề xòa nhưng cực giàu",
        "link": "https://dantri.com.vn/doi-song/nhung-trieu-phu-ngam-nup-bong-ban-hang-rong-an-van-xue-xoa-nhung-cuc-giau-20221129104637766.htm",
        "content": "Ở Ấn Độ, các chuyên gia ước tính có tới hàng trăm người dân với vẻ ngoài rất bình thường, ăn mặc tuềnh toàng nhưng thực ra lại là những triệu phú \"ngầm\", ẩn dưới gánh hàng rong để trốn thuế."
    },
    {
        "name": "Cổ động viên mặc nóng bỏng nhất World Cup khiến nước chủ nhà \"nóng mắt\"",
        "link": "https://dantri.com.vn/doi-song/co-dong-vien-mac-nong-bong-nhat-world-cup-khien-nuoc-chu-nha-nong-mat-20221127111445725.htm",
        "content": "Một nữ cổ động viên người Croatia bị hứng chỉ trích không biết tôn trọng văn hóa Qatar khi thoải mái mặc đồ bơi đi dạo trên con đường ven hồ."
    },
    {
        "name": "Du khách sửng sốt thăm biệt phủ siêu sang nuôi sư tử của đại gia Qatar",
        "link": "https://dantri.com.vn/doi-song/du-khach-sung-sot-tham-biet-phu-sieu-sang-nuoi-su-tu-cua-dai-gia-qatar-20221125132054231.htm",
        "content": "Nhóm du khách người Anh được con trai một đại gia Qatar mời tới nhà chơi, choáng ngợp khi chứng kiến dinh thự trị giá 460 triệu bảng Anh, có sở thú riêng và nuôi sư tử."
    },
    {
        "name": "Choáng ngợp nhà dát vàng độc nhất vô nhị ở miền Tây",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-nha-dat-vang-doc-nhat-vo-nhi-o-mien-tay-20221120101850011.htm",
        "content": "Ngôi nhà dát vàng của ông T. khiến ai đến tham quan cũng đều \"lóa mắt\" vì bày trí hàng trăm món đồ được dát vàng tinh xảo."
    },
    {
        "name": "Sự sụp đổ của \"làng tỷ phú\" giàu nhất Trung Quốc, nơi ai cũng ở biệt thự",
        "link": "https://dantri.com.vn/doi-song/su-sup-do-cua-lang-ty-phu-giau-nhat-trung-quoc-noi-ai-cung-o-biet-thu-20221026175224104.htm",
        "content": "Từng \"nổi lên\" là ngôi làng được mệnh danh \"giàu nhất Trung Quốc\", nơi ai cũng có biệt thự để sống, xe sang để đi, nhưng nay mọi chuyện đã khác."
    },
    {
        "name": "Những món cổ vật của Việt Nam được đấu giá cao ở nước ngoài",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-co-vat-cua-viet-nam-duoc-dau-gia-cao-o-nuoc-ngoai-20221022113211818.htm",
        "content": "Kim ấn triều Nguyễn được đấu giá từ 2 đến 3 triệu Euro (48,1 tỷ đồng đến 72,2 tỷ đồng) hay chiếc đồng hồ Rolex của vua Bảo Đại hơn 5 triệu USD (hơn 124 tỷ đồng) là món cổ vật đấu giá cao ở nước ngoài."
    },
    {
        "name": "Bình sứ Trung Hoa nhìn \"bình thường\", giá bán gấp 4.000 lần so với dự tính",
        "link": "https://dantri.com.vn/doi-song/binh-su-trung-hoa-nhin-binh-thuong-gia-ban-gap-4000-lan-so-voi-du-tinh-20221004122530389.htm",
        "content": "Một chiếc bình sứ Trung Hoa có nguồn gốc từ thế kỷ 20 được các chuyên gia nhận xét là \"bình thường\", nhưng bất ngờ bán được mức giá cao gấp 4.000 lần so với dự tính ban đầu."
    },
    {
        "name": "Dân chơi ở Hà Nội chi chục triệu đồng nuôi loài chim \"trinh sát trên không\"",
        "link": "https://dantri.com.vn/doi-song/dan-choi-o-ha-noi-chi-chuc-trieu-dong-nuoi-loai-chim-trinh-sat-tren-khong-20220824161945319.htm",
        "content": "Thú nuôi chim săn mồi chim ưng, đại bàng, chim cắt... được người chơi ví như những \"trinh sát trên không\". Để nuôi và huấn luyện chim chuyên nghiệp người chơi chi tới cả chục triệu đồng."
    },
    {
        "name": "Tìm thấy viên kim cương hiếm có, dự kiến thu về số tiền \"khủng\"",
        "link": "https://dantri.com.vn/doi-song/tim-thay-vien-kim-cuong-hiem-co-du-kien-thu-ve-so-tien-khung-20220805115149806.htm",
        "content": "Viên kim cương hồng \"The Lulo Rose\" được dự đoán sẽ thu về số tiền lớn nếu được đưa ra đấu giá do sự quý hiếm của nó."
    },
    {
        "name": "Chú trâu nặng 1,5 tấn được trả giá 70 tỷ đồng, chủ vẫn từ chối bán",
        "link": "https://dantri.com.vn/doi-song/chu-trau-nang-15-tan-duoc-tra-gia-70-ty-dong-chu-van-tu-choi-ban-20220719165300527.htm",
        "content": "Chú trâu nặng 1,5 tấn có tên Bheem (ở Ấn Độ) từng được trả giá 240 triệu Rupee (tức khoảng 70 tỷ đồng) nhưng người chủ từ chối bán."
    },
    {
        "name": "Ngắm \"lão mai\" thân khủng trị giá tiền tỷ, đẹp hiếm có ở Đồng Tháp",
        "link": "https://dantri.com.vn/doi-song/ngam-lao-mai-than-khung-tri-gia-tien-ty-dep-hiem-co-o-dong-thap-20220713204910454.htm",
        "content": "\"Lão mai\" 80 năm tuổi được anh Tuấn và nhóm bạn sưu tầm ở Bạc Liêu. Mai thuộc dáng đa thân, cao khoảng 5m, đường kính tán 5m, đặc biệt dù trồng trong bồn từ nhỏ nhưng hoành đế của cây mai lên đến 3m."
    },
    {
        "name": "Lão nông Bắc Giang trồng vải không hạt lạ, ở Nhật Bản bán 5 triệu đồng/kg",
        "link": "https://dantri.com.vn/doi-song/lao-nong-bac-giang-trong-vai-khong-hat-la-o-nhat-ban-ban-5-trieu-dongkg-20220706150803865.htm",
        "content": "Vải thiều không hạt từng được nhập từ Nhật Bản về bán tại hệ thống cửa hàng trái cây cao cấp ở TPHCM và Hà Nội với giá 5 triệu đồng/kg nay đã được nông dân Bắc Giang trồng thành công."
    },
    {
        "name": "Lạ lùng chàng trai Hà Nội \"xây rừng\" trong căn chung cư tầng 18",
        "link": "https://dantri.com.vn/doi-song/la-lung-chang-trai-ha-noi-xay-rung-trong-can-chung-cu-tang-18-20220705151714066.htm",
        "content": "Gần 4 năm đến với kiểng lá, chàng trai Hà Nội nói rằng căn nhà của mình không còn là nhà nữa, mà đã biến thành một khu rừng nguyên sinh."
    },
    {
        "name": "Cậu nhóc 10 tuổi được bố đại gia tặng siêu xe Lamborghini mừng sinh nhật",
        "link": "https://dantri.com.vn/doi-song/cau-nhoc-10-tuoi-duoc-bo-dai-gia-tang-sieu-xe-lamborghini-mung-sinh-nhat-20220512071916917.htm",
        "content": "Nhân dịp sinh nhật lần thứ 10, Mompha Junior, cậu nhóc sinh ra trong gia đình triệu phú vừa được bố tặng siêu xe Lamborghini trị giá gần 400.000 USD."
    },
    {
        "name": "Cô gái chi 10 triệu đồng mỗi tháng nuôi đàn mèo trần trụi nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/co-gai-chi-10-trieu-dong-moi-thang-nuoi-dan-meo-tran-trui-nhat-the-gioi-20220422155721907.htm",
        "content": "Huỳnh Thị Kim Dung, 34 tuổi ở quận Gò Vấp (TPHCM) đang sở hữu 7 con mèo không lông hay còn gọi là mèo nhân sư. Trong đó, có hai con đầu tiên nhập từ Nga có giá 2.000 - 3.000 USD."
    },
    {
        "name": "Cặp đôi miền Trung chi tiền tỷ tổ chức \"siêu\" đám cưới tại nhà xưởng 1500m2",
        "link": "https://dantri.com.vn/doi-song/cap-doi-mien-trung-chi-tien-ty-to-chuc-sieu-dam-cuoi-tai-nha-xuong-1500m2-20220507125937263.htm",
        "content": "Cặp đôi ở Thanh Nhật - Ngọc Toàn chi 2 tỷ đồng để thiết kế không gian tiệc cưới. Ekip đã sử dụng 20 thùng pha lê nhập khẩu, vận chuyển lượng lớn hoa tươi bằng máy bay từ Đà Lạt tới Quảng Ngãi."
    },
    {
        "name": "Cuộc sống xa hoa trong cung điện 1.700 phòng của Quốc vương có 28 tỷ USD",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-xa-hoa-trong-cung-dien-1700-phong-cua-quoc-vuong-co-28-ty-usd-20220420104851555.htm",
        "content": "Với khối tài sản ước tính lên tới 28 tỷ USD, vị Quốc vương này sống ở cung điện lớn nhất thế giới, tận hưởng cuộc sống giàu sang, xa hoa."
    },
    {
        "name": "Một tỷ đồng cây bạch hải đường: Cẩn trọng sập bẫy thổi giá của \"siêu lừa\"!",
        "link": "https://dantri.com.vn/doi-song/mot-ty-dong-cay-bach-hai-duong-can-trong-sap-bay-thoi-gia-cua-sieu-lua-20220413123443588.htm",
        "content": "Nhiều chủ vườn cảnh báo, cơn sốt bạch hải đường có thể chỉ là chiêu trò của một nhóm người giống như lan đột biến vừa qua, cần cẩn trọng, tỉnh táo để tránh \"sập bẫy\"."
    },
    {
        "name": "Nữ chủ quán bò nướng ở TPHCM đeo 70 cây vàng để khách vuốt lấy hên",
        "link": "https://dantri.com.vn/doi-song/nu-chu-quan-bo-nuong-o-tphcm-deo-70-cay-vang-de-khach-vuot-lay-hen-20220329154333919.htm",
        "content": "Trong khi nhân viên tất bật chuẩn bị dọn hàng thì bà chủ Trần Thị Diễm Thúy lấy vòng đeo kín cổ, kín tay chờ khách hàng gần xa đến ăn bò nướng, và cho họ sờ lên tay mình \"xin vía\" lấy hên."
    },
    {
        "name": "Đại gia đi lên từ bàn tay trắng và cái kết sau \"vết trượt\" dài vì ăn chơi",
        "link": "https://dantri.com.vn/doi-song/dai-gia-di-len-tu-ban-tay-trang-va-cai-ket-sau-vet-truot-dai-vi-an-choi-20220324074626285.htm",
        "content": "Khi kiếm được nhiều tiền, La Triệu Huy chi tiền tận hưởng cuộc sống một cách quá đà, sa chân vào chuyện tình ái và thất bại kinh doanh dẫn đến mất tất cả."
    },
    {
        "name": "Những \"góc khuất\" ở sân golf nhà giàu mà ít người biết",
        "link": "https://dantri.com.vn/doi-song/nhung-goc-khuat-o-san-golf-nha-giau-ma-it-nguoi-biet-20220321200355283.htm",
        "content": "Golf là môn thể thao không dành cho số đông, những người đến sân golf phải có hầu bao \"rủng rỉnh\". Đằng sau những cú đánh thì nơi đây cũng là địa điểm hẹn hò của các golf thủ với nhau."
    },
    {
        "name": "Vợ bầu tặng chồng siêu xe Lamborghini hơn 10 tỷ đồng trước khi ở cữ",
        "link": "https://dantri.com.vn/doi-song/vo-bau-tang-chong-sieu-xe-lamborghini-hon-10-ty-dong-truoc-khi-o-cu-20220318144722256.htm",
        "content": "Người vợ trẻ sắp sinh con đầu lòng sống ở Malaysia khiến mọi người trầm trồ khi tặng chồng siêu xe Lamborghini đắt tiền."
    },
    {
        "name": "Ái nữ nhà đại gia 40 tuổi vẫn độc thân, cha từng treo thưởng để kén rể",
        "link": "https://dantri.com.vn/doi-song/ai-nu-nha-dai-gia-40-tuoi-van-doc-than-cha-tung-treo-thuong-de-ken-re-20220309152033864.htm",
        "content": "Là con gái của đại gia giàu có, sự nghiệp thành công, song Zong Fuli (sống ở Trung Quốc) vẫn độc thân bởi cô cảm thấy bi quan trong tình yêu."
    },
    {
        "name": "Cô gái lương 3,6 tỷ đồng/năm chi tiền tìm chồng suốt 12 năm vẫn \"ế\"",
        "link": "https://dantri.com.vn/doi-song/co-gai-luong-36-ty-dongnam-chi-tien-tim-chong-suot-12-nam-van-e-20220302155739940.htm",
        "content": "Vương Nghiên (35 tuổi) có lịch sử hẹn hò suốt 12 năm nay. Cô là nhân viên ngân hàng cao cấp với mức lương hàng năm gần 1 triệu tệ (hơn 3,6 tỷ đồng)."
    },
    {
        "name": "Người đàn ông tìm bằng được chủ nợ 31 năm trước để trả 180 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-tim-bang-duoc-chu-no-31-nam-truoc-de-tra-180-trieu-dong-20220228121547749.htm",
        "content": "Dù đang ở Mỹ nhưng người đàn ông suốt nhiều năm liền bị dằn vặt bởi khoản nợ 50.000 tệ (hơn 180 triệu đồng) nên quyết tâm về nước tìm lại người bạn đã cho vay 31 năm trước để trả nợ."
    },
    {
        "name": "Từ cậu bé nghèo thành đại gia giàu có, xây biệt thự tặng cả làng",
        "link": "https://dantri.com.vn/doi-song/tu-cau-be-ngheo-thanh-dai-gia-giau-co-xay-biet-thu-tang-ca-lang-20220221175115361.htm",
        "content": "Nhờ dân làng gom góp tiền, Chen Sheng (doanh nhân ở Quảng Đông, Trung Quốc) mới có thể nhập học, bước chân vào thương trường rồi thành đạt như hôm nay."
    },
    {
        "name": "Cuộc sống trong nhung lụa của thái tử đẹp trai nhất Dubai",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-trong-nhung-lua-cua-thai-tu-dep-trai-nhat-dubai-20220220114009434.htm",
        "content": "Chàng thái tử điển trai Sheikh Hamdan bin Mohammed bin Rashid Al Maktoum sống trong nhung lụa nhưng luôn cởi mở, gần gũi nên được người dân Dubai hết sức yêu mến."
    },
    {
        "name": "Nữ đại gia từng đăng tin tuyển bạn trai tặng Bentley, giờ ra sao?",
        "link": "https://dantri.com.vn/doi-song/nu-dai-gia-tung-dang-tin-tuyen-ban-trai-tang-bentley-gio-ra-sao-20220218135412522.htm",
        "content": "Sau 2 năm, nữ đại gia từng tuyên bố tặng xe Bentley cho anh chàng nào lọt vào \"mắt xanh\" đã có bạn trai, cô vẫn giữ phong cách táo bạo với đầu được cạo trọc."
    },
    {
        "name": "Cuộc sống xa xỉ của cậu bé được cha đại gia mua nhà năm 6 tuổi",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-xa-xi-cua-cau-be-duoc-cha-dai-gia-mua-nha-nam-6-tuoi-20220214162708671.htm",
        "content": "Ở tuổi lên 9, cậu bé Mompha (con trai một đại gia ở Nigeria) có cuộc sống ngập trong xe sang, hàng hiệu, sở hữu một căn nhà từ năm 6 tuổi khiến nhiều người ngưỡng mộ."
    },
    {
        "name": "Giò chả dát vàng tiền triệu ngày vía Thần tài, ăn cả vàng để… thụ lộc",
        "link": "https://dantri.com.vn/doi-song/gio-cha-dat-vang-tien-trieu-ngay-via-than-tai-an-ca-vang-de-thu-loc-20220210122505949.htm",
        "content": "Khi biết đến món giò, chả dát vàng rất hợp với ngày vía Thần tài, chị Minh đã không ngần ngại xuống tiền mua để cúng cho trang trọng và có thể thụ lộc cả vàng luôn."
    },
    {
        "name": "L' HOMME - Thương hiệu làm nên đẳng cấp phái mạnh",
        "link": "https://dantri.com.vn/doi-song/l-homme-thuong-hieu-lam-nen-dang-cap-phai-manh-20220127154935189.htm",
        "content": "Thương hiệu thời trang nam L' HOMME mang đến cho đấng mày râu nhiều sản phẩm hợp xu hướng, chất lượng. L' HOMME đã chinh phục được rất nhiều khách hàng trên khắp cả nước không chỉ mẫu mã thiết kế mà còn có phong cách phục vụ chuyên nghiệp."
    },
    {
        "name": "Tượng hổ bằng gỗ mun giá hơn 100 triệu đồng, chờ đại gia xuống tiền",
        "link": "https://dantri.com.vn/doi-song/tuong-ho-bang-go-mun-gia-hon-100-trieu-dong-cho-dai-gia-xuong-tien-20220121210331386.htm",
        "content": "Tại một gian hàng bán đồ gỗ khu vực trước cổng sân vận động Mỹ Đình (Hà Nội), bày bán một con hổ bằng gỗ mun, chủ \"hét\" giá hơn 100 triệu đồng."
    },
    {
        "name": "Cuộc đời \"nhiều bão tố\" của vợ trùm ma túy \"giàu nhất mọi thời đại\"",
        "link": "https://dantri.com.vn/doi-song/cuoc-doi-nhieu-bao-to-cua-vo-trum-ma-tuy-giau-nhat-moi-thoi-dai-20220122165303716.htm",
        "content": "Khi yêu Pablo Escobar, cô nữ sinh 15 tuổi Maria Victoria Henao không hề biết chồng tương lai của mình sẽ trở thành ông trùm của thế giới ngầm, là tên tội phạm ma túy khét tiếng."
    },
    {
        "name": "Tỷ phú Jeff Bezos và Bill Gates khác thế nào trong... cách chọn người tình?",
        "link": "https://dantri.com.vn/doi-song/ty-phu-jeff-bezos-va-bill-gates-khac-the-nao-trong-cach-chon-nguoi-tinh-20220112203938336.htm",
        "content": "Trước khi ly hôn, tỷ phú Jeff Bezos và Bill Gates có điểm chung, như cùng thích rửa bát giúp vợ, nhưng sau khi ly hôn, phong cách sống của hai người hoàn toàn trái ngược."
    },
    {
        "name": "\"Nhặt\" gỗ khô bỏ đi, biến thành chậu quất cảnh giá trăm triệu đồng chơi Tết",
        "link": "https://dantri.com.vn/doi-song/nhat-go-kho-bo-di-bien-thanh-chau-quat-canh-gia-tram-trieu-dong-choi-tet-20220102100853795.htm",
        "content": "Nhiều nhà vườn tại Tứ Liên (Tây Hồ, Hà Nội) cho ra mắt sản phẩm quất ghép gỗ lũa độc đáo với giá cả trăm triệu đồng phục vụ người dân chơi Tết."
    },
    {
        "name": "Người trẻ chơi lớn, mang cả \"rừng cây, thác nước\" vào nhà",
        "link": "https://dantri.com.vn/doi-song/nguoi-tre-choi-lon-mang-ca-rung-cay-thac-nuoc-vao-nha-20211228123912912.htm",
        "content": "Mơ ước đem thiên nhiên vào không gian sống, nhiều người sẵn sàng bỏ thời gian, công sức theo đuổi, hình thành thú chơi cây trồng trong nhà."
    },
    {
        "name": "Trung Quốc mạnh tay dẹp bỏ các nội dung khoe của trên mạng xã hội",
        "link": "https://dantri.com.vn/doi-song/trung-quoc-manh-tay-dep-bo-cac-noi-dung-khoe-cua-tren-mang-xa-hoi-20211228075304013.htm",
        "content": "Các bài đăng với nội dung khoe khoang sự giàu có đang bị giới chức Trung Quốc mạnh tay dẹp bỏ."
    },
    {
        "name": "Vẻ xinh đẹp của nữ đại gia hứa thưởng lớn nếu Thái Lan vô địch AFF Cup",
        "link": "https://dantri.com.vn/doi-song/ve-xinh-dep-cua-nu-dai-gia-hua-thuong-lon-neu-thai-lan-vo-dich-aff-cup-20211223093019113.htm",
        "content": "Nữ doanh nhân xinh đẹp đang đảm nhận vị trí trưởng đoàn tuyển Thái Lan tại AFF Cup 2020 khiến nhiều người chú ý. Bà không chỉ có sắc đẹp, tài năng kinh doanh mà còn có tình yêu rất lớn với bóng đá."
    },
    {
        "name": "Từ chàng trai sinh ra ở làng quê nghèo đến tỷ phú sở hữu tài sản \"khủng\"",
        "link": "https://dantri.com.vn/doi-song/tu-chang-trai-sinh-ra-o-lang-que-ngheo-den-ty-phu-so-huu-tai-san-khung-20211219211757781.htm",
        "content": "Sinh ra trong hoàn cảnh nghèo khó, cha mẹ chật vật bươn chải nuôi các con, đại gia Kim Beom-su đã có ý thức vươn lên từ khi bước chân vào giảng đường đại học."
    },
    {
        "name": "Chiêm ngưỡng \"lão mai\" dát 9 chỉ vàng lập kỷ lục của đại gia Đồng Tháp",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-lao-mai-dat-9-chi-vang-lap-ky-luc-cua-dai-gia-dong-thap-20211219094815952.htm",
        "content": "Nhằm che đi vết sẹo nên anh Vũ Đức Đông (TP Sa Đéc, Đồng Tháp) đã dùng 9 chỉ vàng SJC dát lên thân cây mai, sự sáng tạo này vô tình giúp anh Đông xác lập 5 kỷ lục từ trong nước và quốc tế."
    },
    {
        "name": "Cuộc đổi đời không ngờ của người đạp xe mua sắt vụn, thành đại gia giàu có",
        "link": "https://dantri.com.vn/doi-song/cuoc-doi-doi-khong-ngo-cua-nguoi-dap-xe-mua-sat-vun-thanh-dai-gia-giau-co-20211217145748152.htm",
        "content": "Từ số tiền vay bạn để mua xe đạp làm phương tiện đi thu mua phế liệu, sắt vụn, người đàn ông tìm ra con đường làm giàu và trở thành doanh nhân thành đạt."
    },
    {
        "name": "Lão nông \"cẩu\" vườn bưởi cảnh tiền tỷ ra phố, đại gia thi nhau \"chốt đơn\"",
        "link": "https://dantri.com.vn/doi-song/lao-nong-cau-vuon-buoi-canh-tien-ty-ra-pho-dai-gia-thi-nhau-chot-don-20211215174601022.htm",
        "content": "Ông Thắng đã đem khoảng 70 chậu bưởi Diễn cảnh từ vườn nhà ở Hoài Đức ra khu vực đường Lạc Long Quân bày bán. Những cây dáng độc, đẹp, sai quả nhanh chóng được mua với giá từ 30 triệu - 40 triệu đồng."
    },
    {
        "name": "Cuộc đời bi kịch của người đàn ông trúng số độc đắc, trở thành triệu phú",
        "link": "https://dantri.com.vn/doi-song/cuoc-doi-bi-kich-cua-nguoi-dan-ong-trung-so-doc-dac-tro-thanh-trieu-phu-20211215085347910.htm",
        "content": "Sau khi trúng số, người đàn ông giàu có sa chân vào cờ bạc và những cuộc vui tốn kém, gia đình tan vỡ, người thân lần lượt qua đời."
    },
    {
        "name": "Đại gia dốc tiền ăn chơi bên dàn người đẹp và cái kết đắng phải trả giá",
        "link": "https://dantri.com.vn/doi-song/dai-gia-doc-tien-an-choi-ben-dan-nguoi-dep-va-cai-ket-dang-phai-tra-gia-20211209150514249.htm",
        "content": "Từng có một cơ nghiệp hoành tráng, tiền tiêu không hết, vị đại gia ăn chơi bậc nhất Ấn Độ đã sai lầm đầu tư vào hàng không, có lối sống phung phí và cái kết phải chạy trốn với cáo buộc nợ nần."
    },
    {
        "name": "Cây bưởi dáng độc, khách \"đổi 2 cây vàng\" chủ vẫn không bán ở Hưng Yên",
        "link": "https://dantri.com.vn/doi-song/cay-buoi-dang-doc-khach-doi-2-cay-vang-chu-van-khong-ban-o-hung-yen-20211208180014726.htm",
        "content": "Cây bưởi cảnh có dáng độc lạ \"mẹ già che chở đàn con\" ở vườn nhà anh Hoàng Đình Chính (Văn Giang, Hưng Yên) được khách hàng rất yêu thích. Có khách đã trả giá 2 cây vàng nhưng anh chưa đồng ý bán."
    },
    {
        "name": "Giám đốc bỏ phố về làng, cải tạo nhà đổ nát để trồng rau, sống an yên",
        "link": "https://dantri.com.vn/doi-song/giam-doc-bo-pho-ve-lang-cai-tao-nha-do-nat-de-trong-rau-song-an-yen-20211206080828833.htm",
        "content": "Sau khi chọn cuộc sống ở làng quê, người đàn ông cùng các thành viên trong gia đình biến nhà đổ nát thành không gian sống xanh với vườn rau trên cao."
    },
    {
        "name": "Người đàn ông vô gia cư trở thành triệu phú Mỹ",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-vo-gia-cu-tro-thanh-trieu-phu-my-20211109101425771.htm",
        "content": "Phải ngủ trên ghế đá, ăn burger giá chưa đến 1 đôla khi đến Mỹ năm 21 tuổi, hiện nay anh Nick Mocuta đã trở thành triệu phú nhờ thương mại điện tử."
    },
    {
        "name": "Hai cháu gái công nương Diana nhan sắc nổi bật trong giới thượng lưu London",
        "link": "https://dantri.com.vn/doi-song/hai-chau-gai-cong-nuong-diana-nhan-sac-noi-bat-trong-gioi-thuong-luu-london-20211107181401744.htm",
        "content": "Hai cô cháu gái song sinh của công nương Diana - Amelia và Eliza Spencer hiện là hai nhan sắc thu hút sự quan tâm chú ý trong giới thượng lưu London, Anh."
    },
    {
        "name": "Bạn cần tiêu bao nhiêu tiền mỗi ngày để sống như tỷ phú đôla?",
        "link": "https://dantri.com.vn/doi-song/ban-can-tieu-bao-nhieu-tien-moi-ngay-de-song-nhu-ty-phu-dola-20211103113147180.htm",
        "content": "Các chi phí biệt thự, du thuyền, đầu bếp riêng, trợ lý cá nhân, luật sư và nhiều khoản chi khác sẽ tiêu tốn của bạn ít nhất 3 tỷ đồng mỗi ngày."
    },
    {
        "name": "Có gì trong câu lạc bộ thượng lưu đòi hỏi mức phí thành viên 4 tỷ đồng?",
        "link": "https://dantri.com.vn/doi-song/co-gi-trong-cau-lac-bo-thuong-luu-doi-hoi-muc-phi-thanh-vien-4-ty-dong-20211028072143399.htm",
        "content": "Mới đây, một câu lạc bộ triệu phú USD đã được thành lập với mức phí thành viên trong 3 năm lên tới 180.000 USD (tương đương hơn 4 tỷ đồng)."
    },
    {
        "name": "Chi tiết đặc biệt khiến ngôi nhà đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/chi-tiet-dac-biet-khien-ngoi-nha-dat-nhat-the-gioi-20211026104720361.htm",
        "content": "Một biệt thự ở Ý nhiều khả năng sẽ trở thành ngôi nhà đắt nhất thế giới, hiện tại, công trình này đang được rao bán với giá gần 500 triệu euro (tương đương 13.200 tỷ đồng)."
    },
    {
        "name": "Lộ diện du thuyền 500 triệu USD của tỷ phú Jeff Bezos",
        "link": "https://dantri.com.vn/doi-song/lo-dien-du-thuyen-500-trieu-usd-cua-ty-phu-jeff-bezos-20211025001652765.htm",
        "content": "Siêu du thuyền trị giá hơn 500 triệu USD của tỷ phú người Mỹ Jeff Bezos đang dần thành hình. Sau khi hoàn tất, đây sẽ là du thuyền lớn nhất thế giới."
    },
    {
        "name": "Chuyến tàu xa hoa bậc nhất Trung Quốc: Vé hơn 100 triệu nhưng không dễ mua",
        "link": "https://dantri.com.vn/du-lich/chuyen-tau-xa-hoa-bac-nhat-trung-quoc-ve-hon-100-trieu-nhung-khong-de-mua-20211015084852534.htm",
        "content": "Nếu vừa muốn được tham quan phong cảnh vừa tận hưởng dịch vụ phòng siêu sang, khách du lịch có thể thử trải nghiệm tàu hỏa cao tốc Tân Đông Phương."
    },
    {
        "name": "Nhu cầu thuê chuyên cơ riêng của giới nhà giàu tăng cao sau đại dịch Covid",
        "link": "https://dantri.com.vn/doi-song/nhu-cau-thue-chuyen-co-rieng-cua-gioi-nha-giau-tang-cao-sau-dai-dich-covid-20211003034838251.htm",
        "content": "Giới nhà giàu tìm đến phương tiện di chuyển khác vì không muốn ngồi giữa những người xa lạ trong các chuyến bay thương mại thông thường."
    },
    {
        "name": "Ca sĩ giành giải Grammy mua nhà 70 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/ca-si-gianh-giai-grammy-mua-nha-70-trieu-usd-20210822200039279.htm",
        "content": "Ngôi sao ca nhạc từng giành ba giải Grammy The Weeknd vừa tậu một biệt thự xa hoa ở California, Mỹ với giá 70 triệu USD."
    },
    {
        "name": "Trào lưu sang Dubai \"trốn dịch\" của giới siêu giàu",
        "link": "https://dantri.com.vn/du-lich/trao-luu-sang-dubai-tron-dich-cua-gioi-sieu-giau-20210816091221025.htm",
        "content": "Giữa thời điểm dịch Covid-19 đang diễn biến phức tạp, một bộ phận giới siêu giàu đã chạy sang Dubai (UAE) để trốn dịch và khiến thị trường nhà sang trọng của vùng sa mạc Sheikhdom ở Ả rập tăng vọt."
    },
    {
        "name": "Cuộc đời của tỷ phú vô gia cư: Không nhà, không xe, chỉ một túi đồ cầm tay",
        "link": "https://dantri.com.vn/doi-song/cuoc-doi-cua-ty-phu-vo-gia-cu-khong-nha-khong-xe-chi-mot-tui-do-cam-tay-20210707215843661.htm",
        "content": "Trong cuộc sống hàng ngày, tỷ phú Nicolas Berggruen không có nhà riêng để đi về, không có xe hơi riêng hay một đồng hồ đắt tiền nào, ông chỉ có rất ít đồ đạc, là những thứ cơ bản nhất."
    },
    {
        "name": "Nhan sắc quyến rũ của kiều nữ Ấn Độ sinh ra trong gia đình giàu sang",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-quyen-ru-cua-kieu-nu-an-do-sinh-ra-trong-gia-dinh-giau-sang-20210625130118654.htm",
        "content": "Janhvi Kapoor, 24 tuổi là một trong những kiều nữ giàu có, sành điệu và gợi cảm bậc nhất Bollywood hiện nay. Janhvi sinh ra trong gia đình với mẹ là ngôi sao điện ảnh và bố là nhà làm phim đình đám."
    },
    {
        "name": "Nữ tỷ phú xinh đẹp và bản lĩnh \"nhường\" chồng cho hoa hậu Lý Gia Hân",
        "link": "https://dantri.com.vn/giai-tri/nu-ty-phu-xinh-dep-va-ban-linh-nhuong-chong-cho-hoa-hau-ly-gia-han-20210621224748912.htm",
        "content": "Trong số những người con của tỷ phú sòng bạc Hà Hồng Sân, cô con gái Hà Siêu Quỳnh được ông tin tưởng giao phó quản lý khối tài sản khủng cùng sự nghiệp kinh doanh lừng lẫy khi ông qua đời."
    },
    {
        "name": "Choáng với \"bộ sưu tập\" bất động sản \"khủng\" của bố chồng Hoa hậu thế giới",
        "link": "https://dantri.com.vn/giai-tri/choang-voi-bo-suu-tap-bat-dong-san-khung-cua-bo-chong-hoa-hau-the-gioi-20210603084334000.htm",
        "content": "Ngôi sao hàng đầu Ấn Độ Amitabh Bachchan - bố chồng Hoa hậu thế giới Aishwarya Rai - sở hữu khối tài sản hơn 400 triệu USD trong đó có hàng chục biệt thự, căn hộ cao cấp."
    },
    {
        "name": "Thú chơi kỳ lạ của những tỷ phú \"không có gì ngoài tiền\"",
        "link": "https://dantri.com.vn/doi-song/thu-choi-ky-la-cua-nhung-ty-phu-khong-co-gi-ngoai-tien-20210604075937998.htm",
        "content": "Nhiều tỷ phú trên thế giới sẵn sàng chi số tiền khổng lồ cho những món đồ không giống ai và khiến mọi người choáng váng."
    },
    {
        "name": "Choáng trước mức cấp dưỡng \"khủng\" của Á hậu Hồng Kông khi ly hôn",
        "link": "https://dantri.com.vn/giai-tri/choang-truoc-muc-cap-duong-khung-cua-a-hau-hong-kong-khi-ly-hon-20210602154207645.htm",
        "content": "Theo truyền thông Hồng Kông, Hà Diễm Quyên - Á hậu Hồng Kông năm 2014 đã nhận khoản tiền cấp dưỡng khổng lồ từ người chồng đại gia Ngô Chí Thành khi hai người chia tay."
    },
    {
        "name": "Choáng với độ chịu chi cho con của những bà mẹ siêu giàu châu Á",
        "link": "https://dantri.com.vn/doi-song/choang-voi-do-chiu-chi-cho-con-cua-nhung-ba-me-sieu-giau-chau-a-20210530111748214.htm",
        "content": "Những phụ nữ thuộc tầng lớp siêu giàu châu Á nuôi con theo những cách đặc biệt và sẵn sàng chi số tiền khổng lồ cho con cái của họ."
    },
    {
        "name": "Những cuộc ly hôn của giới \"siêu giàu\" sẽ bắt đầu phong cách chia tay mới?",
        "link": "https://dantri.com.vn/van-hoa/nhung-cuoc-ly-hon-cua-gioi-sieu-giau-se-bat-dau-phong-cach-chia-tay-moi-20210526225840658.htm",
        "content": "Việc những cặp đôi giàu có và nổi tiếng như tỷ phú Bill Gates và bà Melinda Gates, hay tỷ phú Jeff Bezos và vợ cũ - Mackenzie Bezos chia tay có thể làm xuất hiện... một phong cách chia tay mới."
    },
    {
        "name": "Bên trong máy bay riêng trị giá 72 triệu USD của kiều nữ Kylie Jenner",
        "link": "https://dantri.com.vn/du-lich/ben-trong-may-bay-rieng-tri-gia-72-trieu-usd-cua-kieu-nu-kylie-jenner-20210521104441108.htm",
        "content": "Kylie Jenner sở hữu máy bay riêng cực kỳ sang chảnh và cô thường xuyên đi du lịch khắp thế giới bằng máy bay của mình."
    },
    {
        "name": "\"Nữ hoàng livestream\" nổi tiếng nhất Trung Quốc lọt top tỷ phú",
        "link": "https://dantri.com.vn/doi-song/nu-hoang-livestream-noi-tieng-nhat-trung-quoc-lot-top-ty-phu-20210519233421228.htm",
        "content": "Hotgirl Vi Á - người được mệnh danh là nữ hoàng livestream trong hệ sinh thái mua sắm trực tuyến của Trung Quốc vừa lọt danh sách 500 người giàu nhất Trung Quốc năm 2021."
    },
    {
        "name": "Từ thí sinh trượt đại học đến ông chủ chuỗi trà sữa cả trăm triệu USD",
        "link": "https://dantri.com.vn/xa-hoi/tu-thi-sinh-truot-dai-hoc-den-ong-chu-chuoi-tra-sua-ca-tram-trieu-usd-20210516211617156.htm",
        "content": "Chàng trai sinh năm 1991 giờ đây đã là chủ của một thương hiệu trà sữa và có khối tài sản lớn dù trước đây không học đại học."
    },
    {
        "name": "Người đàn ông không ai nghĩ là tỷ phú và bài học làm giàu từ bạc lẻ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-khong-ai-nghi-la-ty-phu-va-bai-hoc-lam-giau-tu-bac-le-20210508212027088.htm",
        "content": "Bài học về quản lý tiền đã được người cha dạy cho tỷ phú Carlos Slim từ khi còn nhỏ. Hiện nay, có khối tài sản lớn song ông vẫn sống giản dị."
    },
    {
        "name": "Tỷ phú Warren Buffett nói về \"bài kiểm tra sau cùng\" trong đời một tỷ phú",
        "link": "https://dantri.com.vn/van-hoa/ty-phu-warren-buffett-noi-ve-bai-kiem-tra-sau-cung-trong-doi-mot-ty-phu-20210505222252788.htm",
        "content": "Tỷ phú Warren Buffett là bạn thân của tỷ phú Bill Gates. Ông Buffett từng nói về \"bài kiểm tra sau cùng\" trong cuộc đời của một tỷ phú."
    },
    {
        "name": "Sau vụ ngoại tình \"ồn ào\", tỷ phú Amazon và bạn gái bốc lửa giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/sau-vu-ngoai-tinh-on-ao-ty-phu-amazon-va-ban-gai-boc-lua-gio-ra-sao-20210505223230586.htm",
        "content": "Năm 2019, tỷ phú Jeff Bezos, giám đốc điều hành của Amazon và MC nóng bỏng, Lauren Sanchez trở thành tâm điểm truyền thông khi Jeff thông báo chia tay người vợ gắn bó với ông 25 năm."
    },
    {
        "name": "Bí mật đằng sau những cuộc hôn nhân của giới tỷ phú",
        "link": "https://dantri.com.vn/van-hoa/bi-mat-dang-sau-nhung-cuoc-hon-nhan-cua-gioi-ty-phu-20210504204453193.htm",
        "content": "Tỷ phú Jeff Bezos ly hôn sau 26 năm gắn bó trong hôn nhân. Tỷ phú Bill Gates ly hôn sau 27 năm đồng hành cùng bạn đời. Tại sao nhiều tỷ phú ly hôn sau khi đã có rất nhiều năm tháng gắn bó?"
    },
    {
        "name": "Cây sanh có dáng \"cực độc\" chỉ để ngắm vì chủ nhất quyết không bán",
        "link": "https://dantri.com.vn/doi-song/cay-sanh-co-dang-cuc-doc-chi-de-ngam-vi-chu-nhat-quyet-khong-ban-20210502150720630.htm",
        "content": "Sở hữu cây sanh có dáng, thế đẹp, thân cây nổi u bướu độc đáo, thu hút đông đảo giới chơi cây cảnh tới tham quan, tìm mua nhưng chủ nhân của cây nhất quyết không bán vì xem cây như bạn \"tri kỷ\"."
    },
    {
        "name": "Đại gia giàu kếch xù vẫn đi xe ôm, chỉ dùng một đôi giày giá rẻ",
        "link": "https://dantri.com.vn/xa-hoi/dai-gia-giau-kech-xu-van-di-xe-om-chi-dung-mot-doi-giay-gia-re-20210426212404920.htm",
        "content": "Cuộc đời của đại gia Narendra Raval đi lên từ nghèo khó và nay có khối tài sản lớn thì ông quyên từ thiện giúp đỡ trẻ em nghèo."
    },
    {
        "name": "Giới nhà giàu chuộng tặng nhau những lọ... khí trời giá vài triệu đồng",
        "link": "https://dantri.com.vn/van-hoa/gioi-nha-giau-chuong-tang-nhau-nhung-lo-khi-troi-gia-vai-trieu-dong-20210421224851063.htm",
        "content": "Một lọ khí trời mang hương vị đồng quê có giá gần 3 triệu đồng, bạn hẳn nghĩ chẳng ai \"dại gì\" mua một món hàng chẳng hề tồn tại và không có giá trị thực tế như thế, nhưng kỳ thực là... có đấy!"
    },
    {
        "name": "Cậu bé bán cá thành tỷ phú Philippines và lối sống giản dị đến khó tin",
        "link": "https://dantri.com.vn/xa-hoi/cau-be-ban-ca-thanh-ty-phu-philippines-va-loi-song-gian-di-den-kho-tin-20210417175702801.htm",
        "content": "Là tỷ phú tự thân giàu nhất Philippines, Manuel Villar vẫn thích đi máy bay thương mại và lái xe hơi bình dân."
    },
    {
        "name": "Trung Quốc: Bé 13 tuổi chi hơn 2,4 tỷ đồng mua hình minh họa truyện tranh",
        "link": "https://dantri.com.vn/doi-song/trung-quoc-be-13-tuoi-chi-hon-24-ty-dong-mua-hinh-minh-hoa-truyen-tranh-20210414103747539.htm",
        "content": "Cô bé 13 tuổi ở Trung Quốc chi 700.000 nhân dân tệ (hơn 2,4 tỷ đồng) để đặt hàng các bức tranh minh họa từ họa sĩ vẽ truyện tranh trực tuyến đã làm dấy lên cuộc thảo luận sôi nổi trên mạng xã hội."
    },
    {
        "name": "Những thú tiêu khiển khác người của các tỷ phú trên thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-thu-tieu-khien-khac-nguoi-cua-cac-ty-phu-tren-the-gioi-20210408115104184.htm",
        "content": "Trong khi nhiều tỷ phú dành thời gian rảnh đi du ngoạn trên thuyền, đua ngựa hoặc sưu tầm các tác phẩm nghệ thuật đắt đỏ thì một số lại chọn đầu tư tiền bạc và thời gian vào những sở thích hiếm lạ."
    },
    {
        "name": "Người dọn dẹp thành đại gia và quyết định cuối đời đáng ngưỡng mộ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-don-dep-thanh-dai-gia-va-quyet-dinh-cuoi-doi-dang-nguong-mo-20210404214355922.htm",
        "content": "Tỷ phú Yu Pang-lin đã qua đời ở tuổi 93, nhưng câu chuyện ông để lại toàn bộ tài sản làm từ thiện vẫn khiến nhiều người ngưỡng mộ."
    },
    {
        "name": "Tay cầm tiền tỷ, đại gia cũng không mua nổi chim ngũ sắc độc nhất Việt Nam",
        "link": "https://dantri.com.vn/doi-song/tay-cam-tien-ty-dai-gia-cung-khong-mua-noi-chim-ngu-sac-doc-nhat-viet-nam-20210201165214211.htm",
        "content": "Dù sẵn sàng rút ví, chi tiền tỷ nhưng nhiều vị đại gia vẫn phải ngậm ngùi, tay trắng ra về khi không mua nổi chú chim ngũ sắc, đột biến độc nhất Việt Nam."
    },
    {
        "name": "11 sở thích quái gở của những người nổi tiếng",
        "link": "https://dantri.com.vn/doi-song/11-so-thich-quai-go-cua-nhung-nguoi-noi-tieng-20201220075906245.htm",
        "content": "Ai cũng có sở thích riêng của mình nhưng chỉ người giàu và nổi tiếng mới đủ điều kiện để theo đuổi những đam mê lập dị. Và dường như càng nổi tiếng, những đam mê của họ càng… kỳ quái hơn."
    },
    {
        "name": "Giới nhà giàu tăng mua cuối năm, hàng xa xỉ bán chạy kỷ lục",
        "link": "https://dantri.com.vn/doi-song/gioi-nha-giau-tang-mua-cuoi-nam-hang-xa-xi-ban-chay-ky-luc-20201220081549776.htm",
        "content": "Bất chấp ảnh hưởng của Covid-19, thị trường bán lại hàng xa xỉ trực tuyến vẫn đạt mức tăng trưởng nhảy vọt do giới nhà giàu tiếp tục tăng mạnh chi tiêu dịp cao điểm mua sắm cuối năm."
    },
    {
        "name": "Những thú tiêu tiền kì lạ của giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/nhung-thu-tieu-tien-ki-la-cua-gioi-sieu-giau-20201217080005571.htm",
        "content": "Khi bạn có thể mua bất kỳ thứ gì bạn muốn và đủ tiền để \"đốt cho vui\", bạn sẽ tiêu tiền vào việc gì?"
    },
    {
        "name": "Những tỷ phú kì quặc nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-ty-phu-ki-quac-nhat-the-gioi-20201216074448783.htm",
        "content": "Thế giới hiện có khoảng 2.800 tỷ phú. Và cho dù bạn có ghen tị hay yêu quý thì cũng khó mà không bị hấp dẫn bởi các câu chuyện cuộc đời của họ. Đặc biệt nếu họ là những người kỳ quặc và lập dị."
    },
    {
        "name": "Bí mật nhiều cha mẹ giàu không nói với con",
        "link": "https://dantri.com.vn/doi-song/bi-mat-nhieu-cha-me-giau-khong-noi-voi-con-20201214073049982.htm",
        "content": "Mặc dù gia đình và tiền bạc rất quan trọng, nhưng gần 2/3 các bậc cha mẹ có tài sản lớn đã tiết lộ rất ít hoặc không tiết lộ gì về sự giàu có của họ cho con cái."
    },
    {
        "name": "Thú vui chơi chim bồ câu đua của giới nhà giàu",
        "link": "https://dantri.com.vn/du-lich/thu-vui-choi-chim-bo-cau-dua-cua-gioi-nha-giau-20201212130822428.htm",
        "content": "Một thành viên trong hội sẵn lòng trả 1,9 triệu USD để mua một con chim bồ câu đua tại cuộc đấu giá ở Bỉ."
    },
    {
        "name": "\"Thế hệ kỹ thuật số\" đảo chiều dòng hàng xa xỉ sang châu Á",
        "link": "https://dantri.com.vn/doi-song/the-he-ky-thuat-so-dao-chieu-dong-hang-xa-xi-sang-chau-a-20201211080402738.htm",
        "content": "Danh mục đầu tư của các thương hiệu hàng hóa xa xỉ được dự đoán sẽ khác biệt nhiều trong 5 năm tới, với trọng tâm được \"xoay trục\" sang châu Á nhằm vào mục tiêu chính là thế hệ Y - Z sành điệu."
    },
    {
        "name": "Chuyện tình và hôn nhân sắp đặt của \"cặp đôi tỷ đô\" Australia",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-va-hon-nhan-sap-dat-cua-cap-doi-ty-do-australia-20201207080258883.htm",
        "content": "Ông trùm truyền thông Ryan Stokes đã đặt dấu chấm hết cho danh hiệu một trong những \"Chàng độc thân quyến rũ nhất\" sau khi bị hút hồn bởi nữ doanh nhân xinh đẹp Claire Campbell."
    },
    {
        "name": "Niềm đam mê siêu xe khác lạ của phái đẹp Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/niem-dam-me-sieu-xe-khac-la-cua-phai-dep-trung-quoc-20201201101349753.htm",
        "content": "Xu hướng phụ nữ Trung Quốc giàu có ham mua siêu xe ngay cả trong thời Covid-19, giúp một số thương hiệu xe sang vẫn tăng doanh thu trong \"bình thường mới\"."
    },
    {
        "name": "Chiếc khẩu trang đắt nhất thế giới, trị giá 1,5 triệu đôla",
        "link": "https://dantri.com.vn/doi-song/chiec-khau-trang-dat-nhat-the-gioi-tri-gia-15-trieu-dola-20201126115345029.htm",
        "content": "Được sản xuất từ 250gram vàng với 3.608 viên kim cương, chiếc mặt nạ có giá trị lên đến 1,5 triệu đôla."
    },
    {
        "name": "Nghề xếp hàng thuê chờ xét nghiệm cho nhà giàu New York đắt khách",
        "link": "https://dantri.com.vn/doi-song/nghe-xep-hang-thue-cho-xet-nghiem-cho-nha-giau-new-york-dat-khach-20201126072602050.htm",
        "content": "Trước lễ Tạ Ơn nhu cầu thuê người xếp hàng chờ xét nghiệm Covid-19 thay cho nhiều nhà giàu ở New York tăng đột biến, dù giá dịch vụ có thể bị đẩy lên tới 80 USD/giờ."
    },
    {
        "name": "Homestay “có một không hai” tại nhà của cặp đôi siêu đẳng Bollywood",
        "link": "https://dantri.com.vn/doi-song/homestay-co-mot-khong-hai-tai-nha-cua-cap-doi-sieu-dang-bollywood-20201121075703998.htm",
        "content": "Cặp đôi huyền thoại Bollywood Shah Rukh Khan và Gauri Khan vừa chính thức trở thành chủ nhân nổi tiếng trên Airbnb, mở cửa “Nhà Khan” tại New Delhi đón du khách."
    },
    {
        "name": "Những cuộc “nội chiến triệu đô” mới nhất trong giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/nhung-cuoc-noi-chien-trieu-do-moi-nhat-trong-gioi-sieu-giau-20201120075504971.htm",
        "content": "Hai vụ kiện “triệu đô” đang làm dậy sóng dư luận gồm: “Vương phi” Italia bị cuốn vào cuộc tranh chấp pháp lý với em gái và vụ kiện nội bộ của một trong những gia đình giàu nhất Nhật Bản."
    },
    {
        "name": "5 lần 7 lượt lên núi mua hoàng mào, đại gia từ chối bán dù được trả tiền tỷ",
        "link": "https://dantri.com.vn/doi-song/5-lan-7-luot-len-nui-mua-hoang-mao-dai-gia-tu-choi-ban-du-duoc-tra-tien-ty-20201107124213990.htm",
        "content": "Vị đại gia cho biết, để có được con chim hoàng mào này, ông đã mất rất nhiều thời gian lên Lạng Sơn \"săn lùng\". Hiện, có người trả ông một tỷ đồng để mua lại con chim nhưng ông không bán."
    },
    {
        "name": "Những siêu sao Hoa ngữ sở hữu “bộ sưu tập” dinh thự xa hoa",
        "link": "https://dantri.com.vn/doi-song/nhung-sieu-sao-hoa-ngu-so-huu-bo-suu-tap-dinh-thu-xa-hoa-20201115075900734.htm",
        "content": "Nhiều ngôi sang hạng A của màn bạc và sân khấu Trung Quốc sở hữu cả “bộ sưu tập” biệt thự và bất động sản xa xỉ rải khắp Bắc Kinh, Thượng Hải, Hong Kong và các thành phố đắt đỏ khác ở Trung Quốc."
    },
    {
        "name": "Chợ nổi miền Tây xuất hiện trong đồng hồ độc bản của thương hiệu Thụy Sỹ",
        "link": "https://dantri.com.vn/doi-song/cho-noi-mien-tay-xuat-hien-trong-dong-ho-doc-ban-cua-thuong-hieu-thuy-sy-20201113164041357.htm",
        "content": "Các nghệ nhân đã chọn khắc họa người bán hàng trên những con thuyền chất đầy hoa quả nhiệt đới rực rỡ sắc màu ở chợ nổi miền Tây. Giá chiếc đồng hồ được tiết lộ giá 888.800.000 đồng."
    },
    {
        "name": "Top 5 người thừa kế “con nhà siêu giàu” Indonesia",
        "link": "https://dantri.com.vn/doi-song/top-5-nguoi-thua-ke-con-nha-sieu-giau-indonesia-20201113072811227.htm",
        "content": "Top 5 “con nhà siêu giàu” trẻ đẹp, tài năng xứ vạn đảo đều có doanh nghiệp riêng, nhưng họ sống khá kín đáo dù luôn sẵn sàng dấn thân sang nhiều lĩnh vực hơn nữa để khẳng định mình."
    },
    {
        "name": "Những “bóng hồng” hoàng gia “đam mê thời trang hơn vương miện”",
        "link": "https://dantri.com.vn/doi-song/nhung-bong-hong-hoang-gia-dam-me-thoi-trang-hon-vuong-mien-20201110073744165.htm",
        "content": "Không chỉ về thời trang, 5 gương mặt thuộc thế hệ phụ nữ hoàng gia mới đang tạo dấu ấn sự nghiệp riêng theo hướng hiện đại này còn nổi bật trong các lĩnh vực khác."
    },
    {
        "name": "Cách “tạo sóng” ấn tượng của “nhóm con nhà siêu giàu” Philippines",
        "link": "https://dantri.com.vn/doi-song/cach-tao-song-an-tuong-cua-nhom-con-nha-sieu-giau-philippines-20201108074255558.htm",
        "content": "Điều được giới chuyên môn cho là làm nên sự khác biệt giữa “nhóm con nhà siêu giàu” Philippines so với các đối thủ khác trong khu vực là sự tinh nhạy, lịch lãm và đa tài của họ."
    },
    {
        "name": "Chuyện “nhà giàu cũng khóc” của tỷ phú lắm tài nhiều tật",
        "link": "https://dantri.com.vn/doi-song/chuyen-nha-giau-cung-khoc-cua-ty-phu-lam-tai-nhieu-tat-20201107073829910.htm",
        "content": "Là ông trùm bất động sản nổi tiếng và có 2 cô con gái siêu mẫu cũng đầy quyền lực, nhưng tỷ phú Mỹ Mohamed Hadid luôn khiến dư luận dậy sóng bởi các scandal tình - tiền - kiện tụng."
    },
    {
        "name": "Nhóm con nhà siêu giàu “hữu xạ tự nhiên hương” xứ Mặt trời mọc",
        "link": "https://dantri.com.vn/doi-song/nhom-con-nha-sieu-giau-huu-xa-tu-nhien-huong-xu-mat-troi-moc-20201104083640405.htm",
        "content": "Tên của họ nổi lên hàng đầu trong số những người có tầm ảnh hưởng rộng, đặc biệt cuốn hút bởi phong cách táo bạo và khối tài sản có thể tạo thách thức lớn với các đối thủ thượng lưu châu Á khác."
    },
    {
        "name": "“Trải nghiệm picnic hạng sang” vẫn hút khách thời Covid-19",
        "link": "https://dantri.com.vn/doi-song/trai-nghiem-picnic-hang-sang-van-hut-khach-thoi-covid-19-20201103073522901.htm",
        "content": "Không chỉ tổ chức và phục vụ các bữa ăn cao cấp, công ty dã ngoại Perfect Picnic của nữ CEO Mỹ Wendy Weston vẫn “sống khoẻ” thời Covid-19 nhờ đem lại cho khách hàng “trải nghiệm picnic hạng sang”."
    },
    {
        "name": "5 gương mặt thượng lưu trẻ nổi bật xứ Kim Chi",
        "link": "https://dantri.com.vn/doi-song/5-guong-mat-thuong-luu-tre-noi-bat-xu-kim-chi-20201031075703790.htm",
        "content": "Trong Top 5 gương mặt thượng lưu trẻ dẫn đầu về sự giàu có và tầm ảnh hưởng rộng nhất Hàn Quốc, có cả “chồi non” tiếp quản vị thế lãnh đạo tập đoàn và tự thân nổi tiếng."
    },
    {
        "name": "“Tứ đại thiếu gia” lừng lẫy Bắc Kinh: Người sống vương giả, người kín đáo",
        "link": "https://dantri.com.vn/doi-song/tu-dai-thieu-gia-lung-lay-bac-kinh-nguoi-song-vuong-gia-nguoi-kin-dao-20201029073534196.htm",
        "content": "Năm 2020, cư dân mạng Trung Quốc tiếp tục xác định những gương mặt trẻ trong giới thượng lưu Bắc Kinh được coi là “sáng giá nhất” giai đoạn đầu thế kỷ 21, với 4 cái tên vẫn ở vị trí nổi bật."
    },
    {
        "name": "Bộ sưu tập “hàng độc” của phu nhân tỷ phú giàu nhất châu Á",
        "link": "https://dantri.com.vn/doi-song/bo-suu-tap-hang-doc-cua-phu-nhan-ty-phu-giau-nhat-chau-a-20201026213936228.htm",
        "content": "Sự giàu có và xa hoa được thể hiện rõ trong trang phục và cách phối đồ với các phụ kiện độc đáo, đắt giá của bà Nita Ambani - phu nhân của tỷ phú giàu nhất châu Á."
    },
    {
        "name": "Phía sau cuộc sống hào nhoáng của ái nữ nhà tỷ phú nổi tiếng Singapore",
        "link": "https://dantri.com.vn/doi-song/phia-sau-cuoc-song-hao-nhoang-cua-ai-nu-nha-ty-phu-noi-tieng-singapore-20201026073153127.htm",
        "content": "Là con gái của tỷ phú Singapore Peter Lim và cũng là gương mặt có tầm ảnh hưởng rộng trên mạng xã hội, nhưng cô Kim Lim vẫn tạo dựng doanh nghiệp riêng và đang nỗ lực vượt khó thời Covid-19."
    },
    {
        "name": "Hậu duệ người nổi tiếng trưởng thành không theo kiểu “cậu ấm, cô chiêu”",
        "link": "https://dantri.com.vn/doi-song/hau-due-nguoi-noi-tieng-truong-thanh-khong-theo-kieu-cau-am-co-chieu-20201019080704498.htm",
        "content": "Con của một số ngôi sao châu Á không chỉ cao lớn hơn về tầm vóc, mà còn nhanh chóng thoát khỏi hình ảnh “bám” theo cha mẹ và khẳng định mình là người trẻ đã trưởng thành."
    },
    {
        "name": "Nhà giàu Trung Quốc tăng chi tiêu xa xỉ nhiều hơn nhà giàu Mỹ",
        "link": "https://dantri.com.vn/doi-song/nha-giau-trung-quoc-tang-chi-tieu-xa-xi-nhieu-hon-nha-giau-my-20201016145739126.htm",
        "content": "Bất chấp đại dịch, giới thượng lưu Trung Quốc cho biết vẫn duy trì hoặc tăng mức chi tiêu xa xỉ trong 12 tháng tới, thậm chí còn nhiều hơn so với mức chung của nhà giàu Mỹ."
    },
    {
        "name": "Hè 2020 - mùa du khách thượng lưu “thôn tính” khách sạn, resort",
        "link": "https://dantri.com.vn/doi-song/he-2020-mua-du-khach-thuong-luu-thon-tinh-khach-san-resort-20200930163240217.htm",
        "content": "Với giới nhà giàu Mỹ, đại dịch Covid-19 cũng biến mùa hè 2020 thành cơ hội thúc đẩy nhiều du khách thượng lưu mua lại quyền kiểm soát các resort, khách sạn ven biển, trên đảo..."
    },
    {
        "name": "Những kỳ nghỉ sang chảnh có thể bất ngờ “trong tầm tay”",
        "link": "https://dantri.com.vn/du-lich/nhung-ky-nghi-sang-chanh-co-the-bat-ngo-trong-tam-tay-20200927155056606.htm",
        "content": "Vung tay hơn một chút vào kỳ nghỉ “cao cấp” khi dịch Covid-19 qua đi, du khách có thể đưa vào danh sách phiêu lưu của mình thêm những kỳ nghỉ sang trọng mà không lo “cháy túi”."
    },
    {
        "name": "\"Tay chơi\" Hà Nội bán nhà trên phố để sở hữu cây tùng hơn 300 năm tuổi",
        "link": "https://dantri.com.vn/doi-song/tay-choi-ha-noi-ban-nha-tren-pho-de-so-huu-cay-tung-hon-300-nam-tuoi-20200923075407665.htm",
        "content": "Quá mê mẩn cây tùng La Hán có dáng \"ngạo nghễ\" và hội tụ đủ 4 yếu tố: cổ - kỳ - mỹ - văn, ông Thành không chút lăn tăn \"xuống tay\" bán cả căn nhà trên phố Lò Đúc để sở hữu cây tùng quý hiếm này."
    },
    {
        "name": "Nhà giàu Trung Quốc “săn” vệ sĩ công nghệ cao",
        "link": "https://dantri.com.vn/doi-song/nha-giau-trung-quoc-san-ve-si-cong-nghe-cao-20200922080724153.htm",
        "content": "Thời đại công nghệ, giới nhà giàu nhiều khi lo ngại mối đe doạ từ tin tặc hơn là từ các tay súng. Vì thế nhu cầu thuê vệ sĩ điêu luyện cả về hệ thống phòng thủ kỹ thuật số luôn ở mức cao."
    },
    {
        "name": "Những yêu cầu “khó chiều” của giới nhà giàu khi đi du lịch",
        "link": "https://dantri.com.vn/du-lich/nhung-yeu-cau-kho-chieu-cua-gioi-nha-giau-khi-di-du-lich-20200918074606810.htm",
        "content": "Dù giới nhà giàu có những yêu cầu kỳ lạ đến đâu thì các công ty du lịch chuyên nghiệp vẫn có thể biến chúng thành hiện thực để làm hài lòng khách hàng."
    },
    {
        "name": "Hãng thời trang xa xỉ trình làng mặt nạ chống giọt bắn trị giá hơn 900 USD",
        "link": "https://dantri.com.vn/doi-song/hang-thoi-trang-xa-xi-trinh-lang-mat-na-chong-giot-ban-tri-gia-hon-900-usd-20200916072957036.htm",
        "content": "Hãng Louis Vuitton đang chuẩn bị ra mắt một sản phẩm đặc biệt là tấm che mặt trong suốt trị giá hơn 900 đô la Mỹ (hơn 20 triệu đồng)."
    },
    {
        "name": "Hãng thời trang xa xỉ ra mắt bộ mạt chược bằng da trị giá gần... 1 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/hang-thoi-trang-xa-xi-ra-mat-bo-mat-chuoc-bang-da-tri-gia-gan-1-ty-dong-20200904072809344.htm",
        "content": "Hãng thời trang xa xỉ Hermès vừa cho ra mắt bộ mạt chược bằng da trị giá 57.000 đô la Singapore (970 triệu VNĐ) hướng tới những phụ nữ sành điệu thích chơi mạt chược."
    },
    {
        "name": "Lạ lùng tỷ phú dạy con: Đẩy con ra đường “không xu dính túi”",
        "link": "https://dantri.com.vn/doi-song/la-lung-ty-phu-day-con-day-con-ra-duong-khong-xu-dinh-tui-20200812084727642.htm",
        "content": "Tỉ phú kim cương Savji Dholakia, chủ công ty có mặt ở 71 quốc gia trên thế giới, dạy con theo cách \"chẳng giống ai\" khi sẵn sàng đẩy con “ra đường\", bắt tự kiếm tiền nuôi sống bản thân."
    },
    {
        "name": "Những ái nữ tài năng, thừa kế khối tài sản khủng của các tỷ phú thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-ai-nu-tai-nang-thua-ke-khoi-tai-san-khung-cua-cac-ty-phu-the-gioi-20200705074906538.htm",
        "content": "Ái nữ của các tỷ phú thế giới không chỉ thừa kế khối tài sản lớn mà còn sở hữu nhan sắc và tài năng vượt trội."
    },
    {
        "name": "Mỹ: Các điểm đến “trái mùa” bất ngờ đắt khách hạng sang",
        "link": "https://dantri.com.vn/du-lich/my-cac-diem-den-trai-mua-bat-ngo-dat-khach-hang-sang-20200703071847081.htm",
        "content": "Mùa hè năm nay nước Mỹ chứng kiến sự gia tăng nhu cầu thuê máy bay tư nhân tới các điểm đến “trái mùa”, bởi giới nhà giàu muốn có kỳ nghỉ sang trọng và giãn cách xã hội."
    },
    {
        "name": "Mức chi tiêu của giới nhà giàu Mỹ kém xa thời trước đại dịch",
        "link": "https://dantri.com.vn/du-lich/muc-chi-tieu-cua-gioi-nha-giau-my-kem-xa-thoi-truoc-dai-dich-20200701073748728.htm",
        "content": "Đại dịch chặn đường giới nhà giàu tới những nơi yêu thích để chi tiêu theo thói quen trước đây, tác động tiêu cực tới triển vọng phục hồi nền kinh tế Mỹ - các chuyên gia nhận định."
    },
    {
        "name": "Chơi lớn giao xoài bằng… siêu xe Lamborghini",
        "link": "https://dantri.com.vn/doi-song/choi-lon-giao-xoai-bang-sieu-xe-lamborghini-20200629211016251.htm",
        "content": "Một chủ siêu thị ở Dubai cho biết quả xoài - vua của các loại trái cây nên được vận chuyển như một ông vua đích thực và đó là lý do video \"giao xoài bằng siêu xe\" ra đời, gây bão mạng xã hội."
    },
    {
        "name": "Giới nhà giàu vung tiền “mua” các kỳ nghỉ xa xỉ cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/gioi-nha-giau-vung-tien-mua-cac-ky-nghi-xa-xi-co-nao-20200618071453775.htm",
        "content": "Vẫn chưa rõ khi nào mọi biên giới và sân bay đều “mở cửa” trở lại, nhưng giới nhà giàu thế giới đã mạnh tay chi tiền cho con cháu trải nghiệm mùa hè và đặt hàng kỳ nghỉ xa xỉ cuối năm."
    },
    {
        "name": "Độc đáo và xa xỉ như vải kim cương",
        "link": "https://dantri.com.vn/doi-song/doc-dao-va-xa-xi-nhu-vai-kim-cuong-20200527112343570.htm",
        "content": "Nếu có thể mua bất cứ thứ gì mình muốn, loại vải đặc biệt và siêu cao cấp Scabal có thể là thứ bạn đang tìm kiếm - một loại vải lấp lánh ánh kim cương nhưng lại hoàn toàn thoải mái khi mặc."
    },
    {
        "name": "Giới siêu giàu “tìm lối thoát hiểm” trong cảnh sống xa hoa",
        "link": "https://dantri.com.vn/du-lich/gioi-sieu-giau-tim-loi-thoat-hiem-trong-canh-song-xa-hoa-20200508154742707.htm",
        "content": "Nhiều thành viên các “câu lạc bộ triệu phú” vẫn giữ lối sống xa hoa và tìm mọi cách “lách phong toả”, để có được cái gọi là “bảo hiểm cuối cùng”."
    },
    {
        "name": "\"Tròn mắt\" với chiếc đệm có giá hơn... 9 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/tron-mat-voi-chiec-dem-co-gia-hon-9-ty-dong-20200504142030633.htm",
        "content": "Được sở hữu bởi rapper Drake (Canada), tấm đệm Grand Vividus sản xuất bởi Hästens (Thụy Điển) và nghệ sĩ kiêm nhà thiết kế Ferris Rafauli là một tác phẩm mà chỉ có giới siêu giàu mới có thể sở hữu."
    },
    {
        "name": "Giới siêu giàu \"chạy\" xét nghiệm, hưởng thụ tiện ích xa xỉ khi cách ly",
        "link": "https://dantri.com.vn/du-lich/gioi-sieu-giau-chay-xet-nghiem-huong-thu-tien-ich-xa-xi-khi-cach-ly-20200322130521992.htm",
        "content": "Một bộ phận giới siêu giàu trên thế giới bị chỉ trích dữ dội bởi dùng đặc quyền riêng để \"chạy\" xét nghiệm, hay hưởng thụ những tiện ích xa xỉ tại nơi cách ly."
    },
    {
        "name": "Thẻ tín dụng của giới siêu giàu được làm từ kim cương và vàng",
        "link": "https://dantri.com.vn/du-lich/the-tin-dung-cua-gioi-sieu-giau-duoc-lam-tu-kim-cuong-va-vang-20200220104745935.htm",
        "content": "Với thiết kế tinh xảo từ kim cương và vàng, chiếc thẻ tín dụng \"siêu cấp\" hướng tới dòng khách hàng là giới siêu giàu."
    },
    {
        "name": "Sợ nhiễm virus corona, giới nhà giàu đổ xô thuê máy bay riêng",
        "link": "https://dantri.com.vn/du-lich/so-nhiem-virus-corona-gioi-nha-giau-do-xo-thue-may-bay-rieng-20200219095111840.htm",
        "content": "Nhu cầu thuê máy bay riêng để di chuyển đang có xu hướng tăng vọt kể từ khi dịch Covid-19 bùng phát và chưa có dấu hiệu dừng lại."
    },
    {
        "name": "Chi hơn 46 tỷ đồng cho kỳ nghỉ sang chảnh chỉ kéo dài 3 ngày",
        "link": "https://dantri.com.vn/du-lich/chi-hon-46-ty-dong-cho-ky-nghi-sang-chanh-chi-keo-dai-3-ngay-20200205130340654.htm",
        "content": "Với chi phí lên tới 2 triệu USD cho kỳ nghỉ kéo dài 3 ngày, hai du khách nhận được những dịch vụ xa xỉ bậc nhất."
    },
    {
        "name": "Chiêm ngưỡng những cây mai vàng giá hàng trăm triệu ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nhung-cay-mai-vang-gia-hang-tram-trieu-o-ha-noi-20200119105617318.htm",
        "content": "Những cây mai vàng Bình Định, hơn 40 năm tuổi đang được bán ở chợ hoa Vạn Phúc (Hà Đông, Hà Nội) phục vụ giới nhà giàu chơi tết. Chủ nhân của những cây mai này cho biết, vì đây là dòng mai cổ nên giá khá cao, có cây lên tới 150 triệu đồng."
    },
    {
        "name": "Ngắm những gốc đào thế “siêu to khổng lồ” giá cả trăm triệu đồng chơi Tết",
        "link": "https://dantri.com.vn/doi-song/ngam-nhung-goc-dao-the-sieu-to-khong-lo-gia-ca-tram-trieu-dong-choi-tet-20200118170022467.htm",
        "content": "Hàng chục cây đào cổ thụ với đủ kiểu dáng, có gốc “siêu to khổng lồ” đang được bán tại chợ hoa xuân Ninh Bình khiến nhiều người không khỏi ngỡ ngàng. Giá của những cây đào này chỉ thuê chơi Tết đã lên đến hàng chục triệu đồng một gốc."
    },
    {
        "name": "Độc đáo gà quý hiếm, chim quý tộc phục vụ đại gia chơi tết",
        "link": "https://dantri.com.vn/doi-song/doc-dao-ga-quy-hiem-chim-quy-toc-phuc-vu-dai-gia-choi-tet-20200108113933304.htm",
        "content": "Nhằm đáp ứng nhu cầu chơi Tết với những vật nuôi độc lạ, tại một trang trại nuôi chim quy mô lớn ở xã Đông Mỹ (Thanh Trì, Hà Nội) xuất hiện nhiều giống gà hay chim cảnh \"quý tộc\" như thiên nga, gà lôi tai xanh, chim trĩ bảy màu..."
    },
    {
        "name": "Chiêm ngưỡng bộ bàn ghế tiền tỷ đại gia dát vàng chơi Tết",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-bo-ban-ghe-tien-ty-dai-gia-dat-vang-choi-tet-20200106080353852.htm",
        "content": "Cơ sở làm quỳ vàng bạc, sơn son thếp vàng của nghệ nhân Lê Bá Chung (xã Kiêu Kỵ, huyện Gia Lâm, Hà Nội) là nơi cho ra lò những sản phẩm dát vàng có giá trị rất lớn."
    },
    {
        "name": "Chim trĩ bảy màu giá 10 triệu/cặp chơi tết Nguyên đán",
        "link": "https://dantri.com.vn/doi-song/chim-tri-bay-mau-gia-10-trieucap-choi-tet-nguyen-dan-20191231100956922.htm",
        "content": "Với mong muốn năm mới phát tài, may mắn, nhiều khách hàng sành chơi không tiếc tiền khi bỏ ra hàng chục triệu đồng mua về cặp chim trĩ bảy màu tuyệt đẹp, làm quà biếu Tết và chơi Tết độc, lạ."
    },
    {
        "name": "Hội con nhà giàu đua nhau khoe Giáng sinh \"bạc tỷ\" khiến dân tình \"lác mắt\"",
        "link": "https://dantri.com.vn/du-lich/hoi-con-nha-giau-dua-nhau-khoe-giang-sinh-bac-ty-khien-dan-tinh-lac-mat-20191225091903565.htm",
        "content": "Giáng sinh là dịp lễ lớn trong năm để hội con nhà giàu thế giới đua nhau khoe độ chịu chơi trước \"bàn dân thiên hạ\"."
    },
    {
        "name": "Ngôi làng của giới siêu giàu: Lực lượng cảnh sát tư nhân bảo vệ, máy bay phản lực tuần tra 24/7",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-cua-gioi-sieu-giau-luc-luong-canh-sat-tu-nhan-bao-ve-may-bay-phan-luc-tuan-tra-247-20191216095556670.htm",
        "content": "Nằm trên một hòn đảo tư nhân, ngôi làng còn được biết tới với tên gọi \"boongke của các tỷ phú\"."
    },
    {
        "name": "Quý ông giàu có dùng 23 tỷ đồng tiền mặt làm ghế ngồi \"chống đạn\" như ngai vàng",
        "link": "https://dantri.com.vn/doi-song/quy-ong-giau-co-dung-23-ty-dong-tien-mat-lam-ghe-ngoi-chong-dan-nhu-ngai-vang-20191203144541717.htm",
        "content": "Chiếc ghế đang thu hút sự chú ý của nhiều người bởi sự kỳ công khi làm và bên trong chứa tới 23 tỷ tiền mặt."
    },
    {
        "name": "Nghề ăn mày \"sang chảnh\" như ở Dubai: Ở khách sạn xịn, kiếm hàng trăm triệu mỗi tháng",
        "link": "https://dantri.com.vn/du-lich/nghe-an-may-sang-chanh-nhu-o-dubai-o-khach-san-xin-kiem-hang-tram-trieu-moi-thang-20191201195730993.htm",
        "content": "Thu nhập hấp dẫn được xem là \"việc nhẹ lương cao\" nên rất nhiều khách quốc tế đặc biệt là khách châu Á tới Dubai du lịch nhưng để kiếm tiền bằng nghề \"ăn xin\"."
    },
    {
        "name": "Cây me keo 100 tuổi được định giá hơn 5 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/cay-me-keo-100-tuoi-duoc-dinh-gia-hon-5-ty-dong-20191119154953958.htm",
        "content": "Chủ nhân của cây cho biết, riêng tiền vận chuyển từ Vũng Tàu ra Hà Nội triển lãm đã tốn cả trăm triệu đồng."
    },
    {
        "name": "Khách sạn trên không trung đẳng cấp 5 sao đưa giới siêu giàu đi Bắc Cực",
        "link": "https://dantri.com.vn/du-lich/khach-san-tren-khong-trung-dang-cap-5-sao-dua-gioi-sieu-giau-di-bac-cuc-20191111182447346.htm",
        "content": "Chỉ giới siêu giàu mới đủ sức chi trả cho một chuyến du ngoạn đẳng cấp như vậy."
    },
    {
        "name": "“Choáng” với những loại hải sản đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-loai-hai-san-dat-nhat-the-gioi-20191109233934953.htm",
        "content": "Nhiều loại hải sản trên thế giới được ví như “kim cương” dưới lòng đại dương bởi mức giá đắt đỏ. Tuy nhiên, với hương vị thơm ngon độc đáo nhiều đại gia vẫn không tiếc tiền để được thưởng thức."
    },
    {
        "name": "Hơn 1 tỷ đồng cho một con cua tuyết Nhật Bản",
        "link": "https://dantri.com.vn/doi-song/hon-1-ty-dong-cho-mot-con-cua-tuyet-nhat-ban-20191108155848045.htm",
        "content": "Một con cua tuyết vừa được bán với mức giá kỷ lục 5 triệu yên Nhật (khoảng 1,07 tỷ đồng) tại một cuộc bán đấu giá tại Tottori, Nhật Bản. Con cua nặng 1,24 kg và mai rộng 14,6 cm. Theo các quan chức địa phương, đây có thể là mức giá được ghi nhận là kỷ lục thế giới."
    },
    {
        "name": "Cận cảnh dàn loa quân đội độc nhất vô nhị của “tay chơi” phố cổ",
        "link": "https://dantri.com.vn/doi-song/can-canh-dan-loa-quan-doi-doc-nhat-vo-nhi-cua-tay-choi-pho-co-20191107083151329.htm",
        "content": "Bắt đầu sưu tầm năm 1986, đến nay dàn loa quân đội của anh Lê Tuấn Nghĩa (Lãn Ông – Hà Nội) sở hữu gần như đầy đủ các bộ phận và vẫn còn hoạt động tốt. Đây là dàn loa quân đội duy nhất còn lại ở Việt Nam, dù đã nhiều lần được hỏi mua với giá “khủng” song anh Nghĩa quyết giữ lại làm kỷ vật của riêng mình."
    },
    {
        "name": "Thêm một tỷ phú Ấn Độ chọn Việt Nam để tổ chức đám cưới",
        "link": "https://dantri.com.vn/du-lich/them-mot-ty-phu-an-do-chon-viet-nam-de-to-chuc-dam-cuoi-20191102152850876.htm",
        "content": "Sau nhiều tháng khảo sát, một tỷ phú Ấn Độ đã quyết định chọn một khu resort ven biển tại quận Ngũ Hành Sơn (TP Đà Nẵng) để tổ chức đám cưới cho con gái."
    },
    {
        "name": "Bên trong nghĩa trang của giới nhà giàu",
        "link": "https://dantri.com.vn/du-lich/ben-trong-nghia-trang-cua-gioi-nha-giau-20191030091202926.htm",
        "content": "Được thiết kế như khu nghỉ dưỡng sang trọng, đây là nơi an nghỉ của những người giàu có và quyền lực nhất thành phố New York nói riêng cũng như nước Mỹ nói chung."
    },
    {
        "name": "“Choáng” với đôi giày cao gót đắt nhất thế giới có giá… hơn 460 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/choang-voi-doi-giay-cao-got-dat-nhat-the-gioi-co-gia-hon-460-ty-dong-20191027102848574.htm",
        "content": "Đôi giày mang tên Moon Star được làm từ vàng nguyên khối, cùng 30 cara kim cương và một viên thiên thạch có niên đại từ thế kỷ 16."
    },
    {
        "name": "Quả đào xứ \"mặt trời mọc\" giá gần 1 triệu/cặp \"hút\" nhà giàu Việt",
        "link": "https://dantri.com.vn/doi-song/qua-dao-xu-mat-troi-moc-gia-gan-1-trieucap-hut-nha-giau-viet-20191011070130294.htm",
        "content": "Thị trường hoa quả nhập khẩu những ngày gần đây đang xôn xao trước quả đào tiên có nguồn gốc Nhật Bản được bán với giá gần 1 triệu đồng/cặp."
    },
    {
        "name": "Những thành phố siêu giàu thu hút tỷ phú từ khắp nơi đổ về sinh sống",
        "link": "https://dantri.com.vn/du-lich/nhung-thanh-pho-sieu-giau-thu-hut-ty-phu-tu-khap-noi-do-ve-sinh-song-20190926094032988.htm",
        "content": "Những thành phố này đang trở thành điểm đến của giới siêu giàu trên thế giới đổ xô tới sinh sống và đầu tư."
    },
    {
        "name": "Gà \"quốc bảo\" dành cho nhà cực giàu, thịt ngon và đẳng cấp thế nào?",
        "link": "https://dantri.com.vn/doi-song/ga-quoc-bao-danh-cho-nha-cuc-giau-thit-ngon-va-dang-cap-the-nao-20190921074742755.htm",
        "content": "Có giá hơn 1 triệu đồng/kg, thịt gà Bresse là món ăn dành riêng cho giới thượng lưu trên toàn thế giới, thậm chí, nó còn được nhiều đời tổng thống nước Pháp ưa chuộng."
    },
    {
        "name": "Cốc café hơn 20 triệu đồng, làm từ hạt café ủ trong 22 năm",
        "link": "https://dantri.com.vn/du-lich/coc-cafe-hon-20-trieu-dong-lam-tu-hat-cafe-u-trong-22-nam-20190920153138642.htm",
        "content": "Có gì bên trong tách café với giá siêu đắt đỏ hơn 20 triệu đồng/cốc? Hãy cùng khám phá nhé."
    },
    {
        "name": "Giới nhà giàu Hà Nội thập niên 90: Dùng máy nhắn tin, đi xe phân khối lớn",
        "link": "https://dantri.com.vn/doi-song/gioi-nha-giau-ha-noi-thap-nien-90-dung-may-nhan-tin-di-xe-phan-khoi-lon-20190917072813910.htm",
        "content": "Những năm 90, những thanh niên Hà Nội trong những gia đình giàu có ăn mặc thời thượng, đeo kính Ray-Ban và đi xe phân khối lớn thể hiện đẳng cấp."
    },
    {
        "name": "Choáng với cái giá \"trên trời\" của những loài sinh vật biển đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/choang-voi-cai-gia-tren-troi-cua-nhung-loai-sinh-vat-bien-dat-nhat-the-gioi-20190911222745777.htm",
        "content": "Nhiều đại gia sẵn sàng bỏ cả đống tiền chỉ để mua những loại sinh vật biển quý hiếm để làm thức ăn bất chấp mức giá \"cắt cổ\"."
    },
    {
        "name": "Choáng với những chiếc quan tài đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-chiec-quan-tai-dat-nhat-the-gioi-20190903232658649.htm",
        "content": "Với quan niệm “Chết không phải là kết thúc”, nhiều người đã không ngại bỏ cả núi tiền để chuẩn bị cho \"chiếc giường\" của mình ở thế giới bên kia."
    },
    {
        "name": "Cha mẹ chi tiền tỷ xây lâu đài, thuê xe ngựa cho con gái có đám cưới \"cổ tích\"",
        "link": "https://dantri.com.vn/doi-song/cha-me-chi-tien-ty-xay-lau-dai-thue-xe-ngua-cho-con-gai-co-dam-cuoi-co-tich-20190904220625110.htm",
        "content": "Gần đây, lễ cưới của một cô gái đến từ Malaysia được mệnh danh là “Cô bé lọ lem” thời hiện đại đã khiến nhiều người phải ngưỡng mộ vì độ xa hoa của nó."
    },
    {
        "name": "Nho đắt nhất thế giới 11 triệu/chùm, nhà giàu Việt mua lẻ 1 quả ăn thử",
        "link": "https://dantri.com.vn/doi-song/nho-dat-nhat-the-gioi-11-trieuchum-nha-giau-viet-mua-le-1-qua-an-thu-20190904110409490.htm",
        "content": "Được xem là loại trái cây cao cấp của Nhật Bản, mỗi chùm nho Ruby có giá bán khoảng 11 triệu đồng/ chùm. Tại Việt Nam chúng được bán lẻ theo quả với giá khoảng 350 nghìn đồng/ quả, nếu mua cả cặp giá là 590 nghìn đồng."
    },
    {
        "name": "Vì sao món bào ngư chỉ dành cho nhà giàu?",
        "link": "https://dantri.com.vn/doi-song/vi-sao-mon-bao-ngu-chi-danh-cho-nha-giau-20190819141756796.htm",
        "content": "Có giá từ vài triệu đến vài chục triệu đồng một kg, bào ngư không phải món ăn mà ai cũng có thể thưởng thức vì giá thành và độ hiếm của nó."
    },
    {
        "name": "Choáng ngợp đám cưới xa hoa của cặp doanh nhân Ấn Độ tại Phú Quốc",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-dam-cuoi-xa-hoa-cua-cap-doanh-nhan-an-do-tai-phu-quoc-20190812101115559.htm",
        "content": "Cặp đôi doanh nhân người Ấn Độ đã quyết định chọn Phú Quốc là địa điểm tổ chức hôn lễ của mình. Đám cưới kéo dài trong 3 ngày, với khoảng 200 khách mời tham dự."
    },
    {
        "name": "Loài gà \"ngon bậc nhất thế giới\" chuyên dành cho giới thượng lưu đẳng cấp thế nào?",
        "link": "https://dantri.com.vn/doi-song/loai-ga-ngon-bac-nhat-the-gioi-chuyen-danh-cho-gioi-thuong-luu-dang-cap-the-nao-20190731191404681.htm",
        "content": "Có giá hơn 1 triệu đồng/kg, thịt gà Bresse là món ăn dành riêng cho giới thượng lưu trên toàn thế giới, thậm chí, nó còn được nhiều đời tổng thống nước Pháp ưa chuộng."
    },
    {
        "name": "Tiết lộ “sốc” đằng sau những thương vụ mua bán giò lan bạc tỷ, gây xôn xao dư luận",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-soc-dang-sau-nhung-thuong-vu-mua-ban-gio-lan-bac-ty-gay-xon-xao-du-luan-20190729133144771.htm",
        "content": "Theo nhiều dân chơi hoa lan, hầu hết các thương vụ mua bán giò lan đột biến trên thị trường đều là của các chủ vườn lan, hộ kinh doanh nên không loại trừ yếu tố, họ tự đẩy giá để nâng tầm cây nhằm mục đích thu lợi nhuận."
    },
    {
        "name": "Tu hài khổng lồ, cua dài cả mét: Đại gia không tiếc tiền mua về thưởng thức",
        "link": "https://dantri.com.vn/doi-song/tu-hai-khong-lo-cua-dai-ca-met-dai-gia-khong-tiec-tien-mua-ve-thuong-thuc-20190727080157252.htm",
        "content": "Tuy có giá đắt đỏ nhưng nhiều đại gia vẫn không tiếc tiền chi hàng chục triệu để được thưởng thức những loại hải sản \"khổng lồ\", quý hiếm được xách tay vào Việt Nam."
    },
    {
        "name": "Ngỡ ngàng với sự xa hoa tột đỉnh bên trong siêu biệt thự ngàn tỷ",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-su-xa-hoa-tot-dinh-ben-trong-sieu-biet-thu-ngan-ty-20190723202944605.htm",
        "content": "Những góc quay cận cảnh dưới đây sẽ đưa bạn tham quan từng ngóc ngách của một siêu biệt thự trị giá cả ngàn tỷ đồng, từ đó hiểu được phần nào cuộc sống xa hoa của giới thượng lưu."
    },
    {
        "name": "Người đàn ông chi gần 5 tỷ đồng để chờ ngày hồi sinh sau khi... chết",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-chi-gan-5-ty-dong-de-cho-ngay-hoi-sinh-sau-khi-chet-20190719170041981.htm",
        "content": "Dịch vụ hồi sinh xác chết nhờ cấp đông thi thể đã thu hút sự tham gia của giới thượng lưu trên thế giới với hy vọng có thể... được sống lại thêm lần nữa."
    },
    {
        "name": "Người đàn ông chi gần 5 tỷ đồng để chờ ngày hồi sinh sau khi... chết",
        "link": "https://dantri.com.vn/doi-song/nguoi-dan-ong-chi-gan-5-ty-dong-de-cho-ngay-hoi-sinh-sau-khi-chet-20190719170041981.htm",
        "content": "Dịch vụ hồi sinh xác chết nhờ cấp đông thi thể đã thu hút sự tham gia của giới thượng lưu trên thế giới với hy vọng có thể... được sống lại thêm lần nữa."
    },
    {
        "name": "Vì sao cá ngừ vây xanh có giá lên tới hàng chục tỷ đồng?",
        "link": "https://dantri.com.vn/doi-song/vi-sao-ca-ngu-vay-xanh-co-gia-len-toi-hang-chuc-ty-dong-20190718210401626.htm",
        "content": "Với mức giá cao nhất từng được bán là 70 tỷ đồng cho một con cá nặng 278kg, cá ngừ vây xanh trở thành loại thịt đắt đỏ bậc nhất thế giới. Lý do nào khiến người ta có thể chịu chi số tiền “điên rồ” như vậy chỉ để mua một con cá?"
    },
    {
        "name": "Thú chơi ngông của các tỷ phú: Bỏ tiền núi để làm những điều “điên rồ”!",
        "link": "https://dantri.com.vn/doi-song/thu-choi-ngong-cua-cac-ty-phu-bo-tien-nui-de-lam-nhung-dieu-dien-ro-20190711112713199.htm",
        "content": "Khi có quá nhiều tiền, người ta có thể nghĩ ra đủ cách điên rồ để tiêu chúng. Đó có thể là việc chi tiền tỷ chỉ để sở hữu...một nhúm tóc; mua nguyên hòn đảo để khắc tên trên cát và đây thậm chí vẫn chưa là \"giới hạn\" của những thú chơi ngông này."
    },
    {
        "name": "Con nhà giàu “vung tay” cho những kỳ nghỉ triệu đô",
        "link": "https://dantri.com.vn/du-lich/con-nha-giau-vung-tay-cho-nhung-ky-nghi-trieu-do-20190709092933811.htm",
        "content": "Mùa hè cũng là dịp để hội con nhà giàu trên khắp thế giới tranh thủ “ngốn tiền” để đo độ chịu chơi, khoe cuộc sống sang giàu hết nấc."
    },
    {
        "name": "5 triệu đồng/kg vải Nhật không hạt, nhà giàu Việt “xếp hàng” thưởng thức",
        "link": "https://dantri.com.vn/doi-song/5-trieu-dongkg-vai-nhat-khong-hat-nha-giau-viet-xep-hang-thuong-thuc-20190707224915818.htm",
        "content": "Dù giá cao ngất ngưởng, đắt gấp hàng chục lần vải thiều trong nước nhưng ngay khi có mặt tại TP. Hồ Chí Minh, 2 thùng vải cao cấp của Nhật Bản đã được khách đặt mua hết."
    },
    {
        "name": "Sửng sốt những giò lan đột biến, đại gia Hà Nội “đo cây” trả tiền",
        "link": "https://dantri.com.vn/doi-song/sung-sot-nhung-gio-lan-dot-bien-dai-gia-ha-noi-do-cay-tra-tien-20190701231726532.htm",
        "content": "Đối với các gốc lan đột biến, đắt đỏ và quý hiếm các chủ vườn thường mua cả giò lan sau đó tách ki (mầm cây) nhân giống và bán ra thị trường. Mỗi mầm ki đột biến có độ dài từ 1-10cm có thể được trả giá lên tới hàng chục, thậm chí cả trăm triệu đồng."
    },
    {
        "name": "“Thần dược” ngọc kê tiến vua giá bạc triệu, chị em không tiếc tiền mua tẩm bổ cho chồng",
        "link": "https://dantri.com.vn/doi-song/than-duoc-ngoc-ke-tien-vua-gia-bac-trieu-chi-em-khong-tiec-tien-mua-tam-bo-cho-chong-20190630100435774.htm",
        "content": "Có giá bán từ 800 nghìn đồng – 1 triệu đồng/kg, ngọc kê gà Đông Tảo vẫn được nhiều người săn lùng, ưa chuộng mua về tẩm bổ và chữa các bệnh phòng the."
    },
    {
        "name": "Khám phá mật ong đắt nhất thế giới: hơn 2 triệu đồng cho 100 gram",
        "link": "https://dantri.com.vn/doi-song/kham-pha-mat-ong-dat-nhat-the-gioi-hon-2-trieu-dong-cho-100-gram-20190626230935081.htm",
        "content": "Được mệnh danh là loại mật ong “đắt như vàng” với mức giá gấp 100 lần mật bình thường, liệu mật ong Manuka có gì đặc biệt khiến giới thượng lưu phải “săn đón” như vậy?"
    },
    {
        "name": "Choáng với kỳ nghỉ tiêu tiền “không tiếc tay” của con nhà tỷ phú",
        "link": "https://dantri.com.vn/du-lich/choang-voi-ky-nghi-tieu-tien-khong-tiec-tay-cua-con-nha-ty-phu-20190615130212955.htm",
        "content": "Với tiềm lực tài chính vững chắc, các tỷ phú không ngại chi trả những khoản chi tiêu khổng lồ dành cho kỳ nghỉ của con cái."
    },
    {
        "name": "Đệ nhất trà Hà Nội: Làm từ 1000 bông sen, bán giá đắt như vàng",
        "link": "https://dantri.com.vn/doi-song/de-nhat-tra-ha-noi-lam-tu-1000-bong-sen-ban-gia-dat-nhu-vang-20190614090153369.htm",
        "content": "Không phải ngẫu nhiên, trà sen Hà Nội lại được mệnh danh là đệ nhất trà. Để làm ra được 1kg, người nghệ nhân cần đến 1000 bông sen và phải trải qua 7 lần tẩm ướp với quy trình rất kỳ công, tỉ mỉ."
    },
    {
        "name": "Hết hồn với loài ếch khổng lồ, to như đứa trẻ được giới nhà giàu yêu thích",
        "link": "https://dantri.com.vn/doi-song/het-hon-voi-loai-ech-khong-lo-to-nhu-dua-tre-duoc-gioi-nha-giau-yeu-thich-20190613064817621.htm",
        "content": "Ếch là loài động vật được khá nhiều người Việt yêu thích, nhưng thật bất ngờ khi ở châu Phi, chúng có kích thước rất to, thậm chí lớn bằng một đứa trẻ."
    },
    {
        "name": "Cận cảnh quá trình đánh bắt loài ốc \"của quý\" siêu đắt đỏ",
        "link": "https://dantri.com.vn/doi-song/can-canh-qua-trinh-danh-bat-loai-oc-cua-quy-sieu-dat-do-20190610201433800.htm",
        "content": "Là loại hải sản hiếm và rất đắt đỏ, quá trình đánh bắt ốc Vòi Voi đòi hỏi phương pháp và dụng cụ đặc biệt, cùng kỹ năng lành nghề của người thợ, khi mà con vật này có sở thích lẩn sâu cả mét dưới đáy bùn."
    },
    {
        "name": "Bí ẩn trứng gà đắt gấp 20 lần trứng thường gây xôn xao khắp chợ",
        "link": "https://dantri.com.vn/doi-song/bi-an-trung-ga-dat-gap-20-lan-trung-thuong-gay-xon-xao-khap-cho-20190608065859236.htm",
        "content": "Trứng gà Nhật Bản có màu nâu sậm, được ngâm nước tương, ăn có vị béo, đậm đà, lòng đào dẻo thơm ngậy đang bán chạy bất chấp giá khá đắt đỏ, gấp 20 lần trứng gà Việt Nam."
    },
    {
        "name": "Tắm trong bồn bằng vàng 18 carat trải nghiệm làm “đại gia”",
        "link": "https://dantri.com.vn/du-lich/tam-trong-bon-bang-vang-18-carat-trai-nghiem-lam-dai-gia-20190530101357630.htm",
        "content": "Để trải nghiệm làm “đại gia” ngâm mình trong bồn tắm bằng vàng 18 carat, du khách sẽ tiêu tốn khoảng 48 USD, một mức giá được coi là “khá mềm”."
    },
    {
        "name": "Mùa hè \"đốt tiền\" của hội con nhà giàu",
        "link": "https://dantri.com.vn/du-lich/mua-he-dot-tien-cua-hoi-con-nha-giau-20190519150137319.htm",
        "content": "Hè đến là dịp hội con nhà giàu trên khắp thế giới tha hồ \"đốt tiền\" để đọ cuộc sống giàu sang hết nấc."
    },
    {
        "name": "Cận cảnh siêu du thuyền 150 triệu đô la của tỷ phú người Anh tại Quảng Ninh",
        "link": "https://dantri.com.vn/doi-song/can-canh-sieu-du-thuyen-150-trieu-do-la-cua-ty-phu-nguoi-anh-tai-quang-ninh-20190517090541914.htm",
        "content": "Siêu du thuyền Aviva của tỷ phú người Anh Joe Lewis dài hơn 98 m, trị giá khoảng 150 triệu USD được xem là một trong những du thuyền lớn nhất thế giới."
    },
    {
        "name": "Loài cá phổ biến ở Châu Á có giá đắt hơn cả siêu xe Lamborghini",
        "link": "https://dantri.com.vn/doi-song/loai-ca-pho-bien-o-chau-a-co-gia-dat-hon-ca-sieu-xe-lamborghini-20190505073253123.htm",
        "content": "Cá rồng châu Á là loài cá cảnh đắt nhất thế giới, từng được bán với giá 300.000 USD (6,9 tỷ đồng) vào năm 2009."
    },
    {
        "name": "Xôn xao “phở chọc trời” giá 920 nghìn/bát chỉ dành cho đại gia tại Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/xon-xao-pho-choc-troi-gia-920-nghinbat-chi-danh-cho-dai-gia-tai-sai-gon-20190503111908375.htm",
        "content": "Mới đây, thực đơn của một nhà hàng trong tòa nhà Landmark81 (TP HCM) gây xôn xao bởi mức giá đắt đỏ với tô phở lên tới 920.000 đồng/bát, đắt gấp khoảng 30 lần so với giá của bát phở truyền thống trên thị trường."
    },
    {
        "name": "Các đại gia có thể tậu được gì nếu không mua những bức tranh \"triệu đô\"?",
        "link": "https://dantri.com.vn/doi-song/cac-dai-gia-co-the-tau-duoc-gi-neu-khong-mua-nhung-buc-tranh-trieu-do-20190424214929608.htm",
        "content": "Nếu không phải là một người am hiểu về nghệ thuật, có lẽ bạn sẽ nghĩ rằng, các đại gia bỏ hàng chục triệu USD để mua những bức tranh này bị... điên, bởi cùng số tiền đó họ có thể sắm cho mình chuyên cơ, du thuyền hay thậm chí là siêu biệt thự."
    },
    {
        "name": "Khu trượt tuyết đắt đỏ bậc nhất thế giới: Hơn 50 tỷ đồng cho phí hội viên",
        "link": "https://dantri.com.vn/doi-song/khu-truot-tuyet-dat-do-bac-nhat-the-gioi-hon-50-ty-dong-cho-phi-hoi-vien-20190422131959626.htm",
        "content": "Với mức phí hội viên cực kỳ đắt đỏ lên đến hơn 50 tỷ đồng, và cũng chỉ có tất cả 13 “suất” để các đại gia đăng ký, đây đích thực là một trong những khu trượt tuyết xa xỉ và “kén chọn” nhất trên thế giới."
    },
    {
        "name": "Choáng ngợp đám hỏi cô dâu 19 tuổi được tặng 13 cây vàng và 1 tỉ đồng",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-dam-hoi-co-dau-19-tuoi-duoc-tang-13-cay-vang-va-1-ti-dong-20190421073610885.htm",
        "content": "Những hình ảnh về đám hỏi hoành tráng của cô dâu ở Kiên Giang khiến dân tình phải xuýt xoa bởi giá trị \"khủng\" của hồi môn."
    },
    {
        "name": "Choáng ngợp những vườn cây triệu đô \"độc nhất, vô nhị\" của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-nhung-vuon-cay-trieu-do-doc-nhat-vo-nhi-cua-dai-gia-viet-20190415082621792.htm",
        "content": "Nổi lên là những dân chơi cây cảnh sở hữu hàng trăm cây “hiếm có, khó tìm”, đại gia Toàn “đô la”, nghệ nhân Đặng Xuân Cường hay lão nông Nguyễn Văn Ngọ… đều được ví như những “ông vua\" trong giới chơi cây Việt Nam."
    },
    {
        "name": "Mục sở thị chiếc bánh Hamburger \"siêu khủng\" và siêu đắt",
        "link": "https://dantri.com.vn/doi-song/muc-so-thi-chiec-banh-hamburger-sieu-khung-va-sieu-dat-20190410215511433.htm",
        "content": "Mới đây, các đầu bếp tại một nhà hàng bít tết ở Nhật Bản đã cho ra mắt một món ăn thượng hạng để tôn vinh Thái tử Naruhito trước khi đăng quang, đó chính hamburger thịt bò Wagyu khổng lồ."
    },
    {
        "name": "Choáng với chiếc bánh quy phủ vàng đắt nhất thế giới giá 23 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/choang-voi-chiec-banh-quy-phu-vang-dat-nhat-the-gioi-gia-23-trieu-dong-20190412080553955.htm",
        "content": "Chiếc bánh quy (cookie) phủ 23 carat vàng này có giá bán 1000 USD (hơn 23 triệu đồng) và làm tăng doanh số bán hàng cho công ty lên tới 50% chỉ sau một ngày."
    },
    {
        "name": "Choáng với những “siêu phẩm” trái cây Nhật Bản có giá khiến \"nhà giàu cũng khóc\"",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-sieu-pham-trai-cay-nhat-ban-co-gia-khien-nha-giau-cung-khoc-20190411090714369.htm",
        "content": "Những loại trái cây cao cấp như: xoài ruby, dưa hấu Densuke, nho ruby… được trồng và thu hoạch theo quy trình nghiêm ngặt, chúng không bán theo kg mà được mang ra đấu giá từng quả với mức giá đắt kỷ lục có thể lên tới hàng trăm triệu/quả."
    },
    {
        "name": "Chàng trai trở nên nổi tiếng nhờ giả mạo thành “con nhà giàu”",
        "link": "https://dantri.com.vn/doi-song/chang-trai-tro-nen-noi-tieng-nho-gia-mao-thanh-con-nha-giau-20190409000506927.htm",
        "content": "Không cần phải có gia thế khủng hay khối tài sản kếch xù, chàng trai trẻ này vẫn có thể đi du lịch bằng chuyên cơ riêng, tham dự các bữa tiệc sang chảnh hay sắm vô số hàng hiệu… với bí quyết duy nhất chính là... Photoshop."
    },
    {
        "name": "Siêu phẩm cặp xoài “trứng mặt trời” có giá hơn 100 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/sieu-pham-cap-xoai-trung-mat-troi-co-gia-hon-100-trieu-dong-20190409091237392.htm",
        "content": "Nhật Bản không hổ danh là quốc gia sở hữu những loại trái cây đắt đỏ nhất thế giới khi mới đây, một cặp xoài “trứng mặt trời” được bán với giá kỷ lục 500.000 Yên (gần 104 tiệu đồng), xô đổ mọi kỷ lục được thiết lập trước đó."
    },
    {
        "name": "Viên kim cương hoàn hảo hiếm có “không tỳ vết” giá 11 triệu USD",
        "link": "https://dantri.com.vn/du-lich/vien-kim-cuong-hoan-hao-hiem-co-khong-ty-vet-gia-11-trieu-usd-20190403150450218.htm",
        "content": "Theo các chuyên gia, đây là một viên kim cương hoàn hảo hiếm có, không chút tỳ vết. Với trọng lượng 88,22 carat, viên kim cương vô giá đã về tay chủ nhân là một nhà sưu tập người Nhật với số tiền bán được hơn 11 triệu USD."
    },
    {
        "name": "Chàng trai ngỡ ngàng vì sau 15 năm mới biết bố mình... là tỷ phú",
        "link": "https://dantri.com.vn/doi-song/chang-trai-ngo-ngang-vi-sau-15-nam-moi-biet-bo-minh-la-ty-phu-20190328100725974.htm",
        "content": "Đến năm 15 tuổi, con trai của tỷ phú người Australia mới chính thức được sống trong nhung lụa vì trước đó không biết bố mình rất giàu có."
    },
    {
        "name": "4 loại quả quý hiếm trên thế giới, có tiền chưa chắc đã được ăn",
        "link": "https://dantri.com.vn/doi-song/4-loai-qua-quy-hiem-tren-the-gioi-co-tien-chua-chac-da-duoc-an-20190328065906132.htm",
        "content": "Những loại trái cây hiếm này có sản lượng thấp, giá cả cũng rất đắt đỏ, người bình thường khó mà được ăn."
    },
    {
        "name": "Xoài ruby Nhật giá 1,3 triệu/quả, nhà giàu Việt “đấu giá” ăn chơi",
        "link": "https://dantri.com.vn/doi-song/xoai-ruby-nhat-gia-13-trieuqua-nha-giau-viet-dau-gia-an-choi-20190327125728499.htm",
        "content": "Xoài ruby của Nhật được xếp là loại trái cây xa xỉ bậc nhất thế giới, loại quả này không được bán theo kg mà được đấu giá từng quả một."
    },
    {
        "name": "Loại trứng gà đắt nhất thế giới của Nhật Bản có gì đặc biệt?",
        "link": "https://dantri.com.vn/doi-song/loai-trung-ga-dat-nhat-the-gioi-cua-nhat-ban-co-gi-dac-biet-20190324124118479.htm",
        "content": "Không cần phải \"dát vàng\", loại trứng gà Saikoukyuu 'Teru' của Nhật Bản vẫn sở hữu mức giá đắt gấp 20 lần một quả trứng gà bình thường, và thứ mà khách hàng nhận được thực sự xứng đáng với số tiền đã bỏ ra."
    },
    {
        "name": "Phía sau khối tài sản lớn của ông chủ tòa lâu đài nguy nga ở Nam Định",
        "link": "https://dantri.com.vn/doi-song/phia-sau-khoi-tai-san-lon-cua-ong-chu-toa-lau-dai-nguy-nga-o-nam-dinh-20190321074443910.htm",
        "content": "Chủ nhân lâu đài xa hoa ở Nam Định chia sẻ về khoảng thời gian từ lúc ông khởi nghiệp đầy sóng gió đến ngày thành công, sở hữu khối tài sản đáng nể."
    },
    {
        "name": "Đại gia Đài Loan chi nghìn đô săn giống gà “quý tộc” chỉ có ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/dai-gia-dai-loan-chi-nghin-do-san-giong-ga-quy-toc-chi-co-o-viet-nam-20190320091132662.htm",
        "content": "Nhiều đoàn khách Đài Loan lặn lội sang Việt Nam, sẵn sàng chi một số tiền lớn chỉ để sở hữu những con gà Tân Châu thuần chủng độc, lạ."
    },
    {
        "name": "Choáng ngợp lâu đài gần 50 tỷ, xây suốt 9 năm của tỷ phú Nam Định",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-lau-dai-gan-50-ty-xay-suot-9-nam-cua-ty-phu-nam-dinh-20190320083906536.htm",
        "content": "Tòa lâu đài 5 tầng được xây dựng hơn 9 năm trên mảnh đất 3000 m2 của tỷ phú Nguyễn Văn Khuê (Hải Hậu, Nam Định) khiến nhiều người trầm trồ."
    },
    {
        "name": "Có gì bên trong nhà ga sân bay dành cho giới siêu giàu ở Mỹ?",
        "link": "https://dantri.com.vn/du-lich/co-gi-ben-trong-nha-ga-san-bay-danh-cho-gioi-sieu-giau-o-my-20190319170922745.htm",
        "content": "Nhà ga sân bay riêng dành cho giới siêu giàu ở Mỹ chuyên phục vụ những người nổi tiếng và các tỷ phú. Đây là nơi hành khách không phải chờ đợi check in, có nơi nghỉ riêng và đội ngũ xe BMW đưa đón ra tận máy bay."
    },
    {
        "name": "Đột nhập những nơi tránh ngày tận thế chỉ dành cho giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/dot-nhap-nhung-noi-tranh-ngay-tan-the-chi-danh-cho-gioi-sieu-giau-20190319130532210.htm",
        "content": "Nhu cầu thiết kế boong-ke có khả năng chống thảm họa đã gia tăng nhanh chóng trong những năm gần đây."
    },
    {
        "name": "Chuyện tình bất ngờ của con gái tỷ phú sòng bạc Macao và bạn trai Harvard",
        "link": "https://dantri.com.vn/doi-song/chuyen-tinh-bat-ngo-cua-con-gai-ty-phu-song-bac-macao-va-ban-trai-harvard-20190313063619835.htm",
        "content": "Sabrina Ho Chiu-yeng, con gái của ông trùm sòng bạc Macao (Trung Quốc) tiết lộ sẽ kết hôn với một sinh viên Harvard 21 tuổi."
    },
    {
        "name": "Những hình ảnh xa xỉ trong tiệc cưới của cặp tỷ phú Ấn Độ tại Phú Quốc",
        "link": "https://dantri.com.vn/doi-song/nhung-hinh-anh-xa-xi-trong-tiec-cuoi-cua-cap-ty-phu-an-do-tai-phu-quoc-20190311102539029.htm",
        "content": "Đám cưới của cặp tỷ phú Ấn Độ đã khép lại sau nhiều đêm tiệc liên tục tại Phú Quốc (Kiên Giang). Được biết mức chi phí tổ chức đám cưới xa xỉ này không dưới 1 triệu USD."
    },
    {
        "name": "Rời tòa lâu đài 7 tầng, con gái đại gia Nam Định sống ra sao?",
        "link": "https://dantri.com.vn/doi-song/roi-toa-lau-dai-7-tang-con-gai-dai-gia-nam-dinh-song-ra-sao-20190310073444583.htm",
        "content": "Sau đám cưới bạc tỷ cùng số hồi môn 'khủng' là 200 cây vàng, cô dâu Nam Định đang có tháng ngày mật ngọt của cuộc sống lứa đôi."
    },
    {
        "name": "Đám cưới tỷ phú Ấn độ ở Phú Quốc: Kéo dài nhiều ngày, thuê 2 máy bay chở 700 khách mời",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-ty-phu-an-do-o-phu-quoc-keo-dai-nhieu-ngay-thue-2-may-bay-cho-700-khach-moi-20190309090120413.htm",
        "content": "Không chỉ thu hút sự chú ý của truyền thông Việt Nam, đám cưới của cặp đôi này còn được xếp là 1 trong 9 đám cưới được mong chờ nhất ở Ấn Độ năm 2019."
    },
    {
        "name": "Có gì trong thanh socola đen nguyên chất đắt nhất thế giới?",
        "link": "https://dantri.com.vn/doi-song/co-gi-trong-thanh-socola-den-nguyen-chat-dat-nhat-the-gioi-20190304103753259.htm",
        "content": "Làm từ những hạt cacao quý hiếm bậc nhất thế giới, thanh socola nguyên chất dưới đây đang được giới đại gia săn đón với mức giá kỷ lục."
    },
    {
        "name": "Cuộc sống thượng lưu của cô nàng con nhà giàu đình đám Việt Nam",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-thuong-luu-cua-co-nang-con-nha-giau-dinh-dam-viet-nam-20190224075755714.htm",
        "content": "Là con gái của vợ chồng doanh nhân Johnathan Hạnh Nguyễn và Thủy Tiên. Ngay từ nhỏ, Thảo Tiên đã có cuộc sống xa hoa."
    },
    {
        "name": "Lên rừng “săn” gốc lê cổ thụ bán giá bạc triệu phục vụ đại gia chơi Tết muộn",
        "link": "https://dantri.com.vn/doi-song/len-rung-san-goc-le-co-thu-ban-gia-bac-trieu-phuc-vu-dai-gia-choi-tet-muon-20190215082250566.htm",
        "content": "Dù Tết Nguyên Đán đã trôi qua được hơn tuần lễ, thế nhưng, các gian hàng bán lê rừng tại chợ Quảng An (Tây Hồ, Hà Nội) vẫn thu hút khá đông khách mua hàng"
    },
    {
        "name": "Tết xưa Hà Nội trong ký ức đại gia giàu nức tiếng phố Hàng Đào",
        "link": "https://dantri.com.vn/doi-song/tet-xua-ha-noi-trong-ky-uc-dai-gia-giau-nuc-tieng-pho-hang-dao-20190203100054200.htm",
        "content": "Giữa lúc Hà thành đang hối hả vào Tết, ông Thái An trong căn phòng nhỏ của mình vẫn ngồi lặng yên ngắm bức ảnh gia đình chụp vào mùa xuân năm 1949. Đã mấy chục cái Tết trôi qua vậy mà trong tiềm thức của ông – một người Hà Nội gốc, vẫn còn nguyên vẹn ký ức về một thời “chơi Tết” rạo rực của mảnh đất Kinh Kỳ."
    },
    {
        "name": "Gà ăn thuốc quý, nằm lò sưởi: Hàng hiếm ăn Tết, đại gia lùng mua",
        "link": "https://dantri.com.vn/doi-song/ga-an-thuoc-quy-nam-lo-suoi-hang-hiem-an-tet-dai-gia-lung-mua-20190130110626772.htm",
        "content": "Gà thảo dược được nuôi từ những loại cây thuốc quý có giá bán dao động từ 200-400 nghìn đồng/ kg. Gần Tết nhiều đại gia không tiếc tiền chi hàng chục triệu mua gà thảo dược với số lượng lớn về ăn dần."
    },
    {
        "name": "Lợn đồng trăm triệu được đại gia \" săn đón\"",
        "link": "https://dantri.com.vn/doi-song/lon-dong-tram-trieu-duoc-dai-gia-san-don-20190128133059998.htm",
        "content": "Một cặp lợn đồng nặng hơn một tạ được đúc từ đồng nguyên chất với giá bán lên tới hơn 100 triệu đồng tại chợ hoa Hàng Lược (Hoàn Kiếm, Hà Nội)."
    },
    {
        "name": "Nhan sắc mặn mà của bà chủ tòa lâu đài 7 tầng ở Nam Định",
        "link": "https://dantri.com.vn/doi-song/nhan-sac-man-ma-cua-ba-chu-toa-lau-dai-7-tang-o-nam-dinh-20190128092804219.htm",
        "content": "Ở độ tuổi U50, bà chủ tòa lâu đài 7 tầng ở Nam Định vẫn giữ được vẻ tươi trẻ, quý phái và gu thời trang đáng ngưỡng mộ."
    },
    {
        "name": "Những món ăn dát vàng siêu xa xỉ ở Dubai",
        "link": "https://dantri.com.vn/du-lich/nhung-mon-an-dat-vang-sieu-xa-xi-o-dubai-20190121125634601.htm",
        "content": "Giới nhà giàu ở Dubai sử dụng vàng mọi nơi, từ phủ lên siêu xe, nội thất, tòa nhà, cho tới việc thưởng thức các món ăn cũng phải rắc vàng."
    },
    {
        "name": "Cận cảnh cây đỗ quyên 300 năm tuổi, đại gia Lào Cai “hét giá” 1 tỷ",
        "link": "https://dantri.com.vn/doi-song/can-canh-cay-do-quyen-300-nam-tuoi-dai-gia-lao-cai-het-gia-1-ty-20190119084521305.htm",
        "content": "Cây đỗ quyên có tuổi đời khoảng 300 năm tuổi được ông Minh mua của một thương lái bên Lào, vào mùa xuân cây bung nở hoa rực rỡ phủ kín từ gốc đến ngọn."
    },
    {
        "name": "Con gái đại gia được đón dâu bằng máy bay 3 năm trước giờ ra sao?",
        "link": "https://dantri.com.vn/doi-song/con-gai-dai-gia-duoc-don-dau-bang-may-bay-3-nam-truoc-gio-ra-sao-20190119072044907.htm",
        "content": "Sau lễ rước dâu bằng siêu xe và máy bay, cô gái \"đeo vàng trĩu cổ\" 3 năm trước xúc động nói về cuộc sống hiện tại của mình."
    },
    {
        "name": "Đại gia đặt cả chậu lan trăm triệu chơi Tết Kỷ Hợi lấy may đầu năm",
        "link": "https://dantri.com.vn/doi-song/dai-gia-dat-ca-chau-lan-tram-trieu-choi-tet-ky-hoi-lay-may-dau-nam-20190118104241218.htm",
        "content": "Đây là loại lan có xuất xứ từ Đà Lạt, Sapa, một số được nhập từ Trung Quốc. Loại hoa này nổi bật bởi màu sắc rực rỡ, cành nhiều bông, nụ và có thể để chơi Tết hàng tháng không hỏng."
    },
    {
        "name": "Lâu đài của đại gia Nam Định có con gái đeo vàng trĩu cổ ngày cưới",
        "link": "https://dantri.com.vn/doi-song/lau-dai-cua-dai-gia-nam-dinh-co-con-gai-deo-vang-triu-co-ngay-cuoi-20190116064959435.htm",
        "content": "Gia đình cô dâu sống trong một tòa lâu đài 7 tầng xa hoa tráng lệ, được xây dựng và hoàn thành cách đây hơn 2 năm."
    },
    {
        "name": "Tỷ phú Nhật \"chơi sang\" khi thưởng hơn 2 tỷ đồng cho người chia sẻ ảnh của mình",
        "link": "https://dantri.com.vn/doi-song/ty-phu-nhat-choi-sang-khi-thuong-hon-2-ty-dong-cho-nguoi-chia-se-anh-cua-minh-20190108230536364.htm",
        "content": "Một tỷ phú người Nhật đã lập kỷ lục mới về thông điệp được quan tâm nhất mạng xã hội khi treo thưởng 100 triệu yên cho 100 người may mắn chia sẻ bức ảnh mà ông đăng tải lên Twitter."
    },
    {
        "name": "Vườn đào bạc tỷ được xây phòng riêng, lắp điều hòa của đại gia Hà Nội",
        "link": "https://dantri.com.vn/doi-song/vuon-dao-bac-ty-duoc-xay-phong-rieng-lap-dieu-hoa-cua-dai-gia-ha-noi-2019010606550772.htm",
        "content": "Để đào ra hoa đúng dịp Tết, ngay từ tháng 10 Âm lịch, ông Lê Hàm (Nhật Tân, Hà Nội) đã di chuyển các gốc đào quý vào phòng riêng, trang bị điều hòa hai chiều và nhiệt kế để theo dõi nhiệt độ."
    },
    {
        "name": "Đại gia “gạ” đổi 5 lô đất giá 9 tỷ lấy cây sanh cổ ôm đá đẹp hiếm có",
        "link": "https://dantri.com.vn/doi-song/dai-gia-ga-doi-5-lo-dat-gia-9-ty-lay-cay-sanh-co-om-da-dep-hiem-co-20190101221136533.htm",
        "content": "Cây sanh cổ “Nghinh phong” thuộc giống sanh Hoàng tử (Nam Định) của nghệ nhân Đặng Xuân Cường có tuổi đời gần trăm năm. Năm 2011, một anh bạn cùng chơi Cây cảnh nghệ thuật đã từng ngỏ lời đổi hơn 5 sào đất với giá 9 tỷ để mua đứt cây sanh này song ông Cường từ chối, không bán."
    },
    {
        "name": "Xu hướng du lịch của giới siêu giàu Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/xu-huong-du-lich-cua-gioi-sieu-giau-trung-quoc-20190102124313597.htm",
        "content": "Trên thực tế, xu hướng du lịch xa xỉ của giới siêu giàu Trung Quốc lại có tầm ảnh hưởng tới người dân trên khắp thế giới. Đó là những yêu cầu khắp khe nhưng đang dần thành xu hướng thiết yếu mà thị trường du lịch xa xỉ của Trung Quốc phải chú trọng đề cao nhằm đáp ứng với khách hàng VIP."
    },
    {
        "name": "Gà \"vảy cá\" giá 5-7 triệu: Hàng hiếm chơi Tết, dân chơi xếp hàng cả tháng",
        "link": "https://dantri.com.vn/doi-song/ga-vay-ca-gia-5-7-trieu-hang-hiem-choi-tet-dan-choi-xep-hang-ca-thang-2018122922461086.htm",
        "content": "Ngoài hình dáng đẹp như tranh vẽ, gà vảy cá còn tượng trưng cho sự may mắn, sung túc và tài lộc. Chính vì thế, vài năm trở lại đây, giống gà này được nhiều người săn lùng làm quà biếu Tết trong dịp đầu năm mới."
    },
    {
        "name": "Gần Tết, rộ mốt hoa giấy bonsai \"khủng\" giá cả trăm triệu đồng",
        "link": "https://dantri.com.vn/doi-song/gan-tet-ro-mot-hoa-giay-bonsai-khung-gia-ca-tram-trieu-dong-20181227224225071.htm",
        "content": "Sở hữu mức giá từ vài triệu cho đến cả trăm triệu đồng, những gốc hoa giấy cổ thụ được tạo dáng bonsai đang trở thành một thú chơi mới của giới đại gia yêu thích cây cảnh."
    },
    {
        "name": "Đám cưới “khủng”: Cô dâu được tặng 10 tỷ đồng, đeo vàng trĩu cổ trong ngày vui",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-khung-co-dau-duoc-tang-10-ty-dong-deo-vang-triu-co-trong-ngay-vui-20181225063159987.htm",
        "content": "Trong ngày trọng đại của mình, trong khi nhiều cặp đôi tổ chức giản dị đầm ấm thì nhiều cô dâu, chú rể lại muốn ghi dấu ấn bằng hôn lễ long trọng để đánh dấu ngày quan trọng nhất cuộc đời."
    },
    {
        "name": "Cuộc sống sang chảnh tiêu tiền thả ga của hội con nhà giàu châu Phi",
        "link": "https://dantri.com.vn/du-lich/cuoc-song-sang-chanh-tieu-tien-tha-ga-cua-hoi-con-nha-giau-chau-phi-2018122210514514.htm",
        "content": "Tuy không nhiều tiếng tăm như một số hội con nhà giàu khác trên thế giới, nhưng Hội nhà giàu châu Phi cũng có cuộc sống giàu sang, “tiêu tiền như nước” chẳng hề kém cạnh."
    },
    {
        "name": "Quà “khủng” chơi Tết: Đại gia chi trăm triệu đặt tượng heo đúc vàng nguyên khối cầu may",
        "link": "https://dantri.com.vn/doi-song/qua-khung-choi-tet-dai-gia-chi-tram-trieu-dat-tuong-heo-duc-vang-nguyen-khoi-cau-may-20181220105941323.htm",
        "content": "Năm 2019, theo lịch âm truyền thống là năm Kỷ Hợi hay còn gọi là năm con heo. Vì thế, tượng dát vàng hình những chú heo mang bên mình đồng tiền tài lộc rất “hút khách”, nhiều cửa hàng còn tung ra các phiên bản đặc biệt, tượng heo đúc vàng nguyên khối giá hàng trăm triệu đồng."
    },
    {
        "name": "Thiếu gia Dubai với cuộc sống vương giả “không thể tưởng tượng”",
        "link": "https://dantri.com.vn/du-lich/thieu-gia-dubai-voi-cuoc-song-vuong-gia-khong-the-tuong-tuong-20181207130309943.htm",
        "content": "Ở tuổi 16, cuộc sống của “cậu ấm” người Dubai được tận hưởng những điều kiện lý tưởng bậc nhất. Chàng trai này hiện đang thu hút hơn 1.5 triệu người theo dõi trên Instagram."
    },
    {
        "name": "Thú chơi ngọc nguyên khối của đại gia: Xẻ 50 tấn ngọc làm bộ bàn ghế ngồi chơi",
        "link": "https://dantri.com.vn/doi-song/thu-choi-ngoc-nguyen-khoi-cua-dai-gia-xe-50-tan-ngoc-lam-bo-ban-ghe-ngoi-choi-20181205100414346.htm",
        "content": "Không chỉ chịu chi bỏ tiền tỷ mua những bức tranh ngọc lớn từ nước ngoài về thưởng lãm, nhiều đại gia Việt còn kỳ công đặt chế tác giường, bàn ghế… từ ngọc nguyên khối."
    },
    {
        "name": "Bạn có thể làm gì nếu sở hữu 1 tỷ USD trong tay?",
        "link": "https://dantri.com.vn/doi-song/ban-co-the-lam-gi-neu-so-huu-1-ty-usd-trong-tay-20181203215751952.htm",
        "content": "Với 1 tỷ USD (hơn 23 ngàn tỷ đồng) trong tay, bạn sẽ thực hiện được gần như mọi giấc mơ điên rồ nhất mà mình có thể nghĩ ra như: mời bạn bè cùng du lịch…vũ trụ, tặng siêu xe đắt nhất thế giới cho hàng trăm người, hay sở hữu cả một câu lạc bộ thể thao của riêng mình."
    },
    {
        "name": "Điểm danh những loại trà chỉ dành cho giới thượng lưu!",
        "link": "https://dantri.com.vn/doi-song/diem-danh-nhung-loai-tra-chi-danh-cho-gioi-thuong-luu-20181129223208227.htm",
        "content": "Với giá thành lên đến hàng trăm triệu đồng cho mỗi cân, những \"danh trà\" dưới đây quả thực chỉ để dành cho giới siêu giàu."
    },
    {
        "name": "Có gì ở tour vòng quanh thế giới bằng du thuyền trị giá gần 400 triệu đồng?",
        "link": "https://dantri.com.vn/du-lich/co-gi-o-tour-vong-quanh-the-gioi-bang-du-thuyen-tri-gia-gan-400-trieu-dong-20181128063435206.htm",
        "content": "Với tấm vé siêu đắt đỏ trị giá gần 400 triệu đồng, những vị “thượng đế” của chuyến du lịch này sẽ có cơ hội \r\n được khám phá 250 địa điểm du lịch “hot” nhất trên khắp thế giới, trong gần 4 tháng bằng siêu du thuyền."
    },
    {
        "name": "Đám cưới siêu khủng với hàng nghìn bàn tiệc “chảy dài” hết con đường tại Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-sieu-khung-voi-hang-nghin-ban-tiec-chay-dai-het-con-duong-tai-trung-quoc-20181108090115557.htm",
        "content": "Một đại gia ở Trung Quốc đã chi số tiền “khủng” để tổ chức tiệc cưới với hàng ngàn bàn ăn trải dài khắp con phố, khiến khách khứa phải đi bộ cả cây số mới được gặp mặt cô dâu chú rể ở trên sân khấu."
    },
    {
        "name": "Đại gia cây cảnh Nam Định tiết lộ bí mật khó tin tạo nên &apos;báu vật&apos; tiền tỷ",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-cay-canh-nam-dinh-tiet-lo-bi-mat-kho-tin-tao-nen-bau-vat-tien-ty-20181104123105923.htm",
        "content": "Xã Nam Điền (huyện Nam Trực, tỉnh Nam Định) từ nhiều năm nay trở thành làng cây cảnh lớn nhất miền Bắc. Chơi cây cảnh là nghề chơi tốn tiền và kỳ công, cây càng già, thế càng “độc” càng có giá. Vì thế, những người trồng cây cảnh ở Nam Điền đã sáng tạo ra \"kỹ nghệ đánh cắp thời gian\" để bán niềm đam mê cho những người... chơi thời gian!"
    },
    {
        "name": "Đại gia Sài Gòn thuê thám tử theo nhân tình, biết sự thật trái ngang",
        "link": "https://dantri.com.vn/doi-song/dai-gia-sai-gon-thue-tham-tu-theo-nhan-tinh-biet-su-that-trai-ngang-20181031100545546.htm",
        "content": "Biết sự thật về nhân tình, đại gia Sài Sòn sốc nặng vì không ngờ rằng mọi chuyện ngỡ chỉ có trên phim thì nay lại xảy ra với chính anh."
    },
    {
        "name": "Đại gia chi 10 tỷ đồng để mua bức tranh do... “trí tuệ nhân tạo” vẽ",
        "link": "https://dantri.com.vn/doi-song/dai-gia-chi-10-ty-dong-de-mua-buc-tranh-do-tri-tue-nhan-tao-ve-20181031070751557.htm",
        "content": "Cách đây không lâu, sự xuất hiện của một bức tranh được thực hiện bởi…trí tuệ nhân tạo đã thu hút sự chú ý của dư luận trên toàn thế giới. Chưa dừng lại ở đó, ngày 26 tháng 10 vừa qua, tác phẩm này một lần nữa lại khiến mọi người phải ngỡ ngàng, khi được mua lại với cái giá hơn 10 tỷ đồng."
    },
    {
        "name": "Vợ đại gia Sài Gòn sập bẫy trai trẻ sau lần \"vui vẻ\" ở khách sạn",
        "link": "https://dantri.com.vn/doi-song/vo-dai-gia-sai-gon-sap-bay-trai-tre-sau-lan-vui-ve-o-khach-san-20181029064629432.htm",
        "content": "Bị nhân tình đe dọa dùng clip, ảnh nóng để tống tiền, nữ đại gia phải cầu cứu đến sự giúp đỡ của thám tử."
    },
    {
        "name": "Thiếu gia cầu hôn bạn gái bằng Lamborghini lĩnh cái kết đắng ngắt",
        "link": "https://dantri.com.vn/doi-song/thieu-gia-cau-hon-ban-gai-bang-lamborghini-linh-cai-ket-dang-ngat-20181024145314861.htm",
        "content": "Thiếu gia nhà giàu mua một chiếc Lamborghini hào nhoáng cầu hôn bạn gái hoành tráng ngay giữa chốn đông người nhưng vẫn phải lĩnh cái kết đắng ngắt khi cô bạn gái thẳng thừng cự tuyệt và bỏ đi."
    },
    {
        "name": "Tiệc trà Dilmah cho người sành điệu: Bạn đã sẵn sàng tham gia?",
        "link": "https://dantri.com.vn/doi-song/tiec-tra-dilmah-cho-nguoi-sanh-dieu-ban-da-san-sang-tham-gia-20181024093655665.htm",
        "content": "Sang trọng, tinh tế và nhiều bất ngờ, đó là cam kết của Dilmah về chuỗi sự kiện tiệc trà mang tên Lovers of Tea – Tea Party tổ chức tại Tp.HCM và Đồng Nai từ 2 – 18/11 tới đây."
    },
    {
        "name": "Kỳ lạ hạt bí 6 triệu, khoai lang nửa triệu đồng chị em chia nhau... ăn dè",
        "link": "https://dantri.com.vn/doi-song/ky-la-hat-bi-6-trieu-khoai-lang-nua-trieu-dong-chi-em-chia-nhau-an-de-20181023110734554.htm",
        "content": "Khoai lang Nhật, hạt bí xanh, sung Mỹ… được xem là những món ăn vặt sang chảnh, đắt đỏ chỉ dành cho giới nhà giàu, khi có giá lên tới vài triệu đồng/kg."
    },
    {
        "name": "Sửng sốt với chai nước lọc đắt ngang ngửa… ô tô hạng sang",
        "link": "https://dantri.com.vn/doi-song/sung-sot-voi-chai-nuoc-loc-dat-ngang-ngua-o-to-hang-sang-20181019063837043.htm",
        "content": "Khi nói về một loại đồ uống có giá cả trăm ngàn USD, chúng ta thường nghĩ ngay đến một loại rượu siêu thượng hạng nào đó chỉ chuyên dành cho các tỷ phú. Tuy nhiên, bạn sẽ phải bất ngờ khi biết rằng, món xa xỉ phẩm được nhắc đến ở đây lại chỉ là… một chai nước lọc."
    },
    {
        "name": "Đại gia Trung Quốc bị “tẩy chay” vì dùng siêu xe đưa con tới trường",
        "link": "https://dantri.com.vn/doi-song/dai-gia-trung-quoc-bi-tay-chay-vi-dung-sieu-xe-dua-con-toi-truong-20181016062542942.htm",
        "content": "Chiếc xế hộp hạng sang lại bỗng nhiên trở thành “gánh nặng” của Li - một vị đại gia Trung Quốc, chỉ bởi vì nó làm “nhức mắt” các phụ huynh khác và cả ban giám hiệu, khi ông dùng siêu xe này để đưa con tới trường!"
    },
    {
        "name": "Có gì bên trong siêu biệt thự “an toàn nhất thế giới”?",
        "link": "https://dantri.com.vn/doi-song/co-gi-ben-trong-sieu-biet-thu-an-toan-nhat-the-gioi-20181012130710782.htm",
        "content": "Siêu biệt thự được đánh giá là “an toàn nhất thế giới” sở hữu cả một hầm trú ẩn rộng 1400 mét vuông với tường và cửa chống đạn. Chưa dừng lại ở đó, ẩn sâu bên trong công trình này còn là hàng loạt các lối đi bí mật và cạm bẫy luôn chực chờ những kẻ \"không mời mà đến\"."
    },
    {
        "name": "Cận cảnh phòng khách sạn có giá hơn 1,7 tỷ/đêm đắt đỏ nhất nước Mỹ",
        "link": "https://dantri.com.vn/du-lich/can-canh-phong-khach-san-co-gia-hon-17-ty-dem-dat-do-nhat-nuoc-my-20181007123135433.htm",
        "content": "Với giá lên tới hơn 1,7 tỷ đồng/đêm, du khách sẽ được tận hưởng những gì tại phòng suite nằm ở tầng thượng của khách sạn Mark, New York?"
    },
    {
        "name": "Chiếc chăn làm bằng lông vịt có giá... 350 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/chiec-chan-lam-bang-long-vit-co-gia-350-trieu-dong-20181005101601165.htm",
        "content": "Được ví là nhẹ như không khí và ấm áp bất chấp nhiệt độ của Bắc Cực, những chiếc chăn làm từ lông của loài vịt Nhung quý hiếm được \"hét giá\" tới 350 triệu đồng."
    },
    {
        "name": "Tỷ phú người Nhật chi hàng ngàn tỷ đồng cho chuyến du lịch tới mặt Trăng",
        "link": "https://dantri.com.vn/doi-song/ty-phu-nguoi-nhat-chi-hang-ngan-ty-dong-cho-chuyen-du-lich-toi-mat-trang-20181002064110315.htm",
        "content": "Một tỷ phú trẻ người Nhật Bản đã trở thành du khách đầu tiên của một chuyến du lịch chưa từng có tiền lệ trong lịch sử nhân loại, bởi đích đến của hành trình này chính là... Mặt Trăng."
    },
    {
        "name": "Cận cảnh chiếc đồng hồ phức tạp nhất thế giới có giá gần 560 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/can-canh-chiec-dong-ho-phuc-tap-nhat-the-gioi-co-gia-gan-560-ty-dong-2018092006291364.htm",
        "content": "Được xem là một biểu tượng của ngành chế tác đồng hồ ở thế kỷ 20, “Henry Grave Jr Supercomplication” chính là chiếc đồng hồ cơ khí phức tạp và đắt đỏ bậc nhất thế giới."
    },
    {
        "name": "Choáng với những món quà sao thế giới dành tặng các \"cậu ấm cô chiêu\"",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-mon-qua-sao-the-gioi-danh-tang-cac-cau-am-co-chieu-20180918064545624.htm",
        "content": "Hội \"Rich kids\" của các ngôi sao hàng đầu thế giới luôn khiến mọi người phải ghen tị, bởi ngay từ khi sinh ra các cậu ấm cô chiêu này đã được hưởng một cuộc sống trong nhung lụa với những món đồ hiệu đắt giá."
    },
    {
        "name": "Nhà giàu ăn sang chảnh: Chùm nho 11 triệu, cặp dưa lưới giá 3 triệu",
        "link": "https://dantri.com.vn/doi-song/nha-giau-an-sang-chanh-chum-nho-11-trieu-cap-dua-luoi-gia-3-trieu-20180914081301693.htm",
        "content": "Được mệnh danh là những loại trái cây hảo hạng, ngon bậc nhất trên thế giới, chính vì thế nho Ruby, dưa hấu Shikoku hay xoài trứng mặt trời có giá đắt gấp hàng chục lần so với các loại trái cây thông thường. Loại quả “sang chảnh” này vì thế cũng chỉ dành cho giới đại gia."
    },
    {
        "name": "Giống nho đắt nhất thế giới, ăn một chùm hết gần 250 triệu đồng",
        "link": "https://dantri.com.vn/doi-song/giong-nho-dat-nhat-the-gioi-an-mot-chum-het-gan-250-trieu-dong-20180906064150332.htm",
        "content": "Hiện trên thị trường, một chùm nho Ruby Roman chỉ nặng khoảng 700-800 gram mà có giá cả chục triệu đồng. Theo các chủ cửa hàng, loại nho này giá cao nhưng nhiều người hỏi mua, hàng nhập không đủ để bán cho khách."
    },
    {
        "name": "Giày thể thao tiền tỷ gây sốt nhờ \"combo\" da cá sấu và dát vàng",
        "link": "https://dantri.com.vn/doi-song/giay-the-thao-tien-ty-gay-sot-nho-combo-da-ca-sau-va-dat-vang-20180905071516428.htm",
        "content": "Giày thể thao tiền tỷ gây sốt nhờ \"combo\" da cá sấu + dát vàng"
    },
    {
        "name": "Tiệc trứng \"nhân sâm biển\" Nhật 80 triệu của đại gia Hà thành",
        "link": "https://dantri.com.vn/doi-song/tiec-trung-nhan-sam-bien-nhat-80-trieu-cua-dai-gia-ha-thanh-20180904063215999.htm",
        "content": "Có giá đắt gấp 10 lần hàng Việt, trứng nhum Nhật Bản vẫn được giới nhà giàu Việt tranh nhau đặt mua về ăn. Thậm chí, có đại gia ở Hà thành còn không tiếc tiền, chi tới gần 80 triệu đồng để mua loại trứng được mệnh danh là “nhân sâm biển” về làm tiệc."
    },
    {
        "name": "Nữ đại gia đau lòng phát hiện chồng lập \"hậu cung\" trên núi",
        "link": "https://dantri.com.vn/doi-song/nu-dai-gia-dau-long-phat-hien-chong-lap-hau-cung-tren-nui-20180828065142179.htm",
        "content": "Thuê thám tử điều tra, bà Hà vô cùng đau đớn khi phát hiện chồng lập \"hậu cung\" trên núi, xây biệt thự làm chỗ qua lại với nhân tình."
    },
    {
        "name": "Điểm danh những tỷ phú “độc nhất vô nhị” của thế giới",
        "link": "https://dantri.com.vn/doi-song/diem-danh-nhung-ty-phu-doc-nhat-vo-nhi-cua-the-gioi-20180822064204568.htm",
        "content": "Nổi tiếng khắp thế giới vì tài sản kếch xù nhưng những vị tỷ phú dưới đây lại có sở thích và lối sống kì quái khiến mọi người ngỡ ngàng."
    },
    {
        "name": "Những tiện nghi “5 sao” khẳng định đẳng cấp của các siêu du thuyền triệu đô",
        "link": "https://dantri.com.vn/doi-song/nhung-tien-nghi-5-sao-khang-dinh-dang-cap-cua-cac-sieu-du-thuyen-trieu-do-20180818230538851.htm",
        "content": "Hệ thống chống máy bay không người lái, phòng ngắm cảnh dưới nước, đồ nội thất bằng pha lê Swarovski là ba trong số những tiện nghi khẳng định đẳng cấp vượt trội của các siêu du thuyền triệu đô."
    },
    {
        "name": "Cận cảnh chùm nho giá 11 triệu đồng khiến giới nhà giàu Việt phát \"sốt\"",
        "link": "https://dantri.com.vn/doi-song/can-canh-chum-nho-gia-11-trieu-dong-khien-gioi-nha-giau-viet-phat-sot-2018081717151263.htm",
        "content": "Mỗi chùm nho Ruby Roman có trọng lượng khoảng 600-700gram được đóng hộp giấy sang trọng và chào bán với giá khoảng 11 triệu đồng /chùm. Dù có giá bán cao nhưng khi về Việt Nam, loại nho này đã ngay lập tức “cháy hàng”."
    },
    {
        "name": "Các tỷ phú kiếm được 1 triệu USD đầu tiên năm bao nhiêu tuổi?",
        "link": "https://dantri.com.vn/doi-song/cac-ty-phu-kiem-duoc-1-trieu-usd-dau-tien-nam-bao-nhieu-tuoi-20180814143632071.htm",
        "content": "Không chỉ là người sở hữu khối tài sản lớn nhất nhì thế giới, tỷ phú Bill Gates còn có tốc độ làm giàu cực nhanh. Cụ thể, nhà sáng lập của Microsoft đã trở thành một triệu phú khi ông chỉ mới 26 tuổi. Tuy nhiên, có một “trùm công nghệ” khác thậm chí đạt được cột mốc này sớm hơn Gates tới 4 năm."
    },
    {
        "name": "Ngỡ ngàng với những \"siêu phẩm\" hot dog đắt gấp cả ngàn lần \"phiên bản thường\"",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-nhung-sieu-pham-hot-dog-dat-gap-ca-ngan-lan-phien-ban-thuong-20180807224016405.htm",
        "content": "Để phục vụ cho giới siêu giàu, một món ăn nhanh đơn giản và bình dân như hot dog cũng được các nhà hàng thi nhau \"xa xỉ hóa\", bằng hàng loạt những nguyên liệu đắt đỏ và cao cấp nhất trong thế giới ẩm thực."
    },
    {
        "name": "Nhà giàu ăn lạ: “Săn” cua khổng lồ 60 triệu, tôm nhập ngoại 7 triệu đồng/con",
        "link": "https://dantri.com.vn/doi-song/nha-giau-an-la-san-cua-khong-lo-60-trieu-tom-nhap-ngoai-7-trieu-dongcon-20180806124532649.htm",
        "content": "So với các loại tôm, cá thông thường, tôm Alaska, cua “khổng lồ” Tasmania hay các loại cá có kích thước “khủng” được nhập từ Campuchia có giá đắt hơn gấp hàng chục lần. Thế nhưng nhiều đại gia Việt vẫn sẵn sàng móc hầu bao để được thưởng thức."
    },
    {
        "name": "Cách bảo vệ môi trường đơn giản nhưng xa xỉ của giới nhà giàu",
        "link": "https://dantri.com.vn/doi-song/cach-bao-ve-moi-truong-don-gian-nhung-xa-xi-cua-gioi-nha-giau-20180730064904828.htm",
        "content": "Đối với giới \"lắm tiền nhiều của\", không chỉ mua sắm, tiệc tùng hay du lịch mà thậm chí là cả…bảo vệ môi trường cũng cần phải thật sang chảnh và chứng tỏ được đẳng cấp của họ."
    },
    {
        "name": "Ngỡ ngàng với mức độ giàu có của các thành viên Hoàng gia Anh",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-muc-do-giau-co-cua-cac-thanh-vien-hoang-gia-anh-20180726064410907.htm",
        "content": "Hoàng gia Anh là một trong những vương triều giàu có nhất thế giới với tổng giá trị tài sản lên đến 88 tỷ USD. Vậy thực sự các thành viên trong hoàng gia Anh nắm trong tay gia tài “khủng” đến cỡ nào và làm thế nào để họ có được khối tài sản đó?"
    },
    {
        "name": "Đại gia chơi ngông “săn” quái thú về làm thú cưng trong nhà",
        "link": "https://dantri.com.vn/doi-song/dai-gia-choi-ngong-san-quai-thu-ve-lam-thu-cung-trong-nha-20180715093305575.htm",
        "content": "Bên cạnh việc sở hữu siêu xe đắt tiền, hàng hiệu… thì nhiều dân chơi còn có sở thích “săn lùng” các con vật nuôi độc, lạ về làm thú cưng trong nhà."
    },
    {
        "name": "Tỷ phủ nào sẽ soán ngôi vị “Shark” giàu nhất thế giới?",
        "link": "https://dantri.com.vn/doi-song/ty-phu-nao-se-soan-ngoi-vi-shark-giau-nhat-the-gioi-20180714223213857.htm",
        "content": "Nếu là fan ruột của chương trình truyền hình thực tế “Shark Tank”, chắc hẳn bạn sẽ không lạ lẫm gì với những cái tên như tỷ phú Mark Cuban, ông hoàng chơi ngông- Richard Branson hay nữ hoàng QVC- Lori Greiner."
    },
    {
        "name": "Chuyện về những tỷ phú giàu bậc nhất thế giới chỉ mê... đồ bình dân",
        "link": "https://dantri.com.vn/doi-song/chuyen-ve-nhung-ty-phu-giau-bac-nhat-the-gioi-chi-me-do-binh-dan-20180714065119953.htm",
        "content": "Dù nằm trong top những người giàu nhất thế giới, nhưng những vị tỷ phú này lại là fan ruột của các mặt hàng và dịch vụ “bình dân”. Trong khi Bill Gates đang đeo một chiếc đồng hồ thể thao giá chỉ 10 USD, thì Warren Buffet lại trung thành với bữa sáng dưới 4 USD suốt hàng chục năm qua."
    },
    {
        "name": "Mùa hè “đốt tiền” của “Hội con nhà giàu” lại khuấy đảo mạng xã hội",
        "link": "https://dantri.com.vn/du-lich/mua-he-dot-tien-cua-hoi-con-nha-giau-lai-khay-dao-mang-xa-hoi-20180712212538619.htm",
        "content": "Người ta nói, hè là dịp “đốt tiền” của “Hội nhà giàu” quả là không sai. Đây là thời điểm các cậu ấm cô chiêu trên khắp thế giới tha hồ tiêu xài cho những chuyến ăn chơi, tận hưởng cuộc sống sang chảnh bậc nhất."
    },
    {
        "name": "Bất ngờ loại hạt màu xanh 6 triệu/kg, nhà giàu Hà Nội đang săn tìm",
        "link": "https://dantri.com.vn/doi-song/bat-ngo-loai-hat-mau-xanh-6-trieukg-nha-giau-ha-noi-dang-san-tim-20180711072810529.htm",
        "content": "Hạt bí xanh được quảng cáo là hàng xách tay từ Nhật Bản bán với giá 6 triệu đồng/kg đang được giới nhà giàu Việt đặt mua về làm hạt cắn ăn vặt cho vui."
    },
    {
        "name": "\"Siêu phẩm\" áo khoác đắt nhất thế giới có giá... hơn 100 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/sieu-pham-ao-khoac-dat-nhat-the-gioi-co-gia-hon-100-ty-dong-20180710064218033.htm",
        "content": "Với hơn 100 tỷ đồng, bạn có thể sắm cho mình hàng chục căn biệt thự và siêu xe các loại. Nhưng đối với những “tay chơi” hàng hiệu khét tiếng, thì số tiền ước mơ của bao người đó chỉ đủ để họ mua một chiếc áo khoác mặc hàng ngày."
    },
    {
        "name": "6 món ăn sang chảnh có giá “đắt hơn kim cương” chỉ dành cho giới đại gia",
        "link": "https://dantri.com.vn/du-lich/6-mon-an-sang-chanh-co-gia-dat-hon-kim-cuong-chi-danh-cho-gioi-dai-gia-20180703085817052.htm",
        "content": "Được mệnh danh là những món ăn hảo hạng, sang trọng nên những món ăn này có giá đắt đỏ bậc nhất trên thế giới và thường chỉ dành cho giới thượng lưu, vương giả."
    },
    {
        "name": "Trứng cá tầm - Món ăn “hoàng gia” mỗi bữa tốn cả cây vàng",
        "link": "https://dantri.com.vn/du-lich/trung-ca-tam-mon-an-hoang-gia-moi-bua-ton-ca-cay-vang-20180701093401056.htm",
        "content": "Trứng cá tầm được xếp là một trong 10 món ăn xa xỉ nhất hành tinh khi 1kg trứng cá có giá vào khoảng 180 triệu đồng/kg, có loại lên đến 1,8 tỷ đồng/kg."
    },
    {
        "name": "Hot girl mới toanh của \"Hội con nhà giàu Việt Nam\": Sang chảnh, sexy",
        "link": "https://dantri.com.vn/doi-song/hot-girl-moi-toanh-cua-hoi-con-nha-giau-viet-nam-sang-chanh-sexy-20180630071439914.htm",
        "content": "Vóc dáng chuẩn, làn da nâu khỏe khoắn cùng phong cách ăn mặc sành điệu khiến Lê Thảo Nhi trông thu hút không thua kém bất kỳ hot girl Việt nào."
    },
    {
        "name": "Túi quà tặng khách mời của đám cưới hoàng tử Harry được trả giá... hơn 1,5 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/tui-qua-tang-khach-moi-cua-dam-cuoi-hoang-tu-harry-duoc-tra-gia-hon-15-ty-dong-2018062306504015.htm",
        "content": "Bỏ ra 1,5 tỷ đồng, những gì người mua nhận được sẽ bao gồm: 1 chai nước lọc, 1 chiếc bánh mỳ ngắn, miếng dán nam châm trang trí, và một thẻ giảm giá 20% tại quầy hàng lưu niệm trong lâu đài. Tuy nhiên, có lẽ đến 99% giá trị của túi quà nằm ở cái mác “đám cưới hoàng gia” của nó."
    },
    {
        "name": "“Siêu phẩm” trà cổ làm từ 1000 bông sen, giá 7 triệu đồng ở Hà Nội có gì đặc biệt?",
        "link": "https://dantri.com.vn/doi-song/sieu-pham-tra-co-lam-tu-1000-bong-sen-gia-7-trieu-dong-o-ha-noi-co-gi-dac-biet-20180620061806244.htm",
        "content": "Được ví như \"thiên cổ đệ nhất trà\", 1kg trà sen Hồ Tây thượng hạng trên thị trường có giá bán từ 7-10 triệu đồng/kg. Đây cũng được xem là loại trà có giá đắt đỏ bậc nhất chỉ dành cho giới nhà giàu."
    },
    {
        "name": "Chiêm ngưỡng siêu phẩm iPhone X “đám cưới hoàng gia” giá hơn trăm triệu",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-sieu-pham-iphone-x-dam-cuoi-hoang-gia-gia-hon-tram-trieu-20180615065148286.htm",
        "content": "Một trong số các sản phẩm “ăn theo” nổi bật nhất trong sự kiện đám cưới hoàng gia đình đám, của Vương quốc Anh mới đây, có lẽ chính là sản phẩm iPhone X mạ vàng khắc hình hoàng tử Harry và vị hôn phu có giá hơn 100 triệu đồng!"
    },
    {
        "name": "Ngỡ ngàng với siêu phẩm ghế sofa có giá bằng một ngôi biệt thự",
        "link": "https://dantri.com.vn/doi-song/ngo-ngang-voi-sieu-pham-ghe-sofa-co-gia-bang-mot-ngoi-biet-thu-20180613225550144.htm",
        "content": "Lấy cảm hứng từ loài động vật được xếp top đầu trong sách đỏ thế giới, chiếc ghế sofa hình hà mã độc đáo của nghệ sĩ đa tài Maximo Riera đã thu hút sự chú ý của không chỉ làng thiết kế thế giới mà cả các đại gia sẵn sàng vung tiền mua thú vui."
    },
    {
        "name": "Bỏ trăm triệu mua đại bàng, cự đà làm thú cưng",
        "link": "https://dantri.com.vn/doi-song/bo-tram-trieu-mua-dai-bang-cu-da-lam-thu-cung-20180613144957057.htm",
        "content": "Thú chơi bò sát cũng như côn trùng đang thu hút nhiều giới, cả nam và nữ, người lớn cho đến trẻ nhỏ. Họ tụ tập thành nhóm, câu lạc bộ để cùng nhau khoe thú cưng của mình."
    },
    {
        "name": "Chiêm ngưỡng máy ký tên giá 8 tỷ đồng chỉ dành cho giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-may-ky-ten-gia-8-ty-dong-chi-danh-cho-gioi-sieu-giau-20180611061443656.htm",
        "content": "Thay vì tự ký tên vào các bản hợp đồng, giới siêu giàu giờ đây có thể chọn một phương án đỡ mất công hơn, đó là bỏ ra khoảng... 8 tỷ đồng để mua một chiếc máy, lên dây cót và chờ nó thực hiện công việc này giúp mình."
    },
    {
        "name": "Có gì ở món ăn vặt đắt ngang ngửa... một chiếc xe hơi?",
        "link": "https://dantri.com.vn/doi-song/co-gi-o-mon-an-vat-dat-ngang-ngua-mot-chiec-xe-hoi-20180608071152302.htm",
        "content": "Bỏ ra gần 600 triệu đồng, số tiền đủ mua một chiếc xe hơi, chỉ để thưởng thức... một món ăn vặt! Nghe có vẻ rất điên rồ nhưng sự thật là có không ít đại gia vẫn đang “xếp hàng” để chờ được ăn chiếc bánh Taco đắt nhất thế giới."
    },
    {
        "name": "Chiêm ngưỡng “siêu phẩm” bút máy làm từ thiên thạch",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-sieu-pham-but-may-lam-tu-thien-thach-20180601063015716.htm",
        "content": "Nắm giữ cả vũ trụ trong lòng bàn tay! Điều tưởng chừng không thể này lại trở thành hiện thực, với sự ra đời của chiếc bút máy làm từ thiên thạch hàng ngàn năm tuổi, được sản xuất riêng cho những đại gia “mê của lạ”."
    },
    {
        "name": "Chuyện chọn vợ ly kỳ của đại gia Nga",
        "link": "https://dantri.com.vn/doi-song/chuyen-chon-vo-ly-ky-cua-dai-gia-nga-20180531065108289.htm",
        "content": "Yulia Sveshnikova, 29 tuổi, một sinh viên Nga nghèo đã được chọn làm vợ nhà tài phiệt dầu mỏ Konstantin Scherbinin, 55 tuổi."
    },
    {
        "name": "25 nhà hàng đẳng cấp nhất thế giới chỉ những người siêu giàu mới dám đặt chân tới",
        "link": "https://dantri.com.vn/doi-song/25-nha-hang-dang-cap-nhat-the-gioi-chi-nhung-nguoi-sieu-giau-moi-dam-dat-chan-toi-2018052713510763.htm",
        "content": "Tạp chí du lịch Elite Traveler đã tiến hành cuộc khảo sát về những nhà hàng ưa thích nhất của những triệu phú sở hữu máy bay cá nhân trên thế giới."
    },
    {
        "name": "Bonsai siêu mini giá chục triệu đồng ở Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/bonsai-sieu-mini-gia-chuc-trieu-dong-o-sai-gon-20180525151818718.htm",
        "content": "​Những chậu bon sai siêu bé, với nhiều kiểu dáng độc đáo có giá lên tới chục triệu đồng mỗi chậu."
    },
    {
        "name": "Cuộc sống xa hoa của \"cậu ấm cô chiêu\" con nhà giàu ở châu Phi",
        "link": "https://dantri.com.vn/du-lich/cuoc-song-xa-hoa-cua-cau-am-co-chieu-con-nha-giau-o-chau-phi-20180524145745222.htm",
        "content": "Tuy không đình đám và tên tuổi như nhiều hội nhà giàu khác trên thế giới, nhưng cuộc sống của những “cậu ấm, cô chiêu” châu Phi cũng đẳng cấp và sang chảnh chẳng hề kém cạnh."
    },
    {
        "name": "Chiếc bình pha cà phê đắt nhất thế giới giá gần... nửa tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/chiec-binh-pha-ca-phe-dat-nhat-the-gioi-gia-gan-nua-ty-dong-2018051706244705.htm",
        "content": "Chiếc bình pha cà phê mang tên “Royal Coffee maker” là một sản phẩm được chế tác thủ công từ hàng loạt các chất liệu xa xỉ như: vàng, bạc, pha lê, đá quý và mất đến 50 giờ để hoàn thiện. Đương nhiên, với những “thông số” như vậy, việc sản phẩm này có giá gần nửa tỷ đồng cũng là điều dễ hiểu."
    },
    {
        "name": "Sự thật thú vị về cuộc sống của những “hoàng thân nhí” trên thế giới",
        "link": "https://dantri.com.vn/doi-song/su-that-thu-vi-ve-cuoc-song-cua-nhung-hoang-than-nhi-tren-the-gioi-20180512144433821.htm",
        "content": "Cuộc sống của những hoàng tử và công chúa nhí trong các gia đình hoàng tộc luôn thu hút sự quan tâm và hiếu kỳ của người dân trên thế giới."
    },
    {
        "name": "Khám phá chung cư chuyên dành cho giới siêu giàu ở Dubai",
        "link": "https://dantri.com.vn/doi-song/kham-pha-chung-cu-chuyen-danh-cho-gioi-sieu-giau-o-dubai-2018051023120455.htm",
        "content": "Cùng khám phá xem có gì bên trong cao ốc “118”, chung cư cao cấp bậc nhất chuyên dành cho giới siêu giàu, vừa mới được trình làng tại trung tâm thành phố Dubai hoa lệ.\r\n\r\nCùng khám phá xem có gì bên trong cao ốc “118”, chung cư cao cấp bậc nhất chuyên dành cho giới siêu giàu, vừa mới được trình làng tại trung tâm thành phố Dubai hoa lệ."
    },
    {
        "name": "Đẹp mê mẩn những rạp chiếu phim tại gia tiền tỷ của giới nhà giàu",
        "link": "https://dantri.com.vn/doi-song/dep-me-man-nhung-rap-chieu-phim-tai-gia-tien-ty-cua-gioi-nha-giau-20180509134614328.htm",
        "content": "“Rạp chiếu phim” chính là một trong những tiện nghi quan trọng thể hiện đẳng cấp cho dinh thự của các đại gia lắm tiền nhiều của. Điều này cũng lý giải tại sao không ít các gia chủ giàu có chấp nhận chi hàng trăm ngàn USD cho một không gian chỉ mang tính chất “phụ trợ” này."
    },
    {
        "name": "Chiêm ngưỡng kiệt tác sanh cổ có bộ rễ \"khủng\" được trả giá 1 tỷ đồng",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-kiet-tac-sanh-co-co-bo-re-khung-duoc-tra-gia-1-ty-dong-20180504123336937.htm",
        "content": "Cây sanh “Phố cổ Hà Nội” thuộc sở hữu của ông Nguyễn Văn Ngọ (65 tuổi, Hà Nội) từng được xem là kiệt tác trong giới chơi cây, cách đây vài năm cây được định giá vào khoảng 1 tỷ đồng"
    },
    {
        "name": "Chuyến đi vòng quanh thế giới của giới siêu giàu có những gì?",
        "link": "https://dantri.com.vn/du-lich/chuyen-di-vong-quanh-the-gioi-cua-gioi-sieu-giau-co-nhung-gi-20180503160413602.htm",
        "content": "Sở hữu khối tài sản kếch xù và cuộc sống xa hoa, hội nhà giàu chẳng ngần ngại chi hàng trăm nghìn USD cho cuộc phiêu lưu vòng quanh thế giới của mình."
    },
    {
        "name": "Kỳ lạ rắn bạch tạng “mắt đỏ” dài 2m, để chơi không bán của dân chơi Ninh Bình",
        "link": "https://dantri.com.vn/doi-song/ky-la-ran-bach-tang-mat-do-dai-2m-de-choi-khong-ban-cua-dan-choi-ninh-binh-20180429130536202.htm",
        "content": "Sở hữu con rắn toàn thân màu trắng, mắt và lưỡi màu đỏ, dài hơn 2m, nặng hơn 2kg được nhiều đại gia hỏi mua và trả giá 100 triệu đồng nhưng anh Phạm Văn Điệp ở huyện Kim Sơn (Ninh Bình) vẫn chưa muốn bán."
    },
    {
        "name": "Chú rể dùng trực thăng rước dâu khiến cả nhà gái sốc nặng",
        "link": "https://dantri.com.vn/doi-song/chu-re-dung-truc-thang-ruoc-dau-khien-ca-nha-gai-soc-nang-2018042907291962.htm",
        "content": "Chú rể quyết định cho cô dâu của mình một đám cưới không thể nào quên."
    },
    {
        "name": "“Mắt tròn mắt dẹt” với cây kem ốc quế dát vàng 24K",
        "link": "https://dantri.com.vn/doi-song/mat-tron-mat-det-voi-cay-kem-oc-que-dat-vang-24k-20180425224105236.htm",
        "content": "Đồ ăn dát vàng giờ không còn là “độc quyền” của các nhà hàng cao cấp chuyên dành cho giới thượng lưu, vì chỉ với hơn 300 ngàn đồng bạn đã có thể sở hữu cho mình một cây kem “đầy ắp” vàng 24k, ở ngay cửa tiệm trên hè phố."
    },
    {
        "name": "Đại gia Việt đổi 8 lô đất, mang bao tải tiền mua “siêu cây” trăm tuổi",
        "link": "https://dantri.com.vn/doi-song/dai-gia-viet-doi-8-lo-dat-mang-bao-tai-tien-mua-sieu-cay-tram-tuoi-20180425104512064.htm",
        "content": "Nhiều cây cảnh có tuổi đời hàng trăm năm, được các nghệ nhân nổi tiếng bậc nhất tạo tác qua nhiều đời được xem là những báu vật “hiếm có, khó tìm” với giá trị lên tới hàng chục tỷ. Để sở hữu những “siêu cây” này, nhiều đại gia sẵn sàng đổi đất, mang bao tải tiền đi thương lượng…"
    },
    {
        "name": "Chuyện làm giàu khó tin của những người trở thành tỷ phú nhanh nhất lịch sử",
        "link": "https://dantri.com.vn/doi-song/chuyen-lam-giau-kho-tin-cua-nhung-nguoi-tro-thanh-ty-phu-nhanh-nhat-lich-su-20180417225828011.htm",
        "content": "Có những doanh nhân phải dành cả đời mới tích lũy được khối tài sản trị giá 10 con số. Ngược lại, cũng có không ít cái tên đã trở thành tỷ phú thế giới một cách thần tốc. Thậm chí có trường hợp chỉ mất đúng 1 năm sau khi khởi nghiệp."
    },
    {
        "name": "Tiệc sinh nhật trong hầm rượu của đại gia ngành địa ốc",
        "link": "https://dantri.com.vn/doi-song/tiec-sinh-nhat-trong-ham-ruou-cua-dai-gia-nganh-dia-oc-20180416070020527.htm",
        "content": "“Để tổ chức tiệc sinh nhật cho mình, vị đại gia không thuê nhà hàng sang trọng, đắt đỏ mà quyết định tiếp khách ngay trong hầm rượu ngôi biệt thự mà ông đang ở”, Nguyễn Quang Phú - một nam PB chia sẻ."
    },
    {
        "name": "Duối cổ hình chữ Tâm “đẹp nhất Việt Nam”, giá triệu đô của đại gia Phú Thọ",
        "link": "https://dantri.com.vn/doi-song/duoi-co-hinh-chu-tam-dep-nhat-viet-nam-gia-trieu-do-cua-dai-gia-phu-tho-20180415144603756.htm",
        "content": "Cách đây không lâu, vị đại gia Phú Thọ từng gây xôn xao dư luận khi tuyên bố đây là “cây duối cổ đẹp nhất Việt Nam” và có giá lên tới cả triệu đô la."
    },
    {
        "name": "Đẳng cấp sang chảnh \"chẳng kém ai\" của hội con nhà giàu Hungary",
        "link": "https://dantri.com.vn/du-lich/dang-cap-sang-chanh-chang-kem-ai-cua-hoi-con-nha-giau-hungary-20180414111530768.htm",
        "content": "Hội con nhà giàu Budapest ở thủ đô Hungary tuy không đình đám và tên tuổi như nhiều hội nhà giàu khác trên thế giới, nhưng cuộc sống của những \"cậu ấm, cô chiêu\" này cũng đẳng cấp và sang chảnh chẳng hề kém cạnh."
    },
    {
        "name": "Ngợp mắt với sự xa hoa ở những khách sạn đắt đỏ nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/ngop-mat-voi-su-xa-hoa-o-nhung-khach-san-dat-do-nhat-the-gioi-20180414075010934.htm",
        "content": "Tại những phòng VIP ở khách sạn đắt đỏ nhất thế giới, thượng khách được phục vụ và tận hưởng mọi dịch vụ tối ưu nhất. Và đương nhiên, chỉ tầng lớp thượng lưu mới đủ sức chi trả chi phí đắt đỏ ấy."
    },
    {
        "name": "Bộ bàn ghế hình rồng 13 tỷ: Báu vật gỗ quý ngàn năm của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/bo-ban-ghe-hinh-rong-13-ty-bau-vat-go-quy-ngan-nam-cua-dai-gia-viet-20180411155535435.htm",
        "content": "Bộ bàn ghế gồm 10 món, chạm khắc 9 con rồng theo hình tượng rồng Việt Nam, đây được xem là bộ bàn ghế Cửu Long bằng gỗ Trắc có kích thước lớn nhất và độc nhất trên thị trường nội thất hiện nay. Ngoài ra, bộ ghế tứ linh, bộ ghế dát vàng hay bộ bàn ghế kỳ lân 7 tấn cũng được xem là “báu vật” gỗ quý với giá siêu đắt đỏ chỉ dành cho giới đại gia."
    },
    {
        "name": "Choáng ngợp với sự xa hoa của những đám cưới hoàng gia tốn kém nhất lịch sử",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-voi-su-xa-hoa-cua-nhung-dam-cuoi-hoang-gia-ton-kem-nhat-lich-su-20180409223722561.htm",
        "content": "Có thể kể đến một ví dụ điển hình là đám cưới của Hoàng tử Brunei- Abdul Malik. Tại hôn lễ này, chỉ tính riêng trang phục của cô dâu đã tiêu tốn đến hơn 10 tỷ đồng với chiếc váy cưới được thiết kế riêng; hàng loạt trang sức bằng vàng, kim cương, ngọc lục bảo; hay đôi giày Louboutin nạm pha lê giá 3.650 USD"
    },
    {
        "name": "Cận cảnh xe đạp dát vàng “cực độc” giá bạc tỷ của đại gia Hà Nội",
        "link": "https://dantri.com.vn/doi-song/can-canh-xe-dap-dat-vang-cuc-doc-gia-bac-ty-cua-dai-gia-ha-noi-20180409085003549.htm",
        "content": "Chiếc xe được mạ vàng toàn bộ, sản xuất ở Đan Mạch và là phiên bản giới hạn. Dù không tiết lộ giá cụ thể song theo chủ nhân của chiếc xe, đã có người trả giá 1 tỷ."
    },
    {
        "name": "Kỳ lạ khách sạn 5 sao tại Mỹ chỉ phục vụ... những chú chó",
        "link": "https://dantri.com.vn/doi-song/ky-la-khach-san-5-sao-tai-my-chi-phuc-vu-nhung-chu-cho-20180408135023722.htm",
        "content": "Bạn nghĩ sao nếu một khách sạn hạng sang với đủ mọi tiện nghi cao cấp như: phòng tập gym, đầu bếp riêng hay xế hộp đưa đón, lại được mở ra để phục vụ cho khách hàng duy nhất là… những chú chó."
    },
    {
        "name": "Cận cảnh chiếc bật lửa giá... gần 1 tỷ đồng, có cả mã bảo mật",
        "link": "https://dantri.com.vn/doi-song/can-canh-chiec-bat-lua-gia-gan-1-ty-dong-co-ca-ma-bao-mat-20180407161828557.htm",
        "content": "Sự ra đời của chiếc bật lửa “S.T. Dupont Complication Lighter”, được làm từ chất liệu xa xỉ bậc nhất với thiết kế tỉ mỉ đến từng chi tiết, thực sự \"hớp hồn\" những kẻ cuồng si cái đẹp và giới thượng lưu trên toàn thế giới."
    },
    {
        "name": "Bộ bàn ghế dát vàng “độc nhất vô nhị”, 30 thợ kỳ công chế tác",
        "link": "https://dantri.com.vn/doi-song/bo-ban-ghe-dat-vang-doc-nhat-vo-nhi-30-tho-ky-cong-che-tac-2018040607014218.htm",
        "content": "Xuất hiện trong một cuộc triển lãm mỹ nghệ, bộ bàn ghế dát vàng mang phong cách Châu Âu này nhanh chóng thu hút sự chú ý đặc biệt của người xem bởi sự sang trọng và đẳng cấp."
    },
    {
        "name": "Choáng ngợp bộ sưu tập chim “khủng” giá 10 tỷ đồng của “vua chim màu Việt Nam”",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-bo-suu-tap-chim-khung-gia-10-ty-dong-cua-vua-chim-mau-viet-nam-20180404224248485.htm",
        "content": "Không chỉ được mệnh danh là “ông trùm thời trang ở Việt Nam”, Chương Tailor còn nổi tiếng với bộ sưu tập chim cảnh quý hiếm, trong đó nhiều con được mệnh danh là “độc nhất vô nhị”, có giá lên tới hàng trăm triệu đồng."
    },
    {
        "name": "Mục sở thị ly cocktail làm từ vàng và kim cương đắt đỏ bậc nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/muc-so-thi-ly-cocktail-lam-tu-vang-va-kim-cuong-dat-do-bac-nhat-the-gioi-20180404181752478.htm",
        "content": "Với giá thành lên đến 140 USD (hơn 3 triệu đồng) cho mỗi ly, \"King George VI\" chính là món cocktail đắt đỏ bậc nhất thế giới. Tuy nhiên, khi tận mắt chứng kiến quá trình chế biến, bạn sẽ hiểu vì sao thức uống này lại sở hữu cái giá \"trên trời\" như vậy!"
    },
    {
        "name": "Kỳ lạ thú chơi gốc cây cổ thụ giá bạc tỷ của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/ky-la-thu-choi-goc-cay-co-thu-gia-bac-ty-cua-dai-gia-viet-20180403093639125.htm",
        "content": "Nhiều gốc cây cổ thụ có tuổi đời lâu năm, đường kính lớn được trả giá lên tới hàng trăm triệu thậm chí tiền tỷ. Các gốc cây này sau đó được chế tác thành bàn ghế hoặc các tác phẩm nghệ thuật để trưng bày…"
    },
    {
        "name": "Bộ cờ vua “Chúa tể của những chiếc nhẫn” chỉ dành cho đại gia",
        "link": "https://dantri.com.vn/doi-song/bo-co-vua-chua-te-cua-nhung-chiec-nhan-chi-danh-cho-dai-gia-20180402065919426.htm",
        "content": "Một bộ cờ vua cao cấp với giá hơn 11 triệu đồng, lấy cảm hứng từ tác phẩm điện ảnh kinh điển “Chúa tể của những chiếc nhẫn” vừa được mắt. Dám chắc một điều rằng, không chỉ những fan ruột của bộ phim, mà bất cứ ai yêu cái đẹp cũng phải “xiêu lòng” trước sản phẩm này."
    },
    {
        "name": "Điều gì khiến một quả trứng lại có giá hơn nửa tỷ đồng?",
        "link": "https://dantri.com.vn/doi-song/dieu-gi-khien-mot-qua-trung-lai-co-gia-hon-nua-ty-dong-20180325073411906.htm",
        "content": "Mỗi bộ 3 quả trứng Phục Sinh “siêu sang” dưới đây có giá 75.000 USD (xấp xỉ 1,7 tỷ đồng), tức là mỗi quả trị giá đến 25.000 USD, số tiền tương đương với một chiếc xe hơi tầm trung. Dù siêu đắt nhưng những quả trứng này lại là mặt hàng được săn lùng gắt gao của không ít đại gia trên thế giới."
    },
    {
        "name": "Chiêm ngưỡng vườn cảnh triệu đô của đại gia Phú Thọ",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-vuon-canh-trieu-do-cua-dai-gia-phu-tho-20180319222918636.htm",
        "content": "Không chỉ được công nhận là “vườn cây di sản” đầu tiên ở Việt Nam, vườn cây cảnh của tay chơi Toàn “đô la” (Phú Thọ) còn nổi tiếng khắp trong và ngoài nước bởi quy tụ nhiều cây độc, lạ và có giá trị."
    },
    {
        "name": "Hé lộ cuộc sống của thương gia giàu có nức tiếng ở phố cổ đầu thế kỷ 20",
        "link": "https://dantri.com.vn/doi-song/he-lo-cuoc-song-cua-thuong-gia-giau-co-nuc-tieng-o-pho-co-dau-the-ky-20-20180318072600844.htm",
        "content": "Cuộc sống của chủ nhân căn biệt thự Pháp rộng hơn 800 mét vuông ở phố cổ những năm đầu thế kỷ 20 rất xa hoa và tiện nghi."
    },
    {
        "name": "Những thú chơi “đốt tiền” làm nên tên tuổi của sao thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-thu-choi-dot-tien-lam-nen-ten-tuoi-cua-sao-the-gioi-20180317071623647.htm",
        "content": "Với nguồn thu nhập khủng, các ngôi sao lớn trên thế giới có thể thoải mái chi hàng trăm ngàn USD mỗi tháng cho các nhu cầu cá nhân của mình. Điển hình như ca sĩ Mariah Carey đều đặn “đốt” khoảng 100.000 USD chỉ để mua hoa trang trí, hay Victoria Beckham tốn gần 2000 USD mỗi ngày cho mỹ phẩm."
    },
    {
        "name": "Choáng với độ “chơi ngông” của vợ chồng cô Kim \"siêu vòng 3\"",
        "link": "https://dantri.com.vn/doi-song/choang-voi-do-choi-ngong-cua-vo-chong-co-kim-sieu-vong-3-20180314144018758.htm",
        "content": "Điểm chung lớn nhất của Kim Kardashian và Kanye West có lẽ chính là …thích chơi ngông. Có thể điểm qua một số khoản chi không tưởng của cặp đôi này như: mua quà sinh nhật giá 12 triệu USD, sắm toilet mạ vàng, hay thậm chí là \"đốt\" 440.000 USD vào một chuyến du lịch!"
    },
    {
        "name": "Chuyện chưa kể về 4 thương gia giàu có bậc nhất Việt Nam đầu thế kỷ XX",
        "link": "https://dantri.com.vn/doi-song/chuyen-chua-ke-ve-4-thuong-gia-giau-co-bac-nhat-viet-nam-dau-the-ky-xx-20180310115333139.htm",
        "content": "Cho đến nay cuộc đời của những thương gia được mệnh danh là tỷ phú đất Việt như: Bạch Thái Bưởi – vua sông biển Đông Dương, Trương Văn Bền - ông chủ hãng xà bông cô Ba nức tiếng Sài Gòn hay ông tổ nghề sơn Việt Nam Nguyễn Sơn Hà vẫn để lại những bài học quý báu trên thương trường."
    },
    {
        "name": "J&Pet Shop Hà Nội đồng hành cùng Cuộc thi chó đẹp 2018",
        "link": "https://dantri.com.vn/doi-song/jpet-shop-ha-noi-dong-hanh-cung-cuoc-thi-cho-dep-2018-20180310113921085.htm",
        "content": "Sáng 10/3, cuộc thi chó đẹp Championship DogShow 2018 đã diễn ra tại 671 Hoàng Hoa Thám (Hà Nội) với sự đồng hành của thương hiệu spa thú cưng J&Pet Shop Hà Nội."
    },
    {
        "name": "Những thú chơi \"đốt tiền\" mang thương hiệu nhà Beckham",
        "link": "https://dantri.com.vn/doi-song/nhung-thu-choi-dot-tien-mang-thuong-hieu-nha-beckham-20180308225615919.htm",
        "content": "Là cặp đôi giàu có và quyền lực nhất trong giới showbiz, chẳng lạ gì khi cả vợ chồng nhà Becks đều là những “tay chơi” lừng danh của làng sao thế giới. Trong khi Victoria sở hữu chiếc vòng cổ trị giá 8 triệu USD, thì David Beckham sẵn sàng chi cả ngàn đô chỉ để thưởng thức một món ăn vặt."
    },
    {
        "name": "Những cách sử dụng đồng tiền \"khác người\" của các tỷ phú thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-cach-su-dung-dong-tien-khac-nguoi-cua-cac-ty-phu-the-gioi-20180228125303852.htm",
        "content": "Cùng học tập những kinh nghiệm vô giá về cách sử dụng đồng tiền của những doanh nhân hàng đầu thế giới, để có thể rút ngắn con đường trở thành người thành đạt của chính mình."
    },
    {
        "name": "Khám phá chế độ ăn một ngày bình thường của nữ hoàng Anh",
        "link": "https://dantri.com.vn/doi-song/kham-pha-che-do-an-mot-ngay-binh-thuong-cua-nu-hoang-anh-20180227062636917.htm",
        "content": "Dù đã bước sang tuổi 92 nhưng nữ hoàng Elizabeth II vẫn khiến cả thế giới phải kinh ngạc về sự minh mẫn, sức khỏe cũng như thần thái của mình. Để có được điều này, chế độ ăn uống khoa học chính là một trong những bí quyết mấu chốt của bà."
    },
    {
        "name": "Đây là những thiên đường nghỉ dưỡng lý tưởng của giới thượng lưu",
        "link": "https://dantri.com.vn/doi-song/day-la-nhung-thien-duong-nghi-duong-ly-tuong-cua-gioi-thuong-luu-20180226123741796.htm",
        "content": "Nơi nghỉ dưỡng yêu thích của giới nhà giàu cần đáp ứng nhiều tiêu chí. Và đương nhiên, với mức giá “cao ngất ngưởng”, một kỳ nghỉ như thế được coi “vượt quá tầm với” của đại đa số du khách phổ thông."
    },
    {
        "name": "Chiêm ngưỡng gỗ lũa “siêu khủng” tạc 18 vị La Hán của đại gia Hải Dương",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-go-lua-sieu-khung-tac-18-vi-la-han-cua-dai-gia-hai-duong-2018022008252672.htm",
        "content": "Cây tượng “Thập bát La Hán” được làm bằng gốc gỗ hương nguyên khối có tuổi đời lên tới hàng trăm năm, nổi bật bởi hình dáng độc đáo, lạ mắt."
    },
    {
        "name": "Đại gia Việt “săn” cá hô, cua khổng lồ giá chục triệu làm tiệc tất niên",
        "link": "https://dantri.com.vn/doi-song/dai-gia-viet-san-ca-ho-cua-khong-lo-gia-chuc-trieu-lam-tiec-tat-nien-201802140732318.htm",
        "content": "Dù có mức giá đắt đỏ và vô cùng khan hiếm thế nhưng nhiều đại gia vẫn không tiếc tiền lùng mua bằng được các đặc sản như: cá hô nhập khẩu, cua khổng lồ, gà 9 cựa… về mở tiệc dịp đầu năm mới."
    },
    {
        "name": "Bỏ tiền triệu cho cún cưng đi... spa “làm đẹp” đón Tết",
        "link": "https://dantri.com.vn/doi-song/bo-tien-trieu-cho-cun-cung-di-spa-lam-dep-don-tet-20180207091421297.htm",
        "content": "Mùa Tết Mậu Tuất 2018, dân chơi Hà thành sẵn sàng chi tiền triệu cho các dịch vụ nhuộm lông, làm móng, sắm sửa váy, áo làm đẹp cho những chú cún cưng của mình. Thậm chí, nhiều người còn bỏ ra từ 16-20 triệu đồng theo học chuyên sâu về cắt tỉa lông."
    },
    {
        "name": "Đại gia Việt chơi hoa “đúc vàng”, thưởng trà bạc tỷ dịp Tết Mậu Tuất",
        "link": "https://dantri.com.vn/doi-song/dai-gia-viet-choi-hoa-duc-vang-thuong-tra-bac-ty-dip-tet-mau-tuat-20180205111303815.htm",
        "content": "Nấm đông trùng hạ thảo, nhụy hoa nghệ tây, sâm Ngọc Linh… dù có giá đắt đỏ và được xem là những sản vật quý hiếm bậc nhất trên thế giới nhưng vẫn được nhiều đại gia săn lùng, tìm mua trong dịp Tết Nguyên đán 2018."
    },
    {
        "name": "“Choáng” với chậu lan đúc vàng nguyên khối giá 1 tỷ đồng của đại gia Hà thành",
        "link": "https://dantri.com.vn/doi-song/choang-voi-chau-lan-duc-vang-nguyen-khoi-gia-1-ty-dong-cua-dai-gia-ha-thanh-2018020322234029.htm",
        "content": "Chậu lan đặc biệt được đúc bằng 200 chỉ vàng nguyên khối với giá bán vào khoảng 1 tỷ đồng… Dù chỉ mới được chào bán trên thị trường nhưng món quà Tết xa xỉ này lập tức gây “sốt” và nhận được sự chú ý đặc biệt của người mua."
    },
    {
        "name": "Chuyện chưa kể về căn nhà 200m2 của gia đình giàu nức tiếng phố cổ Hà Nội",
        "link": "https://dantri.com.vn/doi-song/chuyen-chua-ke-ve-can-nha-200m2-cua-gia-dinh-giau-nuc-tieng-pho-co-ha-noi-20180129222430974.htm",
        "content": "Căn nhà của gia đình Nguyễn Thái An nằm ở ngay mặt phố cổ Hàng Đào (Hà Nội), trải qua hàng chục năm với những thăng trầm, biến động của lịch sử căn nhà vẫn giữ được nét cổ kính, với lối kiến trúc nguyên bản."
    },
    {
        "name": "Những thương vụ mua bán siêu cây bạc tỷ gây xôn xao dư luận",
        "link": "https://dantri.com.vn/doi-song/nhung-thuong-vu-mua-ban-sieu-cay-bac-ty-gay-xon-xao-du-luan-20180121223744345.htm",
        "content": "Năm qua được đánh giá là năm “khởi sắc” của thị trường cây cảnh, ghi dấu nhiều tác phẩm cây độc đáo, có giá trị cao gây xôn xao dư luận."
    },
    {
        "name": "Một ngày của tỷ phú Mark Cuban diễn ra như thế nào?",
        "link": "https://dantri.com.vn/doi-song/mot-ngay-cua-ty-phu-mark-cuban-dien-ra-nhu-the-nao-20180120072806026.htm",
        "content": "Cùng khám phá lịch trình một ngày của vị “cá mập” nổi tiếng trong chương trình Shark Tank phiên bản Mỹ, tỷ phú Mark Cuban, người vẫn được đánh giá là cỗ máy làm việc không ngừng nghỉ trong giới doanh nhân."
    },
    {
        "name": "Đại gia Hà Nội chi 5 tỷ “mua đứt” cây sanh nổi tiếng bậc nhất Việt Nam",
        "link": "https://dantri.com.vn/doi-song/dai-gia-ha-noi-chi-5-ty-mua-dut-cay-sanh-noi-tieng-bac-nhat-viet-nam-20180119131401191.htm",
        "content": "Được đánh giá là một trong những cây sanh đẹp hiếm có, cây “chung một cội nguồn” từng thuộc sở hữu của nhiều đại gia nổi tiếng bậc nhất trong giới chơi cây. Mới đây, cây được một nhà vườn ở Chương Mỹ (Hà Nội) chi trên 5 tỷ VNĐ để mua “đứt”."
    },
    {
        "name": "Yêu nhanh, cưới gấp, hôn nhân của tỷ phú giàu nhất hành tinh vẫn đẹp như mơ",
        "link": "https://dantri.com.vn/doi-song/yeu-nhanh-cuoi-gap-hon-nhan-cua-ty-phu-giau-nhat-hanh-tinh-van-dep-nhu-mo-20180118080952914.htm",
        "content": "Quyết định kết hôn chỉ sau 3 tháng quen biết, cuộc sống hôn nhân của Jeff Bezos sau hơn 2 thập kỷ vẫn hạnh phúc một cách đáng ghen tị."
    },
    {
        "name": "Nhà giàu Việt chi 60 triệu đồng mua cặp thiên nga về chơi Tết",
        "link": "https://dantri.com.vn/doi-song/nha-giau-viet-chi-60-trieu-dong-mua-cap-thien-nga-ve-choi-tet-2018011707321813.htm",
        "content": "Một con thiên nga được bán với giá dao động trong khoảng 15 – 30 triệu đồng. Tuy nhiên, chúng có tập tính kết đôi và thường đi theo cặp nên chỉ những người có điều kiện mới có thể “chơi” được loài này."
    },
    {
        "name": "Những món đồ quý hiếm, đắt đỏ được đại gia “săn lùng” dịp Tết",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-do-quy-hiem-dat-do-duoc-dai-gia-san-lung-dip-tet-20180111223435068.htm",
        "content": "Thời điểm cận Tết Nguyên đán cũng là lúc gà Đông Tảo, cá tiến vua hay bạch trà ngàn năm…. trở nên hút khách. Món đồ càng đắt đỏ càng khẳng định đẳng cấp của người mua nên nhiều đại gia Việt đã không tiếc tiền, nhất định phải tìm bằng được những vật phẩm quý hiếm cho dịp năm mới."
    },
    {
        "name": "Đại gia Hà Nội bỏ cả trăm triệu mua cá khổng lồ về ăn Tết",
        "link": "https://dantri.com.vn/doi-song/dai-gia-ha-noi-bo-ca-tram-trieu-mua-ca-khong-lo-ve-an-tet-2018010512042976.htm",
        "content": "Cá tra dầu nặng 160kg, dài 2,3m được đánh bắt từ khu vực sông Mê Kông (Campuchia) và vận chuyển về Việt Nam theo đường hàng không, được biết giá của con cá này không dưới trăm triệu."
    },
    {
        "name": "Nhà giàu Việt “đổ xô” sắm linh khuyển mạ vàng chơi Tết Mậu Tuất",
        "link": "https://dantri.com.vn/doi-song/nha-giau-viet-do-xo-sam-linh-khuyen-ma-vang-choi-tet-mau-tuat-20180105062538211.htm",
        "content": "Để chuẩn bị cho Tết Nguyên đán, bên cạnh việc “săn lùng” các món đồ quý hiếm, linh vật chó mạ vàng cũng được giới nhà giàu đặc biệt ưa chuộng. Dù giá thành của mỗi sản phẩm không hề rẻ, có thể lên tới hàng chục triệu đồng nhưng nhiều người vẫn sốt sắng tìm mua từ cách đây 2 tháng."
    },
    {
        "name": "Bên trong công viên nước dành cho giới thượng lưu ở Triều Tiên",
        "link": "https://dantri.com.vn/du-lich/ben-trong-cong-vien-nuoc-danh-cho-gioi-thuong-luu-o-trieu-tien-2018010315223534.htm",
        "content": "Công viên nước Munsu còn được ví như Disneyland, nằm tại vị trí trung tâm của thủ đô Bình Nhưỡng, Triều Tiên, đón cả du khách nước ngoài tới nghỉ ngơi giải trí."
    },
    {
        "name": "Đại gia xếp hàng mua đặc sản gà 9 cựa trong truyền thuyết",
        "link": "https://dantri.com.vn/doi-song/dai-gia-xep-hang-mua-dac-san-ga-9-cua-trong-truyen-thuyet-20180102125236187.htm",
        "content": "Theo nhiều dân buôn, một gà trống trưởng thành ở Xuân Sơn (Phú Thọ) đủ 9 – 10 cựa có giá bán lên tới hàng chục triệu thậm chí cả trăm triệu tuy nhiên trong thực tế rất hiếm tìm được con gà đủ số lượng cựa như trên, dù có tiền cũng chưa chắc đã mua được."
    },
    {
        "name": "Những địa điểm vui chơi của giới siêu giàu vào năm mới",
        "link": "https://dantri.com.vn/doi-song/nhung-dia-diem-vui-choi-cua-gioi-sieu-giau-vao-nam-moi-20180101082542681.htm",
        "content": "Các cựu tổng thống Hoa Kỳ, các CEO nổi tiếng, hay các doanh nhân siêu giàu đã vung tiền không tiếc tay cho những địa điểm du lịch sang chảnh như thế nào vào dịp năm mới."
    },
    {
        "name": "Bàn làm việc của các tỷ phú hàng đầu thế giới có gì?",
        "link": "https://dantri.com.vn/doi-song/ban-lam-viec-cua-cac-ty-phu-hang-dau-the-gioi-co-gi-20171229064143379.htm",
        "content": "Cùng khám phá xem để vận hành một khối lượng công việc khổng lồ và kiếm về hàng triệu USD mỗi ngày, các tỷ phú hàng đầu thế giới như: Elon Musk, Bill Gates, Warren Buffett… đã sắp xếp bàn làm việc của mình như thế nào."
    },
    {
        "name": "Nấm “tiên dược” biếu Tết giá 2,2 tỷ đồng/kg: Đại gia Việt ăn quả đắng",
        "link": "https://dantri.com.vn/doi-song/nam-tien-duoc-bieu-tet-gia-22-ty-dongkg-dai-gia-viet-an-qua-dang-2017122722400739.htm",
        "content": "Được quảng cáo là loại nấm đông trùng hạ thảo mọc trong tự nhiên với mức giá đắt đỏ lên tới 2,2 tỷ/kg, thế nhưng sự thật về nguồn gốc của loại nấm này ở Việt Nam lại khiến nhiều người bất ngờ."
    },
    {
        "name": "Nhà giàu Hà Nội chi chục triệu “săn” chim công quý về chơi Tết",
        "link": "https://dantri.com.vn/doi-song/nha-giau-ha-noi-chi-chuc-trieu-san-chim-cong-quy-ve-choi-tet-20171223140141485.htm",
        "content": "Bên cạnh các sản vật quen thuộc biếu Tết như: gà Đông Tảo, gà chín cựa… dịp Tết Mậu Tuất năm nay, nhiều đại gia còn “rộ” trào lưu mua chim công về chơi Tết, cầu may mắn trong nhà."
    },
    {
        "name": "Những \"siêu đám cưới\" gây ồn ào nhất năm của giới nhà giàu Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-sieu-dam-cuoi-gay-on-ao-nhat-nam-cua-gioi-nha-giau-viet-20171219111253397.htm",
        "content": "Những đám cưới không chỉ được tổ chức xa hoa, hoành tráng mà còn gây ấn tượng về những món quà hồi môn tiền tỷ như: vàng, biệt thự, siêu xe…"
    },
    {
        "name": "Thú chơi nội thất “độc” siêu đắt đỏ của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/thu-choi-noi-that-doc-sieu-dat-do-cua-dai-gia-viet-20171216210724711.htm",
        "content": "Không chỉ sở hữu những dinh thự xa hoa hoành tráng, nhiều đại gia Việt còn nổi tiếng bởi lối chơi trội, mua sắm và sưu tầm các đồ nội thất “độc” có giá bạc tỷ."
    },
    {
        "name": "Cuộc sống giàu sang \"vạn người mơ\" của Hoàng tử điển trai 9X",
        "link": "https://dantri.com.vn/du-lich/cuoc-song-giau-sang-van-nguoi-mo-cua-hoang-tu-dien-trai-9x-20171216140411668.htm",
        "content": "Cuộc sống giàu sang của vị Hoàng tử 9X điển trai người Brunei xoay quanh những chuyến du lịch, chơi thể thao mạo hiểm, cùng nhiều thú vui khác lạ."
    },
    {
        "name": "“Choáng” với những sập gỗ nghìn năm giá bạc tỷ của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-sap-go-nghin-nam-gia-bac-ty-cua-dai-gia-viet-20171216072804486.htm",
        "content": "Những sập gỗ nguyên khối, có tuổi đời hàng nghìn năm tuổi được đánh giá là “hiếm có, khó tìm” lần đầu tiên được trưng bày tại Triển lãm Sinh vật cảnh huyện Phúc Thọ (Hà Nội)."
    },
    {
        "name": "Đại gia Hà Nội đổi 10 cây vàng mua cây sanh cổ đẹp hiếm có",
        "link": "https://dantri.com.vn/doi-song/dai-gia-ha-noi-doi-10-cay-vang-mua-cay-sanh-co-dep-hiem-co-20171214072807304.htm",
        "content": "Vào khoảng những năm 2010 khi thị trường cây cảnh đang ở thời kỳ sôi động, đỉnh cao, siêu cây sanh cổ trăm tuổi của ông Khoa từng được trả lên tới chục tỷ nhưng ông không bán."
    },
    {
        "name": "Người Việt chi bạc triệu mua cây thông nhập khẩu chơi Giáng sinh",
        "link": "https://dantri.com.vn/doi-song/nguoi-viet-chi-bac-trieu-mua-cay-thong-nhap-khau-choi-giang-sinh-20171213070204537.htm",
        "content": "Từ trước đến giờ, thị trường cây thông Giáng sinh tại Việt Nam chủ yếu bị áp đảo bởi các loại cây nhân tạo. Nhưng năm nay, nhiều người đã chuyển sang ưa chuộng và tìm mua cây thông có nguồn gốc từ nước ngoài dù giá bán của chúng khá cao, có khi lên đến hơn 20 triệu đồng."
    },
    {
        "name": "Giới nhà giàu “vung tiền” thuê trang trí cây thông Noel",
        "link": "https://dantri.com.vn/du-lich/gioi-nha-giau-vung-tien-thue-trang-tri-cay-thong-noel-20171213064639964.htm",
        "content": "Giới nhà giàu London sẵn sàng bỏ hàng chục nghìn bảng Anh để thuê người trang trí cây thông Noel lộng lẫy nhất."
    },
    {
        "name": "Những dịch vụ thượng lưu ở khách sạn \"đáng đồng tiền bát gạo\"",
        "link": "https://dantri.com.vn/doi-song/nhung-dich-vu-thuong-luu-o-khach-san-dang-dong-tien-bat-gao-20171205065846142.htm",
        "content": "Chỉ cần có tiền, các \"thượng đế\" sẽ được khách sạn phục vụ tận tình những dịch vụ đẳng cấp nhất."
    },
    {
        "name": "Những người nổi tiếng này thực sự giàu có hơn chúng ta nghĩ rất nhiều",
        "link": "https://dantri.com.vn/doi-song/nhung-nguoi-noi-tieng-nay-thuc-su-giau-co-hon-chung-ta-nghi-rat-nhieu-20171203070912813.htm",
        "content": "Chắc hẳn các fan hâm mộ của ảo thuật gia David Copperfield, nhà văn J.K. Rowling- tác giả bộ truyện Harry Potter, hay quý ông người Anh hài hước Mr.Bean sẽ phải ngỡ ngàng khi biết rằng, thần tượng trông có phần “bình dân” của mình lại giàu có đến như vậy."
    },
    {
        "name": "Trải nghiệm tour du lịch dành cho giới nhà giàu: 9 ngày giá hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tour-du-lich-danh-cho-gioi-nha-giau-9-ngay-gia-hon-1-ty-dong-20171203070535216.htm",
        "content": "Gói tour đặc biệt mang tới cho khách hàng nhiều trải nghiệm mới lạ nhất. Nhưng mức giá niêm yết có lẽ chỉ phù hợp với giới siêu giàu khi trung bình một cặp đôi tiêu tốn khoảng 57,000 USD cho chuyến đi kéo dài 9 ngày."
    },
    {
        "name": "Những lầm tưởng phổ biến nhất về sự xa hoa giàu có của Dubai",
        "link": "https://dantri.com.vn/doi-song/nhung-lam-tuong-pho-bien-nhat-ve-su-xa-hoa-giau-co-cua-dubai-2017120122401847.htm",
        "content": "Dubai là vùng đất của sự xa hoa và giàu có. Tuy nhiên, đây lại không phải là thủ phủ của các tỷ phú đô la thế giới. Trái lại, bạn vẫn có thể dễ dàng bắt gặp người lao động nghèo xuất hiện nhan nhản trên các con đường ở thành phố này."
    },
    {
        "name": "Dân chơi Hà thành kể chuyện bán xe đạp mua... nhà mặt phố",
        "link": "https://dantri.com.vn/doi-song/dan-choi-ha-thanh-ke-chuyen-ban-xe-dap-mua-nha-mat-pho-20171201222331625.htm",
        "content": "Từ những năm 70 của thế kỷ trước, ai có chiếc xe đạp của Pháp thì chắc chắn được xếp vào hàng giàu có, lắm tiền nhiều của. Cho đến nay, nhiều chiếc xe vẫn xuất hiện trên đường phố Hà Nội, được giữ gìn và đáng giá bằng cả một gia tài."
    },
    {
        "name": "Đại gia bay từ TP Hồ Chí Minh ra Hà Nội đòi 3,5 cây vàng",
        "link": "https://dantri.com.vn/doi-song/dai-gia-bay-tu-tp-ho-chi-minh-ra-ha-noi-doi-35-cay-vang-20171127071739041.htm",
        "content": "Luật sư Toản cho biết, điều đáng nói là anh trai bà Tâm rất giàu có. Sau khi được đào tạo ở nước ngoài, ông trở thành tổng giám đốc một công ty lớn ở TP.Hồ Chí Minh, sở hữu trong tay không ít bất động sản giá trị."
    },
    {
        "name": "Cuộc sống xa hoa không tưởng của Từ Hy Thái hậu",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-xa-hoa-khong-tuong-cua-tu-hy-thai-hau-20171124065143039.htm",
        "content": "Người đàn bà quyền lực cai trị triều đại nhà Thanh trong gần 5 thập niên. Đến nay, 109 năm sau cái chết của bà, câu chuyện cuộc đời xung quanh Từ Hy Thái hậu vẫn còn gây nhiều tranh cãi trong hậu thế."
    },
    {
        "name": "Choáng với cách khoe cuộc sống \"trên tiền\" của hội \"cậu ấm cô chiêu\" Zimbabwe",
        "link": "https://dantri.com.vn/doi-song/choang-voi-cach-khoe-cuoc-song-tren-tien-cua-hoi-cau-am-co-chieu-zimbabwe-20171123065131093.htm",
        "content": "Sống ở đất nước nghèo thứ 2 thế giới nhưng các cậu ấm, cô chiêu con nhà giàu tại Zimbabwe vẫn có màn khoe của khiến các nước giàu khác cũng phải \"choáng\"."
    },
    {
        "name": "Cuộc sống xa hoa không tưởng của Từ Hy Thái hậu (P1)",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-xa-hoa-khong-tuong-cua-tu-hy-thai-hau-p1-20171122131310053.htm",
        "content": "Người đàn bà quyền lực cai trị triều đại nhà Thanh trong gần 5 thập niên, đến nay, 109 năm sau cái chết của bà, câu chuyện cuộc đời xung quanh Từ Hy Thái hậu vẫn còn gây nhiều tranh cãi trong hậu thế."
    },
    {
        "name": "Piaget giới thiệu những thiết kế siêu lạ mắt",
        "link": "https://dantri.com.vn/doi-song/piaget-gioi-thieu-nhung-thiet-ke-sieu-la-mat-20171120100012343.htm",
        "content": "Tự do sáng tạo với sự tự tin, với niềm đam mê vô tận, không giới hạn - đó là một giá trị mà thương hiệu cao cấp từ Thụy Sỹ luôn theo đuổi để có những tuyệt phẩm đồng hồ và trang sức hoàn mỹ, vượt ra ngoài những tưởng tượng thông thường."
    },
    {
        "name": "Giới siêu giàu thế giới làm gì để “giải sầu” với 2 tỷ đồng?",
        "link": "https://dantri.com.vn/doi-song/gioi-sieu-giau-the-gioi-lam-gi-de-giai-sau-voi-2-ty-dong-20171118070131805.htm",
        "content": "Với chúng ta, 100.000 USD (khoảng hơn 2 tỷ đồng) là cả một gia tài đủ để xây biệt thự và tậu xe hơi. Tuy nhiên với giới siêu giàu, số tiền đó chỉ đủ để họ... xả stress bằng những thú vui xả xỉ bậc nhất!"
    },
    {
        "name": "Choáng váng thói mua sắm của đệ nhất phu nhân Tổng thống Zimbabwe",
        "link": "https://dantri.com.vn/doi-song/choang-vang-thoi-mua-sam-cua-de-nhat-phu-nhan-tong-thong-zimbabwe-20171117134826877.htm",
        "content": "12 chiếc nhẫn kim cương, 62 đôi giày Ferragamo và một chiếc Rolex 80.000 bảng chỉ trong một năm. Đệ nhất phu nhân mua sắm của Zimbabwe có biệt hiệu Gucci Grace đã phóng tay chi tiền trong khi Zimbabwe chật vật nuôi sống người của mình."
    },
    {
        "name": "Cách dạy con \"lạ lùng\" của các đại gia nổi tiếng thế giới",
        "link": "https://dantri.com.vn/doi-song/cach-day-con-la-lung-cua-cac-dai-gia-noi-tieng-the-gioi-20171114221854348.htm",
        "content": "Không phải cứ là “con nhà giàu” thì sẽ đều được hưởng cuộc sống trong nhung lụa từ lúc vừa sinh ra. Đặc biệt khi những ông bố bà mẹ tỷ phú lại muốn các cậu ấm cô chiêu nhà mình phải tự lực cánh sinh!"
    },
    {
        "name": "Những món ăn dát vàng dành riêng cho giới siêu giàu",
        "link": "https://dantri.com.vn/du-lich/nhung-mon-an-dat-vang-danh-rieng-cho-gioi-sieu-giau-20171110215057133.htm",
        "content": "Không chỉ là từ nguyên liệu cao cấp, những món ăn này còn được phủ lên lớp vàng mỏng bên trên, với mức giá lên tới cả ngàn USD. Với mức giá này, chúng hướng tới những khách hàng cao cấp là giới siêu giàu."
    },
    {
        "name": "Chiêm ngưỡng hồ cá Koi \"đẹp hiếm có\" của dân chơi Hà Nội",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-ho-ca-koi-dep-hiem-co-cua-dan-choi-ha-noi-20171103150010237.htm",
        "content": "Hồ cá Koi thuộc sở hữu của anh Phạm Hoàng Dương (Ngọc Thụy, Gia Lâm, Hà Nội) được thiết kế với cảnh quan hài hòa, gần gũi thiên nhiên, trong đó quy tụ nhiều Koi đẹp, độc đáo."
    },
    {
        "name": "“Choáng” với những thú chơi xa xỉ “khoe” đẳng cấp của giới nhà giàu Việt",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-thu-choi-xa-xi-khoe-dang-cap-cua-gioi-nha-giau-viet-20171022153330467.htm",
        "content": "Nhiều đại gia Việt sở hữu khối tài sản khổng lồ với bộ sưu tập siêu xe đắt tiền mạ vàng, dinh thự gỗ “khủng” và có lối sống xa hoa không khác gì các đại gia giàu có trên thế giới."
    },
    {
        "name": "Cuộc đua trở thành “chúa đảo” trong thế giới của những người nổi tiếng",
        "link": "https://dantri.com.vn/doi-song/cuoc-dua-tro-thanh-chua-dao-trong-the-gioi-cua-nhung-nguoi-noi-tieng-20171015071937699.htm",
        "content": "Bên cạnh việc sắm siêu xe, xây biệt thự thì mua hẳn một hòn đảo cho riêng mình cũng là một thú chơi ngông phổ biến của giới thượng lưu. Có thể kể đến những “chúa đảo” nổi tiếng thế giới như: ảo thuật gia David Copperfield, nam tài tử Leonardo DiCaprio hay tỷ phú Richard Branson…"
    },
    {
        "name": "Trứng cá muối ướp vàng cho giới siêu giàu: hơn 6 tỷ đồng/hộp",
        "link": "https://dantri.com.vn/du-lich/trung-ca-muoi-uop-vang-cho-gioi-sieu-giau-hon-6-ty-dong-hop-20171014112124586.htm",
        "content": "Món trứng cá muối xa xỉ được làm từ trứng cá bạch tạng quý hiếm, ướp cùng 22 carat vàng nên cũng có mức giá “không tưởng” – hơn 6 tỷ đồng/hộp."
    },
    {
        "name": "Những tỷ phú nổi tiếng thế giới thường làm gì vào buổi tối?",
        "link": "https://dantri.com.vn/doi-song/nhung-ty-phu-noi-tieng-the-gioi-thuong-lam-gi-vao-buoi-toi-20171011211405878.htm",
        "content": "Mặc dù có một lịch trình công việc dày đặc, hầu hết các tỷ phú hàng đầu thế giới luôn dành tối đa khoảng thời gian buổi tối cho gia đình mình. Cá biệt, ông trùm công nghệ Bill Gates thậm chí còn dùng quỹ thời gian để nghỉ ngơi này vào việc... rửa bát cho cả nhà sau mỗi bữa tối."
    },
    {
        "name": "Khám phá bên trong các gara “triệu đô” của giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/kham-pha-ben-trong-cac-gara-trieu-do-cua-gioi-sieu-giau-20171011063826551.htm",
        "content": "Để chiều lòng những \"đứa con cưng\" bốn bánh của mình, giới siêu giàu đã không ngần ngại chi hàng triệu USD xây dựng gara xe khủng, nơi không chỉ là không gian trưng bày bộ sưu tập siêu xe của họ, mà còn là một thiên đường nghỉ ngơi và giải trí thực sự."
    },
    {
        "name": "“Choáng” với những căn hộ dát vàng khoe đẳng cấp của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/choang-voi-nhung-can-ho-dat-vang-khoe-dang-cap-cua-dai-gia-viet-20171007223810073.htm",
        "content": "Ngày nay, nhiều đại gia lắm tiền nhiều của không ngần ngại đầu tư bạc tỷ, thuê thợ về dát vàng toàn bộ ngôi nhà theo kiến trúc hiện đại để thể hiện đẳng cấp giàu có của mình."
    },
    {
        "name": "Điểm danh những giống hồng ngoại “bạc triệu” được các đại gia Việt săn lùng",
        "link": "https://dantri.com.vn/doi-song/diem-danh-nhung-giong-hong-ngoai-bac-trieu-duoc-cac-dai-gia-viet-san-lung-20171002110517632.htm",
        "content": "Vài năm trở lại đây, thú chơi các loại hoa hồng ngoại với nguồn gốc từ châu Âu bắt đầu rộ lên và trở thành cơn sốt mới ở nước ta. Với mức giá cao gấp hàng chục lần hoa hồng nội, hoa hồng nhập khẩu được cho là chỉ dành cho giới nhà giàu và có không ít đại gia Việt đã chi hàng trăm triệu đồng cho loài hoa này."
    },
    {
        "name": "Những đại gia làm giàu từ các ý tưởng kỳ cục đến khó tin",
        "link": "https://dantri.com.vn/doi-song/nhung-dai-gia-lam-giau-tu-cac-y-tuong-ky-cuc-den-kho-tin-20170924072501493.htm",
        "content": "Không làm giàu bằng bất động sản, chứng khoán hay dầu mỏ, những vị đại gia dưới đây lại chọn cách kiếm tiền từ các ý tưởng hết sức điên rồ mà chúng ta khó có thể ngờ tới như: mở dịch vụ dọn phân thú cưng, bán gối vi sóng hay thậm chí là kinh doanh thú cưng bằng đá."
    },
    {
        "name": "7 loại trái cây đắt đỏ bậc nhất thế giới chỉ dành cho nhà giàu",
        "link": "https://dantri.com.vn/doi-song/7-loai-trai-cay-dat-do-bac-nhat-the-gioi-chi-danh-cho-nha-giau-20170922110531577.htm",
        "content": "Những loại trái cây được trồng theo công nghệ đặc biệt, số lượng khan hiếm với chất lượng được đánh giá là tuyệt hảo như: nho Ruby roman, dưa hấu đen Densuke, xoài Taiyo-no-Tamago… có giá bán lên tới hàng chục triệu thậm chí cả trăm triệu."
    },
    {
        "name": "Mách bạn cách chọn mua đúng \"hàng chuẩn\" của các thương hiệu lớn",
        "link": "https://dantri.com.vn/doi-song/mach-ban-cach-chon-mua-dung-hang-chuan-cua-cac-thuong-hieu-lon-20170918072114638.htm",
        "content": "Khi phải bỏ số tiền lớn để mua một món đồ hàng hiệu, chắc hẳn không ít người tiêu dùng vẫn sẽ nơm nớp nỗi lo về việc mua phải hàng nhái, nhất là trước thực trạng công nghệ sản xuất hàng giả ngày càng trở nên tinh vi."
    },
    {
        "name": "Có gì bên trong chiếc siêu du thuyền giá gần trăm triệu cho mỗi chuyến đi",
        "link": "https://dantri.com.vn/du-lich/co-gi-ben-trong-chiec-sieu-du-thuyen-gia-gan-tram-trieu-cho-moi-chuyen-di-20170916123250166.htm",
        "content": "Vào thời điểm được hạ thủy, MS Freedom of the Seas đã soán ngôi Queen Mary 2 “lừng danh” để trở thành chiếc du thuyền lớn và xa xỉ nhất trên thế giới. Thậm chí, đến tận ngày nay, MS Freedom of the Seas vẫn luôn nằm trong top những con tàu du lịch 5 sao đẳng cấp nhất, chuyên dành để phục vụ cho giới siêu giàu."
    },
    {
        "name": "Những hình ảnh thể hiện đẳng cấp xa xỉ chỉ có ở Dubai",
        "link": "https://dantri.com.vn/du-lich/nhung-hinh-anh-the-hien-dang-cap-xa-xi-chi-co-o-dubai-20170914221928235.htm",
        "content": "Trên đường phố Dubai, người ta dễ dàng bắt gặp những hình ảnh xa xỉ không mấy nơi nào có được."
    },
    {
        "name": "Xem giới siêu giàu mất hàng triệu USD chỉ vì phút “bất cẩn”",
        "link": "https://dantri.com.vn/doi-song/xem-gioi-sieu-giau-mat-hang-trieu-usd-chi-vi-phut-bat-can-20170914143018581.htm",
        "content": "Ông chủ CLB bóng đá Chelsea Roman Abramovich đã từng phá hỏng chiếc du thuyền hàng triệu USD của mình chỉ vì... đổ nhầm loại nhiên liệu. Trong khi đó, cũng vì sự bất cần cẩn mà tỷ phú người Mỹ Steve A. Cohen phải bỏ ra 139 triệu USD để đền bù cho bức họa của Picasso mà ông lỡ làm hỏng trong khi ngắm."
    },
    {
        "name": "Nhà giàu Việt chi chục triệu “săn” hải sản nhập ngoại",
        "link": "https://dantri.com.vn/doi-song/nha-giau-viet-chi-chuc-trieu-san-hai-san-nhap-ngoai-20170913102905508.htm",
        "content": "Một con cua Alaska được bán với giá thấp nhất 6 triệu đồng, con tôm Canada vừa ăn cho một bữa cũng lên đến gần 2 triệu đồng,… Những món đồ ăn tưởng như quá xa xỉ nhưng lại đang được khá nhiều người Việt săn lùng, bỏ ra một số tiền lớn chỉ để thưởng thức “cho biết mùi hải sản trời Tây”."
    },
    {
        "name": "“Choáng” với chuyến du lịch mạo hiểm của giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/choang-voi-chuyen-du-lich-mao-hiem-cua-gioi-sieu-giau-2017091106195755.htm",
        "content": "Đỉnh Wolf’s Fang ở Nam Cực được xem là nơi có khí hậu khắc nghiệt nhất thế giới. Thế nhưng, đây lại là điểm đến đầy hấp dẫn cho giới siêu giàu đam mê cảm giác phiêu lưu mạo hiểm."
    },
    {
        "name": "Tận mắt đàn cá Koi bạc tỷ “độc” nhất Việt Nam của đại gia Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/tan-mat-dan-ca-koi-bac-ty-doc-nhat-viet-nam-cua-dai-gia-sai-gon-20170908062743347.htm",
        "content": "Đàn cá Koi gồm 39 con được tuyển chọn từ những trại cá danh tiếng Nhật Bản, trong đó koi lớn nhất có kích thước 106cm thuộc hàng quý hiếm bậc nhất hiện nay."
    },
    {
        "name": "Khám phá nội thất sang chảnh trong tàu du lịch của giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/kham-pha-noi-that-sang-chanh-trong-tau-du-lich-cua-gioi-sieu-giau-20170906091439853.htm",
        "content": "Dù giá vé đắt kỉ lục, 10.000 USD/người cho tour du lịch từ Tokyo đến Hokkaido trong vòng 4 ngày, nhưng hiện nay vé đã được bán hết cho tới tháng 3/2018."
    },
    {
        "name": "5 cây cảnh giá triệu đô gây xôn xao dư luận của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/5-cay-canh-gia-trieu-do-gay-xon-xao-du-luan-cua-dai-gia-viet-20170905061800949.htm",
        "content": "Có giá bán tương đương hoặc gấp vài lần siêu xe Rolls Royce, những “siêu cây” cảnh hiếm hoi này từng khiến dư luận xôn xao bởi mức độ đắt đỏ cũng như sự chịu chơi của các đại gia sở hữu chúng."
    },
    {
        "name": "Cây ổi trăm tuổi và cuộc ngã giá tiền tỷ của vị đại gia Hà Nội",
        "link": "https://dantri.com.vn/doi-song/cay-oi-tram-tuoi-va-cuoc-nga-gia-tien-ty-cua-vi-dai-gia-ha-noi-20170901223304281.htm",
        "content": "Cách đây 5 năm khi lần đầu tiên nhìn thấy hình ảnh cây ổi trăm tuổi trên mạng, ông Thọ đã ngay lập tức bị thu hút và muốn sở hữu bằng được, cuộc ngã giá sau đó kéo dài khá lâu mới đi đến thống nhất…"
    },
    {
        "name": "Những siêu xe mạ vàng xa xỉ bậc nhất của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-sieu-xe-ma-vang-xa-xi-bac-nhat-cua-dai-gia-viet-20170825215857616.htm",
        "content": "Không thua kém những dân chơi nước ngoài, nhiều đại gia Việt cũng sở hữu những chiếc siêu xe mạ vàng đắt tiền được “độ” công phu để thể hiện đẳng cấp giàu có của mình."
    },
    {
        "name": "Choáng ngợp với xe Hummer dát vàng giữa phố Hà Nội",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-voi-xe-hummer-dat-vang-giua-pho-ha-noi-20170825085911561.htm",
        "content": "Chiếc xe với nhiều chi tiết mạ vàng di chuyển trên phố Xã Đàn, Hà Nội khiến nhiều người chú ý, xôn xao."
    },
    {
        "name": "Một ngày của người đàn ông giàu nhất thế giới diễn ra như thế nào?",
        "link": "https://dantri.com.vn/doi-song/mot-ngay-cua-nguoi-dan-ong-giau-nhat-the-gioi-dien-ra-nhu-the-nao-20170823070716588.htm",
        "content": "Có bao giờ bạn thắc mắc một ngày của vị tỷ phú giàu nhất thế giới Bill Gates thường diễn ra như thế nào và có gì khác biệt so với chúng ta?"
    },
    {
        "name": "Kỳ nghỉ hè của Vua Ả rập: Hơn 1000 người tháp tùng, tiêu tốn... 2,3 nghìn tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/ky-nghi-he-cua-vua-a-rap-hon-1000-nguoi-thap-tung-tieu-ton-23-nghin-ty-dong-20170823063648323.htm",
        "content": "Kỳ nghỉ Hoàng gia của Vua Ả rập tiêu tốn khoảng 100 triệu USD, chiếm tới 1,5% doanh thu du lịch từ khách nước ngoài ở quốc gia Bắc Phi - Ma rốc."
    },
    {
        "name": "Choáng ngợp với những đám cưới tiền tỷ, xa hoa bậc nhất của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-voi-nhung-dam-cuoi-tien-ty-xa-hoa-bac-nhat-cua-dai-gia-viet-20170821110436968.htm",
        "content": "Chuyện tổ chức những đám cưới bạc tỷ, xa hoa không còn quá lạ lẫm, ngày nay nhiều gia đình còn dành tặng cả ô tô, biệt thự thậm chí vương miện hàng chục cây vàng để thể hiện đẳng cấp giàu có của mình."
    },
    {
        "name": "Xem thú chơi trên tiền của giới nhà giàu Dubai",
        "link": "https://dantri.com.vn/du-lich/xem-thu-choi-tren-tien-cua-gioi-nha-giau-dubai-20170820061756016.htm",
        "content": "Hãy xem giới siêu giàu ở Dubai ăn chơi hưởng thụ cuộc sống giàu sang xa hoa của mình như thế nào."
    },
    {
        "name": "Những người phụ nữ giàu nhất thế giới, họ là ai?",
        "link": "https://dantri.com.vn/doi-song/nhung-nguoi-phu-nu-giau-nhat-the-gioi-ho-la-ai-20170819071747755.htm",
        "content": "Xinh đẹp, quyền lực và sở hữu khối tài sản lên đến hàng chục tỷ USD, kỳ tích mà những nữ tỷ phú hàng đầu thế giới đã gây dựng được chứng minh rằng thương trường không phải là nơi chỉ dành cho đấng mày râu."
    },
    {
        "name": "Những món đồ thường ngày chỉ dành cho giới lắm tiền",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-do-thuong-ngay-chi-danh-cho-gioi-lam-tien-2017081808132558.htm",
        "content": "Sở hữu khối tài sản kếch xù nên không ngạc nhiên khi giới siêu giàu trên thế giới cũng có cách tiêu tiền tương xứng với đẳng cấp của mình. Chưa tính đến những chuyên cơ, siêu xe hay dinh thự hạng sang, mà ngay cả các món đồ thường ngày của “nhà giàu” cũng phải có giá… trên trời."
    },
    {
        "name": "Đám cưới hàng trăm tỷ đồng của đại gia Nga và chân dài nóng bỏng",
        "link": "https://dantri.com.vn/doi-song/dam-cuoi-hang-tram-ty-dong-cua-dai-gia-nga-va-chan-dai-nong-bong-20170817074750967.htm",
        "content": "Đại gia kết hôn với chân dài trong một đám cưới được cho là xa hoa nhất năm 2017 với chi phí lên đến hàng trăm tỷ đồng, riêng nhẫn cưới đã có giá hơn 200 tỷ đồng."
    },
    {
        "name": "Tận mắt chiêm ngưỡng những “siêu xe” cổ trả nghìn đô không bán",
        "link": "https://dantri.com.vn/doi-song/tan-mat-chiem-nguong-nhung-sieu-xe-co-tra-nghin-do-khong-ban-20170816085407091.htm",
        "content": "Là chủ nhân của bộ sưu tập xe cổ lên đến cả trăm chiếc nhưng trong suốt hơn 30 năm sưu tập, “tay chơi” Hiếu Ảnh chưa từng đồng ý bán lại bất cứ chiếc xe nào, kể cả khi người mua có thương lượng đến mức giá hàng chục nghìn đô."
    },
    {
        "name": "Bộ sưu tập xe cổ trị giá bạc tỷ hiếm có của dân chơi Hà Nội",
        "link": "https://dantri.com.vn/doi-song/bo-suu-tap-xe-co-tri-gia-bac-ty-hiem-co-cua-dan-choi-ha-noi-20170814065023878.htm",
        "content": "Hỏi trong giới mê xe cổ, không ai là không biết đến tay chơi nức tiếng Hiếu Ảnh – chủ nhân của bộ sưu tập với hàng trăm chiếc xe đủ loại. Rất khó để ước tính giá trị của khối tài sản này, chỉ biết riêng tiền phụ tùng cho xe đã lên đến con số hàng tỷ đồng."
    },
    {
        "name": "Những thú chơi ngông “đốt tiền” của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-thu-choi-ngong-dot-tien-cua-dai-gia-viet-20170812142649595.htm",
        "content": "Sẵn sàng bỏ ra một số tiền khổng lồ mua siêu cây, nuôi thú dữ, xây lăng mộ ướp xác hay dát vàng cả căn hộ... là cách để các đại gia Việt chứng minh độ \"chịu chơi\" và thể hiện đẳng cấp của mình."
    },
    {
        "name": "6 món ăn tiến Vua được đại gia Việt \"săn\" tìm",
        "link": "https://dantri.com.vn/doi-song/6-mon-an-tien-vua-duoc-dai-gia-viet-san-tim-20170808101032659.htm",
        "content": "Những món ăn độc đáo có giá đắt đỏ được ví như những “đặc sản tiến Vua” song vẫn được nhiều người săn lùng, tìm mua…"
    },
    {
        "name": "Cuộc sống sang chảnh của nữ giám đốc 28 tuổi xinh như hot girl",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-sang-chanh-cua-nu-giam-doc-28-tuoi-xinh-nhu-hot-girl-20170807083000983.htm",
        "content": "Là con gái của tỷ phú giàu thứ 20 ở Malaysia, Chryseis Tan có cuộc sống sang chảnh với những chuyến du lịch, ăn chơi xa xỉ."
    },
    {
        "name": "Chỉ giới siêu giàu mới dùng những món đồ xa xỉ này",
        "link": "https://dantri.com.vn/du-lich/chi-gioi-sieu-giau-moi-dung-nhung-mon-do-xa-xi-nay-20170731111736736.htm",
        "content": "Chỉ đơn thuần là những vật dụng quen thuộc trong cuộc sống hàng ngày nhưng chúng lại có mức giá cao ngất ngưởng, chỉ giới siêu giàu mới đủ sức chi trả."
    },
    {
        "name": "Chiêm ngưỡng vũ trụ thu nhỏ qua siêu phẩm Vacheron Constantin 12 tỉ đồng",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-vu-tru-thu-nho-qua-sieu-pham-vacheron-constantin-12-ti-dong-20170727142026296.htm",
        "content": "Điều gì làm cho chiếc đồng hồ Traditionelle Calibre 2253 từ nhà chế tác đồng hồ lâu đời nhất thế giới có giá tới 12 tỉ đồng? Cùng khám phá tuyệt phẩm này để cảm nhận kỳ quan vũ trụ được mô phỏng trong khối thể tích dày 9.60mm trên cổ tay."
    },
    {
        "name": "Điểm vui chơi xa xỉ chỉ dành cho giới nhà giàu ở Mỹ",
        "link": "https://dantri.com.vn/du-lich/diem-vui-choi-xa-xi-chi-danh-cho-gioi-nha-giau-o-my-20170726062830643.htm",
        "content": "Trở thành thành viên của câu lạc bộ giới nhà giàu trên đảo, mỗi hội viên sẽ chi khoảng 25,000 USD/năm cùng nhiều khoản phí khác. Đương nhiên, những dịch vụ hoạt động giải trí siêu sang họ nhận được cũng tương xứng với số tiền đó."
    },
    {
        "name": "Vacheron Constantin đẳng cấp khai trương khu mua sắm tại trung tâm Hà Nội",
        "link": "https://dantri.com.vn/doi-song/vacheron-constantin-dang-cap-khai-truong-khu-mua-sam-tai-trung-tam-ha-noi-20170725104835672.htm",
        "content": "Vacheron Constantin, hãng chế tác đồng hồ lâu đời nhất thế giới với hơn 260 năm lịch sử không gián đoạn, khai trương không gian mua sắm và trưng bày hoàn toàn mới tại Hà Nội cùng với sự hợp tác của Công ty TNHH Quốc Tế Tam Sơn."
    },
    {
        "name": "Em chồng Hà Tăng xuất hiện trong \"Hội con nhà giàu\" Việt Nam trên báo Mỹ",
        "link": "https://dantri.com.vn/doi-song/em-chong-ha-tang-xuat-hien-trong-hoi-con-nha-giau-viet-nam-tren-bao-my-20170724164052908.htm",
        "content": "Không chỉ xinh đẹp, cô gái này còn sở hữu cuộc sống trong mơ với hàng hiệu đắt tiền và những chuyến du lịch xa xỉ..."
    },
    {
        "name": "5 bữa ăn siêu đắt đỏ chỉ dành cho triệu phú đô la",
        "link": "https://dantri.com.vn/doi-song/5-bua-an-sieu-dat-do-chi-danh-cho-trieu-phu-do-la-20170723073059485.htm",
        "content": "Bạn nghĩ những người siêu giàu sẽ ăn những món gì, nấm cục, trứng cá muối… Nhưng những người giàu ngoài ăn ngon, họ cũng tìm kiếm những sáng tạo độc đáo. CNBC đã ghi lại một số những hoạt động tiêu khiển tốn kém và đắt tiền nhất mà những người giàu có đã và đang tận hưởng."
    },
    {
        "name": "Giới nhà giàu Trung Quốc chi bộn tiền cho con đi du học từ tuổi lên 3",
        "link": "https://dantri.com.vn/doi-song/gioi-nha-giau-trung-quoc-chi-bon-tien-cho-con-di-du-hoc-tu-tuoi-len-3-20170717090238939.htm",
        "content": "Ngày càng nhiều cha mẹ thuộc giới thượng lưu Trung Quốc gửi con sang Mỹ học mẫu giáo từ tuổi lên ba."
    },
    {
        "name": "Cậu ấm cô chiêu Ả rập đọ độ giàu bằng thú cưng ‘hổ, báo’",
        "link": "https://dantri.com.vn/doi-song/cau-am-co-chieu-a-rap-do-do-giau-bang-thu-cung-ho-bao-20170714065926065.htm",
        "content": "Nhà lầu, siêu xe, hàng hiệu chưa phải là tất cả, cậu ấm cô chiêu ở Ả rập Saudi còn đọ độ giàu bằng những chú thú cưng đẳng cấp."
    },
    {
        "name": "Những dinh thự gỗ bạc tỷ gây xôn xao dư luận của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-dinh-thu-go-bac-ty-gay-xon-xao-du-luan-cua-dai-gia-viet-20170712143415748.htm",
        "content": "Thú chơi nhà gỗ cổ bạc tỷ nở rộ trong khoảng 5 – 6 năm trở lại đây và nhanh chóng được nhiều người ưa chuộng. Khắp các tỉnh thành ở Việt Nam không hiếm những căn nhà gỗ được xây dựng với thiết kế cầu kỳ, tinh xảo và có giá trị cao."
    },
    {
        "name": "Đại gia Hà Nội chi 13 tỷ sắm bộ bàn ghế Cửu Long Bát Tiên",
        "link": "https://dantri.com.vn/doi-song/dai-gia-ha-noi-chi-13-ty-sam-bo-ban-ghe-cuu-long-bat-tien-20170712072527894.htm",
        "content": "Theo tiết lộ của đơn vị sản xuất, một đại gia Hà Nội đã mạnh tay chi gần 13 tỷ để sở hữu bộ bàn ghế gỗ Trắc Cửu Long Bát tiên."
    },
    {
        "name": "Đồng hồ Chopard - món đầu tư đắt giá",
        "link": "https://dantri.com.vn/doi-song/dong-ho-chopard-mon-dau-tu-dat-gia-20170706121856127.htm",
        "content": "Nguyên liệu quý hiếm được tuyển chọn, thiết kế độc quyền và trình độ thủ công tinh xảo là ba yếu tố khiến cho giới siêu giàu không ngần ngại khi đầu tư vào những chiếc đồng hồ Chopard."
    },
    {
        "name": "Nhà giàu Việt \"phát sốt\" với những loại gia vị đắt như vàng",
        "link": "https://dantri.com.vn/doi-song/nha-giau-viet-phat-sot-voi-nhung-loai-gia-vi-dat-nhu-vang-2017071109033157.htm",
        "content": "Nhụy nghệ tây, sá sùng, chanh móng tay… được dùng làm gia vị cho các món ăn trong gia đình song giá của chúng khá đắt đỏ nên thường được ví là “gia vị vàng ròng”."
    },
    {
        "name": "Choáng ngợp đám cưới 220 tỷ đồng của con gái đại gia ngành năng lượng",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-dam-cuoi-220-ty-dong-cua-con-gai-dai-gia-nganh-nang-luong-20170707072606192.htm",
        "content": "Khi cô dâu, chú rể là tiểu thư, công tử của 2 gia đình giàu có nhất nhì nước Nga thì số tiền mà họ chi cho đám cưới quả là một con số không tưởng - 10 triệu đô la Mỹ."
    },
    {
        "name": "Đại gia Việt sở hữu đồng hồ Chopard xa xỉ tới mức nào?",
        "link": "https://dantri.com.vn/doi-song/dai-gia-viet-so-huu-dong-ho-chopard-xa-xi-toi-muc-nao-20170705100714219.htm",
        "content": "Hàng trăm viên kim cương được mài giũa tinh xảo, kết hợp với vàng nguyên khối và vài nghìn giờ chế tác nên một chiếc đồng hồ Chopard đắt giá, khiến những cỗ máy thời gian của nhãn hiệu đồng hồ danh tiếng từ Thụy Sỹ này trở thành lựa chọn của nhiều nhân vật trong giới thượng lưu."
    },
    {
        "name": "7 nhà hàng xa xỉ đắt đỏ nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/7-nha-hang-xa-xi-dat-do-nhat-the-gioi-20170703064808467.htm",
        "content": "Để trở thành “thượng đế” tại các nhà hàng này bạn phải bỏ ra hàng trăm USD cho mỗi món ăn. Đổi lại, bạn sẽ được thưởng thức những tuyệt tác ẩm thực của các đầu bếp trứ danh, hoặc từ nguyên liệu siêu hiếm trở thành thứ ăn chơi xa xỉ chỉ dành cho giới nhà giàu."
    },
    {
        "name": "Choáng ngợp “biệt phủ” gỗ lim tinh xảo bậc nhất của đại gia Sài Gòn",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-biet-phu-go-lim-tinh-xao-bac-nhat-cua-dai-gia-sai-gon-20170628133613273.htm",
        "content": "Ngôi nhà được làm hoàn toàn bằng gỗ lim theo lối nhà cổ truyền Bắc bộ, rộng khoảng 150m2 với đầy đủ cảnh điền viên, ao nước, sân vườn… và phải mất gần 2 năm để hoàn thiện. Đây cũng là căn nhà điển hình cho lối kiến trúc gỗ dân gian Việt Nam. \n\n\n\n\n\n14"
    },
    {
        "name": "Điểm danh những loài chó đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/diem-danh-nhung-loai-cho-dat-nhat-the-gioi-20170626154645261.htm",
        "content": "Đáng ngạc nhiên là đứng đầu danh sách những loài chó đắt nhất thế giới không phải là những chú Ngao Tây Tạng lừng danh mà lại là một loài chó khác, nhỏ nhắn và đáng yêu hơn rất nhiều."
    },
    {
        "name": "Nhà giàu Trung Quốc ưa du lịch mạo hiểm ở các vùng cực",
        "link": "https://dantri.com.vn/du-lich/nha-giau-trung-quoc-ua-du-lich-mao-hiem-o-cac-vung-cuc-20170623135032094.htm",
        "content": "Những địa điểm du lịch hút khách truyền thống dường như không còn nhiều sức hút nữa. Giờ đây, một bộ phận du khách thuộc giới nhà giàu Trung Quốc muốn khám phá các địa điểm mới có tính mạo hiểm như Nam Cực hay Bắc Cực."
    },
    {
        "name": "Bộ ga gối dệt vàng ở khách sạn sang chảnh có giá tới 5 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/bo-ga-goi-det-vang-o-khach-san-sang-chanh-co-gia-toi-5-ty-dong-20170623065752745.htm",
        "content": "Trải nghiệm phòng hạng suite của khách sạn TownHouse Galleria Milano, Italia, du khách có cơ hội mua bộ ga gối dệt vàng đắt giá nhất thế giới với giá 200.000 Euro (khoảng 5 tỷ đồng)."
    },
    {
        "name": "Kỳ nghỉ Hè của hội “con nhà giàu Instagram”",
        "link": "https://dantri.com.vn/du-lich/ky-nghi-he-cua-hoi-con-nha-giau-instagram-20170620222906964.htm",
        "content": "Hãy cùng xem những “cậu ấm cô chiêu” nổi tiếng nhất trên Instagram đã đi đâu và làm gì để “xả hơi” trong những ngày đầu tiên của kỳ nghỉ hè qua các bức ảnh được cập nhật trên từng cây số trong nhóm “Rich Kids of Instagram”."
    },
    {
        "name": "Mật độ tỉ phú, triệu phú dày đến mức không tưởng ở Qatar",
        "link": "https://dantri.com.vn/doi-song/mat-do-ti-phu-trieu-phu-day-den-muc-khong-tuong-o-qatar-20170620082812763.htm",
        "content": "Khi là triệu phú ở quốc gia giàu có bậc nhất hành tinh, việc ở khách sạn 5 sao hay đi bằng máy bay trên khoang hạng nhất đã là điều quá đỗi bình thường."
    },
    {
        "name": "Đại gia Việt chi tiền tỷ chơi nhà gỗ cổ truyền",
        "link": "https://dantri.com.vn/doi-song/dai-gia-viet-chi-tien-ty-choi-nha-go-co-truyen-20170619232729947.htm",
        "content": "Vài năm trở lại đây, nhiều đại gia không tiếc tiền chi tiền tỷ để đầu tư những căn nhà gỗ truyền thống… với thiết kế công phu, bề thế, trong đó nhiều căn nhà không khác gì các phủ vua chúa ngày xưa."
    },
    {
        "name": "Những điều \"điên rồ\" nhất thế giới chỉ có ở Dubai",
        "link": "https://dantri.com.vn/du-lich/nhung-dieu-dien-ro-nhat-the-gioi-chi-co-o-dubai-20170618151436941.htm",
        "content": "Đôi khi, những điều này trở thành chuyện bình thường với người dân bản xứ ở Dubai, nhưng với đại đa số người khác, có thể chúng chỉ xuất hiện trong các hiệu ứng đặc biệt của Hollywood."
    },
    {
        "name": "Những trái cây Nhật \"siêu\" cao cấp chỉ dành cho giới nhà giàu",
        "link": "https://dantri.com.vn/doi-song/nhung-trai-cay-nhat-sieu-cao-cap-chi-danh-cho-gioi-nha-giau-20170614065009606.htm",
        "content": "Dưa hấu 2 triệu/ quả, dâu tây triệu đồng/ 1kg, biwa 4 triệu/kg… là những loại trái cây Nhật Bản được xếp vào hàng đắt đỏ, sang chảnh bậc nhất thế giới."
    },
    {
        "name": "Ngắm cá rồng 300 triệu, vẹt nghìn đô “hát”opera của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/ngam-ca-rong-300-trieu-vet-nghin-do-hatopera-cua-dai-gia-viet-20170612084740656.htm",
        "content": "Để thỏa mãn niềm đam mê, yêu thích của mình, nhiều đại gia không tiếc tiền chi hàng nghìn USD để sở hữu những vật nuôi “độc”, “lạ” như: vành khuyên giá trăm triệu đồng, vẹt Nam Mỹ biết “hát” opera.."
    },
    {
        "name": "Những món đồ chơi “triệu đô” tâm đắc của các tỷ phú thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-do-choi-trieu-do-tam-dac-cua-cac-ty-phu-the-gioi-20170612065800019.htm",
        "content": "Không giống như người bình thường, các đại gia lắm tiền nhiều của lại thích sưu tầm những món đồ triệu đô chỉ để làm “đồ chơi” cho mình. Đó có thể là một chiếc tàu ngầm cá nhân, xác ướp cá mập hay thậm chí là cả bộ sưu tập… máy bay chiến đấu."
    },
    {
        "name": "Chiêm ngưỡng siêu đồng hồ giá gần 30 tỷ lần đầu xuất hiện ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-sieu-dong-ho-gia-gan-30-ty-lan-dau-xuat-hien-o-viet-nam-20170610091242951.htm",
        "content": "Hai siêu phẩm đồng hồ được làm hoàn toàn thủ công bởi những người thợ bậc thầy với hàng trăm chi tiết tinh xảo, có giá lên đến gần 30 tỷ VNĐ."
    },
    {
        "name": "Xem cách giới siêu giàu dùng tiền để mua… hạnh phúc",
        "link": "https://dantri.com.vn/doi-song/xem-cach-gioi-sieu-giau-dung-tien-de-mua-hanh-phuc-20170529224840899.htm",
        "content": "Những người lắm tiền nhiều của thường có câu nói vui rằng: “Tiền không thể mua được hạnh phúc, nhưng với rất nhiều tiền thì hoàn toàn có thể”. Hãy cùng tìm hiểu cách mà giới siêu giàu hiện thực hoá điều này bằng gia tài kếch xù của mình."
    },
    {
        "name": "Những \"ngôi nhà cõi âm\" tiền tỷ của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-ngoi-nha-coi-am-tien-ty-cua-dai-gia-viet-20170528231825913.htm",
        "content": "Nhiều đại gia Việt không ngần ngại chi hàng chục tỷ chuẩn bị trước cho hậu sự của mình bằng cách sắm những chiếc quan tài \"độc\" hay xây dựng những lăng mộ xa xỉ."
    },
    {
        "name": "Những “siêu giường” quý hiếm, giá bạc tỷ của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-sieu-giuong-quy-hiem-gia-bac-ty-cua-dai-gia-viet-20170524120612395.htm",
        "content": "Nhiều đại gia Việt không ngần ngại chi tiền tỷ sắm cho mình những chiếc phản, sập gỗ sang trọng, được làm từ gỗ quý hiếm để thể hiện đẳng cấp"
    },
    {
        "name": "Lối sống tiết kiệm của tỷ phú Warren Buffett khiến nhiều người nể phục",
        "link": "https://dantri.com.vn/doi-song/loi-song-tiet-kiem-cua-ty-phu-warren-buffett-khien-nhieu-nguoi-ne-phuc-20170523145842917.htm",
        "content": "Với khối tài sản lên tới gần 74 tỷ USD và nằm trong top 5 người giàu nhất thế giới, nhưng cuộc sống của tỷ phú người Mỹ Warren Buffett vẫn rất giản dị. Ông dành phần lớn số tiền kiếm được cho công tác từ thiện."
    },
    {
        "name": "Những gương mặt với lối sống triệu đô “hot” nhất instagram",
        "link": "https://dantri.com.vn/doi-song/nhung-guong-mat-voi-loi-song-trieu-do-hot-nhat-instagram-2017052123512119.htm",
        "content": "Nếu bạn đang tìm kiếm một tài khoản “hot” trên instagram để khám phá lối sống vương giả và những “trò ngông” khác người của các tay chơi lắm tiền nhiều của thì không thể bỏ qua những cái tên trong danh sách dưới đây."
    },
    {
        "name": "Đây là cách hội con nhà giàu “xả tiền” khi đi du lịch",
        "link": "https://dantri.com.vn/du-lich/day-la-cach-hoi-con-nha-giau-xa-tien-khi-di-du-lich-20170519134944015.htm",
        "content": "Kỳ nghỉ hè là dịp hội con nhà giàu thế giới “thả ga” khoe độ chịu chơi bằng những bữa tiệc xa hoa, du ngoạn khắp thế giới bằng phi cơ riêng, du thuyền sang trọng và nghỉ dưỡng tại khu resort đẳng cấp."
    },
    {
        "name": "Ông chủ tạp chí Playboy và cuộc sống ăn chơi thác loạn \"khét tiếng\"",
        "link": "https://dantri.com.vn/doi-song/ong-chu-tap-chi-playboy-va-cuoc-song-an-choi-thac-loan-khet-tieng-20170518071842678.htm",
        "content": "Với khối tài sản kếch xù, những bữa tiệc không có hồi kết, cùng dàn chân dài nóng bỏng luôn vây quanh mình mọi lúc mọi nơi, ông chủ tạp chí Playboy- Hugh Hefner dường như có cuộc sống trong mơ của phái mạnh trên thế giới."
    },
    {
        "name": "Những hải sản quý hiếm giá bạc triệu được nhà giàu Việt \"săn đón\"",
        "link": "https://dantri.com.vn/doi-song/nhung-hai-san-quy-hiem-gia-bac-trieu-duoc-nha-giau-viet-san-don-20170516062157448.htm",
        "content": "Lạ miệng, thơm ngon, bổ dưỡng mà lại hiếm, nhiều loại hải sản dù có giá lên đến cả triệu đồng/kg nhưng vẫn được giới nhà giàu săn lùng và tìm mua bằng được. Trên thực tế, những loại hải sản thuộc vào hàng đắt đỏ này chưa bao giờ hết “sốt”."
    },
    {
        "name": "Ngắm những siêu đồng hồ có giá đắt đỏ bậc nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/ngam-nhung-sieu-dong-ho-co-gia-dat-do-bac-nhat-the-gioi-20170515104037584.htm",
        "content": "Những chiếc đồng hồ được chế tác từ kim cương, vàng hay những viên thiên thạch như: đá mặt trăng, thiên thạch sao Hỏa... đều là những tuyệt tác nghệ thuật tinh xảo bậc nhất, thể hiện đẳng cấp của người đeo. Tất nhiên, đây cũng được xem là những chiếc đồng hồ đắt đỏ bậc nhất thế giới."
    },
    {
        "name": "Thú nuôi sinh vật cảnh “dị, độc, lạ” của dân chơi Việt",
        "link": "https://dantri.com.vn/doi-song/thu-nuoi-sinh-vat-canh-di-doc-la-cua-dan-choi-viet-20170513224034444.htm",
        "content": "Khi đã quá quen với các loài vật nuôi như chó, mèo,… người Việt dần hướng sự chú ý sang những loài sinh vật có hình dáng vô cùng lạ mắt. Không thể phủ nhận sức hút đến từ những chú rồng Nam Mỹ hay các giống rùa, giống trăn,… thậm chí thuộc vào hàng “độc” trên thế giới."
    },
    {
        "name": "Dàn chân gà Đông Tảo “khủng” ngâm rượu của dân chơi Việt",
        "link": "https://dantri.com.vn/doi-song/dan-chan-ga-dong-tao-khung-ngam-ruou-cua-dan-choi-viet-20170513072232151.htm",
        "content": "Vài năm trở lại đây, nhiều chủ trại và dân chơi gà ở Khoái Châu, Hưng Yên “rộ” lên trào lưu chơi mới: chân gà Đông Tảo ngâm rượu. Trong đó, những con gà được chọn phải là gà thuần chủng quý hiếm, dáng đẹp với đôi chân có kích thước lớn từ 1 – 2kg/cặp, mang tính biểu tượng của cả đàn."
    },
    {
        "name": "Nhà giàu Việt \"phát sốt\" với hoa quả nhập ngoại dù giá đắt gấp trăm lần",
        "link": "https://dantri.com.vn/doi-song/nha-giau-viet-phat-sot-voi-hoa-qua-nhap-ngoai-du-gia-dat-gap-tram-lan-20170512072407283.htm",
        "content": "Dâu tây, na hay bưởi nhập đều là những loại quả đẳng cấp, dành riêng phục vụ cho những khách hàng có điều kiện kinh tế. Dù giá cả đắt đỏ, thậm chí gấp hàng trăm lần so với hoa quả nội nhưng các mặt hàng này vẫn luôn trong tình trạng cháy hàng, nhiều loại phải đặt trước mới có. \n\n\n\n\n\n13"
    },
    {
        "name": "\"Giải mã\" cuộc sống xa xỉ bậc nhất của hội con nhà giàu Mỹ",
        "link": "https://dantri.com.vn/doi-song/giai-ma-cuoc-song-xa-xi-bac-nhat-cua-hoi-con-nha-giau-my-20170509230200088.htm",
        "content": "Cũng giống như các hội con nhà giàu khác trên thế giới, các “cậu ấm cô chiêu” ở Mỹ luôn biết cách làm cho mình trở thành tâm điểm của mọi sự chú ý, nhờ vào những màn khoe của, thú chơi ngông hay phong cách sống thượng lưu đã trở thành biểu tượng của “Giấc mơ Mỹ”."
    },
    {
        "name": "Những ngôi nhà đắt giá nhất ở mỗi bang của nước Mỹ",
        "link": "https://dantri.com.vn/doi-song/nhung-ngoi-nha-dat-gia-nhat-o-moi-bang-cua-nuoc-my-20170509135406946.htm",
        "content": "Ở bang Alaska “hẻo lánh” chỉ cần bỏ ra 3,9 triệu USD là có thể sở hữu ngôi nhà “sang chảnh” nhất vùng. Tuy nhiên, phải cần đến hơn 60 lần số tiền này, bạn mới có thể trở thành chủ nhân của căn biệt thự xịn nhất California, cũng là khối bất động sản đắt giá nhất nước Mỹ hiện tại."
    },
    {
        "name": "Choáng với cặp cá hô \"khổng lồ\" giá hàng trăm triệu ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/choang-voi-cap-ca-ho-khong-lo-gia-hang-tram-trieu-o-ha-noi-20170507231547107.htm",
        "content": "Cặp cá hô đỏ khổng lồ có cân nặng lần lượt là 74kg và 52kg, có giá vào khoảng 200 triệu đồng vừa được một nhà hàng ở Cầu Giấy (Hà Nội) nhập từ Campuchia và vận chuyển bằng máy bay về Việt Nam."
    },
    {
        "name": "Những suất ăn đắt đỏ nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/nhung-suat-an-dat-do-nhat-the-gioi-20170507230950443.htm",
        "content": "Bữa ăn đắt đỏ nhất thế giới lên tới 3266 USD dành cho hai người tại một nhà hàng ở Tây Ban Nha."
    },
    {
        "name": "Tận mắt những giống gà “quý tộc” giá nghìn đô la của dân chơi Việt",
        "link": "https://dantri.com.vn/doi-song/tan-mat-nhung-giong-ga-quy-toc-gia-nghin-do-la-cua-dan-choi-viet-20170507071231472.htm",
        "content": "Để sở hữu những giống gà độc lạ, có màu sắc bắt mắt nhiều tay chơi sinh vật cảnh Việt Nam phải bỏ ra số tiền lên tới hàng nghìn USD."
    },
    {
        "name": "Cuộc sống giới thượng lưu xa hoa \"sang chảnh\" đến đâu?",
        "link": "https://dantri.com.vn/du-lich/cuoc-song-gioi-thuong-luu-xa-hoa-sang-chanh-den-dau-20170504231520216.htm",
        "content": "Dành 25 trời ròng rã chuyên phỏng vấn ghi hình và đi sâu vào cuộc sống của giới thượng lưu trên thế giới, những câu chuyện cùng bộ hình của nữ nhiếp ảnh gia đưa người xem có cái nhìn toàn cảnh. Vậy người giàu trên thế giới sống sang chảnh đến mức độ nào?"
    },
    {
        "name": "Vụ ly hôn uẩn khúc, ngốn 4 triệu đô la của tỷ phú Mỹ",
        "link": "https://dantri.com.vn/doi-song/vu-ly-hon-uan-khuc-ngon-4-trieu-do-la-cua-ty-phu-my-20170502074612918.htm",
        "content": "Vụ ly hôn kéo dài trong vòng 2 năm đã “ngốn” của hai vợ chồng tỷ phú Mỹ chi phí pháp lý lên tới 4 triệu USD (khoảng 90 tỷ đồng)."
    },
    {
        "name": "“Sốc” với những món ăn giá nghìn đô của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/soc-voi-nhung-mon-an-gia-nghin-do-cua-dai-gia-viet-20170429165312963.htm",
        "content": "Trứng cá tầm, tôm khổng lồ, tổ yến hay gà đen mặt quỷ… có giá “siêu đắt đỏ” được xem là những thực phẩm xa xỉ, đẳng cấp bậc nhất mà chỉ những gia đình có điều kiện mới đủ tiền mua."
    },
    {
        "name": "Muốn ở bên bồ mới, đại gia 80 tuổi chi 22,000 tỷ để vợ ly hôn",
        "link": "https://dantri.com.vn/doi-song/muon-o-ben-bo-moi-dai-gia-80-tuoi-chi-22000-ty-de-vo-ly-hon-20170428064552808.htm",
        "content": "Doanh nhân 80 tuổi người Mỹ đã đề nghị chia cho vợ một nửa số tài sản trị giá 2,2 tỷ USD để vợ thuận tình ly hôn."
    },
    {
        "name": "Có gì ở chiếc gối ngủ đắt nhất hành tinh giá 1,2 tỷ đồng?",
        "link": "https://dantri.com.vn/du-lich/co-gi-o-chiec-goi-ngu-dat-nhat-hanh-tinh-gia-12-ty-dong-20170427160743672.htm",
        "content": "Suốt 15 năm nghiên cứu, một nhà trị liệu vật lý người Hà Lan đã tạo ra chiếc gối ngủ mà theo ông sẽ giải quyết mọi vấn đề về giấc ngủ. Và giá của chiếc gối cao \"ngất ngưởng\" ở mức 57.000 USD (tương đương 1.2 tỷ đồng)."
    },
    {
        "name": "Choáng ngợp những biệt thự triệu đô xa xỉ của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-nhung-biet-thu-trieu-do-xa-xi-cua-dai-gia-viet-20170426061633071.htm",
        "content": "Nhiều đại gia Việt sở hữu những biệt thự tiền tỷ với lối kiến trúc sang trọng, cầu kỳ và tiện nghi không kém các bậc tỷ phú trên thế giới."
    },
    {
        "name": "Hậu trường ly hôn \"căng như dây đàn\" của giới siêu giàu Mỹ",
        "link": "https://dantri.com.vn/doi-song/hau-truong-ly-hon-cang-nhu-day-dan-cua-gioi-sieu-giau-my-20170423072522829.htm",
        "content": "Ly hôn vốn đã lắm chuyện phức tạp nhưng ly hôn với giới siêu giàu ở Mỹ càng phức tạp hơn gấp bội bởi những vấn đề liên quan đến tài sản."
    },
    {
        "name": "\"Nỗi khổ\" của giới thượng lưu dưới góc nhìn hài hước",
        "link": "https://dantri.com.vn/doi-song/noi-kho-cua-gioi-thuong-luu-duoi-goc-nhin-hai-huoc-20170421152519723.htm",
        "content": "Những tưởng cuộc sống với siêu xe, hàng hiệu và biệt thự triệu đô của các tỷ phú là “thiên đường”, nhưng thực sự đằng sau ánh hào quang ấy, là những tình cảnh “éo le” mấy ai hiểu thấu!"
    },
    {
        "name": "Gia đình tỷ phú nghỉ dưỡng trên siêu du thuyền trị giá hơn 6900 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-ty-phu-nghi-duong-tren-sieu-du-thuyen-tri-gia-hon-6900-ty-dong-20170420113038418.htm",
        "content": "Tỷ phú người Nga Andrey Melnichenko cùng gia đình đang có kỳ nghỉ dưỡng tại Italia trên siêu du thuyền trị giá 240 triệu bảng Anh (hơn 6900 tỷ đồng)."
    },
    {
        "name": "Siêu đồng hồ giá 2,6 triệu USD được sản xuất thế nào?",
        "link": "https://dantri.com.vn/doi-song/sieu-dong-ho-gia-26-trieu-usd-duoc-san-xuat-the-nao-20170419223703411.htm",
        "content": "Chiếc đồng hồ có tới 11.060 chi tiết và được hoàn thành trong gần 12 năm với những người thợ hàng đầu trên thế giới. Đây được xem là một trong những chiếc đồng hồ đắt đỏ bậc nhất hiện nay và chỉ dành cho giới siêu giàu."
    },
    {
        "name": "Những nhà tù sang trọng bậc nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-nha-tu-sang-trong-bac-nhat-the-gioi-20170419082124699.htm",
        "content": "Khác với các trại cải tạo thông thường, nhiều nhà tù ra đời để thay đổi hành vi của tội phạm hơn là trừng phạt việc làm sai trái của họ. Những nhà tù sang trọng bậc nhất trên thế giới sẽ khiến bạn vô cùng ngạc nhiên về cơ sở vật chất và sự tiện nghi ở đây."
    },
    {
        "name": "Những bộ bàn ghế tiền tỷ \"gây choáng” của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/nhung-bo-ban-ghe-tien-ty-gay-choang-cua-dai-gia-viet-2017041723303212.htm",
        "content": "Những bộ bàn ghế được làm từ chất liệu gỗ quý hiếm như: Đinh, Lim, Sưa đỏ… thậm chí dát vàng, đính đá quý được định giá vài tỷ đồng."
    },
    {
        "name": "Tiết lộ phũ phàng của vị giám đốc từng hẹn hò với 20 hot girl",
        "link": "https://dantri.com.vn/doi-song/tiet-lo-phu-phang-cua-vi-giam-doc-tung-hen-ho-voi-20-hot-girl-20170417134237334.htm",
        "content": "Từng hẹn hò với không ít chân dài nhưng vị giám đốc trẻ ở New York cho biết mình không còn hứng thú với các cô gái xinh đẹp nữa. Lý do gì khiến anh chàng này không muốn hẹn hò với các hot girl nữa?"
    },
    {
        "name": "“Sốc” với những biển số xe đắt giá nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/soc-voi-nhung-bien-so-xe-dat-gia-nhat-the-gioi-20170416110446122.htm",
        "content": "Các đại gia lắm tiền nhiều của luôn biết cách “nâng tầm” cho chiếc xế hộp của mình. Bên cạnh việc dát vàng cho toàn bộ thân xe thì những chiếc biển số xe cũng phải thuộc vào hàng “cực độc” và đôi khi chúng còn có giá trị đắt gấp cả chục lần chiếc xe."
    },
    {
        "name": "Những \"siêu cây cảnh\" quý hiếm giá bạc tỷ ở Việt Nam",
        "link": "https://dantri.com.vn/doi-song/nhung-sieu-cay-canh-quy-hiem-gia-bac-ty-o-viet-nam-20170413065650438.htm",
        "content": "“Siêu cây” mâm xôi con gà, trâm vối, gỗ trắc bonsai cổ thụ… đều là những cây cảnh độc đáo, được định giá bạc tỷ và gây tiếng vang trong giới chơi sinh vật cảnh Việt Nam."
    },
    {
        "name": "Trải nghiệm cuộc sống quý tộc trong lâu đài 717 tỷ",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-cuoc-song-quy-toc-trong-lau-dai-717-ty-20170409065822415.htm",
        "content": "Sự cổ kính và sang trọng trong tòa lâu đài cổ rộng tới 1136 m2 khiến bất cứ ai bước vào cũng có cảm giác mình như quý tộc."
    },
    {
        "name": "“Choáng” với thú chơi cá cảnh nghìn đô của đại gia Việt",
        "link": "https://dantri.com.vn/doi-song/choang-voi-thu-choi-ca-canh-nghin-do-cua-dai-gia-viet-20170408072735137.htm",
        "content": "Cá cảnh xưa nay vẫn là thú chơi quen thuộc, nhưng để bỏ ra một khoản tiền trăm triệu, thậm chí hàng tỷ đồng để thỏa mãn \"niềm vui\" này thì không phải ai cũng có thể làm được."
    },
    {
        "name": "Chiêm ngưỡng những loài cá rồng đắt đỏ được dân chơi Hà thành \"săn lùng\"",
        "link": "https://dantri.com.vn/doi-song/chiem-nguong-nhung-loai-ca-rong-dat-do-duoc-dan-choi-ha-thanh-san-lung-20170405213550906.htm",
        "content": "Cá rồng là loài cá được ưa chuộng cả ở Việt Nam và trên Thế giới. Cá rồng huyết long bình thường đã quý hiếm, nhưng cũng có những loài bị dị tật bẩm sinh nên giá thành tương đối cao, thậm chí có thể lên đến hàng nghìn USD."
    },
    {
        "name": "Bộ sưu tập chim săn giá 300 triệu của dân chơi Hà Nội",
        "link": "https://dantri.com.vn/doi-song/bo-suu-tap-chim-san-gia-300-trieu-cua-dan-choi-ha-noi-20170405065950781.htm",
        "content": "Để sở hữu và huấn luyện thành công một chim săn mồi ở Việt Nam, người chơi phải bỏ ra một số tiền không nhỏ…"
    },
    {
        "name": "Choáng với mức giá khó tin của các món “đồ vặt” dành cho đại gia",
        "link": "https://dantri.com.vn/doi-song/choang-voi-muc-gia-kho-tin-cua-cac-mon-do-vat-danh-cho-dai-gia-20170402234353895.htm",
        "content": "Ít ai ngờ rằng chỉ là xe đạp, máy hút bụi hay thậm chí là một chiếc ô cũng có thế đáng giá cả một gia tài."
    },
    {
        "name": "Chuyện bất ngờ về nữ đại gia Singapore",
        "link": "https://dantri.com.vn/doi-song/chuyen-bat-ngo-ve-nu-dai-gia-singapore-20170402054645033.htm",
        "content": "Ly hôn ở tuổi 33, một mình nuôi 4 đứa con ăn học nhưng bà mẹ đơn thân người Singapore vẫn trở thành doanh nhân thành đạt."
    },
    {
        "name": "Hé lộ cuộc sống sang chảnh của \"hội con nhà giàu ở châu Phi\"",
        "link": "https://dantri.com.vn/doi-song/he-lo-cuoc-song-sang-chanh-cua-hoi-con-nha-giau-o-chau-phi-2017033009304558.htm",
        "content": "Khác xa so với suy nghĩ của nhiều người, các cậu ấm cô chiêu ở “lục địa đen” cũng có cuộc sống hào nhoáng và “thác loạn” không hề kém cạnh bất cứ hội con nhà giàu nào trên thế giới."
    },
    {
        "name": "Cuộc sống xa hoa ở Dubai - Manhattan mới của Trung Đông",
        "link": "https://dantri.com.vn/du-lich/cuoc-song-xa-hoa-o-dubai-manhattan-moicua-trung-dong-20170327140725158.htm",
        "content": "Cách đây 16 năm, Dubai chỉ là một tiền đồn sa mạc thưa thớt. Nhưng bây giờ, nó đã trở thành một trong những thành phố xa hoa bậc nhất thế giới."
    },
    {
        "name": "Thú vui đẳng cấp của Hoàng tử điển trai \"đốn tim\" hàng triệu cô gái",
        "link": "https://dantri.com.vn/du-lich/thu-vui-dang-cap-cua-hoang-tu-dien-trai-don-tim-hang-trieu-co-gai-20170321131024866.htm",
        "content": "Chinh phục bầu trời, sở hữu hàng loạt bộ sưu tập thú cưng quý hiếm như sư tử trắng, đại bàng, báo đốm, đi săn bắn hay siêu xe đẳng cấp là một loạt những thú vui riêng của hoàng tử điển trai Dubai."
    },
    {
        "name": "Những kiểu “chơi ngông” khét tiếng của “Nhất đại thiếu gia” Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/nhung-kieu-choi-ngong-khet-tieng-cua-nhat-dai-thieu-gia-trung-quoc-20170321124915195.htm",
        "content": "Là cậu ấm của tỷ phú giàu có nhất châu Á, Vương Tư Thông sở hữu một cuộc sống xa hoa vạn người mơ với những cô bạn gái xinh như mộng và các bữa tiệc tùng thâu đêm suốt sáng. Thiếu gia này còn là một tay chơi “khét tiếng” với thành tích đốt… 8 tỷ đồng vào một buổi hát karaoke hay mua hẳn 8 chiếc Iphone 7 để tặng cho… thú cưng của mình."
    },
    {
        "name": "Dinh thự của Tổng thống Mỹ đắt đến cỡ nào?",
        "link": "https://dantri.com.vn/doi-song/dinh-thu-cua-tong-thong-my-dat-den-co-nao-20170321084059103.htm",
        "content": "Nhiều căn biệt thự từng là nơi ở hay nghỉ dưỡng của các đời tổng thống Mỹ hiện đang được chào bán và tất nhiên, nếu muốn được trải nghiệm sống trong những không gian đặc biệt này, bạn sẽ phải có... rất nhiều tiền."
    },
    {
        "name": "Tỉ phú Ấn Độ chi 420 tỉ làm đám cưới, mời 1,6 vạn khách",
        "link": "https://dantri.com.vn/doi-song/ti-phu-an-do-chi-420-ti-lam-dam-cuoi-moi-16-van-khach-20170320070617335.htm",
        "content": "Gia đình tỉ phú giàu nhất Ấn Độ thường xuyên mời cả vạn khách tới đám cưới và lần ít nhất “chỉ có” khoảng 6.000 người."
    },
    {
        "name": "Chiếc siêu du thuyền của điệp viên 007 trong bom tấn “Skyfall” có gì đặc biệt?",
        "link": "https://dantri.com.vn/doi-song/chiec-sieu-du-thuyen-cua-diep-vien-007-trong-bom-tan-skyfall-co-gi-dac-biet-20170317121856626.htm",
        "content": "Trong các bộ phim về siêu điệp viên 007, có lẽ ngoài những pha hành động gay cấn hay những bóng hồng đầy quyến rũ thì các loại phương tiện “độc nhất” mà Jame Bond sử dụng chính là chi tiết dành được sự quan tâm đặc biệt của khán giả."
    },
    {
        "name": "Nhức mắt với những trò khoe của “lố bịch” của hội con nhà giàu",
        "link": "https://dantri.com.vn/doi-song/nhuc-mat-voi-nhung-tro-khoe-cua-lo-bich-cua-hoi-con-nha-giau-20170314231531085.htm",
        "content": "Dẫm lên tiền, cho chó uống rượu champagne hay dùng hàng chục chiếc iphone để làm đồ chơi là những thú khoe của ngớ ngẩn và nhận nhiều “gạch đá” từ cộng đồng của hội con nhà giàu thế giới."
    },
    {
        "name": "Giới siêu giàu nghỉ dưỡng ở thiên đường Hawaii thế nào?",
        "link": "https://dantri.com.vn/du-lich/gioi-sieu-giau-nghi-duong-o-thien-duong-hawaii-the-nao-20170311225857898.htm",
        "content": "Khoảng 8 triệu khách ghé thăm hòn đảo Hawaii mỗi năm. Nhưng không phải ai cũng có cơ hội trở thành thành viên câu lạc bộ chỉ dành cho giới nhà giàu trên đảo. Phí thường niên dành cho mỗi hội viên vào khoảng 25.000 USD mỗi năm."
    },
    {
        "name": "Những điều “điên rồ” nhất mà các tỷ phú từng làm với tiền của mình",
        "link": "https://dantri.com.vn/doi-song/nhung-dieu-dien-ro-nhat-ma-cac-ty-phu-tung-lam-voi-tien-cua-minh-20170308040725504.htm",
        "content": "Với khối tài sản khổng lồ mà mình đang sở hữu, các tỷ phú hàng đầu thế giới có thể thoải mái “đốt tiền” vào những việc làm “không giống ai” như: mua một công ty chỉ để sa thải CEO, thuê người... bắt ruồi hay thậm chí là phục dựng lại con tàu Titanic huyền thoại!"
    },
    {
        "name": "Các đại gia dành tặng gì cho người phụ nữ của mình ngày 8/3?",
        "link": "https://dantri.com.vn/doi-song/cac-dai-gia-danh-tang-gi-cho-nguoi-phu-nu-cua-minh-ngay-83-20170306224216928.htm",
        "content": "Những món quà mà các tỷ phú hàng đầu thế giới dành tặng cho người phụ nữ của mình dường như không không mấy khác biệt với chúng ta. Đó vẫn là hộp chocolate, nước hoa hay đồ trang sức… Chỉ có điều, mỗi món đồ này lại đáng giá cả một gia tài."
    },
    {
        "name": "Cách dạy con xa xỉ, khó tin của giới nhà giàu Mỹ",
        "link": "https://dantri.com.vn/doi-song/cach-day-con-xa-xi-kho-tin-cua-gioi-nha-giau-my-20170305074450683.htm",
        "content": "Cho con đến nhà hàng sang trọng hàng ngày để thưởng thức những bữa ăn có giá vài triệu đồng là cách giới nhà giàu phương Tây nuôi con nhỏ."
    },
    {
        "name": "Những thú “chơi ngông” xa xỉ của ông chủ CLB Chelsea",
        "link": "https://dantri.com.vn/doi-song/nhung-thu-choi-ngong-xa-xi-cua-ong-chu-clb-chelsea-20170303125425555.htm",
        "content": "Tuy chỉ đứng trong top 100 người giàu nhất thế giới, nhưng Roman Abramovich vẫn luôn là cái tên hàng đầu của giới tỷ phú về độ mạnh tay trong khoản chi phục vụ cho thú tiêu khiển của mình."
    },
    {
        "name": "Khám phá cuộc sống của \"ông hoàng chơi ngông\" Richard Branson",
        "link": "https://dantri.com.vn/doi-song/kham-pha-cuoc-song-cua-ong-hoang-choi-ngong-richard-branson-20170226214524368.htm",
        "content": "“Ngông cuồng”, “xa xỉ” và “kỳ dị” là những cụm từ mà người ta thường dùng nhất để nói về Richard Branson- ông chủ của tập đoàn Virgin, một vị tỷ phú mà độ “chơi” đã làm nên thương hiệu toàn cầu."
    },
    {
        "name": "Vén màn cuộc sống \"dát vàng\" của Hoàng tử xứ Ả rập",
        "link": "https://dantri.com.vn/doi-song/ven-man-cuoc-song-dat-vang-cua-hoang-tu-xu-a-rap-20170225083328651.htm",
        "content": "Sống trong cung điện của riêng mình, tậu hẳn một chiếc Airbus A380 làm phương tiện di chuyển hay sở hữu cả bộ sưu tập trang sức vô cùng xa xỉ cùng “kho” siêu xe khiến bất kỳ ai cũng phải ghen tị là những nét phác thảo về cuộc sống “trên tiền” của Hoàng tử Ả rập Xêut Alwaleed bin Talal."
    },
    {
        "name": "Vị tỉ phú mua 9 quả trứng hết 2.200 tỉ đồng",
        "link": "https://dantri.com.vn/doi-song/vi-ti-phu-mua-9-qua-trung-het-2200-ti-dong-20170224070725288.htm",
        "content": "Ông là người duy nhất ở nước Nga và trên thế giới dám bỏ số tiền cực lớn để mua về 9 quả trứng bằng vàng và đá quý tinh xảo."
    },
    {
        "name": "10 sự thật thú vị ít biết về tỷ phú \"lập dị\" Jack Ma",
        "link": "https://dantri.com.vn/doi-song/10-su-that-thu-vi-it-biet-ve-ty-phu-lap-di-jack-ma-20170223101629131.htm",
        "content": "Được biết đến như là ông trùm của ngành thương mại điện tử nhưng thậm chí ngay cả chiếc ipad của mình, Jack Ma còn chưa sử dụng thành thạo. Xung quanh vị tỷ phú giàu có và lập dị này là không ít điều thú vị."
    },
    {
        "name": "Choáng ngợp với siêu du thuyền được ví như “Titanic của thế kỷ 21”",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-voi-sieu-du-thuyen-duoc-vi-nhu-titanic-cua-the-ky-21-20170222112957338.htm",
        "content": "Được biết đến với cái tên “Titanic của thế kỷ 21”, Seven Seas Explorer chính là chiếc siêu du thuyền sang trọng và đắt đỏ nhất thế giới tính đến thời điểm hiện tại. Hãy cùng khám phá xem có gì bên trong du thuyền trị giá đến 450 triệu USD này."
    },
    {
        "name": "Những sở thích \"bình dân\" của ông chủ Facebook",
        "link": "https://dantri.com.vn/doi-song/nhung-so-thich-binh-dan-cua-ong-chu-facebook-20170221072324336.htm",
        "content": "Không chuộng siêu xe, thần tượng ca sỹ Lady Gaga, thích đấu kiếm và đặc biệt \"khoái\" món hamburger In-N-Out, đó là những sở thích của Mark Zuckerberg, ông chủ mạng xã hội lớn nhất thế giới Facebook."
    },
    {
        "name": "Tỉ phú Nga và chiếc siêu du thuyền \"vượt sức tưởng tượng\"",
        "link": "https://dantri.com.vn/doi-song/ti-phu-nga-va-chiec-sieu-du-thuyen-vuot-suc-tuong-tuong-20170220065226267.htm",
        "content": "Năm 2015, nước Anh phải “há hốc mồm” khi chứng kiến chiếc du thuyền của tỉ phú Nga rẽ sóng lướt như bay trên sông Thames."
    },
    {
        "name": "Những kiểu tiêu tiền “lạ đời” đến khó tin của giới siêu giàu",
        "link": "https://dantri.com.vn/doi-song/nhung-kieu-tieu-tien-la-doi-den-kho-tin-cua-gioi-sieu-giau-20170217222212801.htm",
        "content": "Cũng là những khoản chi cho du lịch, thú cưng hay phương tiện đi lại nhưng giới siêu giàu lại có một cách thực hiện không giống ai và đương nhiên để làm được như vậy, cái họ cần là… rất nhiều tiền!"
    },
    {
        "name": "5 siêu du thuyền ai cũng muốn trải nghiệm một lần trong đời",
        "link": "https://dantri.com.vn/doi-song/5-sieu-du-thuyen-ai-cung-muon-trai-nghiem-mot-lan-trong-doi-20170213000217847.htm",
        "content": "Không chỉ có các tiện nghi xa xỉ bậc nhất, các siêu du thuyền đẳng cấp này còn là một công viên giải trí, một khu rừng rậm nhiệt đới hay thậm chí là một khách sạn 6 sao trên biển!"
    },
    {
        "name": "Những nơi sống được giới đại gia săn lùng nhiều nhất Dubai",
        "link": "https://dantri.com.vn/doi-song/nhung-noi-song-duoc-gioi-dai-gia-san-lung-nhieu-nhat-dubai-20170211072213478.htm",
        "content": "Với chi phí khoảng 200 triệu đồng mỗi năm là bạn đã có thể thuê cho mình một căn hộ hai phòng ngủ với các tiện nghi đủ sống tại Dubai. Tuy nhiên nếu thực sự muốn tận hưởng “cuộc sống trong mơ” đúng chất ở thành phố của tương lai này thì bạn hẳn phải là một tỷ phú đô la."
    },
    {
        "name": "Tỷ phú Sài Gòn xưa chơi ngông cỡ nào?",
        "link": "https://dantri.com.vn/doi-song/ty-phu-sai-gon-xua-choi-ngong-co-nao-20170207074911667.htm",
        "content": "Ông Nguyễn Văn Hảo, một thương gia, tỷ phú ô tô của Sài Gòn xưa vì quá yêu cải lương đã mở nguyên một rạp hát lớn nhất, 1200 chỗ mang tên mình: Rạp Nguyễn Văn Hảo."
    },
    {
        "name": "Cận cảnh khu nghỉ dưỡng xa hoa của tổng thống Trump",
        "link": "https://dantri.com.vn/doi-song/can-canh-khu-nghi-duong-xa-hoa-cua-tong-thong-trump-20170205071852299.htm",
        "content": "Khu nghỉ dưỡng sang trọng nằm bên bờ biển là điểm dừng chân của nhiều nhân vật nổi tiếng thế giới. Tại đây, tổng thống Mỹ Trump từng chọn làm nơi tổ chức đám cưới với người vợ thứ 3 Melania Trump."
    },
    {
        "name": "Bệnh viện chăm sóc chim ưng trị giá hàng triệu USD của đại gia Trung Đông",
        "link": "https://dantri.com.vn/du-lich/benh-vien-cham-soc-chim-ung-tri-gia-hang-trieu-usd-cua-dai-gia-trung-dong-20170203143713187.htm",
        "content": "Khi siêu xe, chuyên cơ riêng đã trở nên quen thuộc, các đại gia vùng Trung Đông còn có thú vui khác độc lạ không kém – chơi chim ưng. Để phục vụ những chú chim trị giá tới hàng triệu USD, người ta xây dựng bệnh viện riêng với hàng loạt dịch vụ xa xỉ. Nơi này thậm chí thành điểm tham quan hấp dẫn du khách."
    },
    {
        "name": "Mua vé máy bay cho... 80 con chim ưng và thú vui xa xỉ của đại gia Ả rập",
        "link": "https://dantri.com.vn/doi-song/mua-ve-may-bay-cho-80-con-chim-ung-va-thu-vui-xa-xi-cua-dai-gia-a-rap-20170131180147308.htm",
        "content": "Cộng đồng mạng đang xôn xao với bức hình đặc biệt được cho là chụp trong khoang hành khách của một hãng hàng không. Theo hình ảnh ghi được, thay vì những vị khách thông thường lại là 80 con chim ưng của vị hoàng tử Ả rập."
    },
    {
        "name": "Cuộc sống vương giả của \"hội con nhà giàu Singapore\"",
        "link": "https://dantri.com.vn/du-lich/cuoc-song-vuong-gia-cua-hoi-con-nha-giau-singapore-20170120170206172.htm",
        "content": "Tỏ ra không hề kém cạnh so với hội con nhà giàu của các nước khác trên thế giới, những cậu ấm cô chiêu Singapore trở thành tâm điểm chú ý với thú vui và độ chịu chơi sang chảnh."
    },
    {
        "name": "Cách thưởng thức rượu Vang sành điệu",
        "link": "https://dantri.com.vn/doi-song/cach-thuong-thuc-ruou-vang-sanh-dieu-20170118105641675.htm",
        "content": "Đó là lời khuyên của một chuyên gia về Vang, khi chia sẻ cách thưởng thức sành điệu của rượu Tây. Và chuyên gia này cũng chỉ cách làm thế nào để mua được Vang nhập khẩu có nguồn gốc xuất xứ, chất lượng và giá cả …"
    },
    {
        "name": "Cận cảnh bánh pizza dát vàng 24k, giá gần 50 triệu/chiếc",
        "link": "https://dantri.com.vn/du-lich/can-canh-banh-pizza-dat-vang-24k-gia-gan-50-trieu-chiec-20170118070644978.htm",
        "content": "Món bánh pizza dát vàng lá 24k lên tới 2000 USD và tất nhiên, chỉ dành cho giới \"siêu giàu\" thưởng thức."
    },
    {
        "name": "Bên trong biệt thự 5,5 triệu USD của ái nữ nhà Tổng thống Trump",
        "link": "https://dantri.com.vn/du-lich/ben-trong-biet-thu-55-trieu-usd-cua-ai-nu-nha-tong-thong-trump-20170108133519673.htm",
        "content": "Ái nữ Ivanka Trump nhà tân Tổng thống Mỹ Trump cùng gia đình sẽ chuyển tới sống tại căn biệt thự trị giá 5,5 triệu đô, tọa lạc tại thủ đô Washington, Mỹ."
    },
    {
        "name": "5 cuốn sách đắt giá nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/5-cuon-sach-dat-gia-nhat-the-gioi-20170105230536513.htm",
        "content": "Với giá trị to lớn về nội dung và lịch sử nên nhiều cuốn sách hiếm trên thế giới sở hữu cho mình một mức giá “khủng” lên đến hàng chục triệu USD."
    },
    {
        "name": "Xem \"hội con nhà giàu\" đón năm mới xa xỉ đến đâu",
        "link": "https://dantri.com.vn/doi-song/xem-hoi-con-nha-giau-don-nam-moi-xa-xi-den-dau-20170102151420674.htm",
        "content": "Chào đón năm mới, hội con nhà giàu trên toàn thế giới lại có dịp lên kế hoạch với những bữa tiệc thâu đêm, những chuyến chu du vòng quanh khắp lục địa. Và đây là cách những \"cậu ấm, cô chiêu\" chào năm mới."
    },
    {
        "name": "6 nhà hàng đắt đỏ nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/6-nha-hang-dat-do-nhat-the-gioi-20161230141339323.htm",
        "content": "Khi dùng bữa tại các nhà hàng này, thực khách sẽ phải bỏ ra hàng trăm USD cho mỗi món ăn nhưng đổi lại họ được thưởng thức những tuyệt phẩm của các đầu bếp hàng đầu thế giới cùng cung cách phục vụ chuyên nghiệp và một không gian sang trọng bậc nhất."
    },
    {
        "name": "Tự tay thiết kế Vertu làm quà tặng độc đáo",
        "link": "https://dantri.com.vn/doi-song/tu-tay-thiet-ke-vertu-lam-qua-tang-doc-dao-20161227104226209.htm",
        "content": "Để xứng đáng được “chọn mặt gửi vàng” cho thành ý trao đi nhân mùa lễ hội, món quà không những phải đủ sang mà còn phải thừa sự tinh tế. Đáp ứng nhu cầu này, Vertu hấp dẫn hơn cả khi làm hài lòng người tặng lẫn chủ nhân tương lai bằng dịch vụ “Make to order”, cho ra đời những phiên bản điện thoại độc nhất vô nhị."
    },
    {
        "name": "Những sự thật thú vị ít biết về tỷ phú Warren Buffett",
        "link": "https://dantri.com.vn/doi-song/nhung-su-that-thu-vi-it-biet-ve-ty-phu-warren-buffett-20161224143206803.htm",
        "content": "Được đánh giá là nhà đầu tư kiệt xuất nhất mọi thời đại, Warren Buffett đang nắm khối tài sản lên tới 75 tỷ USD. Hãy cùng khám phá những thông tin thú vị về cuộc sống đời thường và cả con đường làm giàu của vị tỷ phú này từ khi chỉ là một cậu bé 10 tuổi."
    },
    {
        "name": "Những sự thật thú vị về tỷ phú Bill Gates",
        "link": "https://dantri.com.vn/doi-song/nhung-su-that-thu-vi-ve-ty-phu-bill-gates-20161221224538838.htm",
        "content": "Bên lề công việc của một tỷ phú đồng thời là chuyển gia về máy tính, cuộc sống của người đàn ông giàu nhất thế giới- Bill Gates vẫn còn ẩn chứa rất nhiều điều thú vị."
    },
    {
        "name": "Đồ ăn \"vàng ròng\", nhà giàu Việt chơi sang bậc nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/do-an-vang-rong-nha-giau-viet-choi-sang-bac-nhat-the-gioi-20161220114650428.htm",
        "content": "Không còn hứng thú với các loại hoa quả từ Mỹ, Úc được bày bán tràn lan trên thị trường, năm 2016, giới nhà giàu Việt chuyển sang săn mua những loại hoa quả, gia vị thuộc diện đắt đỏ nhất thế giới, có loại giá lên đến gần 100 triệu đồng, về thưởng thức."
    },
    {
        "name": "Tỷ phú trẻ tuổi tiết lộ bí mật thành công nhờ không mua ô tô",
        "link": "https://dantri.com.vn/doi-song/ty-phu-tre-tuoi-tiet-lo-bi-mat-thanh-cong-nho-khong-mua-o-to-20161219072028675.htm",
        "content": "Doanh nghiệp của Neil Patel được xếp vào top 100 doanh nghiệp xuất sắc nhất trên thế giới. Giàu có và thành công là vậy nhưng vị tỷ phú trẻ tuổi này lại sống rất giản dị đến mức không mua nhà, mua xe riêng."
    },
    {
        "name": "Thương gia tiêu tốn hơn 3 tỷ mỗi năm cho thú vui... nuôi chó sói",
        "link": "https://dantri.com.vn/doi-song/thuong-gia-tieu-ton-hon-3-ty-moi-nam-cho-thu-vui-nuoi-cho-soi-20161216070702733.htm",
        "content": "Bỏ qua sự phàn nàn từ phía gia đình, một doanh nhân người Trung Quốc chi tới hơn 3 tỷ đồng mỗi năm để nuôi đàn chó sói lên tới 150 con."
    },
    {
        "name": "Chán đời, thiếu gia nhà giàu Anh đốt xe 2,4 tỉ",
        "link": "https://dantri.com.vn/doi-song/chan-doi-thieu-gia-nha-giau-anh-dot-xe-24-ti-20161215130249188.htm",
        "content": "Với giới nhà giàu lắm tiền nhiều của, giải tỏa nỗi buồn luôn được thực hiện theo cách \"khác thường\"."
    },
    {
        "name": "Giới nhà giàu đau đầu săn gà khổng lồ 40 triệu ăn Tết",
        "link": "https://dantri.com.vn/doi-song/gioi-nha-giau-dau-dau-san-ga-khong-lo-40-trieu-an-tet-201612130819089.htm",
        "content": "Nằm trong danh sách các giống gà quý hiếm, được ví như một tấm bùa may mắn, có giá trị lên tới hàng chục triệu đồng nên gà Brahma đang được giới nhà giàu dày công săn lùng ăn Tết năm nay."
    },
    {
        "name": "Những món kỷ vật đắt giá nhất của con tàu huyền thoại Titanic",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-ky-vat-dat-gia-nhat-cua-con-tau-huyen-thoai-titanic-20161213080433353.htm",
        "content": "Chỉ là những món đồ bình thường như chiếc áo phao, hộp đựng thuốc lá hay vòng đeo tay nhưng chính vì thuộc về Titanic - con tàu nổi tiếng nhất lịch sử mà giá trị của chúng đã được đẩy lên hàng chục cho đến hàng trăm lần."
    },
    {
        "name": "Khám phá sở thích của những tỷ phú giàu nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/kham-pha-so-thich-cua-nhung-ty-phu-giau-nhat-the-gioi-20161208111646054.htm",
        "content": "Mới đây, hãng tư vấn Wealth-X đã công bố danh sách những sở thích phổ biến nhất của những tỷ phú giàu nhất thế giới."
    },
    {
        "name": "Bên trong khách sạn băng mở cửa quanh năm ở Thụy Điển",
        "link": "https://dantri.com.vn/doi-song/ben-trong-khach-san-bang-mo-cua-quanh-nam-o-thuy-dien-20161207143317513.htm",
        "content": "Khách sạn được tạo ra hoàn toàn từ băng và tuyết, và bao gồm 20 dãy phòng khách, quầy bar và phòng trưng bày nghệ thuật."
    },
    {
        "name": "Tiệc Giáng sinh đắt đỏ trên không trung",
        "link": "https://dantri.com.vn/doi-song/tiec-giang-sinh-dat-do-tren-khong-trung-20161205150535709.htm",
        "content": "Bàn tiệc Giáng sinh độc đáo trên không trung là trải nghiệm thú vị cho du khách khi đến thủ đô Brussels của Bỉ."
    },
    {
        "name": "Những món tài sản xa xỉ của Tổng thống đắc cử Donald Trump",
        "link": "https://dantri.com.vn/doi-song/nhung-mon-tai-san-xa-xi-cua-tong-thong-dac-cu-donald-trump-20161205144945397.htm",
        "content": "Người ta ước tính rằng vị tỷ phú mới đắc cử Tổng thống Mỹ Donald Trump giàu hơn tất cả các đời tổng thống trong lịch sử nước Mỹ cộng lại. Không ngạc nhiên khi trong khối tài sản kếch xù của tỷ phú này không thể thiếu các món đồ xa xỉ có giá “trên trời”."
    },
    {
        "name": "Chân dung “hậu phương” của những tỷ phú giàu nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/chan-dung-hau-phuong-cua-nhung-ty-phu-giau-nhat-the-gioi-20161203072101809.htm",
        "content": "Phía sau thành công của người đàn ông luôn có hình bóng một người phụ nữ. Hãy cùng tìm hiểu về “hậu phương” của những nhà tỷ phú giàu nhất thế giới, từ đó khám phá một phần cuộc sống bên ngoài thương trường của họ."
    },
    {
        "name": "Những \"thiên đường\" nghỉ dưỡng đắt đỏ nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/nhung-thien-duong-nghi-duong-dat-do-nhat-the-gioi-20161129082942222.htm",
        "content": "Chuyên trang du lịch của Daily Mail đã lựa chọn ra danh sách những khu nghỉ dưỡng đắt đỏ nhất thế giới."
    },
    {
        "name": "Cuộc sống xa hoa và không ngại phô trương của giới thượng lưu Triều Tiên",
        "link": "https://dantri.com.vn/doi-song/cuoc-song-xa-hoa-va-khong-ngai-pho-truong-cua-gioi-thuong-luu-trieu-tien-20161128121839546.htm",
        "content": "Có một thực tế ít ai biết, đó là nếu như so sánh về mức độ giàu có, thì \"giới lắm tiền\" tại Triều Tiên cũng không hề thua kém so với các quốc gia hàng đầu trên thế giới."
    },
    {
        "name": "Điểm danh những kỷ vật điện ảnh đắt nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/diem-danh-nhung-ky-vat-dien-anh-dat-nhat-the-gioi-20161128070550723.htm",
        "content": "Những đồ vật mang tính biểu tượng như chiếc xe tàu ngầm của Jame Bond trong phim “Điệp viên 007”, bộ đồ hoá trang của chú sư tử trong phim “Phù thủy xứ OZ” hay chiếc váy trắng của Marylin Monroe trong “The Seven Year Itch” đều trở thành những kỷ vật điện ảnh đắt nhất lịch sử với giá bán lên tới hàng triệu USD."
    },
    {
        "name": "\"Điểm mặt\" những thứ chỉ có trong nhà của người nổi tiếng",
        "link": "https://dantri.com.vn/doi-song/diem-mat-nhung-thu-chi-co-trong-nha-cua-nguoi-noi-tieng-20161127085947647.htm",
        "content": "Trong nhà của cặp đôi đình đám Jay Z và Beyoncé có hẳn một sàn bowling phục vụ thú vui của chủ nhân, tỷ phú Bill Gates chở cát từ Caribean để làm bãi biển nhân tạo tại gia, còn nam tài tử John Travolta thì không ngần ngại xây hẳn một... đường băng trong khuôn viên nhà mình!"
    },
    {
        "name": "Bên trong căn hộ xa xỉ của bộ phim \"50 sắc thái\"",
        "link": "https://dantri.com.vn/doi-song/ben-trong-can-ho-xa-xi-cua-bo-phim-50-sac-thai-20161126064257266.htm",
        "content": "Chúng ta thực sự tò mò về không gian sống xa hoa của Christian Grey, cùng chiêm ngưỡng những hình ảnh bên trong căn hộ có giá 8 triệu USD này để có những liên tưởng thú vị khi đọc bộ tiểu thuyết \"50 sắc thá\"i nổi tiếng."
    },
    {
        "name": "Làm thế nào để trở nên xinh đẹp hơn?",
        "link": "https://dantri.com.vn/doi-song/lam-the-nao-de-tro-nen-xinh-dep-hon-20161125135807145.htm",
        "content": "Sự thật không thể phủ nhận là những cô gái xinh đẹp có lợi thế hơn: họ được chú ý, nhiều chàng trai theo đuổi, họ tự tin với vẻ ngoài và dường như mọi chuyện đến với họ dễ dàng… Điều này không đúng một cách tuyệt đối. Tuy nhiên, nếu một cô gái muốn trở nên xinh đẹp hơn có thể thực hiện những bước dưới đây."
    },
    {
        "name": "Choáng ngợp trước “siêu biệt thự” đón lễ Tạ ơn của gia đình Donald Trump",
        "link": "https://dantri.com.vn/doi-song/choang-ngop-truoc-sieu-biet-thu-don-le-ta-on-cua-gia-dinh-donald-trump-20161125131252665.htm",
        "content": "Mùa lễ Tạ ơn năm nay, gia đình của tân tổng thống Mỹ Donald Trump sẽ tạm rời xa thành phố nhộn nhịp để nghỉ ngơi tại một dinh thự “khủng” ở vùng ngoại ô Florida. Cùng khám phá xem có gì bên trong ngôi nhà vẫn được ví như là một cung điện thế kỷ 21 này."
    },
    {
        "name": "Nhiều món đồ xa xỉ đồng loạt giảm giá trong \"ngày lễ mua sắm\" Black Friday",
        "link": "https://dantri.com.vn/doi-song/nhieu-mon-do-xa-xi-dong-loat-giam-gia-trong-ngay-le-mua-sam-black-friday-20161123162424867.htm",
        "content": "Đối với những tín đồ shopping, hay những người từ lâu đã \"khao khát\" được sở hữu những món đồ trang sức, thời trang \"hàng hiệu\" nhưng không đủ tiền hoặc chưa thể mua; thì ngày \"Thứ Sáu đen tối\" Black Friday tới đây sẽ là cơ hội tốt nhất trong năm để thực hiện điều này."
    },
    {
        "name": "Bí mật toilet dát vàng, gắn saphia trong nhà đại gia Hà Thành",
        "link": "https://dantri.com.vn/doi-song/bi-mat-toilet-dat-vang-gan-saphia-trong-nha-dai-gia-ha-thanh-20161122073550591.htm",
        "content": "Nói về độ chịu chơi, các đại gia Việt không hề thua kém, họ sẵn sàng bỏ ra hàng chục tỷ đồng nâng cấp phòng tắm với những thiết bị siêu sang như toilet dát vàng, vòi rửa tay gắn đá Saphia hay những sản phẩm nội thất phòng khách, phòng ngủ sa hoa bạc tỷ."
    },
    {
        "name": "Ngợp mắt với cây thông Noel bằng vàng ròng trị giá 1,8 triệu USD",
        "link": "https://dantri.com.vn/du-lich/ngop-mat-voi-cay-thong-noel-bang-vang-rong-tri-gia-18-trieu-usd-20161122111941528.htm",
        "content": "Một cây thông Noel làm bằng vàng ròng, trị giá tới 1,8 triệu USD, đặt trang trọng trong một cửa hàng bán đồ trang sức ở thủ đô Tokyo, thu hút mọi sự chú ý của du khách."
    },
    {
        "name": "Thay đổi concept cửa hàng, Vertu định hướng chiến lược kinh doanh mới",
        "link": "https://dantri.com.vn/doi-song/thay-doi-concept-cua-hang-vertu-dinh-huong-chien-luoc-kinh-doanh-moi-20161121100238051.htm",
        "content": "Vertu vừa thực hiện thay đổi concept cửa hàng tại khách sạn Melia Hà Nội, hướng tới việc tạo trải nghiệm tốt hơn cho khách hàng. Ông Nicholas Holt, Giám đốc Vertu Châu Á Thái Bình Dương đã trao đổi với PV về điều này."
    },
    {
        "name": "Phân biệt các thương hiệu đồng hồ từ vài trăm cho đến vài trăm ngàn USD",
        "link": "https://dantri.com.vn/doi-song/phan-biet-cac-thuong-hieu-dong-ho-tu-vai-tram-cho-den-vai-tram-ngan-usd-2016112006470558.htm",
        "content": "Bạn là người đam mê đồng hồ, và sở hữu cho mình nhiều bộ sưu tập nổi tiếng? Thế nhưng liệu bạn đã nắm rõ những kiến thức về phân loại đồng hồ theo những phân khúc khác nhau hay chưa? Hãy cùng đến với bài viết dưới đây để tìm hiểu điều này."
    },
    {
        "name": "Những đoàn tàu hỏa “sang chảnh” nhất thế giới",
        "link": "https://dantri.com.vn/doi-song/nhung-doan-tau-hoa-sang-chanh-nhat-the-gioi-2016111907550262.htm",
        "content": "Hãy cùng khám phá xem có gì bên trong những đoàn tàu hoả sang trọng và đắt đỏ bậc nhất thế giới"
    },
    {
        "name": "Đào tiến vua chưa ra hoa được đại gia Hà Nội bỏ nghìn đô “mua đứt”",
        "link": "https://dantri.com.vn/doi-song/dao-tien-vua-chua-ra-hoa-duoc-dai-gia-ha-noi-bo-nghin-do-mua-dut-20161117112229633.htm",
        "content": "Dù thời điểm này đào chưa ra hoa song nhiều đại gia ở Hà Nội đã đổ xô đến vườn đào thất thốn tiến vua ở Tây Hồ để đặt hàng chơi, biếu Tết. Trong số đó, có nhiều cây đào được khách mua có giá lên đến trên 3.000 USD (khoảng trên 60 triệu đồng)."
    },
    {
        "name": "Nhà giàu mới nổi ở Trung Quốc với sự khác biệt đẳng cấp",
        "link": "https://dantri.com.vn/du-lich/nha-giau-moi-noi-o-trung-quoc-voi-su-khac-biet-dang-cap-20161115104835415.htm",
        "content": "Du khách Trung Quốc được biết tới là những người tiêu tiền nhiều trong các chuyến du lịch nước ngoài, nơi họ vung tay mua sắm những món đồ hàng hiệu, thể hiện đẳng cấp riêng. Tuy nhiên, họ lại chưa biết cách ứng xử cho phù hợp."
    },
    {
        "name": "Những kiều nữ xinh đẹp và gợi cảm từng gắn bó với tân Tổng thống Donald Trump",
        "link": "https://dantri.com.vn/doi-song/nhung-kieu-nu-xinh-dep-va-goi-cam-tung-gan-bo-voi-tan-tong-thong-donald-trump-20161114070615366.htm",
        "content": "Không chỉ nổi tiếng với khoản gia tài kếch sù, những phát ngôn gây sốc, tân Tổng thống Donald Trump còn khiến truyền thống phải quan tâm vì những cuộc tình, những lần ly hôn đình đám trong quá khứ, và một danh sách dài những kiều nữ xinh đẹp trong làng giải trí từng gắn bó với ông."
    },
    {
        "name": "Bên trong khách sạn sang trọng nhất Trung Quốc",
        "link": "https://dantri.com.vn/doi-song/ben-trong-khach-san-sang-trong-nhat-trung-quoc-20161110071222292.htm",
        "content": "Trung Quốc vừa mới khai trương khách sạn 7 sao siêu sang đẳng cấp thế giới ở Thượng Hải nhằm cạnh tranh với các khách sạn nổi tiếng ở London, New York và Dubai."
    },
    {
        "name": "Ông chủ hào phóng nhất thế giới: tặng nhân viên 1.260 chiếc xe và 400 căn hộ",
        "link": "https://dantri.com.vn/doi-song/ong-chu-hao-phong-nhat-the-gioi-tang-nhan-vien-1260-chiec-xe-va-400-can-ho-20161109070905682.htm",
        "content": "Tỷ phú Savji Dholakia, chủ sở hữu công ty xuất khẩu kim cương nổi tiếng Ấn Độ, nổi tiếng không chỉ nhờ khối tài sản kếch xù mà còn bởi sự hào phóng hiếm có của ông đối với nhân viên."
    },
    {
        "name": "Cận cảnh quá trình sản xuất những thỏi vàng 24K",
        "link": "https://dantri.com.vn/doi-song/can-canh-qua-trinh-san-xuat-nhung-thoi-vang-24k-20161109070434467.htm",
        "content": "Nhà máy Krastsvetmet ở thành phố Krasnoyarsk, thuộc vùng Seberia của Nga, là một trong những cơ sở sản xuất kim loại quý lớn nhất thế giới."
    }
]