[
    {
        "name": "Nga giành lại 99% lãnh thổ Kursk, \"canh bạc\" của Ukraine đến hồi kết",
        "link": "https://dantri.com.vn/the-gioi/nga-gianh-lai-99-lanh-tho-kursk-canh-bac-cua-ukraine-den-hoi-ket-20250420062510459.htm",
        "content": "Ukraine mất dần quân bài mặc cả chiến lược khi quân đội Nga tuyên bố kiểm soát 99,5% lãnh thổ ở tỉnh Kursk."
    },
    {
        "name": "Nga tấn công bằng chiến thuật \"nghìn nhát cắt\": Ukraine hiểu ra đã muộn?",
        "link": "https://dantri.com.vn/the-gioi/nga-tan-cong-bang-chien-thuat-nghin-nhat-cat-ukraine-hieu-ra-da-muon-20250411164249485.htm",
        "content": "Phải mất hơn 3 năm giao tranh ác liệt, quân đội Ukraine mới hiểu được chiến thuật \"nghìn nhát cắt\" của Nga. Nhưng liệu đã quá muộn cho cả Kiev và NATO?"
    },
    {
        "name": "Lệnh ngừng bắn của Nga có hiệu lực, Ukraine phản ứng trái chiều",
        "link": "https://dantri.com.vn/the-gioi/lenh-ngung-ban-cua-nga-co-hieu-luc-ukraine-phan-ung-trai-chieu-20250420055906483.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky đã đưa ra phản ứng trái chiều sau tuyên bố của nhà lãnh đạo Nga Vladimir Putin về lệnh ngừng bắn kéo dài 30 giờ."
    },
    {
        "name": "Ukraine lên tiếng sau khi Nga đơn phương tuyên bố tạm ngừng bắn",
        "link": "https://dantri.com.vn/the-gioi/ukraine-len-tieng-sau-khi-nga-don-phuong-tuyen-bo-tam-ngung-ban-20250419224831245.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky phát biểu sau khi phía Nga công bố lệnh ngừng bắn dịp lễ Phục sinh của Chính thống giáo."
    },
    {
        "name": "Tổng thống Putin công bố lệnh tạm ngừng bắn, chỉ đạo dừng hoạt động quân sự",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-putin-cong-bo-lenh-tam-ngung-ban-chi-dao-dung-hoat-dong-quan-su-20250419210532672.htm",
        "content": "Tổng thống Vladimir Putin đã tuyên bố lệnh ngừng bắn vào dịp lễ Phục sinh, Điện Kremlin đưa tin."
    },
    {
        "name": "Ukraine đồng thuận tới 90% với đề xuất hòa bình của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dong-thuan-toi-90-voi-de-xuat-hoa-binh-cua-my-20250419195607100.htm",
        "content": "Ukraine sắp đạt thỏa thuận với Mỹ nhằm chấm dứt cuộc xung đột ở quốc gia Đông Âu, trong bối cảnh các cuộc đàm phán ngừng bắn giữa Washington và Moscow được kỳ vọng sẽ diễn ra tại Anh vào tuần tới."
    },
    {
        "name": "Nga: Ukraine chỉ còn kiểm soát 1 làng ở Kursk, mất 75.000 quân",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-chi-con-kiem-soat-1-lang-o-kursk-mat-75000-quan-20250419190014030.htm",
        "content": "Lực lượng Nga tuyên bố đã đánh bật quân Ukraine khỏi một trong những chốt chặn cuối cùng của Kiev tại vùng Kursk."
    },
    {
        "name": "Ukraine cảnh báo Nga triển khai chiến thuật tấn công quy mô lớn mới",
        "link": "https://dantri.com.vn/the-gioi/ukraine-canh-bao-nga-trien-khai-chien-thuat-tan-cong-quy-mo-lon-moi-20250419173934346.htm",
        "content": "Quân đội Ukraine cảnh báo Nga đang thay đổi chiến thuật, chuyển sang các đợt tấn công quy mô lớn với hàng trăm binh sĩ và xe bọc thép tại nhiều điểm nóng trên chiến tuyến."
    },
    {
        "name": "Đại học Harvard nhận thêm tài trợ sau khi bị ông Trump đóng băng 2,2 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/dai-hoc-harvard-nhan-them-tai-tro-sau-khi-bi-ong-trump-dong-bang-22-ty-usd-20250419172919514.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump tuyên bố cắt khoản tài trợ nghiên cứu trị giá 2,2 tỷ USD dành cho Đại học Harvard. Một số cựu sinh viên đang cố gắng hết sức để bù đắp khoản thiếu hụt này."
    },
    {
        "name": "Mỹ đề xuất cơ chế giám sát ngừng bắn ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-de-xuat-co-che-giam-sat-ngung-ban-o-ukraine-20250419152248471.htm",
        "content": "Tại cuộc họp với các đại diện Ukraine và một số nước châu Âu khác, các quan chức Mỹ đã đưa ra dự thảo đề xuất ngừng bắn và giám sát ngừng bắn trong cuộc xung đột Nga - Ukraine."
    },
    {
        "name": "Máy bay Boeing trở lại Mỹ giữa căng thẳng thương mại Mỹ - Trung?",
        "link": "https://dantri.com.vn/the-gioi/may-bay-boeing-tro-lai-my-giua-cang-thang-thuong-mai-my-trung-20250419144717641.htm",
        "content": "Một số máy bay Boeing lắp đặt nội thất ở Trung Quốc và dự kiến giao hàng tại đây nhưng cuối cùng phải quay trở lại Mỹ trong bối cảnh Bắc Kinh được cho là ngừng nhận hàng giữa căng thẳng thuế quan."
    },
    {
        "name": "Khoảng lặng nguy hiểm trong cuộc xung đột Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/khoang-lang-nguy-hiem-trong-cuoc-xung-dot-nga-ukraine-20250419132347727.htm",
        "content": "Khi tiền tuyến ở Ukraine rơi vào thế bế tắc tạm thời, sự chú ý chuyển sang những gì Nga có thể đang lên kế hoạch tiếp theo."
    },
    {
        "name": "Chiến sự Ukraine 19/4: Kiev đưa \"át chủ bài\" vào trận, mong lật thế cờ",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-194-kiev-dua-at-chu-bai-vao-tran-mong-lat-the-co-20250419113903169.htm",
        "content": "Trong bối cảnh quân đội Nga phát động cuộc tấn công tổng lực trên khắp các mặt trận, lực lượng Ukraine đã chính thức đưa Quân đoàn 1 tinh nhuệ mới thành lập vào tham chiến."
    },
    {
        "name": "Vai trò của 5 vùng lãnh thổ Nga đã sáp nhập trong đàm phán với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/vai-tro-cua-5-vung-lanh-tho-nga-da-sap-nhap-trong-dam-phan-voi-ukraine-20250419110519366.htm",
        "content": "5 vùng lãnh thổ mà Nga đã tuyên bố sáp nhập ở Ukraine đóng vai trò quan trọng trong các cuộc đàm phán hòa bình và tiến trình giải quyết xung đột."
    },
    {
        "name": "Máy bay Mỹ chở 158 người tóe lửa trên trời vì thỏ chui vào động cơ",
        "link": "https://dantri.com.vn/the-gioi/may-bay-my-cho-158-nguoi-toe-lua-tren-troi-vi-tho-chui-vao-dong-co-20250419103816731.htm",
        "content": "Máy bay chở khách Mỹ phải quay đầu lại sân bay xuất phát vì cháy động cơ do thỏ chui vào."
    },
    {
        "name": "Cáp quang ngầm và cuộc đua quyền lực dưới các vùng biển khắp thế giới",
        "link": "https://dantri.com.vn/the-gioi/cap-quang-ngam-va-cuoc-dua-quyen-luc-duoi-cac-vung-bien-khap-the-gioi-20250418185002747.htm",
        "content": "Khi cách mạng công nghệ này ngày càng lan rộng và internet định hình gần như mọi khía cạnh của đời sống, mạng lưới cáp quang dưới biển trở thành \"chiến trường\" cho cuộc cạnh tranh giữa các nước lớn."
    },
    {
        "name": "15.000 robot Ukraine xung trận: Ván cược nhiều ẩn số giữa cơn khát nhân lực",
        "link": "https://dantri.com.vn/the-gioi/15000-robot-ukraine-xung-tran-van-cuoc-nhieu-an-so-giua-con-khat-nhan-luc-20250419100733619.htm",
        "content": "Ukraine công bố kế hoạch triển khai đội quân 15.000 robot ra tiền tuyến nhưng vẫn đối mặt với nhiều thách thức."
    },
    {
        "name": "Mỹ - Ukraine ký văn kiện đất hiếm: Ván cờ nghìn tỷ USD chưa ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/my-ukraine-ky-van-kien-dat-hiem-van-co-nghin-ty-usd-chua-nga-ngu-20250419085432609.htm",
        "content": "Dù Mỹ và Ukraine đã ký văn kiện đầu tiên liên quan tới khoáng sản của phía Kiev nhưng vẫn còn nhiều câu hỏi đằng sau bản ghi nhớ này."
    },
    {
        "name": "Thẩm phán ngăn ông Trump trục xuất nhanh người nhập cư sang nước thứ ba",
        "link": "https://dantri.com.vn/the-gioi/tham-phan-ngan-ong-trump-truc-xuat-nhanh-nguoi-nhap-cu-sang-nuoc-thu-ba-20250419085952021.htm",
        "content": "Một thẩm phán Mỹ đã ngăn chính quyền Tổng thống Donald Trump trục xuất nhanh chóng hàng trăm, thậm chí hàng nghìn người nhập cư đến các quốc gia khác không phải quốc gia của họ."
    },
    {
        "name": "Bloomberg: Mỹ có thể công nhận Crimea là lãnh thổ của Nga",
        "link": "https://dantri.com.vn/the-gioi/bloomberg-my-co-the-cong-nhan-crimea-la-lanh-tho-cua-nga-20250419080826523.htm",
        "content": "Mỹ có thể công nhận bán đảo Crimea là lãnh thổ của Nga như một phần của thỏa thuận hòa bình tiềm năng giữa Moscow và Kiev, Bloomberg đưa tin."
    },
    {
        "name": "Giấc mơ đất hiếm và những thương vụ tham vọng của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/giac-mo-dat-hiem-va-nhung-thuong-vu-tham-vong-cua-ong-trump-20250316211845014.htm",
        "content": "Đất hiếm đang trở thành một điểm nhấn trong các chính sách đối ngoại của Tổng thống Mỹ Donald Trump và thể hiện rõ nhất qua tham vọng của ông đối với Greenland, Ukraine và Canada."
    },
    {
        "name": "Ba Lan muốn được bảo vệ dưới \"ô hạt nhân kép\" của Mỹ và Pháp",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-muon-duoc-bao-ve-duoi-o-hat-nhan-kep-cua-my-va-phap-20250419072052008.htm",
        "content": "Tổng thống Ba Lan Andrzej Duda cho rằng đất nước ông nên tìm kiếm sự bảo vệ dưới cả 2 chiếc \"ô hạt nhân\" của Pháp và Mỹ nhằm gửi thông điệp răn đe tới nước láng giềng Nga."
    },
    {
        "name": "Nga cảnh báo đanh thép hậu quả với NATO nếu đưa quân đến Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-danh-thep-hau-qua-voi-nato-neu-dua-quan-den-ukraine-20250419063936474.htm",
        "content": "Quan chức cấp cao của Bộ Ngoại giao Nga đã cảnh báo các nước NATO về kịch bản đưa quân đến Ukraine."
    },
    {
        "name": "Mỹ hé lộ đề xuất hòa bình: Ukraine nhượng lãnh thổ, Nga được nới trừng phạt",
        "link": "https://dantri.com.vn/the-gioi/my-he-lo-de-xuat-hoa-binh-ukraine-nhuong-lanh-tho-nga-duoc-noi-trung-phat-20250419060037750.htm",
        "content": "Mỹ đã đề xuất với các đồng minh nội dung chi tiết của kế hoạch hòa bình nhằm chấm dứt xung đột Nga - Ukraine."
    },
    {
        "name": "Mỹ cắt giảm hiện diện quân sự ở Syria",
        "link": "https://dantri.com.vn/the-gioi/my-cat-giam-hien-dien-quan-su-o-syria-20250419055143306.htm",
        "content": "Mỹ được cho là đang giảm hiện diện quân sự ở Syria khi lên kế hoạch đóng cửa một số căn cứ và rút bớt binh sĩ tại quốc gia này."
    },
    {
        "name": "Ông Trump lên tiếng về cảnh báo rút khỏi đàm phán hòa bình Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-len-tieng-ve-canh-bao-rut-khoi-dam-phan-hoa-binh-nga-ukraine-20250419051758114.htm",
        "content": "Tổng thống Donald Trump xác nhận Mỹ có thể từ bỏ các nỗ lực tìm kiếm một giải pháp hòa bình cho cuộc xung đột Ukraine nếu Moscow và Kiev không đàm phán, song vẫn hy vọng cuộc chiến kết thúc."
    },
    {
        "name": "Phó Tổng thống Mỹ lạc quan về khả năng chấm dứt xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/pho-tong-thong-my-lac-quan-ve-kha-nang-cham-dut-xung-dot-ukraine-20250418222723029.htm",
        "content": "Mỹ lạc quan cho rằng có thể chấm dứt chiến tranh giữa Nga và Ukraine, Phó Tổng thống JD Vance cho biết hôm 18/4 khi lần thứ hai gặp Thủ tướng Italy Giorgia Meloni chỉ trong vòng 24 giờ."
    },
    {
        "name": "Nga: Lệnh ngừng bắn vào cơ sở năng lượng Ukraine đã hết hạn",
        "link": "https://dantri.com.vn/the-gioi/nga-lenh-ngung-ban-vao-co-so-nang-luong-ukraine-da-het-han-20250418214022800.htm",
        "content": "Điện Kremlin tuyên bố thỏa thuận ngừng tấn công cơ sở hạ tầng năng lượng mà Nga và Ukraine nhất trí thực hiện đã hết hạn."
    },
    {
        "name": "Sĩ quan Ukraine: Tân binh thiệt mạng ngay cả trước khi giao tranh",
        "link": "https://dantri.com.vn/the-gioi/si-quan-ukraine-tan-binh-thiet-mang-ngay-ca-truoc-khi-giao-tranh-20250416150302057.htm",
        "content": "Sĩ quan Ukraine cho biết, nhiều tân binh chưa quen với điều kiện chiến đấu vô cùng khốc liệt, thường thiệt mạng nhanh. Magnus Ek, giảng viên quân sự người Thụy Điển, cho rằng đó là một \"bi kịch lớn\"."
    },
    {
        "name": "Mỹ công bố kế hoạch thu phí tàu Trung Quốc cập cảng",
        "link": "https://dantri.com.vn/the-gioi/my-cong-bo-ke-hoach-thu-phi-tau-trung-quoc-cap-cang-20250418192644215.htm",
        "content": "Chính quyền Tổng thống Donald Trump đã công bố biểu phí mới đối với các tàu Trung Quốc cập cảng Mỹ nhằm khôi phục ngành đóng tàu trong nước."
    },
    {
        "name": "Nga phản hồi \"tối hậu thư\" của Mỹ về đàm phán hòa bình",
        "link": "https://dantri.com.vn/the-gioi/nga-phan-hoi-toi-hau-thu-cua-my-ve-dam-phan-hoa-binh-20250418185623792.htm",
        "content": "Điện Kremlin tuyên bố các cuộc đàm phán hòa bình với Ukraine hiện trong tình trạng \"khó khăn\", nhưng Nga vẫn cam kết giải quyết xung đột."
    },
    {
        "name": "Ukraine tung chiến thuật \"tiêu thổ\" trước sức ép đầu hàng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tung-chien-thuat-tieu-tho-truoc-suc-ep-dau-hang-o-kursk-20250418173538825.htm",
        "content": "Lực lượng Ukraine tiếp tục bám trụ tại những cứ điểm cuối cùng ở vùng Kursk bất chấp lời kêu gọi đầu hàng của Nga."
    },
    {
        "name": "Tòa án Tối cao Mỹ xem xét sắc lệnh bỏ quốc tịch theo nơi sinh của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/toa-an-toi-cao-my-xem-xet-sac-lenh-bo-quoc-tich-theo-noi-sinh-cua-ong-trump-20250418164604575.htm",
        "content": "Tòa án Tối cao Mỹ sẽ lắng nghe lập luận liên quan đến sắc lệnh của ông Trump nhằm chấm dứt quyền \"sinh ra ở Mỹ là công dân Mỹ\", một trụ cột quan trọng trong chính sách nhập cư cứng rắn của ông."
    },
    {
        "name": "Quan chức Mỹ: Vấn đề lãnh thổ Ukraine có thể theo hướng có lợi cho Nga",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-my-van-de-lanh-tho-ukraine-co-the-theo-huong-co-loi-cho-nga-20250418170323159.htm",
        "content": "Đặc phái viên Tổng thống Mỹ Steve Witkoff cho rằng vấn đề lãnh thổ Ukraine có thể được giải quyết theo hướng có lợi cho Nga."
    },
    {
        "name": "Trung Quốc giảm 90% nhập khẩu dầu từ Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-giam-90-nhap-khau-dau-tu-my-20250418162638150.htm",
        "content": "Trung Quốc được cho là đã giảm 90% lượng dầu thô nhập khẩu từ Mỹ và thay thế bằng nguồn cung từ Canada trong bối cảnh căng thẳng thương mại."
    },
    {
        "name": "Trung Quốc bác tin cấp vũ khí cho Nga",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-bac-tin-cap-vu-khi-cho-nga-20250418152804572.htm",
        "content": "Trung Quốc lên tiếng bác bỏ sau khi Ukraine cáo buộc Bắc Kinh cung cấp vũ khí cho Nga trong cuộc chiến với Kiev."
    },
    {
        "name": "Mỹ ra \"tối hậu thư \" về đàm phán hòa bình Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-ra-toi-hau-thu-ve-dam-phan-hoa-binh-nga-ukraine-20250418150150404.htm",
        "content": "Mỹ tuyên bố sẽ chấm dứt nỗ lực trung gian đàm phán hòa bình giữa Nga và Ukraine sau vài ngày nữa nếu không có dấu hiệu rõ ràng nào về việc đạt được thỏa thuận."
    },
    {
        "name": "Đội ngũ của ông Musk xây hệ thống bán \"thẻ vàng\" nhập cư 5 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/doi-ngu-cua-ong-musk-xay-he-thong-ban-the-vang-nhap-cu-5-trieu-usd-20250418150010917.htm",
        "content": "Đội ngũ của tỷ phú Elon Musk đang xây dựng hệ thống để bán \"thẻ vàng\" trị giá 5 triệu USD cho người nhập cư Mỹ, theo New York Times."
    },
    {
        "name": "Đấu trí trên không: Nga - Ukraine chơi trò \"mèo vờn chuột\" với bom lượn",
        "link": "https://dantri.com.vn/the-gioi/dau-tri-tren-khong-nga-ukraine-choi-tro-meo-von-chuot-voi-bom-luon-20250418143409285.htm",
        "content": "Ukraine đã đối phó được với bom lượn Nga trong thời gian ngắn trước khi Moscow tiếp tục cải tiến, tạo ra thế giằng co giữa 2 bên với loại vũ khí có sức công phá mạnh mẽ."
    },
    {
        "name": "Mỹ mất dần kiên nhẫn, đàm phán hòa bình Ukraine có bước ngoặt quan trọng",
        "link": "https://dantri.com.vn/the-gioi/my-mat-dan-kien-nhan-dam-phan-hoa-binh-ukraine-co-buoc-ngoat-quan-trong-20250418133621331.htm",
        "content": "Sau các cuộc đàm phán với Nga và Ukraine không đạt được tiến triển như kỳ vọng, giới chức Mỹ bắt đầu các cuộc đàm phán với cả châu Âu."
    },
    {
        "name": "Nga phá phòng tuyến Kursk, lính Ukraine hạ vũ khí đầu hàng",
        "link": "https://dantri.com.vn/the-gioi/nga-pha-phong-tuyen-kursk-linh-ukraine-ha-vu-khi-dau-hang-20250418120710737.htm",
        "content": "Video do Bộ Quốc phòng Nga công bố cho thấy nhóm lính Ukraine đã đầu hàng ở Kursk sau các cuộc giao tranh."
    },
    {
        "name": "Chiến sự Ukraine 18/4: Quân Kiev thất thủ, tháo chạy ở Liman",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-184-quan-kiev-that-thu-thao-chay-o-liman-20250418101817390.htm",
        "content": "Quân đội Nga đột phá qua hệ thống phòng thủ ở khu vực Yampolevka - Torskoye, buộc lực lượng Ukraine phải tháo chạy. Cường độ giao tranh ở khu vực Liman khá cao mỗi ngày."
    },
    {
        "name": "Người vô gia cư Mỹ trúng số 1 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/nguoi-vo-gia-cu-my-trung-so-1-trieu-usd-20250418112512937.htm",
        "content": "Một người đàn ông vô gia cư tại California, Mỹ vừa trúng giải xổ số trị giá 1 triệu USD và chia sẻ rằng anh rất mong chờ để thoát khỏi cảnh sống không nhà cửa trên đường phố."
    },
    {
        "name": "Trang phục gây chú ý của Thư ký báo chí Nhà Trắng giữa căng thẳng Mỹ-Trung",
        "link": "https://dantri.com.vn/the-gioi/trang-phuc-gay-chu-y-cua-thu-ky-bao-chi-nha-trang-giua-cang-thang-my-trung-20250418103558649.htm",
        "content": "Trang phục dường như được sản xuất từ Trung Quốc của Thư ký báo chí Nhà Trắng Karoline Leavitt nhanh chóng đã thu hút sự quan tâm của cộng đồng mạng ở Trung Quốc."
    },
    {
        "name": "Ông Trump \"bật đèn xanh\" đàm phán với mọi quốc gia sau đòn áp thuế",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-bat-den-xanh-dam-phan-voi-moi-quoc-gia-sau-don-ap-thue-20250418102605243.htm",
        "content": "Tổng thống Mỹ Donald Trump tuyên bố ông muốn đàm phán thỏa thuận thương mại với mọi quốc gia, bao gồm Trung Quốc."
    },
    {
        "name": "Nga chuyển từ tấn công thẩm thấu sang ồ ạt, Ukraine căng mình chống đỡ",
        "link": "https://dantri.com.vn/the-gioi/nga-chuyen-tu-tan-cong-tham-thau-sang-o-at-ukraine-cang-minh-chong-do-20250418100508750.htm",
        "content": "Nga thay đổi chiến thuật tấn công đối thủ khiến Ukraine gặp thách thức để đối phó một cách hiệu quả."
    },
    {
        "name": "Hamas sẵn sàng thả toàn bộ con tin để chấm dứt xung đột với Israel",
        "link": "https://dantri.com.vn/the-gioi/hamas-san-sang-tha-toan-bo-con-tin-de-cham-dut-xung-dot-voi-israel-20250418083734228.htm",
        "content": "Hamas muốn có một thỏa thuận toàn diện để chấm dứt xung đột ở Dải Gaza và trao đổi tất cả các con tin người Israel lấy những người Palestine bị giam giữ tại Israel."
    },
    {
        "name": "Ông Trump tiết lộ thời điểm ký thỏa thuận khoáng sản với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tiet-lo-thoi-diem-ky-thoa-thuan-khoang-san-voi-ukraine-20250418052424982.htm",
        "content": "Tổng thống Donald Trump tuyên bố Ukraine và Mỹ có thể ký một thỏa thuận khoáng sản vào tuần tới."
    },
    {
        "name": "Nỗi ám ảnh khiến lính Ukraine \"hạ nhầm còn hơn bỏ sót\" UAV của phe mình",
        "link": "https://dantri.com.vn/the-gioi/noi-am-anh-khien-linh-ukraine-ha-nham-con-hon-bo-sot-uav-cua-phe-minh-20250418075312961.htm",
        "content": "Tiền tuyến trong cuộc chiến Nga - Ukraine nhiều UAV tới nỗi nhiều binh sĩ Kiev hoảng loạn và chặn mọi thứ bay trên trời, bất kể đó là vũ khí của phe mình."
    },
    {
        "name": "Ông Trump nêu lý do không hài lòng với cách ông Zelensky xử lý chiến sự",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-neu-ly-do-khong-hai-long-voi-cach-ong-zelensky-xu-ly-chien-su-20250418073050507.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông không hài lòng với Tổng thống Ukraine Volodymyr Zelensky và cách ông này xử lý cuộc xung đột với Nga."
    },
    {
        "name": "Nga, Ukraine có thể ngừng bắn hoàn toàn vào cuối tuần này?",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-co-the-ngung-ban-hoan-toan-vao-cuoi-tuan-nay-20250418063949128.htm",
        "content": "Mỹ và các đối tác châu Âu đã thảo luận kế hoạch để Nga và Ukraine đạt một thỏa thuận ngừng bắn hoàn toàn vào cuối tuần này và tiến tới một nền hòa bình bền vững."
    },
    {
        "name": "Ukraine phản công mạnh ở pháo đài chiến lược, tuyên bố \"hạ 200 lính Nga\"",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phan-cong-manh-o-phao-dai-chien-luoc-tuyen-bo-ha-200-linh-nga-20250418045652240.htm",
        "content": "Ukraine tuyên bố đẩy lùi cuộc tấn công của Nga ở Pokrovsk, gây tổn thất lớn cho lực lượng Moscow."
    },
    {
        "name": "Xả súng ở đại học Mỹ, 2 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/xa-sung-o-dai-hoc-my-2-nguoi-thiet-mang-20250418051536322.htm",
        "content": "Ít nhất 2 người thiệt mạng và 5 người bị thương sau một vụ xả súng trong khuôn viên Đại học Florida (Mỹ) ngày 17/4."
    },
    {
        "name": "Tổng thống Trump: Mỹ sẽ đạt thỏa thuận thương mại với Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-my-se-dat-thoa-thuan-thuong-mai-voi-trung-quoc-20250418035248448.htm",
        "content": "Tổng thống Donald Trump tuyên bố Mỹ sẽ đạt được một thỏa thuận thương mại với Trung Quốc, sau khi hai nước áp thuế trả đũa lẫn nhau."
    },
    {
        "name": "Căng thẳng thương mại Mỹ - Trung: Ai mở lời trước?",
        "link": "https://dantri.com.vn/the-gioi/cang-thang-thuong-mai-my-trung-ai-mo-loi-truoc-20250417221236434.htm",
        "content": "Mỹ và Trung Quốc vẫn tiếp tục leo thang căng thẳng về vấn đề thương mại nhưng 2 nước vẫn chưa có dấu hiệu nào cho thấy họ sẽ sẵn sàng nhượng bộ."
    },
    {
        "name": "Nga cáo buộc EU muốn đưa quốc gia Liên Xô cũ thành \"căn cứ\" hỗ trợ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-eu-muon-dua-quoc-gia-lien-xo-cu-thanh-can-cu-ho-tro-ukraine-20250417211640274.htm",
        "content": "Quan chức Moscow cáo buộc Liên minh châu Âu EU muốn biến quốc gia Liên Xô cũ, Moldova, trở thành tiền đồn chống Nga."
    },
    {
        "name": "Ông Trump gia hạn cấm tàu Nga cập cảng Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-gia-han-cam-tau-nga-cap-cang-my-20250417204706538.htm",
        "content": "Tổng thống Mỹ Donald Trump đã gia hạn lệnh cấm tàu treo cờ Nga và các phương tiện vận tải biển có liên quan đến Nga cập cảng Mỹ thêm một năm."
    },
    {
        "name": "Mỹ sẽ đưa chi phí quân sự vào đàm phán thương mại với Hàn Quốc, Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/my-se-dua-chi-phi-quan-su-vao-dam-phan-thuong-mai-voi-han-quoc-nhat-ban-20250417194035641.htm",
        "content": "Tổng thống Mỹ Donald Trump dường như sẽ đưa chi phí quân sự cũng như điều kiện đóng quân vào các cuộc đàm phán thương mại và thuế quan với Nhật Bản, Hàn Quốc."
    },
    {
        "name": "Hé lộ cuộc di tản của cựu Tổng thống Syria với khối tài sản khổng lồ",
        "link": "https://dantri.com.vn/the-gioi/he-lo-cuoc-di-tan-cua-cuu-tong-thong-syria-voi-khoi-tai-san-khong-lo-20250417183241556.htm",
        "content": "Trước khi lực lượng đối lập tiến vào Damascus, cựu Tổng thống Syria Bashar al-Assad đã lên máy bay cùng khối gia sản và nhiều tài liệu mật về các công ty đứng sau sự giàu có của ông để rời đất nước."
    },
    {
        "name": "Mỹ đóng cửa văn phòng chống thông tin sai lệch từ nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/my-dong-cua-van-phong-chong-thong-tin-sai-lech-tu-nuoc-ngoai-20250417170743958.htm",
        "content": "Ngoại trưởng Mỹ thông báo đóng cửa một văn phòng trực thuộc bộ này từng hoạt động nhằm chống lại thông tin sai lệch từ nước ngoài, với lý do cơ quan này lạm quyền kiểm duyệt và gây lãng phí ngân sách."
    },
    {
        "name": "Tập đoàn quốc phòng Đức nêu vũ khí có thể xoay chuyển chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tap-doan-quoc-phong-duc-neu-vu-khi-co-the-xoay-chuyen-chien-su-ukraine-20250417163630222.htm",
        "content": "Đại diện nhà thầu quốc phòng đình đám Đức Rheinmetall chỉ ra vũ khí mà ông cho rằng có thể làm thay đổi cục diện trên chiến trường Ukraine."
    },
    {
        "name": "EU: Phương Tây mà chúng ta từng biết không còn tồn tại",
        "link": "https://dantri.com.vn/the-gioi/eu-phuong-tay-ma-chung-ta-tung-biet-khong-con-ton-tai-20250417155740663.htm",
        "content": "Quan chức cấp cao EU cho biết khối phương Tây thống nhất giờ đây đã không còn tồn tại."
    },
    {
        "name": "Ukraine phát triển vũ khí mới có khả năng tấn công sâu vào phòng tuyến Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phat-trien-vu-khi-moi-co-kha-nang-tan-cong-sau-vao-phong-tuyen-nga-20250417153630075.htm",
        "content": "Ukraine đã phát triển một loại tên lửa mới có khả năng tấn công mục tiêu cách xa tới 800km."
    },
    {
        "name": "Mỹ \"khoe\" sở hữu công nghệ có thể bẻ cong thời gian và không gian",
        "link": "https://dantri.com.vn/the-gioi/my-khoe-so-huu-cong-nghe-co-the-be-cong-thoi-gian-va-khong-gian-20250417144816219.htm",
        "content": "Quan chức cấp cao của Mỹ tuyên bố nước này có công nghệ hiện đại, nhưng không nêu cụ thể."
    },
    {
        "name": "Tổng thống Phần Lan: Ukraine sẵn sàng ngừng bắn vô điều kiện với Nga",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-phan-lan-ukraine-san-sang-ngung-ban-vo-dieu-kien-voi-nga-20250417141241675.htm",
        "content": "Tổng thống Phần Lan Alexander Stubb cho biết Ukraine đã sẵn sàng ngừng bắn hoàn toàn và vô điều kiện trong cuộc xung đột hiện nay với Nga."
    },
    {
        "name": "Nga tấn công tên lửa, loại 170 đặc nhiệm Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tan-cong-ten-lua-loai-170-dac-nhiem-ukraine-20250417125803850.htm",
        "content": "Tên lửa Nga tấn công chính xác vào các điểm triển khai của đặc nhiệm và tình báo Ukraine, loại hơn 170 binh sĩ tinh nhuệ và lính đánh thuê nước ngoài."
    },
    {
        "name": "Động thái mới của Trung Quốc giữa căng thẳng thuế quan với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-moi-cua-trung-quoc-giua-cang-thang-thue-quan-voi-my-20250417120210077.htm",
        "content": "Trung Quốc bất ngờ bổ nhiệm một đại diện mới sẽ đóng vai trò quan trọng trong mọi cuộc đàm phán nhằm giải quyết cuộc chiến thuế quan đang leo thang với Mỹ."
    },
    {
        "name": "Báo Mỹ: Ông Trump chặn kế hoạch của Israel tấn công cơ sở hạt nhân Iran",
        "link": "https://dantri.com.vn/the-gioi/bao-my-ong-trump-chan-ke-hoach-cua-israel-tan-cong-co-so-hat-nhan-iran-20250417114548351.htm",
        "content": "Truyền thông Mỹ đưa tin, Tổng thống Donald Trump đã không đồng ý với kế hoạch của Israel nhằm tấn công cơ sở hạt nhân của Iran."
    },
    {
        "name": "Thủ tướng Pháp chỉ trích chính sách của Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-phap-chi-trich-chinh-sach-cua-tong-thong-trump-20250417113709117.htm",
        "content": "Thủ tướng Pháp Francois Bayrou bày tỏ lo ngại khi cho rằng Mỹ đang rời bỏ các giá trị của phương Tây và làm xói mòn lòng tin từ đồng minh."
    },
    {
        "name": "Chiến sự Ukraine 17/4: Nga phá vỡ phòng tuyến cuối cùng của Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-174-nga-pha-vo-phong-tuyen-cuoi-cung-cua-kiev-o-kursk-20250417111459049.htm",
        "content": "Lực lượng Nga đã phá vỡ tuyến phòng thủ cuối cùng của quân đội Ukraine tại khu vực Kursk, tiến gần hơn tới việc giành lại toàn bộ lãnh thổ từ tay đối phương."
    },
    {
        "name": "Nga bắt cựu Thống đốc Kursk nghi biển thủ tiền xây phòng tuyến",
        "link": "https://dantri.com.vn/the-gioi/nga-bat-cuu-thong-doc-kursk-nghi-bien-thu-tien-xay-phong-tuyen-20250417102044398.htm",
        "content": "Nga thông báo bắt cựu quan chức lãnh đạo vùng Kursk với cáo buộc tham nhũng khoản ngân sách dùng để xây hệ thống phòng tuyến ở khu vực này."
    },
    {
        "name": "Thủ tướng Singapore: \"Chúng tôi không muốn chỉ có một người bạn\"",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-singapore-chung-toi-khong-muon-chi-co-mot-nguoi-ban-20250417095449725.htm",
        "content": "Thủ tướng Singapore Lawrence Wong lên tiếng về quan hệ với các cường quốc, thuế quan của Mỹ và tương lai của đồng USD trong dự trữ toàn cầu khi phát biểu tại một cuộc đối thoại hôm 16/4."
    },
    {
        "name": "Bang California kiện chính quyền Tổng thống Trump về thuế quan",
        "link": "https://dantri.com.vn/the-gioi/bang-california-kien-chinh-quyen-tong-thong-trump-ve-thue-quan-20250417093051219.htm",
        "content": "California trở thành bang đầu tiên của Mỹ thách thức chính sách thuế quan mới của Tổng thống Donald Trump với hầu khắp các quốc gia, vùng lãnh thổ trên thế giới."
    },
    {
        "name": "Ông Trump nói đạt \"tiến triển lớn\" trong đàm phán thuế quan với Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-dat-tien-trien-lon-trong-dam-phan-thue-quan-voi-nhat-ban-20250417080931456.htm",
        "content": "Tổng thống Donald Trump cho biết đã có \"tiến triển lớn\" khi đàm phán trực tiếp với các quan chức Nhật Bản hôm 16/4 về loạt thuế quan mà Mỹ muốn áp dụng lên hàng hóa nhập khẩu toàn cầu."
    },
    {
        "name": "Mỹ giải thích tuyên bố áp thuế 245% với Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/my-giai-thich-tuyen-bo-ap-thue-245-voi-trung-quoc-20250416054732832.htm",
        "content": "Theo Nhà Trắng, mức thuế 245% thực tế không phải mức thuế mới và cũng chỉ áp dụng đối với một số mặt hàng nhất định của Trung Quốc."
    },
    {
        "name": "Ukraine cáo buộc Nga phóng gần 100 UAV vào Odessa",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-phong-gan-100-uav-vao-odessa-20250417074727566.htm",
        "content": "Kiev cáo buộc Moscow tấn công thành phố Odessa, Ukraine bằng gần 100 máy bay không người lái, khiến 3 người bị thương và làm hư hại nhiều công trình dân sự."
    },
    {
        "name": "Ông Putin so sánh tỷ phú Musk với huyền thoại không gian Liên Xô",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-so-sanh-ty-phu-musk-voi-huyen-thoai-khong-gian-lien-xo-20250417073453374.htm",
        "content": "Tổng thống Nga Vladimir Putin nói về khát vọng chinh phục sao Hỏa của ông Elon Musk, cho rằng tỷ phú Mỹ là người có tầm nhìn."
    },
    {
        "name": "WTO: Thương chiến toàn cầu gây \"thiệt đơn, thiệt kép\" cho thế giới",
        "link": "https://dantri.com.vn/the-gioi/wto-thuong-chien-toan-cau-gay-thiet-don-thiet-kep-cho-the-gioi-20250417070909276.htm",
        "content": "Tổ chức Thương mại Thế giới (WTO) nhận định, căng thẳng trong hoạt động giao thương quy mô toàn cầu dự kiến sẽ gây thiệt hại cho tất cả các bên, bao gồm cả Mỹ."
    },
    {
        "name": "Ông Trump tiết lộ điều tự hào nhất trong 100 ngày đầu nhiệm kỳ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tiet-lo-dieu-tu-hao-nhat-trong-100-ngay-dau-nhiem-ky-20250417062852184.htm",
        "content": "Tổng thống Donald Trump đã ca ngợi những thành tựu mà chính quyền của ông đạt được về thuế quan và biên giới trong 100 ngày đầu nhiệm kỳ."
    },
    {
        "name": "Ông Trump lọt nhóm 100 người có tầm ảnh hưởng lớn nhất thế giới",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lot-nhom-100-nguoi-co-tam-anh-huong-lon-nhat-the-gioi-20250417055737496.htm",
        "content": "Tổng thống Mỹ Donald Trump và 5 thành viên khác trong chính quyền của ông góp mặt trong danh sách 100 người có tầm ảnh hưởng lớn nhất thế giới theo bình chọn của tạp chí Time."
    },
    {
        "name": "Đan Mạch sắp đưa quân nhân đến Ukraine huấn luyện, Nga cảnh báo đanh thép",
        "link": "https://dantri.com.vn/the-gioi/dan-mach-sap-dua-quan-nhan-den-ukraine-huan-luyen-nga-canh-bao-danh-thep-20250417050601737.htm",
        "content": "Quân đội Đan Mạch có kế hoạch gửi quân nhân không vũ trang đến Ukraine tham gia các khóa đào tạo ngắn hạn nhằm nghiên cứu phương thức tác chiến máy bay không người lái của nước này."
    },
    {
        "name": "Nga siết gọng kìm Kursk, tăng tốc đánh bật Ukraine khỏi pháo đài cuối cùng",
        "link": "https://dantri.com.vn/the-gioi/nga-siet-gong-kim-kursk-tang-toc-danh-bat-ukraine-khoi-phao-dai-cuoi-cung-20250416231147164.htm",
        "content": "Quân đội Nga thắt chặt vòng vây quanh lực lượng Ukraine ở Kursk nhằm đánh bật hoàn toàn đối phương khỏi vùng lãnh thổ này."
    },
    {
        "name": "Nga nói sẵn sàng hỗ trợ đàm phán hạt nhân Mỹ - Iran",
        "link": "https://dantri.com.vn/the-gioi/nga-noi-san-sang-ho-tro-dam-phan-hat-nhan-my-iran-20250416204546772.htm",
        "content": "Nga hôm 16/4 tuyên bố sẵn sàng làm mọi việc trong khả năng của mình để giúp giải quyết tình trạng bế tắc giữa Mỹ và Iran về chương trình hạt nhân của Tehran bằng biện pháp ngoại giao."
    },
    {
        "name": "NATO loại trừ tư cách thành viên của Ukraine theo thỏa thuận hòa bình",
        "link": "https://dantri.com.vn/the-gioi/nato-loai-tru-tu-cach-thanh-vien-cua-ukraine-theo-thoa-thuan-hoa-binh-20250416202725663.htm",
        "content": "Tổng thư ký NATO cho biết, Ukraine chưa bao giờ được hứa hẹn về tư cách thành viên của khối như một phần của bất kỳ giải pháp hòa bình tiềm năng nào cho cuộc xung đột với Nga."
    },
    {
        "name": "Nga nêu các điều kiện cho hòa bình tại Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-neu-cac-dieu-kien-cho-hoa-binh-tai-ukraine-20250416194421037.htm",
        "content": "Việc Kiev công nhận biên giới mới của Moscow và tình trạng phi hạt nhân và trung lập của nước này là điều cần thiết cho một giải pháp hòa bình, một quan chức cấp cao Nga nhấn mạnh."
    },
    {
        "name": "Nga \"tố\" EU gây sức ép để Tổng thống Serbia không dự lễ Ngày chiến thắng",
        "link": "https://dantri.com.vn/the-gioi/nga-to-eu-gay-suc-ep-de-tong-thong-serbia-khong-du-le-ngay-chien-thang-20250416162535966.htm",
        "content": "Nga cáo buộc các quốc gia EU đe dọa làm chệch hướng nỗ lực gia nhập khối của Serbia nhằm nỗ lực gây sức ép buộc Tổng thống Aleksandar Vucic không đến Moscow dự lễ kỷ niệm Ngày Chiến thắng."
    },
    {
        "name": "Động thái đặc biệt của Nga ở khu vực giáp biên giới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-dac-biet-cua-nga-o-khu-vuc-giap-bien-gioi-ukraine-20250416174331964.htm",
        "content": "Lực lượng Nga bắt đầu xây \"hành lang chống UAV\" ở vùng Kursk, gần biên giới Ukraine để tránh đòn tấn công từ máy bay không người lái của Kiev."
    },
    {
        "name": "Indonesia bác tin cho máy bay quân sự Nga đồn trú",
        "link": "https://dantri.com.vn/the-gioi/indonesia-bac-tin-cho-may-bay-quan-su-nga-don-tru-20250416143801430.htm",
        "content": "Bộ trưởng Quốc phòng Australia ngày 16/4 cho biết đã nói chuyện với người đồng cấp Indonesia, trong đó Jakatar khẳng định sẽ không có máy bay quân sự Nga nào đồn trú tại tỉnh Papua của nước này."
    },
    {
        "name": "Mỹ dọa áp thuế lên đến 245%, Trung Quốc lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/my-doa-ap-thue-len-den-245-trung-quoc-len-tieng-20250416165147750.htm",
        "content": "Bắc Kinh lên tiếng sau khi Nhà Trắng tuyên bố Trung Quốc hiện đối mặt với mức thuế lên đến 245% do các hoạt động trả đũa."
    },
    {
        "name": "Mỹ ra điều kiện nới lỏng trừng phạt Nga",
        "link": "https://dantri.com.vn/the-gioi/my-ra-dieu-kien-noi-long-trung-phat-nga-20250416154944615.htm",
        "content": "Mỹ sẽ chưa thảo luận nới lỏng trừng phạt Nga chừng nào chưa có lệnh ngừng bắn toàn diện ở Ukraine."
    },
    {
        "name": "Ukraine sa thải quan chức tập hợp binh sĩ trao thưởng khiến Nga tấn công",
        "link": "https://dantri.com.vn/the-gioi/ukraine-sa-thai-quan-chuc-tap-hop-binh-si-trao-thuong-khien-nga-tan-cong-20250416152031790.htm",
        "content": "Ukraine thông báo sa thải quan chức cấp cao vùng Sumy sau khi ông này bị cáo buộc tập hợp binh sĩ dự lễ trao thưởng ở quá gần tiền tuyến, khiến Nga bắn tên lửa tấn công."
    },
    {
        "name": "Mỹ nhượng bộ về thỏa thuận khoáng sản, Ukraine vẫn \"tiến thoái lưỡng nan\"",
        "link": "https://dantri.com.vn/the-gioi/my-nhuong-bo-ve-thoa-thuan-khoang-san-ukraine-van-tien-thoai-luong-nan-20250416150353297.htm",
        "content": "Truyền thông Mỹ cho biết, nước này đã có điều khoản nhượng bộ hơn về thỏa thuận khoáng sản với Ukraine, nhưng Kiev vẫn đang trong thế khó."
    },
    {
        "name": "Ukraine giáng đòn trả đũa lữ đoàn Nga phóng tên lửa vào Sumy",
        "link": "https://dantri.com.vn/the-gioi/ukraine-giang-don-tra-dua-lu-doan-nga-phong-ten-lua-vao-sumy-20250416142752864.htm",
        "content": "Bộ Tổng tham mưu Ukraine tuyên bố, lực lượng Kiev tung đòn tập kích trả đũa nhằm vào lữ đoàn tên lửa Nga đã tấn công Sumy gây thương vong lớn."
    },
    {
        "name": "Ông Trump tính tặng tiền, vé máy bay cho người nhập cư tự trục xuất",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tinh-tang-tien-ve-may-bay-cho-nguoi-nhap-cu-tu-truc-xuat-20250416143617211.htm",
        "content": "Tổng thống Donald Trump cho biết ông muốn tặng tiền và vé máy bay cho bất kỳ người nhập cư bất hợp pháp nào tại Mỹ chọn cách \"tự trục xuất\", đồng thời nỗ lực đưa những người \"tốt\" trở lại Mỹ."
    },
    {
        "name": "Nhật Bản hỗ trợ Việt Nam xây đập Sabo đầu tiên giúp giảm rủi ro thiên tai",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-ho-tro-viet-nam-xay-dap-sabo-dau-tien-giup-giam-rui-ro-thien-tai-20250416134615356.htm",
        "content": "Nhật Bản đã hỗ trợ Việt Nam xây dựng đập Sabo đầu tiên tại tỉnh Sơn La, đánh dấu một cột mốc mới trong hợp tác giữa hai nước trong công tác giảm nhẹ rủi ro thiên tai."
    },
    {
        "name": "Khoáng sản chiến lược vào tầm ngắm thuế quan của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/khoang-san-chien-luoc-vao-tam-ngam-thue-quan-cua-ong-trump-20250416134654649.htm",
        "content": "Tổng thống Mỹ Donald Trump đã ra lệnh đánh giá khả năng áp dụng thuế quan mới đối với tất cả các loại khoáng sản quan trọng nhập khẩu vào Mỹ."
    },
    {
        "name": "Mỹ cắt giảm viện trợ, UNICEF đối mặt nguy cơ giảm 20% ngân sách",
        "link": "https://dantri.com.vn/the-gioi/my-cat-giam-vien-tro-unicef-doi-mat-nguy-co-giam-20-ngan-sach-20250416111619739.htm",
        "content": "UNICEF dự báo ngân sách năm 2026 giảm ít nhất 20% so với năm 2024, trong bối cảnh Mỹ, nhà tài trợ lớn nhất, cắt giảm viện trợ nhân đạo toàn cầu."
    },
    {
        "name": "Chiến sự Ukraine 16/4: Nga chặn đường rút chạy của 300 lính Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-164-nga-chan-duong-rut-chay-cua-300-linh-kiev-o-kursk-20250416113207616.htm",
        "content": "Lực lượng Kiev bị bao vây ở tu viện Gornalsky Belogorsky thuộc vùng Kursk không còn đường rút lui do đã bị UAV và pháo binh Nga chặn lại. Số phận của 300 binh sĩ Ukraine trở nên mong manh."
    },
    {
        "name": "Người đàn ông bị phạt 5.100 USD vì ôm Thủ tướng Đức",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-bi-phat-5100-usd-vi-om-thu-tuong-duc-20250416111401517.htm",
        "content": "Đức phạt tiền một người đàn ông vì hành động lẻn vào đoàn hộ tống rồi ôm Thủ tướng Olaf Scholz vào năm 2023."
    },
    {
        "name": "Anh gặp khó trong thu hút nhà khoa học, kỹ sư quốc tế vì phí visa đắt đỏ",
        "link": "https://dantri.com.vn/the-gioi/anh-gap-kho-trong-thu-hut-nha-khoa-hoc-ky-su-quoc-te-vi-phi-visa-dat-do-20250416103048073.htm",
        "content": "Mức phí thị thực cao tại Anh đang trở thành rào cản với các nhà khoa học và kỹ sư quốc tế, dù Anh được xem là quốc gia hấp dẫn để sinh sống và làm việc."
    },
    {
        "name": "Nga lần đầu phạt tù binh sĩ vì tự nguyện đầu hàng Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-lan-dau-phat-tu-binh-si-vi-tu-nguyen-dau-hang-ukraine-20250416101131703.htm",
        "content": "Một binh sĩ Nga vừa bị tuyên án 15 năm tù vì hành vi tự nguyện đầu hàng lực lượng Ukraine, trường hợp đầu tiên bị truy tố hình sự tại Nga liên quan tới hành vi này."
    },
    {
        "name": "Chính quyền ông Trump đề nghị Đại học Harvard xin lỗi",
        "link": "https://dantri.com.vn/the-gioi/chinh-quyen-ong-trump-de-nghi-dai-hoc-harvard-xin-loi-20250416093217718.htm",
        "content": "Nhà Trắng đề nghị Đại học Harvard xin lỗi vì từ chối tuân thủ các yêu cầu mới của chính quyền liên bang."
    },
    {
        "name": "Các trường quân sự thành phép thử cho cải cách giáo dục của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/cac-truong-quan-su-thanh-phep-thu-cho-cai-cach-giao-duc-cua-ong-trump-20250416091753906.htm",
        "content": "Các học viện quân sự dường như ngày càng trở thành hình mẫu cho những gì Tổng thống Donald Trump muốn thấy ở hệ thống trường công và đại học trên toàn nước Mỹ."
    },
    {
        "name": "Nga cảnh báo mục tiêu trả đũa đầu tiên nếu xung đột với NATO",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-muc-tieu-tra-dua-dau-tien-neu-xung-dot-voi-nato-20250416084736998.htm",
        "content": "Giám đốc Cơ quan Tình báo nước ngoài của Nga Sergey Naryshkin cảnh báo, Ba Lan và các nước Baltic sẽ là \"những nước đầu tiên chịu thiệt hại\" trong một cuộc xung đột trực tiếp giữa NATO và Nga."
    },
    {
        "name": "Đảng cầm quyền Canada tìm cách \"hồi sinh\" giữa bão thuế quan",
        "link": "https://dantri.com.vn/the-gioi/dang-cam-quyen-canada-tim-cach-hoi-sinh-giua-bao-thue-quan-20250414101833186.htm",
        "content": "Giữa lúc nền kinh tế Canada chao đảo trước mối đe dọa thuế quan và sáp nhập của ông Trump, đảng Tự do cầm quyền lại coi những thách thức này là cơ hội để \"hồi sinh\"."
    },
    {
        "name": "F-16 Ukraine bị Nga bắn hạ: Huyền thoại sụp đổ",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-bi-nga-ban-ha-huyen-thoai-sup-do-20250415143913824.htm",
        "content": "Không quân Ukraine có một ngày \"thứ sáu đen tối\", khi họ phải chịu thêm một đòn giáng nặng nề và huyền thoại về chiến đấu cơ F-16 của Mỹ đã tan vỡ."
    },
    {
        "name": "Mỹ nêu động lực có thể khiến Nga khép lại chiến sự ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-neu-dong-luc-co-the-khien-nga-khep-lai-chien-su-o-ukraine-20250416072454207.htm",
        "content": "Nhà Trắng nhận định Nga có thể có động lực để khép lại chiến sự ở Ukraine thông qua hợp tác kinh tế với Mỹ."
    },
    {
        "name": "Mỹ: Châu Âu không nên mãi là vệ tinh an ninh của Washington",
        "link": "https://dantri.com.vn/the-gioi/my-chau-au-khong-nen-mai-la-ve-tinh-an-ninh-cua-washington-20250416071113371.htm",
        "content": "Phó Tổng thống Mỹ JD Vance kêu gọi châu Âu nên giảm bớt phụ thuộc vào Mỹ về mặt an ninh."
    },
    {
        "name": "Nga bao vây chặn đường thoát hiểm, ép quân Ukraine đầu hàng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-bao-vay-chan-duong-thoat-hiem-ep-quan-ukraine-dau-hang-o-kursk-20250416061646513.htm",
        "content": "Quân đội Nga bao vây lực lượng Ukraine tại những khu định cư cuối cùng ở Kursk, đồng thời mở mũi tiến công mới qua biên giới."
    },
    {
        "name": "Ukraine phản bác tuyên bố của đặc phái viên Mỹ về \"5 vùng lãnh thổ\"",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phan-bac-tuyen-bo-cua-dac-phai-vien-my-ve-5-vung-lanh-tho-20250416051941747.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky chỉ trích tuyên bố của Đặc phái viên Mỹ Steve Witkoff cho rằng chìa khóa cho một thỏa thuận hòa bình Nga - Ukraine xoay quanh \"5 vùng lãnh thổ\"."
    },
    {
        "name": "Công nghệ đột phá: Lính Nga cách xa 1.000km điều khiển UAV tập kích Ukraine",
        "link": "https://dantri.com.vn/the-gioi/cong-nghe-dot-pha-linh-nga-cach-xa-1000km-dieu-khien-uav-tap-kich-ukraine-20250415214723928.htm",
        "content": "Nga đưa vào hoạt động hệ thống trung gian cho phép binh sĩ điều khiển UAV \"tấn công từ bất cứ nơi đâu trên thế giới\"."
    },
    {
        "name": "Châu Âu trì hoãn kế hoạch đoạn tuyệt với năng lượng Nga",
        "link": "https://dantri.com.vn/the-gioi/chau-au-tri-hoan-ke-hoach-doan-tuyet-voi-nang-luong-nga-20250415212046154.htm",
        "content": "Châu Âu tiếp tục hoãn kế hoạch thoát khỏi sự phụ thuộc năng lượng của Nga, truyền thông phương Tây đưa tin."
    },
    {
        "name": "Ấn Độ tìm cách dẫn độ ông trùm kim cương bị truy nã từ Bỉ",
        "link": "https://dantri.com.vn/the-gioi/an-do-tim-cach-dan-do-ong-trum-kim-cuong-bi-truy-na-tu-bi-20250415210451368.htm",
        "content": "Chính phủ Ấn Độ một lần nữa tìm cách dẫn độ tỷ phú kim cương bị truy nã Mehul Choksi sau khi ông bị bắt giữ tại Bỉ."
    },
    {
        "name": "Nga mở rộng vùng đệm ở Sumy",
        "link": "https://dantri.com.vn/the-gioi/nga-mo-rong-vung-dem-o-sumy-20250415194201136.htm",
        "content": "Quân đội Nga đang tiến vào khu vực Sumy của Ukraine đồng thời mở rộng vùng đệm xung quanh các làng Veselovka, Zhuravka và Basovka."
    },
    {
        "name": "Đặc phái viên Mỹ nêu chìa khóa cho thỏa thuận hòa bình Nga - Ukraine",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-my-neu-chia-khoa-cho-thoa-thuan-hoa-binh-nga-ukraine-20250415183755224.htm",
        "content": "Đặc phái viên Mỹ Steve Witkoff cho biết tình trạng của 5 vùng lãnh thổ sáp nhập vào Nga là trọng tâm các cuộc thảo luận gần đây của ông với Tổng thống Nga Vladimir Putin về xung đột Ukraine."
    },
    {
        "name": "\"Sóng ngầm\" giữa đội cố vấn thân cận của ông Trump về chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/song-ngam-giua-doi-co-van-than-can-cua-ong-trump-ve-chien-su-ukraine-20250415172341338.htm",
        "content": "Truyền thông Mỹ nói rằng các trợ lý thân cận nhất của ông Trump đang bất đồng về cách tiếp cận với cuộc chiến ở Ukraine."
    },
    {
        "name": "Phó Tổng thống Mỹ chỉ trích phát ngôn \"gây khó chịu\" của ông Zelensky",
        "link": "https://dantri.com.vn/the-gioi/pho-tong-thong-my-chi-trich-phat-ngon-gay-kho-chiu-cua-ong-zelensky-20250415173444383.htm",
        "content": "Phó Tổng thống Mỹ JD Vance lên tiếng sau khi bị Tổng thống Ukraine Volodymyr Zelensky cáo buộc lặp lại các quan điểm của Nga về cuộc chiến giữa Moscow và Kiev."
    },
    {
        "name": "Phe Cộng hòa thúc ép Tổng thống Trump gây áp lực lên Nga",
        "link": "https://dantri.com.vn/the-gioi/phe-cong-hoa-thuc-ep-tong-thong-trump-gay-ap-luc-len-nga-20250415153438990.htm",
        "content": "Nhiều đảng viên Cộng hòa gây áp lực yêu cầu Tổng thống Donald Trump thay đổi cách tiếp cận với Nga, sau các cuộc tấn công bằng tên lửa của Moscow vào thành phố Sumy, Ukraine khiến 34 người chết."
    },
    {
        "name": "Nga: Không dễ để đạt được thỏa thuận hòa bình Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-khong-de-de-dat-duoc-thoa-thuan-hoa-binh-ukraine-20250415150132569.htm",
        "content": "Giới chức Nga ngày 15/4 đã có những đánh giá về khả năng đạt được thỏa thuận hòa bình Ukraine với Mỹ, trong đó nhấn mạnh rằng, điều này là \"hoàn toàn không dễ dàng\"."
    },
    {
        "name": "Đặc phái viên Mỹ: Nga sẵn sàng ký thỏa thuận hòa bình lâu dài với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-my-nga-san-sang-ky-thoa-thuan-hoa-binh-lau-dai-voi-ukraine-20250415143050699.htm",
        "content": "Đặc phái viên của Tổng thống Mỹ Donald Trump cho biết, Tổng thống Nga Vladimir Putin cởi mở với một thỏa thuận \"hòa bình lâu dài\" với Ukraine sau các cuộc đàm phán."
    },
    {
        "name": "Lý do tên lửa đạn đạo Nga ngày càng dễ xuyên lá chắn phòng vệ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ly-do-ten-lua-dan-dao-nga-ngay-cang-de-xuyen-la-chan-phong-ve-ukraine-20250415142208360.htm",
        "content": "Ukraine đang có những lỗ hổng nguy hiểm mà Nga có thể khai thác khiến Kiev khó ngăn chặn các vụ tập kích tên lửa đạn đạo của Moscow."
    },
    {
        "name": "Báo Mỹ: Nhà Trắng tính cắt giảm mạnh ngân sách cho NATO, Liên hợp quốc",
        "link": "https://dantri.com.vn/the-gioi/bao-my-nha-trang-tinh-cat-giam-manh-ngan-sach-cho-nato-lien-hop-quoc-20250415140835163.htm",
        "content": "Truyền thông Mỹ nói rằng chính phủ nước này dường như đang có kế hoạch cắt giảm ngân sách cho các tổ chức quốc tế, trong đó có NATO và Liên hợp quốc."
    },
    {
        "name": "\"Cây gậy và củ cà rốt\" giúp ông Trump đánh ván cờ cân não với Nga",
        "link": "https://dantri.com.vn/the-gioi/cay-gay-va-cu-ca-rot-giup-ong-trump-danh-van-co-can-nao-voi-nga-20250410201155340.htm",
        "content": "Tổng thống Mỹ Donald Trump sử dụng chiến thuật \"cây gậy và củ cà rốt\" để thuyết phục Nga đạt được thỏa thuận về xung đột Ukraine, trong khi Moscow cũng có ván cờ của riêng mình."
    },
    {
        "name": "Ukraine phản đòn, ồ ạt tấn công Kursk trong đêm",
        "link": "https://dantri.com.vn/the-gioi/ukraine-phan-don-o-at-tan-cong-kursk-trong-dem-20250415135206014.htm",
        "content": "Ukraine thực hiện một cuộc tấn công quy mô lớn bằng máy bay không người lái (UAV) nhằm vào tỉnh Kursk của Nga, trong bối cảnh lực lượng Ukraine đang dần bị đẩy lùi khỏi đây."
    },
    {
        "name": "Chính quyền Trump bị 5 doanh nghiệp kiện lên Tòa án Thương mại Quốc tế Mỹ",
        "link": "https://dantri.com.vn/the-gioi/chinh-quyen-trump-bi-5-doanh-nghiep-kien-len-toa-an-thuong-mai-quoc-te-my-20250415133555358.htm",
        "content": "Một nhóm doanh nghiệp Mỹ vừa đệ đơn kiện chính quyền Tổng thống Donald Trump, cho rằng việc ông đơn phương áp thuế quan là vi phạm Đạo luật IEEPA năm 1977."
    },
    {
        "name": "Nga làm \"chim sắt\" F-16 gẫy cánh, Ukraine phát tín hiệu tới phương Tây?",
        "link": "https://dantri.com.vn/the-gioi/nga-lam-chim-sat-f-16-gay-canh-ukraine-phat-tin-hieu-toi-phuong-tay-20250415114028278.htm",
        "content": "Hành động của Ukraine sau khi Nga bắn rơi tiêm kích F-16 thứ 2 dường như cho thấy Kiev muốn ngầm gửi thông điệp tới phương Tây."
    },
    {
        "name": "Chiến sự Ukraine 15/4: Không đầu hàng, 300 lính Ukraine bị bao vây ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-154-khong-dau-hang-300-linh-ukraine-bi-bao-vay-o-kursk-20250415114632778.htm",
        "content": "Trên trục Kursk - Sumy, giao tranh ác liệt tiếp diễn xung quanh tu viện Gornal, nơi các đơn vị Moscow đang bao vây khoảng 300 binh sĩ Ukraine, những người quyết không chịu đầu hàng."
    },
    {
        "name": "Nhà Trắng: Mỹ tiến gần thỏa thuận thương mại với 10 nước",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-my-tien-gan-thoa-thuan-thuong-mai-voi-10-nuoc-20250415114228831.htm",
        "content": "Giới chức Mỹ cho biết các cuộc đàm phán thương mại giữa Washington và đối tác đang diễn ra nhanh chóng."
    },
    {
        "name": "Ông Biden lần đầu phát biểu công khai sau khi rời Nhà Trắng",
        "link": "https://dantri.com.vn/the-gioi/ong-biden-lan-dau-phat-bieu-cong-khai-sau-khi-roi-nha-trang-20250415113438027.htm",
        "content": "Cựu Tổng thống Mỹ Joe Biden sẽ có bài phát biểu công khai đầu tiên kể từ khi rời nhiệm sở tại một hội nghị diễn ra ở Chicago, Mỹ vào ngày 15/4."
    },
    {
        "name": "Báo Trung Quốc đưa đậm về chuyến thăm Việt Nam của Chủ tịch Tập Cận Bình",
        "link": "https://dantri.com.vn/the-gioi/bao-trung-quoc-dua-dam-ve-chuyen-tham-viet-nam-cua-chu-tich-tap-can-binh-20250415065334405.htm",
        "content": "Truyền thông Trung Quốc đồng loạt đưa tin đậm nét về chuyến thăm của Tổng Bí thư, Chủ tịch nước Tập Cận Bình đến Việt Nam trong hai ngày 14/4 và 15/4."
    },
    {
        "name": "Chính quyền Trump đóng băng 2,2 tỷ USD tài trợ cho Đại học Harvard",
        "link": "https://dantri.com.vn/the-gioi/chinh-quyen-trump-dong-bang-22-ty-usd-tai-tro-cho-dai-hoc-harvard-20250415093844238.htm",
        "content": "Nhà Trắng thông báo đóng băng 2,2 tỷ USD tài trợ và 60 triệu USD hợp đồng nghiên cứu cho Đại học Harvard, sau khi trường này từ chối tuân thủ các yêu cầu từ chính quyền Washington."
    },
    {
        "name": "Ông Trump trưng bày tượng 2m tái hiện cảnh bị ám sát hụt",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-trung-bay-tuong-2m-tai-hien-canh-bi-am-sat-hut-20250415091940003.htm",
        "content": "Một doanh nhân đã tặng Tổng thống Mỹ Donald Trump bức tượng mô tả lại khoảnh khắc ông bị ám sát hụt hồi giữa năm ngoái."
    },
    {
        "name": "Đại sứ Syria xin tị nạn tại Nga",
        "link": "https://dantri.com.vn/the-gioi/dai-su-syria-xin-ti-nan-tai-nga-20250415092315153.htm",
        "content": "Đại sứ Syria tại Moscow Bashar Jaafari và gia đình đã xin tị nạn ở Nga, báo chí nước này đưa tin."
    },
    {
        "name": "\"Át chủ bài\" UAV Ukraine phá hủy mục tiêu vượt mặt pháo binh hạng nặng",
        "link": "https://dantri.com.vn/the-gioi/at-chu-bai-uav-ukraine-pha-huy-muc-tieu-vuot-mat-phao-binh-hang-nang-20250415090729555.htm",
        "content": "Đơn vị UAV tinh nhuệ \"Birds of Magyar\" của Ukraine có khả năng tấn công và phá hủy mục tiêu thành công, với hiệu suất vượt pháo binh nhờ cơ cấu tổ chức đặc biệt."
    },
    {
        "name": "EU viện trợ 1,6 tỷ euro cho Chính quyền Palestine",
        "link": "https://dantri.com.vn/the-gioi/eu-vien-tro-16-ty-euro-cho-chinh-quyen-palestine-20250415085759488.htm",
        "content": "EU sẽ cung cấp gói viện trợ trị giá 1,6 tỷ euro cho Chính quyền Palestine trong 3 năm tới, đi kèm yêu cầu cải cách, với kỳ vọng giúp Palestine quản lý Dải Gaza khi xung đột Hamas - Israel chấm dứt."
    },
    {
        "name": "Nga ủng hộ cách tiếp cận của ông Trump về xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-ung-ho-cach-tiep-can-cua-ong-trump-ve-xung-dot-ukraine-20250415083006796.htm",
        "content": "Nga sẵn sàng tiếp tục đàm phán với Mỹ về cuộc xung đột Ukraine vì cách tiếp cận khác biệt của Tổng thống Donald Trump so với người tiền nhiệm Joe Biden và các nhà lãnh đạo châu Âu."
    },
    {
        "name": "Châu Âu \"rục rịch\" thảo luận nối lại nhập khí đốt Nga",
        "link": "https://dantri.com.vn/the-gioi/chau-au-ruc-rich-thao-luan-noi-lai-nhap-khi-dot-nga-20250415073530860.htm",
        "content": "Truyền thông phương Tây nói rằng doanh nghiệp từ các nước lớn tại EU đang bắt đầu cân nhắc phương án tiếp tục mua năng lượng Nga."
    },
    {
        "name": "Tinh hoa vũ khí Đức \"thử lửa\" ở Ukraine: Khen chê lẫn lộn",
        "link": "https://dantri.com.vn/the-gioi/tinh-hoa-vu-khi-duc-thu-lua-o-ukraine-khen-che-lan-lon-20250411141248087.htm",
        "content": "Theo phó tùy viên quân sự Đức ở Kiev, những người lính Ukraine trên tiền tuyến đang gặp khó khăn nghiêm trọng với các hệ thống vũ khí do Berlin cung cấp."
    },
    {
        "name": "Tàu vận tải biển sẽ bị áp phí khí thải",
        "link": "https://dantri.com.vn/the-gioi/tau-van-tai-bien-se-bi-ap-phi-khi-thai-20250414211807558.htm",
        "content": "Tổ chức Hàng hải Quốc tế (IMO) thuộc Liên hợp quốc đã đạt bước tiến quan trọng hướng tới thiết lập khuôn khổ ràng buộc pháp lý đầu tiên trên thế giới về giảm phát thải khí nhà kính từ tàu biển."
    },
    {
        "name": "Nga cảnh báo khi Đức muốn chuyển cho Ukraine \"mũi tên thần\"",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-khi-duc-muon-chuyen-cho-ukraine-mui-ten-than-20250415055904898.htm",
        "content": "Điện Kremlin chỉ trích tuyên bố của Thủ tướng đắc cử Đức Friedrich Merz về việc sẵn sàng cung cấp tên lửa tầm xa Taurus cho Ukraine."
    },
    {
        "name": "Hé lộ mặt hàng tiếp theo có thể được Mỹ miễn trừ thuế quan",
        "link": "https://dantri.com.vn/the-gioi/he-lo-mat-hang-tiep-theo-co-the-duoc-my-mien-tru-thue-quan-20250415051748269.htm",
        "content": "Tổng thống Donald Trump cho biết ông đang xem xét miễn trừ tạm thời thuế quan đối với ô tô và phụ tùng ô tô nhập khẩu để các doanh nghiệp có thêm thời gian thiết lập hoạt động sản xuất tại Mỹ."
    },
    {
        "name": "Điện Kremlin nói gì về tin đồn hội nghị thượng đỉnh Putin - Trump?",
        "link": "https://dantri.com.vn/the-gioi/dien-kremlin-noi-gi-ve-tin-don-hoi-nghi-thuong-dinh-putin-trump-20250414201148269.htm",
        "content": "Một quan chức Điện Kremlin nói rằng, các cuộc đàm phán trực tiếp giữa hai Tổng thống Putin và Trump chắc chắn sẽ diễn ra vào thời điểm thích hợp, nhưng \"cần có thêm nhiều công tác chuẩn bị kỹ lưỡng\"."
    },
    {
        "name": "Nga công phá suốt ngày đêm, hàng trăm quân Ukraine đầu hàng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-cong-pha-suot-ngay-dem-hang-tram-quan-ukraine-dau-hang-o-kursk-20250414231835213.htm",
        "content": "Binh lính Ukraine đang bị suy sụp tinh thần khi đối mặt với các cuộc tấn công của Nga ở Kursk."
    },
    {
        "name": "Tướng Nga lên tiếng vụ tiêm kích F-16 Ukraine bị bắn hạ",
        "link": "https://dantri.com.vn/the-gioi/tuong-nga-len-tieng-vu-tiem-kich-f-16-ukraine-bi-ban-ha-20250414225235559.htm",
        "content": "Tướng Nga cho rằng việc tiêm kích F-16 của Ukraine bị lực lượng phòng không Nga bắn hạ đã đặt ra nghi vấn về danh tiếng của máy bay này."
    },
    {
        "name": "Nga tuyên bố tấn công cuộc họp của chỉ huy Ukraine, 60 quân nhân thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-tan-cong-cuoc-hop-cua-chi-huy-ukraine-60-quan-nhan-thiet-mang-20250414193722345.htm",
        "content": "Bộ Quốc phòng Nga xác nhận lực lượng Nga đã tiến hành cuộc tấn công bằng tên lửa vào thành phố Sumy của Ukraine khiến hơn 60 quân nhân thiệt mạng."
    },
    {
        "name": "Ông Trump chỉ đạo đàm phán thuế ngay lập tức với 3 nước châu Á",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-chi-dao-dam-phan-thue-ngay-lap-tuc-voi-3-nuoc-chau-a-20250414210321822.htm",
        "content": "Quyền Tổng thống Han Duck-soo cho biết Tổng thống Mỹ Donald Trump đã chỉ đạo tiến hành đàm phán thuế ngay lập tức với Hàn Quốc, Nhật Bản và Ấn Độ."
    },
    {
        "name": "Mặt trận Kursk nóng rực, Nga tấn công dữ dội ép quân Ukraine rút chạy",
        "link": "https://dantri.com.vn/the-gioi/mat-tran-kursk-nong-ruc-nga-tan-cong-du-doi-ep-quan-ukraine-rut-chay-20250414191335531.htm",
        "content": "Quân đội Nga liên tục tấn công các vị trí do lực lượng Ukraine kiểm soát ở Kursk nhằm đẩy lùi đối phương khỏi lãnh thổ."
    },
    {
        "name": "Ông Zelensky thừa nhận Ukraine không đủ lực để giành lại lãnh thổ từ Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-thua-nhan-ukraine-khong-du-luc-de-gianh-lai-lanh-tho-tu-nga-20250414180819023.htm",
        "content": "Nhà lãnh đạo Ukraine cho biết nước này không có đủ năng lực về mặt quân sự để giành lại những vùng đất mà Nga đã kiểm soát."
    },
    {
        "name": "Mỹ - Iran ấn định địa điểm vòng đàm phán tiếp theo",
        "link": "https://dantri.com.vn/the-gioi/my-iran-an-dinh-dia-diem-vong-dam-phan-tiep-theo-20250414181130503.htm",
        "content": "Một quan chức Italy ngày 14/4 xác nhận, vòng đàm phán tiếp theo giữa Mỹ và Iran về chương trình hạt nhân gây tranh cãi của Tehran sẽ diễn ra tại thủ đô Rome của nước này, thay vì tại Oman."
    },
    {
        "name": "Hamas nêu điều kiện để sẵn sàng thả toàn bộ con tin Israel",
        "link": "https://dantri.com.vn/the-gioi/hamas-neu-dieu-kien-de-san-sang-tha-toan-bo-con-tin-israel-20250414182726410.htm",
        "content": "Một quan chức cấp cao của nhóm quân sự Hamas cho biết đã sẵn sàng thả tất cả các con tin Israel nếu chiến sự ở Gaza được đảm bảo sẽ chấm dứt."
    },
    {
        "name": "Nga, Ukraine mất bao nhiêu quân trong xung đột?",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-mat-bao-nhieu-quan-trong-xung-dot-20250414174831977.htm",
        "content": "Số thương vong của quân đội Ukraine và Nga tiếp tục được thống kê trong các báo cáo mới được công bố."
    },
    {
        "name": "Dân số giảm mạnh, Ukraine cân nhắc cắt 30% ghế nghị sĩ",
        "link": "https://dantri.com.vn/the-gioi/dan-so-giam-manh-ukraine-can-nhac-cat-30-ghe-nghi-si-20250414175701398.htm",
        "content": "Chủ tịch Quốc hội Ukraine đề xuất cắt giảm gần 1/3 số ghế trong cơ quan lập pháp do dân số sụt giảm vì chiến sự với Nga."
    },
    {
        "name": "Ảnh vệ tinh hé lộ Triều Tiên có thể đang đóng chiến hạm lớn chưa từng có",
        "link": "https://dantri.com.vn/the-gioi/anh-ve-tinh-he-lo-trieu-tien-co-the-dang-dong-chien-ham-lon-chua-tung-co-20250414164018425.htm",
        "content": "Hình ảnh vệ tinh mới cho thấy Triều Tiên có thể đang đóng tàu chiến lớn nhất từ trước đến nay."
    },
    {
        "name": "Ukraine sẵn sàng chi 15 tỷ USD mua 10 lá chắn Patriot từ Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-san-sang-chi-15-ty-usd-mua-10-la-chan-patriot-tu-my-20250414164833403.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết Kiev sẵn sàng bỏ tiền ra mua 10 tổ hợp phòng không Patriot từ Mỹ."
    },
    {
        "name": "Truyền thông Trung Quốc đăng video \"Xin chào, Việt Nam\"",
        "link": "https://dantri.com.vn/the-gioi/truyen-thong-trung-quoc-dang-video-xin-chao-viet-nam-20250414151552700.htm",
        "content": "Truyền thông Trung Quốc đăng video nêu bật những điểm nhấn trong quan hệ song phương trước chuyến thăm Việt Nam của Tổng Bí thư, Chủ tịch nước Tập Cận Bình."
    },
    {
        "name": "Nga không dự cuộc họp về an ninh Biển Đen",
        "link": "https://dantri.com.vn/the-gioi/nga-khong-du-cuoc-hop-ve-an-ninh-bien-den-20250414152914016.htm",
        "content": "Đại diện của Nga sẽ không tham dự cuộc họp an ninh Biển Đen dự kiến diễn ra vào ngày 15-16/4 tại Thổ Nhĩ Kỳ."
    },
    {
        "name": "Thủ tướng Nhật Bản cảnh báo về tác động từ thuế quan của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-nhat-ban-canh-bao-ve-tac-dong-tu-thue-quan-cua-my-20250414152550927.htm",
        "content": "Ông Shigeru Ishiba cảnh báo thuế quan của Mỹ có thể làm gián đoạn trật tự kinh tế toàn cầu, nhưng khẳng định Tokyo sẽ tìm tiếng nói chung với Washington trong vấn đề thương mại và an ninh quốc gia."
    },
    {
        "name": "ISW: Nga nói đàm phán hòa bình ở Ukraine khó có kết quả nhanh",
        "link": "https://dantri.com.vn/the-gioi/isw-nga-noi-dam-phan-hoa-binh-o-ukraine-kho-co-ket-qua-nhanh-20250414144017542.htm",
        "content": "ISW chỉ ra nhu cầu về các cơ chế giám sát chặt chẽ trong trường hợp có lệnh ngừng bắn hoặc thỏa thuận hòa bình ở Ukraine, nhưng không rõ phương Tây có thể đưa ra giải pháp nào."
    },
    {
        "name": "Nga tập kích tên lửa Sumy khi Ukraine tập trung binh sĩ để trao thưởng",
        "link": "https://dantri.com.vn/the-gioi/nga-tap-kich-ten-lua-sumy-khi-ukraine-tap-trung-binh-si-de-trao-thuong-20250414145846259.htm",
        "content": "Sau vụ việc Nga tấn công tên lửa hành trình vào thành phố Sumy, Ukraine, ông Vladimir Artyukh, người đứng đầu chính quyền quân sự khu vực, đã bị chỉ trích vì hành động gây tranh cãi."
    },
    {
        "name": "Ukraine bác tin sắp đàm phán trực tiếp với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bac-tin-sap-dam-phan-truc-tiep-voi-nga-20250414143016858.htm",
        "content": "Ukraine ngày 14/4 bác bỏ thông tin về việc sắp có cuộc đàm phán trực tiếp với phía Nga tại Thổ Nhĩ Kỳ, khẳng định \"không có cuộc đàm phán nào được lên kế hoạch\"."
    },
    {
        "name": "Đức sẵn sàng gửi tên lửa tầm xa cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/duc-san-sang-gui-ten-lua-tam-xa-cho-ukraine-20250414140214380.htm",
        "content": "Thủ tướng đắc cử Đức Friedrich Merz cho biết, Đức sẵn sàng chuyển tên lửa tầm xa Taurus cho Ukraine nếu việc này được thực hiện dựa trên sự phối hợp với các đồng minh châu Âu."
    },
    {
        "name": "Tổng thống Trump cảnh báo \"sai lầm\" của Nga",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-canh-bao-sai-lam-cua-nga-20250414135408636.htm",
        "content": "Tổng thống Mỹ Donald Trump chỉ trích \"sai lầm\" của Nga khi tiến hành cuộc tập kích vào tỉnh Sumy của Ukraine."
    },
    {
        "name": "Cựu Tổng thống Hàn Quốc Yoon Suk-yeol hầu tòa hình sự",
        "link": "https://dantri.com.vn/the-gioi/cuu-tong-thong-han-quoc-yoon-suk-yeol-hau-toa-hinh-su-20250414115920164.htm",
        "content": "Cựu Tổng thống Hàn Quốc Yoon Suk-yeol sáng nay 14/4 đã dự phiên tòa xét xử hình sự đầu tiên để đối mặt với cáo buộc lãnh đạo một cuộc nổi loạn khi ban bố thiết quân luật vào cuối năm ngoái."
    },
    {
        "name": "Chiến sự Ukraine 14/4: Nga \"kích hoạt ngòi nổ\" Liman, mặt trận rung chuyển",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-144-nga-kich-hoat-ngoi-no-liman-mat-tran-rung-chuyen-20250414115135000.htm",
        "content": "Sau một thời gian dài tạm lắng, quân đội Nga đã nhấn nút \"kích hoạt ngòi nổ\" theo hướng Liman. Cuộc tấn công bất ngờ từ Terny và Yampolovka đến Torskoye khiến Ukraine không kịp trở tay, phải rút lui."
    },
    {
        "name": "Quan chức giám sát việc giải thể USAID rời Bộ Ngoại giao Mỹ",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-giam-sat-viec-giai-the-usaid-roi-bo-ngoai-giao-my-20250414115046036.htm",
        "content": "Ông Pete Marocco, người giữ vai trò chủ chốt trong việc giải thể Cơ quan Phát triển Quốc tế Mỹ (USAID) dưới chính quyền Tổng thống Donald Trump, vừa rời Bộ Ngoại giao Mỹ."
    },
    {
        "name": "Thiếu niên Mỹ bị cáo buộc âm mưu ám sát ông Trump rồi trốn sang Ukraine",
        "link": "https://dantri.com.vn/the-gioi/thieu-nien-my-bi-cao-buoc-am-muu-am-sat-ong-trump-roi-tron-sang-ukraine-20250414112200723.htm",
        "content": "Cục Điều tra liên bang Mỹ (FBI) phát hiện âm mưu trong đó một thiếu niên 17 tuổi có kế hoạch ám sát Tổng thống Mỹ Donald Trump rồi chạy trốn sang Ukraine."
    },
    {
        "name": "Nga lên tiếng khi ông Trump hối thúc nhanh chóng chấm dứt xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-len-tieng-khi-ong-trump-hoi-thuc-nhanh-chong-cham-dut-xung-dot-ukraine-20250414111735158.htm",
        "content": "Điện Kremlin cho rằng còn quá sớm để mong đợi kết quả ngay lập tức cho các cuộc đàm phán nhằm chấm dứt xung đột Ukraine cũng như khôi phục quan hệ song phương Mỹ - Nga."
    },
    {
        "name": "Israel tấn công tên lửa, phá hủy một bệnh viện ở Dải Gaza",
        "link": "https://dantri.com.vn/the-gioi/israel-tan-cong-ten-lua-pha-huy-mot-benh-vien-o-dai-gaza-20250414103839873.htm",
        "content": "Hai tên lửa Israel đã tấn công một bệnh viện lớn ở Gaza vào hôm 13/4, khiến khoa cấp cứu ở đây bị phá hủy hoàn toàn và ngừng hoạt động cũng như gây hư hại cho các công trình khác tại bệnh viện."
    },
    {
        "name": "Ukraine cáo buộc Nga phóng tên lửa vào thành phố Sumy, 34 người chết",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cao-buoc-nga-phong-ten-lua-vao-thanh-pho-sumy-34-nguoi-chet-20250414100750734.htm",
        "content": "Kiev cáo buộc Nga tấn công tên lửa vào trung tâm thành phố Sumy, đông nam Ukraine, khiến ít nhất 34 người thiệt mạng vào ngày 13/4."
    },
    {
        "name": "Pháo binh Nga lột xác ở Ukraine: \"Búa tạ\" thành cỗ máy chiến đấu tinh vi",
        "link": "https://dantri.com.vn/the-gioi/phao-binh-nga-lot-xac-o-ukraine-bua-ta-thanh-co-may-chien-dau-tinh-vi-20250414102208572.htm",
        "content": "Chiến sự ở Ukraine khiến cho hệ thống pháo và hỏa lực của Nga rút được nhiều kinh nghiệm trận mạc và ngày càng cải thiện."
    },
    {
        "name": "Ông Zelensky mời ông Trump thăm vùng chiến sự Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-moi-ong-trump-tham-vung-chien-su-ukraine-20250414100649102.htm",
        "content": "Tổng thống Ukraine Zelensky đã mời người đồng cấp Mỹ Donald Trump thăm Ukraine để hiểu rõ sự tình hơn trước khi ra quyết định liên quan tình hình chiến sự ở đây."
    },
    {
        "name": "\"Kiến trúc sư\" thuế quan ông Trump lên tiếng về màn khẩu chiến với ông Musk",
        "link": "https://dantri.com.vn/the-gioi/kien-truc-su-thue-quan-ong-trump-len-tieng-ve-man-khau-chien-voi-ong-musk-20250414073029379.htm",
        "content": "Cố vấn thân cận của Tổng thống Mỹ Donald Trump Peter Navarro bình luận về mối quan hệ của ông với tỷ phú Elon Musk, sau khi 2 người \"lời qua tiếng lại\" gay gắt trước đó."
    },
    {
        "name": "Ký hiệu đặc biệt xuất hiện trên các xe quân sự Ukraine tại chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/ky-hieu-dac-biet-xuat-hien-tren-cac-xe-quan-su-ukraine-tai-chien-tuyen-20250414070820775.htm",
        "content": "Lực lượng vũ trang Ukraine đã sử dụng các ký hiệu chiến thuật mới trên các thiết bị quân sự dọc theo tiền tuyến."
    },
    {
        "name": "Ukraine nêu thời điểm muốn kết thúc xung đột",
        "link": "https://dantri.com.vn/the-gioi/ukraine-neu-thoi-diem-muon-ket-thuc-xung-dot-20250414062819955.htm",
        "content": "Ngoại trưởng Ukraine Andrii Sybiha tuyên bố Kiev vẫn tìm kiếm hòa bình sau hơn 3 năm xung đột với Nga."
    },
    {
        "name": "Ông Trump giảm 9kg so với cuối nhiệm kỳ trước",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-giam-9kg-so-voi-cuoi-nhiem-ky-truoc-20250414055632846.htm",
        "content": "Tổng thống Donald Trump đã giảm 9kg và \"hoàn toàn khỏe mạnh\" để thực hiện nhiệm vụ của một tổng thống, bác sĩ Nhà Trắng cho biết sau một cuộc kiểm tra sức khỏe hàng năm của người đứng đầu chính phủ."
    },
    {
        "name": "Nga công phá dữ dội mặt trận Kursk, vây ép quân Ukraine đồng loạt đầu hàng",
        "link": "https://dantri.com.vn/the-gioi/nga-cong-pha-du-doi-mat-tran-kursk-vay-ep-quan-ukraine-dong-loat-dau-hang-20250414055225313.htm",
        "content": "Quân đội Nga tăng cường tấn công các khu định cư cuối cùng ở Kursk, buộc lính Ukraine đầu hàng."
    },
    {
        "name": "Ông Trump giải thích quyết định miễn trừ thuế đối ứng",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-giai-thich-quyet-dinh-mien-tru-thue-doi-ung-20250414053141805.htm",
        "content": "Tổng thống Mỹ Donald Trump cố gắng giải thích quyết định miễn trừ áp thuế đối ứng với các sản phẩm công nghệ cao, trong khi một bộ trưởng nội các khẳng định việc miễn trừ này chỉ là tạm thời."
    },
    {
        "name": "Trung Quốc lên tiếng sau khi Mỹ miễn thuế đối ứng cho đồ điện tử",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-len-tieng-sau-khi-my-mien-thue-doi-ung-cho-do-dien-tu-20250413212750291.htm",
        "content": "Trung Quốc bình luận về động thái của Mỹ khi miễn thuế đối ứng cho các mặt hàng điện tử."
    },
    {
        "name": "Thế \"kẹt giữa 2 làn sóng\" của ông Musk khi Mỹ - Trung căng thẳng thuế quan",
        "link": "https://dantri.com.vn/the-gioi/the-ket-giua-2-lan-song-cua-ong-musk-khi-my-trung-cang-thang-thue-quan-20250413190753944.htm",
        "content": "Căng thẳng thương mại ngày càng leo thang giữa 2 nền kinh tế lớn nhất thế giới đang đẩy tỷ phú Elon Musk và hãng xe điện Tesla của ông vào thế khó khăn."
    },
    {
        "name": "Nga - Ukraine sắp đàm phán trực tiếp?",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-sap-dam-phan-truc-tiep-20250413192030910.htm",
        "content": "Thông tin từ truyền thông Thổ Nhĩ Kỳ nói rằng Nga và Ukraine có thể sắp đàm phán trực tiếp với nhau."
    },
    {
        "name": "Nga tuyên bố lá chắn phòng không bắn rơi F-16 Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tuyen-bo-la-chan-phong-khong-ban-roi-f-16-ukraine-20250413193332287.htm",
        "content": "Quân đội Nga cho biết đã bắn rơi tiêm kích F-16 của Ukraine bằng lá chắn tên lửa."
    },
    {
        "name": "Mỹ tăng cường kiểm soát tại biên giới với Mexico",
        "link": "https://dantri.com.vn/the-gioi/my-tang-cuong-kiem-soat-tai-bien-gioi-voi-mexico-20250413185855991.htm",
        "content": "Tổng thống Donald Trump cho phép quân đội Mỹ kiểm soát vùng đất tại biên giới với Mexico, như một phần trong nỗ lực siết chặt kiểm soát nhập cư bất hợp pháp."
    },
    {
        "name": "Ông Trump yêu cầu ngừng nói suông trong đàm phán hòa bình Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-yeu-cau-ngung-noi-suong-trong-dam-phan-hoa-binh-ukraine-20250413153848974.htm",
        "content": "Tổng thống Mỹ Donald Trump tin rằng đàm phán chấm dứt xung đột Ukraine có thể diễn ra tốt đẹp, nhưng quan trọng là các bên phải hành động, thay vì nói suông."
    },
    {
        "name": "Lý do Mỹ muốn sở hữu đường ống khí đốt lớn qua Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ly-do-my-muon-so-huu-duong-ong-khi-dot-lon-qua-ukraine-20250413144353163.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump đang tìm cách kiểm soát đường ống lớn qua lãnh thổ Ukraine dùng để vận chuyển khí đốt của Nga đến châu Âu."
    },
    {
        "name": "Nga đổi chiến thuật khiến bầy đàn UAV nguy hiểm hơn gấp nhiều lần ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-doi-chien-thuat-khien-bay-dan-uav-nguy-hiem-hon-gap-nhieu-lan-o-ukraine-20250413115646167.htm",
        "content": "ISW đã phân tích việc quân đội Nga đang thử nghiệm và thay đổi chiến thuật bằng cách phóng UAV kiểu Shahed vào Ukraine nhằm làm suy yếu và chế áp hệ thống phòng không đối phương."
    },
    {
        "name": "Nga nói lính Ukraine \"giương cờ trắng\" hàng loạt ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-noi-linh-ukraine-giuong-co-trang-hang-loat-o-kursk-20250413140018868.htm",
        "content": "Giới chức Nga cho biết, hơn 500 lính Ukraine đã đầu hàng ở Kursk."
    },
    {
        "name": "Mỹ, Iran công bố kết quả đàm phán hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/my-iran-cong-bo-ket-qua-dam-phan-hat-nhan-20250413114457339.htm",
        "content": "Mỹ và Iran mô tả các cuộc thảo luận hạt nhân song phương ở Oman \"mang tính xây dựng\", đồng thời hai bên nhất trí sớm đàm phán thực chất."
    },
    {
        "name": "BBC: Tiêm kích F-16 Ukraine bị tên lửa Nga bắn hạ",
        "link": "https://dantri.com.vn/the-gioi/bbc-tiem-kich-f-16-ukraine-bi-ten-lua-nga-ban-ha-20250413112321106.htm",
        "content": "Các nguồn tin của BBC cho biết máy bay chiến đấu F-16 Ukraine do phi công Pavel Ivanov điều khiển có khả năng đã bị tên lửa Nga bắn hạ hôm 12/4."
    },
    {
        "name": "Chiến sự Ukraine 13/4: Gió đổi chiều bất thường, Nga sơ tán dân ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-134-gio-doi-chieu-bat-thuong-nga-so-tan-dan-o-kursk-20250413105834495.htm",
        "content": "Chính quyền Nga đang tích cực sơ tán cư dân ở quận Rylsky thuộc vùng Kursk khi quân đội Ukraine có những hành động bất thường."
    },
    {
        "name": "Ukraine \"bày binh bố trận\" hóa giải 4 mũi tấn công ồ ạt của Nga ở Donetsk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bay-binh-bo-tran-hoa-giai-4-mui-tan-cong-o-at-cua-nga-o-donetsk-20250413104230971.htm",
        "content": "Ukraine ngăn chặn Nga liên tục tấn công vào mặt trận Nam Donetsk bằng cách dựng lên \"bức tường UAV\"."
    },
    {
        "name": "Người Mỹ hối hả tích trữ hàng hóa vì nỗi lo \"bão giá\"",
        "link": "https://dantri.com.vn/the-gioi/nguoi-my-hoi-ha-tich-tru-hang-hoa-vi-noi-lo-bao-gia-20250413092931225.htm",
        "content": "Nhiều người Mỹ lo ngại chính sách thuế quan của Tổng thống Donald Trump có thể đẩy giá hàng hóa tăng vọt nên đã bắt đầu việc tích trữ càng nhiều càng tốt."
    },
    {
        "name": "Dấu hiệu Ukraine sắp tấn công quy mô lớn vào vùng biên giới Nga",
        "link": "https://dantri.com.vn/the-gioi/dau-hieu-ukraine-sap-tan-cong-quy-mo-lon-vao-vung-bien-gioi-nga-20250413083242363.htm",
        "content": "Ukraine được cho là đang tập hợp lực lượng ở khu vực biên giới, chuẩn bị cho một cuộc tấn công lớn vào vùng Belgorod của Nga."
    },
    {
        "name": "Quan chức Ukraine nêu phương án huy động nhập ngũ bắt buộc với nữ giới",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-ukraine-neu-phuong-an-huy-dong-nhap-ngu-bat-buoc-voi-nu-gioi-20250413080948712.htm",
        "content": "Quan chức từ văn phòng Tổng thống Ukraine đề xuất phương án bắt buộc toàn dân tham gia nghĩa vụ quân sự, bất kể giới tính."
    },
    {
        "name": "Ukraine tăng tốc cỗ máy chiến sự, hướng tới xuất khẩu vũ khí toàn thế giới",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tang-toc-co-may-chien-su-huong-toi-xuat-khau-vu-khi-toan-the-gioi-20250413065512674.htm",
        "content": "Ukraine \"khoe\" đã gia tăng năng lực sản xuất quốc phòng, mang lại sản lượng vũ khí ấn tượng, trong nỗ lực giảm bớt sự phụ thuộc vào phương Tây."
    },
    {
        "name": "Mỹ nêu yêu cầu đặc biệt với Ukraine sau đề xuất khoáng sản",
        "link": "https://dantri.com.vn/the-gioi/my-neu-yeu-cau-dac-biet-voi-ukraine-sau-de-xuat-khoang-san-20250413063058556.htm",
        "content": "Mỹ đã yêu cầu kiểm soát một đường ống quan trọng ở Ukraine được sử dụng để vận chuyển khí đốt Nga tới châu Âu, các nguồn thạo tin cho hay."
    },
    {
        "name": "Ông Trump gia hạn trừng phạt Nga thêm 12 tháng",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-gia-han-trung-phat-nga-them-12-thang-20250413054512609.htm",
        "content": "Tổng thống Donald Trump đã gia hạn lệnh trừng phạt Nga thêm một năm nữa, dựa trên giả định rằng Moscow vẫn gây ra mối đe dọa nghiêm trọng đối với an ninh quốc gia Mỹ."
    },
    {
        "name": "Nga lên tiếng về kịch bản \"phân chia Ukraine\" của đặc phái viên Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nga-len-tieng-ve-kich-ban-phan-chia-ukraine-cua-dac-phai-vien-my-20250412213223898.htm",
        "content": "Quan chức Nga bình luận sau khi quan chức Mỹ đề xuất phương án chia Ukraine thành những khu vực do các bên kiểm soát."
    },
    {
        "name": "Ông Trump không thực sự cần tỷ phú Elon Musk trong chính quyền?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-khong-thuc-su-can-ty-phu-elon-musk-trong-chinh-quyen-20250412202521144.htm",
        "content": "Tổng thống Mỹ Donald Trump khen ngợi tỷ phú Elon Musk nhưng nói rằng ông không thật sự cần doanh nhân này trong chính quyền."
    },
    {
        "name": "Mỹ: Hành khách không có giấy tờ REAL ID có thể bị từ chối lên máy bay",
        "link": "https://dantri.com.vn/the-gioi/my-hanh-khach-khong-co-giay-to-real-id-co-the-bi-tu-choi-len-may-bay-20250412203328510.htm",
        "content": "Hành khách từ 18 tuổi không có hộ chiếu hoặc giấy tờ đạt chuẩn REAL ID (giấy tờ tùy thân được chuẩn hóa trên toàn nước Mỹ) có thể bị từ chối qua cửa an ninh và không được phép lên máy bay tại Mỹ."
    },
    {
        "name": "Mỹ muốn đạt 90 thỏa thuận thương mại trong 3 tháng hoãn thuế đối ứng",
        "link": "https://dantri.com.vn/the-gioi/my-muon-dat-90-thoa-thuan-thuong-mai-trong-3-thang-hoan-thue-doi-ung-20250412201829976.htm",
        "content": "Đạt 90 thỏa thuận thương mại trong vòng 90 ngày với các đối tác là mục tiêu khá thách thức với chính quyền Tổng thống Mỹ Donald Trump, giới quan sát nhận định."
    },
    {
        "name": "Mỹ - Iran liệu có đạt được thỏa thuận hạt nhân mới?",
        "link": "https://dantri.com.vn/the-gioi/my-iran-lieu-co-dat-duoc-thoa-thuan-hat-nhan-moi-20250412195052247.htm",
        "content": "Các cuộc đàm phán giữa Mỹ và Iran sẽ vẫn khó khăn, nhưng giới chuyên gia cho rằng khả năng đạt được thỏa thuận không phải không có."
    },
    {
        "name": "Kiev: Ukraine không phải vùng đệm, muốn là \"trái tim công nghiệp\" châu Âu",
        "link": "https://dantri.com.vn/the-gioi/kiev-ukraine-khong-phai-vung-dem-muon-la-trai-tim-cong-nghiep-chau-au-20250412185233631.htm",
        "content": "Thủ tướng Ukraine Denis Shmyhal cho rằng Ukraine hiện là trung tâm của kiến trúc mới đang được hình thành tại châu Âu."
    },
    {
        "name": "Phi công F-16 Ukraine thiệt mạng khi tác chiến",
        "link": "https://dantri.com.vn/the-gioi/phi-cong-f-16-ukraine-thiet-mang-khi-tac-chien-20250412190645244.htm",
        "content": "Phi công điều khiển tiêm kích F-16 của Ukraine đã thiệt mạng khi làm nhiệm vụ chiến đấu."
    },
    {
        "name": "NATO lo Nga đưa vũ khí hạt nhân lên không gian",
        "link": "https://dantri.com.vn/the-gioi/nato-lo-nga-dua-vu-khi-hat-nhan-len-khong-gian-20250412183649177.htm",
        "content": "Quan chức cấp cao NATO cảnh báo về kịch bản Nga có thể triển khai vũ khí hạt nhân lên vũ trụ."
    },
    {
        "name": "Ba Lan nói Tổng thống Trump là cơ hội tốt nhất cho hòa bình Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-noi-tong-thong-trump-la-co-hoi-tot-nhat-cho-hoa-binh-ukraine-20250412153804423.htm",
        "content": "Tổng thống Ba Lan Andrzej Duda cho rằng người đồng cấp Mỹ Donald Trump có cơ hội tốt nhất để chấm dứt xung đột Nga - Ukraine, nhưng bất kỳ nền hòa bình nào cũng phải \"công bằng và lâu dài\"."
    },
    {
        "name": "Người đàn ông dùng luật sư AI bào chữa cho mình tại tòa án Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-dung-luat-su-ai-bao-chua-cho-minh-tai-toa-an-my-20250412145317735.htm",
        "content": "Các thẩm phán tại tòa án ở New York, Mỹ đã phản đối sau khi một người đàn ông dùng luật sư bằng trí tuệ nhân tạo (AI) để bào chữa cho mình."
    },
    {
        "name": "Ông Trump cân nhắc miễn trừ một số nước khỏi mức thuế tối thiểu 10%",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-can-nhac-mien-tru-mot-so-nuoc-khoi-muc-thue-toi-thieu-10-20250412135906029.htm",
        "content": "Tổng thống Donald Trump cho biết Mỹ có thể đưa một số quốc gia khỏi mức thuế quan đối ứng, đồng thời nhấn mạnh 10% là mức thuế sàn."
    },
    {
        "name": "Chiến sự Ukraine 12/4: Nga thọc sâu ở Toretsk khiến Kiev không kịp trở tay",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-124-nga-thoc-sau-o-toretsk-khien-kiev-khong-kip-tro-tay-20250412114651789.htm",
        "content": "Quân đội Nga bất ngờ tổ chức một mũi tấn công thọc sâu theo hướng Mirnograd - Toretsk, khiến lực lượng Ukraine không kịp trở tay và đột phá được gần 6km."
    },
    {
        "name": "Iran có thể đề nghị thỏa thuận hạt nhân tạm thời với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/iran-co-the-de-nghi-thoa-thuan-hat-nhan-tam-thoi-voi-my-20250412103609738.htm",
        "content": "Iran cho rằng việc đạt được một thỏa thuận toàn diện trong khung thời gian 2 tháng theo đề nghị của Mỹ là không thực tế."
    },
    {
        "name": "Hé lộ đề xuất thỏa thuận đất hiếm của Ukraine với chính quyền Biden",
        "link": "https://dantri.com.vn/the-gioi/he-lo-de-xuat-thoa-thuan-dat-hiem-cua-ukraine-voi-chinh-quyen-biden-20250412075303396.htm",
        "content": "Cựu Ngoại trưởng Mỹ Antony Blinken cho rằng chính quyền hiện tại của Tổng thống Donald Trump đang áp dụng sai cách để đạt được thỏa thuận đất hiếm với Ukraine."
    },
    {
        "name": "Đặc phái viên của ông Trump giải thích về kịch bản \"phân chia Ukraine\"",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-cua-ong-trump-giai-thich-ve-kich-ban-phan-chia-ukraine-20250412101025189.htm",
        "content": "Quan chức thân cận với Tổng thống Mỹ Donald Trump giải thích về kịch bản mà ông cho rằng Ukraine có thể đối mặt trong thời gian tới."
    },
    {
        "name": "NATO \"lên dây cót\" cho khả năng xung đột quân sự với Nga",
        "link": "https://dantri.com.vn/the-gioi/nato-len-day-cot-cho-kha-nang-xung-dot-quan-su-voi-nga-20250412092107151.htm",
        "content": "Các nước NATO đã tăng cường chuẩn bị cho một cuộc xung đột quân sự có thể xảy ra với Nga."
    },
    {
        "name": "Mỹ muốn kiểm soát đường ống khí đốt Nga chạy qua lãnh thổ Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/my-muon-kiem-soat-duong-ong-khi-dot-nga-chay-qua-lanh-tho-ukraine-20250412083311320.htm",
        "content": "Truyền thông phương Tây nói rằng Mỹ muốn kiểm soát đoạn đường ống khí đốt của tập đoàn Gazprom (Nga) chạy qua lãnh thổ Ukraine."
    },
    {
        "name": "Mỹ muốn kiểm soát đường ống khí đốt Nga chạy qua lãnh thổ Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/my-muon-kiem-soat-duong-ong-khi-dot-nga-chay-qua-lanh-tho-ukraine-20250412083311320.htm",
        "content": "Truyền thông phương Tây nói rằng Mỹ muốn kiểm soát đoạn đường ống khí đốt của tập đoàn Gazprom (Nga) chạy qua lãnh thổ Ukraine."
    },
    {
        "name": "Ukraine lo bị bao vây trên tiền tuyến",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lo-bi-bao-vay-tren-tien-tuyen-20250412082041347.htm",
        "content": "Quân đội Nga được cho là đã tiến về các thành trì quan trọng của lực lượng Ukraine trong những ngày gần đây."
    },
    {
        "name": "Ông Trump treo bức tranh tái hiện cảnh bị ám sát hụt lên tường Nhà Trắng",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-treo-buc-tranh-tai-hien-canh-bi-am-sat-hut-len-tuong-nha-trang-20250412081503207.htm",
        "content": "Bức tranh tái hiện khoảnh khắc Tổng thống Mỹ Donald Trump bị ám sát hụt ở Pennsylvania hồi mùa hè năm ngoái đã được treo trong Nhà Trắng."
    },
    {
        "name": "Thiếu \"đầu tàu\" Mỹ, châu Âu lúng túng với liên minh tự nguyện ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/thieu-dau-tau-my-chau-au-lung-tung-voi-lien-minh-tu-nguyen-o-ukraine-20250412080115868.htm",
        "content": "Châu Âu chưa thể chốt được kế hoạch cụ thể về sáng kiến liên minh tự nguyện ở Ukraine khi Mỹ vẫn chưa có bất cứ cam kết cụ thể nào."
    },
    {
        "name": "Phản ứng của Mỹ khi Trung Quốc tăng thuế trả đũa lên 125%",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-my-khi-trung-quoc-tang-thue-tra-dua-len-125-20250411214105748.htm",
        "content": "Đại diện thương mại của Tổng thống Donald Trump xác nhận Mỹ chưa khởi xướng các cuộc đàm phán thương mại với Trung Quốc."
    },
    {
        "name": "Ông Trump gửi thông điệp cứng rắn tới Nga để chấm dứt xung đột Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-gui-thong-diep-cung-ran-toi-nga-de-cham-dut-xung-dot-ukraine-20250411234122065.htm",
        "content": "Tổng thống Mỹ Donald Trump yêu cầu Nga thực hiện các bước để chấm dứt cuộc xung đột tại Ukraine."
    },
    {
        "name": "Nga đột kích pháo đài cuối cùng của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-dot-kich-phao-dai-cuoi-cung-cua-ukraine-o-kursk-20250412055957460.htm",
        "content": "Nga đang tăng cường tấn công nhằm đẩy lùi quân đội Ukraine khỏi cứ điểm cuối cùng ở Kursk, khôi phục lãnh thổ và nhằm tước đi lá bài mặc cả của Kiev."
    },
    {
        "name": "Hé lộ nội dung đàm phán của ông Putin với đặc phái viên Mỹ về Ukraine",
        "link": "https://dantri.com.vn/the-gioi/he-lo-noi-dung-dam-phan-cua-ong-putin-voi-dac-phai-vien-my-ve-ukraine-20250412045634111.htm",
        "content": "Cuộc gặp giữa Tổng thống Nga Vladimir Putin và đặc phái viên của Tổng thống Mỹ Donald Trump nhằm thảo luận \"các khía cạnh giải quyết xung đột Ukraine\"."
    },
    {
        "name": "Mỹ bất ngờ cách chức chỉ huy căn cứ quân sự ở Greenland",
        "link": "https://dantri.com.vn/the-gioi/my-bat-ngo-cach-chuc-chi-huy-can-cu-quan-su-o-greenland-20250411194453243.htm",
        "content": "Mỹ sa thải người đứng đầu căn cứ quân sự ở Greenland, đại tá Susannah Meyerssau, sau khi nữ sĩ quan này chỉ trích chương trình nghị sự của Washington đối với hòn đảo này."
    },
    {
        "name": "Nga: Ukraine phải chấp nhận nhượng bộ lãnh thổ",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-phai-chap-nhan-nhuong-bo-lanh-tho-20250411200739000.htm",
        "content": "Ngoại trưởng Nga cho biết chính quyền Tổng thống Mỹ Donald Trump hiểu rằng Ukraine sẽ phải chấp nhận nhượng bộ lãnh thổ."
    },
    {
        "name": "Nga: Ukraine phá vỡ lệnh ngừng bắn cơ sở năng lượng 5 lần trong 24 giờ",
        "link": "https://dantri.com.vn/the-gioi/nga-ukraine-pha-vo-lenh-ngung-ban-co-so-nang-luong-5-lan-trong-24-gio-20250411192017108.htm",
        "content": "Lực lượng Ukraine mở 5 cuộc tấn công riêng biệt vào cơ sở hạ tầng năng lượng của Nga trong vòng 24 giờ qua, Bộ Quốc phòng Nga ngày 11/4 cáo buộc."
    },
    {
        "name": "\"Chuyến thăm Việt Nam của Chủ tịch Tập Cận Bình có ý nghĩa quan trọng\"",
        "link": "https://dantri.com.vn/the-gioi/chuyen-tham-viet-nam-cua-chu-tich-tap-can-binh-co-y-nghia-quan-trong-20250411182417441.htm",
        "content": "Bộ Ngoại giao Trung Quốc khẳng định, chuyến thăm Việt Nam của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình có ý nghĩa quan trọng với sự phát triển chung của quan hệ song phương."
    },
    {
        "name": "Binh sĩ tiền tuyến Ukraine \"chật vật\" tác chiến với vũ khí Đức",
        "link": "https://dantri.com.vn/the-gioi/binh-si-tien-tuyen-ukraine-chat-vat-tac-chien-voi-vu-khi-duc-20250411163138056.htm",
        "content": "Các đơn vị tiền tuyến Ukraine đang gặp khó khăn khi sử dụng nhiều hệ thống vũ khí do Đức viện trợ, truyền thông nước này cho biết."
    },
    {
        "name": "Ông Yoon Suk-yeol rời dinh tổng thống, trở lại cuộc sống thường dân",
        "link": "https://dantri.com.vn/the-gioi/ong-yoon-suk-yeol-roi-dinh-tong-thong-tro-lai-cuoc-song-thuong-dan-20250411173526434.htm",
        "content": "Cựu Tổng thống Hàn Quốc Yoon Suk-yeol đã rời khỏi dinh tổng thống về nhà riêng sau khi bị phế truất vì việc ban bố thiết quân luật."
    },
    {
        "name": "Ông Trump cảnh báo kịch bản áp thuế đối ứng sau thời hạn 90 ngày tạm hoãn",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-canh-bao-kich-ban-ap-thue-doi-ung-sau-thoi-han-90-ngay-tam-hoan-20250411161313570.htm",
        "content": "Nếu không đạt được thỏa thuận, Mỹ sẽ quay trở lại áp mức thuế đối ứng cao với các nước sau thời hạn 90 ngày tạm hoãn."
    },
    {
        "name": "Đặc phái viên của Tổng thống Trump đến Nga",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-cua-tong-thong-trump-den-nga-20250411160525225.htm",
        "content": "Ông Steve Witkoff, đặc phái viên của Tổng thống Mỹ Donald Trump, được cho là đã đến Nga để gặp Tổng thống Vladimir Putin đàm phán cấp cao về xung đột Ukraine."
    },
    {
        "name": "Ông Trump phàn nàn hiệp ước an ninh Mỹ - Nhật Bản là \"quá một chiều\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-phan-nan-hiep-uoc-an-ninh-my-nhat-ban-la-qua-mot-chieu-20250411151247794.htm",
        "content": "Tổng thống Donald Trump chỉ trích hiệp ước an ninh giữa Mỹ và Nhật Bản, gọi đây là một thỏa thuận \"quá một chiều\" khi 2 nước sắp bước vào đàm phán thương mại xoay quanh chính sách thuế của ông."
    },
    {
        "name": "Anh xem xét triển khai binh sĩ tới Ukraine trong 5 năm",
        "link": "https://dantri.com.vn/the-gioi/anh-xem-xet-trien-khai-binh-si-toi-ukraine-trong-5-nam-20250411154324874.htm",
        "content": "Anh và các đồng minh châu Âu đang thảo luận kế hoạch đưa lực lượng tới Ukraine nhằm hỗ trợ huấn luyện, tái thiết quân đội Kiev và ngăn chặn nguy cơ Nga phát động cuộc chiến mới trong vòng 5 năm tới."
    },
    {
        "name": "Ông Tập Cận Bình lần đầu lên tiếng về căng thẳng thương mại với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-tap-can-binh-lan-dau-len-tieng-ve-cang-thang-thuong-mai-voi-my-20250411152644301.htm",
        "content": "Chủ tịch Trung Quốc Tập Cận Bình khẳng định không có bên nào giành chiến thắng trong cuộc chiến thương mại, sau khi Tổng thống Mỹ Donald Trump công bố mức thuế mới với Bắc Kinh."
    },
    {
        "name": "Trung Quốc tăng thuế với Mỹ lên 125%",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tang-thue-voi-my-len-125-20250409181337331.htm",
        "content": "Trung Quốc thông báo sẽ nâng thuế quan với hàng hóa Mỹ từ 84% lên 125%."
    },
    {
        "name": "Trung Quốc lập \"đội quốc gia\" ứng phó thuế quan của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-lap-doi-quoc-gia-ung-pho-thue-quan-cua-my-20250411144041750.htm",
        "content": "Theo giới quan sát, Trung Quốc dường như có sự chuẩn bị kỹ lưỡng hơn để ứng phó căng thẳng thương mại với Mỹ."
    },
    {
        "name": "Báo Pháp: Mỹ đạt được thỏa thuận triển khai quân dọc kênh đào Panama",
        "link": "https://dantri.com.vn/the-gioi/bao-phap-my-dat-duoc-thoa-thuan-trien-khai-quan-doc-kenh-dao-panama-20250411141654359.htm",
        "content": "Hãng tin Pháp AFP đưa tin rằng Mỹ và Panama đã đạt được thỏa thuận về việc triển khai binh sĩ Washington tới khu vực kênh đào chiến lược, nhưng không xây căn cứ quân sự."
    },
    {
        "name": "Nga giáng đòn mạnh ở Kursk, điều quân giành thêm lãnh thổ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-giang-don-manh-o-kursk-dieu-quan-gianh-them-lanh-tho-ukraine-20250411141053673.htm",
        "content": "Nga tuyên bố giành quyền kiểm soát thêm một ngôi làng ở vùng Sumy của Ukraine, trong khi lực lượng Kiev chịu tổn thất lớn ở vùng Kursk."
    },
    {
        "name": "Các lãnh đạo châu Âu có thể sắp thăm Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/cac-lanh-dao-chau-au-co-the-sap-tham-trung-quoc-20250411103758622.htm",
        "content": "Các nhà lãnh đạo EU được cho là sẽ đến Bắc Kinh vào tháng 7 tới để họp thượng đỉnh với Chủ tịch Tập Cận Bình, nhằm nỗ lực thúc đẩy quan hệ song phương giữa lúc liên minh với Mỹ rạn nứt."
    },
    {
        "name": "Tổng thống Trump thừa nhận cái giá của đòn thuế mới",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-thua-nhan-cai-gia-cua-don-thue-moi-20250411115825272.htm",
        "content": "Tổng thống Donald Trump thừa nhận Mỹ sẽ phải chịu những \"chi phí chuyển đổi\" từ các chính sách thuế quan."
    },
    {
        "name": "Nga san phẳng nhà máy đạn dược chủ chốt của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-san-phang-nha-may-dan-duoc-chu-chot-cua-ukraine-20250411115605368.htm",
        "content": "Một nhà máy sản xuất đạn dược của Ukraine gần biên giới Nga đã bị san phẳng trong bối cảnh Moscow tăng cường các cuộc tấn công vùng Sumy."
    },
    {
        "name": "Chiến sự Ukraine 11/4: Kiev bất ngờ khi Nga tấn công quy mô lớn",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-114-kiev-bat-ngo-khi-nga-tan-cong-quy-mo-lon-20250411114238747.htm",
        "content": "Quân đội Nga đột ngột phát động cuộc tấn công quy mô lớn trên toàn mặt trận khiến lực lượng Ukraine bất ngờ, bị bao vây ở nhiều khu vực khác nhau."
    },
    {
        "name": "Ông Trump gọi ông Tập là bạn lâu năm, muốn đạt thỏa thuận với Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-goi-ong-tap-la-ban-lau-nam-muon-dat-thoa-thuan-voi-trung-quoc-20250411111832773.htm",
        "content": "Trong cuộc họp nội các mới nhất, Tổng thống Mỹ Donald Trump cho biết Chủ tịch Trung Quốc Tập Cận Bình là bạn lâu năm và mong muốn đạt được thỏa thuận thương mại với Bắc Kinh."
    },
    {
        "name": "Giám đốc cấp cao Siemens và gia đình thiệt mạng trong vụ rơi trực thăng",
        "link": "https://dantri.com.vn/the-gioi/giam-doc-cap-cao-siemens-va-gia-dinh-thiet-mang-trong-vu-roi-truc-thang-20250411105812490.htm",
        "content": "Một giám đốc cấp cao của công ty công nghệ Siemens cùng vợ và các con đã thiệt mạng khi trực thăng du lịch rơi xuống sông ở New York, Mỹ."
    },
    {
        "name": "Anh công bố gói viện trợ quân sự 580 triệu USD cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/anh-cong-bo-goi-vien-tro-quan-su-580-trieu-usd-cho-ukraine-20250411104912663.htm",
        "content": "Ukraine sắp nhận 580 triệu USD viện trợ quân sự từ Anh và Na Uy, nhằm tăng vị thế của Kiev trước khả năng nối lại đàm phán hòa bình với Nga."
    },
    {
        "name": "Tàu sân bay thứ hai của Mỹ có mặt tại Trung Đông",
        "link": "https://dantri.com.vn/the-gioi/tau-san-bay-thu-hai-cua-my-co-mat-tai-trung-dong-20250411091557539.htm",
        "content": "Một tàu sân bay thứ hai của Mỹ đã đến Trung Đông, nơi các lực lượng của Washington đang tiến hành các cuộc không kích gần như hàng ngày nhằm vào nhóm quân sự Houthi ở Yemen."
    },
    {
        "name": "Châu Âu hứa dùng 2,4 tỷ USD tài sản Nga mua vũ khí cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chau-au-hua-dung-24-ty-usd-tai-san-nga-mua-vu-khi-cho-ukraine-20250411090105735.htm",
        "content": "Châu Âu cam kết chi lợi nhuận thu được từ tài sản đóng băng của Nga để hỗ trợ ngành quốc phòng Ukraine."
    },
    {
        "name": "ASEAN tuyên bố không trả đũa thuế quan Mỹ",
        "link": "https://dantri.com.vn/the-gioi/asean-tuyen-bo-khong-tra-dua-thue-quan-my-20250411083935298.htm",
        "content": "Các bộ trưởng kinh tế ASEAN ra tuyên bố chung khẳng định khối này sẽ không thực hiện bất kỳ biện pháp nào để trả đũa thuế quan của Mỹ."
    },
    {
        "name": "EU sẵn sàng dùng các biện pháp thương mại mạnh nhất với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/eu-san-sang-dung-cac-bien-phap-thuong-mai-manh-nhat-voi-my-20250411075555523.htm",
        "content": "EU cho biết sẽ tìm kiếm một thỏa thuận thương mại với Mỹ trong thời điểm các bên tạm hoãn thuế bổ sung áp lên nhau trong 90 ngày, nhưng sẵn sàng dùng biện pháp mạnh nếu đàm phán không thành công."
    },
    {
        "name": "Nga tăng tốc giành lại toàn bộ Kursk, xóa sổ quân bài mặc cả của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tang-toc-gianh-lai-toan-bo-kursk-xoa-so-quan-bai-mac-ca-cua-ukraine-20250411072158106.htm",
        "content": "Quân đội Nga đang dọn sạch các khu vực giành lại từ Ukraine ở Kursk, đồng thời tăng đà tiến công ở Sumy."
    },
    {
        "name": "Mỹ, Nga công bố kết quả hội đàm kín",
        "link": "https://dantri.com.vn/the-gioi/my-nga-cong-bo-ket-qua-hoi-dam-kin-20250411070838631.htm",
        "content": "Theo thông cáo từ 2 phía, cuộc hội đàm kín giữa Mỹ và Nga ở Thổ Nhĩ Kỳ hôm 10/4 chủ yếu nhằm tạo điều kiện thuận lợi cho hoạt động của các phái bộ ngoại giao ở mỗi nước."
    },
    {
        "name": "Ông Trump nói về việc Mỹ áp thuế 145% với Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-ve-viec-my-ap-thue-145-voi-trung-quoc-20250411062514795.htm",
        "content": "Tổng thống Donald Trump bày tỏ lạc quan rằng Mỹ và Trung Quốc cuối cùng sẽ đạt được thỏa thuận về thuế quan."
    },
    {
        "name": "Trực thăng lao xuống sông ở New York, 6 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/truc-thang-lao-xuong-song-o-new-york-6-nguoi-thiet-mang-20250411060054357.htm",
        "content": "Một trực thăng đã rơi xuống sông Hudson ở thành phố New York, Mỹ khiến 6 người thiệt mạng."
    },
    {
        "name": "Mỹ đang xem xét đề xuất thỏa thuận thuế quan từ 15 nước",
        "link": "https://dantri.com.vn/the-gioi/my-dang-xem-xet-de-xuat-thoa-thuan-thue-quan-tu-15-nuoc-20250411053620839.htm",
        "content": "Cố vấn kinh tế Nhà Trắng Kevin Hassett cho biết, Mỹ đang xem xét các đề nghị từ 15 quốc gia về đề xuất thỏa thuận thuế quan và sắp đạt được thỏa thuận với một số nước."
    },
    {
        "name": "Nhà Trắng: Mức thuế áp lên Trung Quốc hiện là 145%, không phải 125%",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-muc-thue-ap-len-trung-quoc-hien-la-145-khong-phai-125-20250410220857617.htm",
        "content": "Mỹ xác nhận mức thuế với hàng hóa Trung Quốc đã lên tới 145% sau đợt tăng mới nhất."
    },
    {
        "name": "Mỹ \"án binh bất động\", liên minh tự nguyện của Anh - Pháp ở Ukraine gặp khó",
        "link": "https://dantri.com.vn/the-gioi/my-an-binh-bat-dong-lien-minh-tu-nguyen-cua-anh-phap-o-ukraine-gap-kho-20250410215602557.htm",
        "content": "Kế hoạch triển khai một lực lượng bảo đảm an ninh cho Ukraine, do Anh và Pháp dẫn đầu trong khuôn khổ liên minh tự nguyện, dường như gặp trở ngại do thiếu cam kết từ phía Mỹ."
    },
    {
        "name": "Động thái trả đũa đầu tiên của Trung Quốc sau khi Mỹ áp thuế 125%",
        "link": "https://dantri.com.vn/the-gioi/dong-thai-tra-dua-dau-tien-cua-trung-quoc-sau-khi-my-ap-thue-125-20250410214446399.htm",
        "content": "Bắc Kinh sẽ ngay lập tức cắt giảm số lượng phim Mỹ được chiếu tại nước này sau khi Washington áp thuế lên tới 125% với hàng hóa Trung Quốc."
    },
    {
        "name": "Mồi nhử trên tiền tuyến: Ukraine tạo bẫy đánh lạc hướng hỏa lực Nga",
        "link": "https://dantri.com.vn/the-gioi/moi-nhu-tren-tien-tuyen-ukraine-tao-bay-danh-lac-huong-hoa-luc-nga-20250410213910582.htm",
        "content": "Để đối phó với sự áp đảo hỏa lực của Nga, Ukraine đã nghĩ ra cách nhằm khiến đối phương tiêu hao nguồn lực."
    },
    {
        "name": "Ukraine nêu \"vùng cấm\" trong đàm phán hòa bình với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-neu-vung-cam-trong-dam-phan-hoa-binh-voi-nga-20250410200200118.htm",
        "content": "Ukraine không chấp nhận bất cứ yêu cầu nào buộc nước này phải giảm quy mô hay mức độ sẵn sàng của quân đội để đổi lấy hòa bình với Nga."
    },
    {
        "name": "Máy bay ném bom B-2 là \"thông điệp Mỹ gửi tới Iran\"?",
        "link": "https://dantri.com.vn/the-gioi/may-bay-nem-bom-b-2-la-thong-diep-my-gui-toi-iran-20250410144813087.htm",
        "content": "Bộ trưởng Quốc phòng Mỹ Pete Hegseth nói rằng, Iran sẽ phải tự đánh giá việc Washington điều động máy bay ném bom B-2 có phải là thông điệp gửi đến Tehran hay không."
    },
    {
        "name": "EU hoãn trả đũa thuế quan với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/eu-hoan-tra-dua-thue-quan-voi-my-20250410181307237.htm",
        "content": "Liên minh châu Âu (EU) hoãn áp dụng thuế quan đáp trả Mỹ trong vòng 90 ngày sau khi Washington có động thái tương tự."
    },
    {
        "name": "Trung Quốc không lo ngại nếu Mỹ tiếp tục cảnh báo áp thêm thuế",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-khong-lo-ngai-neu-my-tiep-tuc-canh-bao-ap-them-thue-20250410175428065.htm",
        "content": "Quan chức Trung Quốc cho biết nước này không tìm kiếm một cuộc đối đầu về thương mại nhưng sẽ không lo ngại nếu Mỹ tiếp tục cảnh báo áp thêm thuế."
    },
    {
        "name": "Ukraine vạch 3 \"lằn ranh đỏ\" cho thỏa thuận khoáng sản với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-vach-3-lan-ranh-do-cho-thoa-thuan-khoang-san-voi-my-20250410165824816.htm",
        "content": "Ukraine khẳng định nước này có \"lằn ranh đỏ\" riêng cho thỏa thuận khoáng sản với Mỹ."
    },
    {
        "name": "Ukraine \"làm mù\" át chủ bài hỏa lực trên không của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lam-mu-at-chu-bai-hoa-luc-tren-khong-cua-nga-20250410165013948.htm",
        "content": "Truyền thông Ukraine nói về loại khí tài mới của nước này khiến những quả bom lượn thông minh uy lực của Nga bị bay chệch hướng."
    },
    {
        "name": "Nga - Mỹ đàm phán tại Thổ Nhĩ Kỳ",
        "link": "https://dantri.com.vn/the-gioi/nga-my-dam-phan-tai-tho-nhi-ky-20250410165051366.htm",
        "content": "Dù diễn ra trong bối cảnh xung đột Nga - Ukraine vẫn căng thẳng, cuộc đàm phán giữa Mỹ và Nga tại Thổ Nhĩ Kỳ ngày 10/4 hoàn toàn không đề cập đến Ukraine, theo Bộ Ngoại giao Mỹ."
    },
    {
        "name": "Thời điểm căng thẳng trước thay đổi phút chót của ông Trump về thuế quan",
        "link": "https://dantri.com.vn/the-gioi/thoi-diem-cang-thang-truoc-thay-doi-phut-chot-cua-ong-trump-ve-thue-quan-20250410152823613.htm",
        "content": "Những xáo trộn về kinh tế, đặc biệt là sự gia tăng nhanh chóng của lợi suất trái phiếu chính phủ, đã khiến Tổng thống Mỹ Donald Trump bất ngờ đảo ngược chính sách đánh thuế cao, theo New York Times."
    },
    {
        "name": "Mối đe dọa rình rập Ukraine ở Sumy sau khi \"canh bạc\" Kursk ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/moi-de-doa-rinh-rap-ukraine-o-sumy-sau-khi-canh-bac-kursk-nga-ngu-20250410153547002.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng, sau khi đánh bại Ukraine ở Kursk, quân đội Nga đang có kế hoạch tạo ra một vùng đệm ở vùng Sumy và phát động một cuộc tấn công mới."
    },
    {
        "name": "Ông Zelensky: Mỹ có cách tiếp cận sai lầm với thỏa thuận đất hiếm",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-my-co-cach-tiep-can-sai-lam-voi-thoa-thuan-dat-hiem-20250410152209511.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho rằng Mỹ có cách tiếp cận sai lầm với thỏa thuận đất hiếm giữa 2 nước."
    },
    {
        "name": "Trung Quốc nêu điều kiện đàm phán với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-neu-dieu-kien-dam-phan-voi-my-20250410152245581.htm",
        "content": "Sau các động thái đáp trả thuế quan lẫn nhau, Trung Quốc tuyên bố sẵn sàng đối thoại với Mỹ."
    },
    {
        "name": "Ông Trump ký sắc lệnh giúp \"vòi sen tại Mỹ vĩ đại trở lại\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ky-sac-lenh-giup-voi-sen-tai-my-vi-dai-tro-lai-20250410142633262.htm",
        "content": "Tổng thống Mỹ Donald Trump vừa ký một sắc lệnh hành pháp dỡ bỏ các hạn chế về áp lực nước đối với vòi sen, động thái mà Nhà Trắng cho biết sẽ \"khiến vòi sen tại Mỹ vĩ đại trở lại\"."
    },
    {
        "name": "Nga tiến vào cứ điểm cuối cùng, dồn lực đánh bại hoàn toàn Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tien-vao-cu-diem-cuoi-cung-don-luc-danh-bai-hoan-toan-ukraine-o-kursk-20250410141330590.htm",
        "content": "Nga đang chuẩn bị lực lượng để tiến vào những cứ điểm cuối cùng do Ukraine kiểm soát ở tỉnh Kursk, trước khi giành lại toàn bộ khu vực này."
    },
    {
        "name": "Chiến sự Ukraine 10/4: Nga dồn Kiev vào bẫy ở Donbass, Kursk \"coi như xong\"",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-104-nga-don-kiev-vao-bay-o-donbass-kursk-coi-nhu-xong-20250410120905998.htm",
        "content": "Quân đội Nga tiếp tục dồn Nhóm Khortytsia của Ukraine vào bẫy khi tự tin đột phá qua hàng phòng ngự đối phương trên đường đến biên giới hành chính giữa Donetsk và Dnipropetrovsk."
    },
    {
        "name": "Ukraine chế tạo \"tàu sân bay trên không\": Đẩy lửa vào sâu tiền tuyến Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-che-tao-tau-san-bay-tren-khong-day-lua-vao-sau-tien-tuyen-nga-20250410114230342.htm",
        "content": "Ukraine đang phát triển các UAV \"tàu mẹ\" mang theo nhiều máy bay không người lái cỡ nhỏ hơn, với cơ chế như hàng không mẫu hạm trên bầu trời."
    },
    {
        "name": "Giải mã lý do ông Trump đổi ý, hoãn áp thuế đối ứng với các nước",
        "link": "https://dantri.com.vn/the-gioi/giai-ma-ly-do-ong-trump-doi-y-hoan-ap-thue-doi-ung-voi-cac-nuoc-20250410113635769.htm",
        "content": "Tổng thống Donald Trump thừa nhận đà lao dốc của thị trường chứng khoán Mỹ là một phần trong lý do khiến ông quyết định hoãn áp dụng thuế đối ứng với hàng chục đối tác thương mại."
    },
    {
        "name": "Ứng viên số 1 chính thức chạy đua tranh cử Tổng thống Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/ung-vien-so-1-chinh-thuc-chay-dua-tranh-cu-tong-thong-han-quoc-20250410104719826.htm",
        "content": "Đường đua tranh cử Tổng thống Hàn Quốc đang dần nóng lên sau khi ứng cử viên sáng giá nhất Lee Jae-myung chính thức tuyên bố tham gia."
    },
    {
        "name": "Lữ đoàn Ukraine \"đột ngột biến mất\" khi xâm nhập lãnh thổ Nga",
        "link": "https://dantri.com.vn/the-gioi/lu-doan-ukraine-dot-ngot-bien-mat-khi-xam-nhap-lanh-tho-nga-20250410100409389.htm",
        "content": "Lữ đoàn 141 của Lực lượng vũ trang Ukraine (AFU) được cho là đã mất tích ở khu vực biên giới Belgorod trên lãnh thổ Nga, Pravda đưa tin."
    },
    {
        "name": "Trung Quốc phát 2 cảnh báo tới công dân có kế hoạch đến Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-phat-2-canh-bao-toi-cong-dan-co-ke-hoach-den-my-20250410095830093.htm",
        "content": "Trung Quốc phát đi 2 cảnh báo đối với công dân nước này có kế hoạch đến Mỹ, trong bối cảnh quan hệ giữa hai nước có những diễn biến không mấy tích cực."
    },
    {
        "name": "Ông Trump tính toán gì khi tạm dừng đánh thuế các đối tác?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tinh-toan-gi-khi-tam-dung-danh-thue-cac-doi-tac-20250410093900526.htm",
        "content": "Truyền thông Mỹ cho biết, đã có những nỗ lực vận động mạnh mẽ từ sau cánh gà nhằm tác động tới quyết định tạm dừng đánh thuế đối ứng của Tổng thống Donald Trump."
    },
    {
        "name": "Trung Quốc lên tiếng sau khi Mỹ áp thuế 125%",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-len-tieng-sau-khi-my-ap-thue-125-20250410085643993.htm",
        "content": "Trung Quốc một lần nữa khẳng định sẽ không có ai chiến thắng trong một cuộc chiến thương mại."
    },
    {
        "name": "Hoãn tăng thuế: Chiến lược từ đầu của Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/hoan-tang-thue-chien-luoc-tu-dau-cua-tong-thong-trump-20250410104639202.htm",
        "content": "Bộ trưởng Tài chính Mỹ Scott Bessent cho biết thuế quan toàn diện mà Tổng thống Donald Trump công bố tuần trước là một \"chiến lược đàm phán\" của ông chủ Nhà Trắng."
    },
    {
        "name": "WTO: Thương mại Mỹ - Trung có thể giảm tới 80% vì căng thẳng thuế quan",
        "link": "https://dantri.com.vn/the-gioi/wto-thuong-mai-my-trung-co-the-giam-toi-80-vi-cang-thang-thue-quan-20250410074000605.htm",
        "content": "Tổ chức Thương mại Thế giới (WTO) cho rằng những căng thẳng giữa 2 nền kinh tế lớn nhất thế giới có thể tác động mạnh tới hoạt động giao thương giữa 2 bên."
    },
    {
        "name": "Ukraine sẵn sàng mua lại viện trợ của Mỹ với giá 50 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/ukraine-san-sang-mua-lai-vien-tro-cua-my-voi-gia-50-ty-usd-20250410080004092.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết, nước này sẵn sàng trả tới 50 tỷ USD cho gói viện trợ quân sự trong tương lai từ Mỹ."
    },
    {
        "name": "Ông Trump ký lệnh nới lỏng xuất khẩu vũ khí Mỹ ra nước ngoài",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ky-lenh-noi-long-xuat-khau-vu-khi-my-ra-nuoc-ngoai-20250410075923423.htm",
        "content": "Tổng thống Mỹ Donald Trump chỉ đạo cấp dưới thực hiện biện pháp giúp Washington xuất khẩu vũ khí dễ dàng và nhanh chóng hơn."
    },
    {
        "name": "Ông Trump cảnh báo dùng biện pháp quân sự ngăn Iran có vũ khí hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-canh-bao-dung-bien-phap-quan-su-ngan-iran-co-vu-khi-hat-nhan-20250410072309779.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo sẽ có hành động quân sự trong nỗ lực ngăn Iran sở hữu vũ khí hạt nhân và Israel sẽ đóng vai trò chính trong động thái này."
    },
    {
        "name": "Nga bắt đầu chiến dịch tấn công mùa xuân, Ukraine ra đề nghị đặc biệt",
        "link": "https://dantri.com.vn/the-gioi/nga-bat-dau-chien-dich-tan-cong-mua-xuan-ukraine-ra-de-nghi-dac-biet-20250410060157312.htm",
        "content": "Tướng Ukraine cho biết, chiến dịch tấn công mùa xuân mới của Nga ở vùng Đông Bắc Ukraine thực tế đã bắt đầu."
    },
    {
        "name": "Phản ứng của thế giới khi Mỹ hoãn áp thuế đối ứng 90 ngày",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-the-gioi-khi-my-hoan-ap-thue-doi-ung-90-ngay-20250410055051646.htm",
        "content": "Thế giới hoan nghênh quyết định hoãn thuế đối ứng của Tổng thống Mỹ Donald Trump, các đối tác thương mại có thêm động lực đàm phán với Washington."
    },
    {
        "name": "Tổng thống Trump lên tiếng sau tuyên bố hoãn áp thuế",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-len-tieng-sau-tuyen-bo-hoan-ap-thue-20250410035121952.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông có ý định thực hiện \"thỏa thuận công bằng cho tất cả mọi người\" sau khi tuyên bố hoãn áp thuế đối ứng trong 90 ngày."
    },
    {
        "name": "Ông Trump hoãn áp thuế 90 ngày, tăng thuế với Trung Quốc lên 125%",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-hoan-ap-thue-90-ngay-tang-thue-voi-trung-quoc-len-125-20250410003924457.htm",
        "content": "Tổng thống Donald Trump tuyên bố hoãn áp thuế với các nước trong 90 ngày, nhưng tăng thuế đối với hàng hóa Trung Quốc lên 125%."
    },
    {
        "name": "Ông Trump kêu gọi bình tĩnh giữa làn sóng căng thẳng thuế quan",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-keu-goi-binh-tinh-giua-lan-song-cang-thang-thue-quan-20250409234819780.htm",
        "content": "Tổng thống Donald Trump kêu gọi người Mỹ bình tĩnh sau khi đòn thuế đối ứng có hiệu lực."
    },
    {
        "name": "Liên minh châu Âu trả đũa đòn thuế của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/lien-minh-chau-au-tra-dua-don-thue-cua-my-20250409221329994.htm",
        "content": "Liên minh châu Âu (EU) đã bỏ phiếu thông qua biện pháp trả đũa thuế nhôm, thép của Mỹ."
    },
    {
        "name": "Phản ứng của Mỹ sau khi Trung Quốc áp thuế trả đũa",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-my-sau-khi-trung-quoc-ap-thue-tra-dua-20250409213412914.htm",
        "content": "Bộ trưởng Tài chính Mỹ chỉ trích Trung Quốc sau khi Bắc Kinh tuyên bố áp thuế 84% đối với hàng hóa nhập khẩu từ Mỹ."
    },
    {
        "name": "Nga cảnh báo xung đột vũ trang trực tiếp với NATO",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-xung-dot-vu-trang-truc-tiep-voi-nato-20250409195437350.htm",
        "content": "Nga cảnh báo bất kỳ sự hiện diện nào của quân đội nước ngoài ở Ukraine đều có thể dẫn đến xung đột vũ trang trực tiếp."
    },
    {
        "name": "Ông Tập Cận Bình: Trung Quốc sẽ tăng cường quan hệ với các nước láng giềng",
        "link": "https://dantri.com.vn/the-gioi/ong-tap-can-binh-trung-quoc-se-tang-cuong-quan-he-voi-cac-nuoc-lang-gieng-20250409195856052.htm",
        "content": "Chủ tịch Trung Quốc Tập Cận Bình cho biết, nước này sẽ tăng cường quan hệ với các nước láng giềng, trong bài phát biểu công khai đầu tiên giữa lúc chiến tranh thương mại với Mỹ leo thang."
    },
    {
        "name": "Ukraine tuyên bố phá hủy máy bay ném bom 100 triệu USD của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tuyen-bo-pha-huy-may-bay-nem-bom-100-trieu-usd-cua-nga-20250409191524126.htm",
        "content": "Quân đội Ukraine tuyên bố một máy bay không người lái đã phá hủy máy bay ném bom tầm xa Tu-22M3 của Nga."
    },
    {
        "name": "Trung Quốc áp thuế 84% với hàng hóa Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-ap-thue-84-voi-hang-hoa-my-20250409181542310.htm",
        "content": "Bộ Tài chính Trung Quốc cho biết mức thuế bổ sung 84% sẽ được áp dụng đối với hàng hóa Mỹ từ ngày 10/4, nhằm đáp trả việc Washington áp thuế 104% đối với hàng hóa từ Trung Quốc."
    },
    {
        "name": "Nga cáo buộc Ukraine không ngừng tấn công cơ sở hạ tầng năng lượng",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-ukraine-khong-ngung-tan-cong-co-so-ha-tang-nang-luong-20250409175121004.htm",
        "content": "Nga ngày 9/4 cáo buộc Ukraine vẫn hàng ngày tiếp tục tấn công cơ sở hạ tầng năng lượng của Moscow, vi phạm nghiêm trọng thỏa thuận tạm dừng tấn công vào cơ sở hạ tầng năng lượng của nhau."
    },
    {
        "name": "Trung Quốc bác bỏ tin điều quân chiến đấu cùng Nga ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-bac-bo-tin-dieu-quan-chien-dau-cung-nga-o-ukraine-20250409164619138.htm",
        "content": "Trung Quốc khẳng định không triển khai quân đội để tham gia chiến dịch quân sự của Nga ở Ukraine."
    },
    {
        "name": "Nghị sĩ Mỹ kêu gọi Ukraine nhượng bộ lãnh thổ, Kiev phản pháo",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-my-keu-goi-ukraine-nhuong-bo-lanh-tho-kiev-phan-phao-20250409161500918.htm",
        "content": "Quan chức Ukraine lên tiếng sau khi một nghị sĩ Mỹ kêu gọi Kiev nhượng bộ lãnh thổ cho Nga."
    },
    {
        "name": "Trung Quốc lên tiếng sau khi Mỹ đánh thuế 104% lên hàng hóa của Bắc Kinh",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-len-tieng-sau-khi-my-danh-thue-104-len-hang-hoa-cua-bac-kinh-20250409154835291.htm",
        "content": "Trung Quốc cảnh báo sẽ \"chiến đấu đến cùng\" sau khi Tổng thống Mỹ Donald Trump đánh thuế 104% lên hàng hóa của Bắc Kinh."
    },
    {
        "name": "Ukraine ồ ạt tập kích, hàng không Nga gián đoạn",
        "link": "https://dantri.com.vn/the-gioi/ukraine-o-at-tap-kich-hang-khong-nga-gian-doan-20250409152536771.htm",
        "content": "Ukraine tập kích quy mô lớn bằng máy bay không người lái (UAV) vào nhiều khu vực khác nhau của Nga khiến hàng không bị gián đoạn vào rạng sáng 9/4."
    },
    {
        "name": "Mỹ công bố ngày đàm phán với Nga, bất ngờ không có \"vấn đề Ukraine\"",
        "link": "https://dantri.com.vn/the-gioi/my-cong-bo-ngay-dam-phan-voi-nga-bat-ngo-khong-co-van-de-ukraine-20250409145350617.htm",
        "content": "Mỹ đã công bố ngày và chương trình nghị sự cho cuộc đàm phán tiếp theo với Nga nhưng \"vấn đề quan trọng\" là Ukraine lại bất ngờ không có trong nội dung thảo luận."
    },
    {
        "name": "Tiền tuyến rực lửa, Ukraine \"thấp thỏm\" trước chiến thuật bào mòn của Nga",
        "link": "https://dantri.com.vn/the-gioi/tien-tuyen-ruc-lua-ukraine-thap-thom-truoc-chien-thuat-bao-mon-cua-nga-20250409144451339.htm",
        "content": "Dù đang tiến hành các nỗ lực đàm phán, nhưng Nga dường như tăng tốc tấn công trên toàn bộ mặt trận để giành ưu thế trước Ukraine nếu 2 bên thương lượng."
    },
    {
        "name": "Cháy viện dưỡng lão ở Trung Quốc, 20 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/chay-vien-duong-lao-o-trung-quoc-20-nguoi-thiet-mang-20250409143327122.htm",
        "content": "Hỏa hoạn bùng phát tại một viện dưỡng lão ở tỉnh Hà Bắc, Trung Quốc đã khiến 20 người thiệt mạng, truyền thông nước này dẫn thông báo ngày 9/4 từ chính quyền địa phương cho biết."
    },
    {
        "name": "Thái Lan tiết lộ chiến lược đàm phán với Mỹ về thuế quan",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-tiet-lo-chien-luoc-dam-phan-voi-my-ve-thue-quan-20250409141834623.htm",
        "content": "Thái Lan đã chuẩn bị những biện pháp để sẵn sàng đàm phán với Mỹ sau khi Tổng thống Donald Trump công bố thuế đối ứng với các nước."
    },
    {
        "name": "Hé lộ 3 mục tiêu chiến thuật của Nga ở Pokrovsk, Ukraine chống đỡ ra sao?",
        "link": "https://dantri.com.vn/the-gioi/he-lo-3-muc-tieu-chien-thuat-cua-nga-o-pokrovsk-ukraine-chong-do-ra-sao-20250409141833141.htm",
        "content": "ISW cho rằng Nga đang theo đuổi các mục tiêu chiến thuật trên hướng Pokrovsk, cụ thể là bao vây thành phố từ phía đông và phía tây, đồng thời gây áp lực lên Konstantinovka."
    },
    {
        "name": "Mỹ cắt viện trợ cho các chương trình lương thực khẩn cấp của Liên hợp quốc",
        "link": "https://dantri.com.vn/the-gioi/my-cat-vien-tro-cho-cac-chuong-trinh-luong-thuc-khan-cap-cua-lien-hop-quoc-20250409070022584.htm",
        "content": "Chương trình Lương thực Thế giới cảnh báo việc chính quyền Tổng thống Donald Trump ngừng viện trợ cho các chương trình khẩn cấp về lương thực có thể là \"án tử\" với các cộng đồng dễ bị tổn thương nhất."
    },
    {
        "name": "Nga cảnh báo hậu quả thảm khốc nếu Anh, Pháp đưa quân đến Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-hau-qua-tham-khoc-neu-anh-phap-dua-quan-den-ukraine-20250409131335339.htm",
        "content": "Nga cáo buộc Anh và Pháp bị ám ảnh bởi ý tưởng đưa quân ra chiến trường để chống lại Moscow."
    },
    {
        "name": "Nghị sĩ Mỹ: Iran có đủ uranium để chế tạo 6 quả bom hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-my-iran-co-du-uranium-de-che-tao-6-qua-bom-hat-nhan-20250409114901225.htm",
        "content": "Thượng nghị sĩ đảng Cộng hòa Mỹ Lindsey Graham cho rằng Iran đã có đủ nguyên liệu cần thiết để tạo ra vũ khí hạt nhân."
    },
    {
        "name": "Chiến sự Ukraine 9/4: \"Canh bạc\" của Kiev ở Kursk và Belgorod đến hồi kết",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-94-canh-bac-cua-kiev-o-kursk-va-belgorod-den-hoi-ket-20250409113321087.htm",
        "content": "Quân đội Nga dồn toàn lực mở cuộc tấn công vào các tuyến phòng thủ cuối cùng của Ukraine trong khu vực Kursk và đang đánh bại đối phương ở vùng Belgorod. \"Canh bạc\" của Kiev dần đi đến hồi kết."
    },
    {
        "name": "Thuế đối ứng của Mỹ có hiệu lực",
        "link": "https://dantri.com.vn/the-gioi/thue-doi-ung-cua-my-co-hieu-luc-20250409093617367.htm",
        "content": "Đúng 0h ngày 9/4 theo giờ Washington, chính sách thuế đối ứng của Mỹ, áp thuế từ 11% đến 50% với hàng chục đối tác thương mại, chính thức có hiệu lực."
    },
    {
        "name": "Ông Trump chính thức áp thuế đối ứng từ hôm nay",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-chinh-thuc-ap-thue-doi-ung-tu-hom-nay-20250409105707109.htm",
        "content": "Theo đúng kế hoạch được Tổng thống Donald Trump công bố, các đối tác thương mại lớn nhất của Mỹ sẽ chịu thuế đối ứng từ 15% đến gần 50% bắt đầu từ hôm nay."
    },
    {
        "name": "Tỷ phú Musk \"khẩu chiến\" với cố vấn thân cận của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-musk-khau-chien-voi-co-van-than-can-cua-ong-trump-20250409102847851.htm",
        "content": "Tỷ phú Elon Musk và cố vấn thương mại Nhà Trắng Peter Navarro, 2 đồng minh thân cận hàng đầu của Tổng thống Mỹ Donald Trump, đã bùng nổ tranh cãi về sắc lệnh thuế quan mới."
    },
    {
        "name": "Forbes: Ông Trump mất 500 triệu USD vì sắc lệnh thuế quan",
        "link": "https://dantri.com.vn/the-gioi/forbes-ong-trump-mat-500-trieu-usd-vi-sac-lenh-thue-quan-20250409093204063.htm",
        "content": "Tài sản ròng của Tổng thống Mỹ Donald Trump đã giảm nửa tỷ USD chỉ trong chưa đầy một tuần sau khi ông ban hành loạt sắc lệnh thuế quan, theo ước tính từ tạp chí Forbes."
    },
    {
        "name": "Ông Trump tuyên bố mục tiêu thuế quan tiếp theo",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tuyen-bo-muc-tieu-thue-quan-tiep-theo-20250409081701533.htm",
        "content": "Sau nhôm, thép, ô tô, chính sách thuế quan của Mỹ sẽ nhắm đến dược phẩm nhập khẩu."
    },
    {
        "name": "Các nước ứng phó thế nào trước \"cơn bão\" thuế quan từ Mỹ?",
        "link": "https://dantri.com.vn/the-gioi/cac-nuoc-ung-pho-the-nao-truoc-con-bao-thue-quan-tu-my-20250409072603775.htm",
        "content": "Các quốc gia trên thế giới đang xem xét các biện pháp phù hợp để ứng phó với đòn thuế quan mới của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Nghi phạm mưu sát hụt ông Trump từng \"cố mua súng phóng lựu từ Ukraine\"",
        "link": "https://dantri.com.vn/the-gioi/nghi-pham-muu-sat-hut-ong-trump-tung-co-mua-sung-phong-luu-tu-ukraine-20250409074902967.htm",
        "content": "Nghi phạm bị cáo buộc lên kế hoạch ám sát hụt Tổng thống Mỹ Donald Trump từ năm ngoái từng tìm cách mua súng phóng lựu từ Ukraine, theo tài liệu do Bộ Tư pháp Mỹ công bố."
    },
    {
        "name": "Hiện trường vụ sập mái hộp đêm ở Cộng hòa Dominica làm 66 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/hien-truong-vu-sap-mai-hop-dem-o-cong-hoa-dominica-lam-66-nguoi-thiet-mang-20250409071800494.htm",
        "content": "Vụ sập mái hộp đêm đã gây thương vong lớn tại Cộng hòa Dominica. Thống kê sơ bộ cho thấy 66 người thiệt mạng và 150 người khác bị thương."
    },
    {
        "name": "Nga đẩy Ukraine khỏi những cứ điểm cuối cùng, ván cược Kursk sắp ngã ngũ",
        "link": "https://dantri.com.vn/the-gioi/nga-day-ukraine-khoi-nhung-cu-diem-cuoi-cung-van-cuoc-kursk-sap-nga-ngu-20250409054044798.htm",
        "content": "Nga tuyên bố sắp giành lại toàn bộ quyền kiểm soát tỉnh Kursk ở phía tây sau khi đẩy lùi lực lượng Ukraine khỏi một trong những cứ điểm cuối cùng."
    },
    {
        "name": "Ukraine khẩn thiết kêu gọi Mỹ viện trợ \"lá chắn thép\" Patriot",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khan-thiet-keu-goi-my-vien-tro-la-chan-thep-patriot-20250409055536286.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho biết, cung cấp các tổ hợp phòng không Patriot lúc này sẽ là sự hỗ trợ tốt nhất mà Mỹ dành cho Ukraine."
    },
    {
        "name": "Nga tung quân bài quyết định ở Ukraine với chiến dịch tấn công mùa xuân",
        "link": "https://dantri.com.vn/the-gioi/nga-tung-quan-bai-quyet-dinh-o-ukraine-voi-chien-dich-tan-cong-mua-xuan-20250409045124438.htm",
        "content": "Tiến trình đàm phán hòa bình bị trì hoãn, thêm vào đó là cuộc khủng hoảng nhân lực khiến Ukraine rơi vào thế bất lợi khi đối mặt với chiến dịch tấn công mùa xuân tiềm tàng của Nga."
    },
    {
        "name": "Ông Trump sẵn sàng đàm phán riêng với từng nước về thuế quan",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-san-sang-dam-phan-rieng-voi-tung-nuoc-ve-thue-quan-20250409044216388.htm",
        "content": "Tổng thống Donald Trump tuyên bố Mỹ đang thực hiện các thỏa thuận được \"thiết kế riêng\" với từng đối tác thương mại."
    },
    {
        "name": "Mỹ đánh thuế 104% với hàng hóa Trung Quốc từ 9/4",
        "link": "https://dantri.com.vn/the-gioi/my-danh-thue-104-voi-hang-hoa-trung-quoc-tu-94-20250409034937104.htm",
        "content": "Nhà Trắng thông báo, Mỹ sẽ đánh thuế 104% đối với hầu hết hàng hóa nhập khẩu từ Trung Quốc bắt đầu từ hôm nay 9/4."
    },
    {
        "name": "Ukraine tiết lộ \"vũ khí bí mật\" NATO hỗ trợ Kiev trong cuộc chiến",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tiet-lo-vu-khi-bi-mat-nato-ho-tro-kiev-trong-cuoc-chien-20250408214330615.htm",
        "content": "Quan chức Ukraine nêu ra \"vũ khí bí mật\" của NATO đã giúp đỡ cho Kiev trong cuộc chiến kéo dài hơn 3 năm qua với Nga."
    },
    {
        "name": "Ukraine \"khoe\" bắn rơi UAV trinh sát đắt nhất của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-khoe-ban-roi-uav-trinh-sat-dat-nhat-cua-nga-20250408212346612.htm",
        "content": "Ukraine tuyên bố đã hạ được UAV đắt nhất của quân đội Nga với giá thành 300.000 USD."
    },
    {
        "name": "Nga cảnh báo kịch bản thêm nhiều nước có vũ khí hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/nga-canh-bao-kich-ban-them-nhieu-nuoc-co-vu-khi-hat-nhan-20250408202344957.htm",
        "content": "Cựu Tổng thống Nga Dmitry Medvedev hôm 8/4 cho rằng, sẽ có thêm nhiều quốc gia sở hữu vũ khí hạt nhân trong những năm tới, đồng thời cảnh báo tình hình trở nên đáng báo động."
    },
    {
        "name": "Mỹ, Nga đàm phán tiếp về Ukraine vào ngày 10/4",
        "link": "https://dantri.com.vn/the-gioi/my-nga-dam-phan-tiep-ve-ukraine-vao-ngay-104-20250408200054107.htm",
        "content": "Điện Kremlin cho biết, cuộc đàm phán mới giữa Nga và Mỹ sẽ diễn ra tại Thổ Nhĩ Kỳ vào ngày 10/4 tới."
    },
    {
        "name": "Mỹ có thể rút 10.000 quân khỏi châu Âu",
        "link": "https://dantri.com.vn/the-gioi/my-co-the-rut-10000-quan-khoi-chau-au-20250408184434875.htm",
        "content": "Các quan chức cấp cao của Bộ Quốc phòng Mỹ đang cân nhắc rút 10.000 quân khỏi Đông Âu, theo NBC."
    },
    {
        "name": "Số người chết vụ sập tòa nhà ở Bangkok tăng, hơn 70 người vẫn mất tích",
        "link": "https://dantri.com.vn/the-gioi/so-nguoi-chet-vu-sap-toa-nha-o-bangkok-tang-hon-70-nguoi-van-mat-tich-20250408181358827.htm",
        "content": "Tính đến ngày 8/4, số nạn nhân thiệt mạng trong vụ sập tòa nhà đang xây dựng ở Bangkok, Thái Lan do tác động của trận động đất tại Myanmar đã tăng lên 21, hơn 70 người khác vẫn mất tích."
    },
    {
        "name": "Ông Trump ra điều kiện dỡ thuế quan với EU",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ra-dieu-kien-do-thue-quan-voi-eu-20250408185049306.htm",
        "content": "Tổng thống Mỹ Donald Trump cho rằng, kể cả Liên minh châu Âu (EU) đưa thuế về 0% với hàng hóa của Mỹ cũng chưa đủ để Washington dỡ bỏ thuế đối ứng với khối này."
    },
    {
        "name": "Lính Ukraine tiết lộ cuộc rút chạy sau tối hậu thư đầu hàng ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/linh-ukraine-tiet-lo-cuoc-rut-chay-sau-toi-hau-thu-dau-hang-o-kursk-20250408181039196.htm",
        "content": "Binh lính Ukraine thừa nhận họ nhận được lệnh bỏ lại những người bị thương khi rút quân khỏi tỉnh Kursk của Nga."
    },
    {
        "name": "Mỹ duyệt ngân sách quốc phòng 1.000 tỷ USD giữa làn sóng cắt giảm chi tiêu",
        "link": "https://dantri.com.vn/the-gioi/my-duyet-ngan-sach-quoc-phong-1000-ty-usd-giua-lan-song-cat-giam-chi-tieu-20250408165932005.htm",
        "content": "Tổng thống Mỹ Donald Trump phê duyệt ngân sách quốc phòng kỷ lục 1.000 tỷ USD dù đang trong nỗ lực cắt giảm chi tiêu liên bang"
    },
    {
        "name": "Hàn Quốc cáo buộc 10 lính Triều Tiên vượt biên giới, Seoul nổ súng cảnh cáo",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-cao-buoc-10-linh-trieu-tien-vuot-bien-gioi-seoul-no-sung-canh-cao-20250408171833712.htm",
        "content": "Hàn Quốc cáo buộc nhóm binh sĩ Triều Tiên vượt ranh giới giữa 2 nước khiến Seoul nổ súng để cảnh cáo."
    },
    {
        "name": "Hàn Quốc ấn định ngày bầu cử tổng thống",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-an-dinh-ngay-bau-cu-tong-thong-20250408162026155.htm",
        "content": "Sau khi Tổng thống Yoon Suk-yeol bị phế truất vì tuyên bố thiết quân luật, chính phủ Hàn Quốc hôm nay đã ấn định ngày tổ chức bầu cử tổng thống để tìm người thay thế ông."
    },
    {
        "name": "Các nước gấp rút hành động trước bài toán thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/cac-nuoc-gap-rut-hanh-dong-truoc-bai-toan-thue-cua-ong-trump-20250408141113507.htm",
        "content": "Các quốc gia đang đưa ra những phản ứng khác nhau để ứng phó với bài toán của Tổng thống Mỹ Donald Trump trước khi biện pháp thuế quan có hiệu lực vào ngày 9/4 giờ Mỹ."
    },
    {
        "name": "Công nghiệp quốc phòng châu Âu tăng tốc, tiếp sức cho Ukraine đương đầu Nga",
        "link": "https://dantri.com.vn/the-gioi/cong-nghiep-quoc-phong-chau-au-tang-toc-tiep-suc-cho-ukraine-duong-dau-nga-20250408141255639.htm",
        "content": "Các đồng minh châu Âu của Ukraine đang tích cực tăng cường sản xuất đạn pháo và loại bỏ tình trạng thiếu hụt linh kiện làm chậm tốc độ chuyển giao vũ khí."
    },
    {
        "name": "Cuộc đối đầu không thuốc súng: Ukraine dùng công nghệ để giăng bẫy Nga",
        "link": "https://dantri.com.vn/the-gioi/cuoc-doi-dau-khong-thuoc-sung-ukraine-dung-cong-nghe-de-giang-bay-nga-20250408144556523.htm",
        "content": "Chuyên gia phương Tây cho biết Ukraine đang cập nhật chiến thuật tác chiến nhằm gài bẫy lực lượng Nga trên chiến trường."
    },
    {
        "name": "Hố tử thần xuất hiện ở Thái Lan sau động đất Myanmar",
        "link": "https://dantri.com.vn/the-gioi/ho-tu-than-xuat-hien-o-thai-lan-sau-dong-dat-myanmar-20250408144313809.htm",
        "content": "Các hố sụt xuất hiện ở Thái Lan sau động đất Myanmar có đường kính từ 2m đến 30m."
    },
    {
        "name": "Ukraine công bố phát hiện mới trong vũ khí thu được của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-cong-bo-phat-hien-moi-trong-vu-khi-thu-duoc-cua-nga-20250408135957998.htm",
        "content": "Quân đội Ukraine nói rằng lần đầu tiên họ phát hiện linh kiện nghi do Ấn Độ sản xuất bên trong vũ khí thu được của Nga, trong khi gần như tất cả các bộ phận sản xuất tại Mỹ đã bị loại bỏ."
    },
    {
        "name": "Báo Mỹ tiết lộ \"bất đồng lớn\" giữa ông Trump và tỷ phú Musk",
        "link": "https://dantri.com.vn/the-gioi/bao-my-tiet-lo-bat-dong-lon-giua-ong-trump-va-ty-phu-musk-20250408141819868.htm",
        "content": "Truyền thông Mỹ nói rằng Tổng thống Mỹ Donald Trump và đồng minh thân cận, tỷ phú Elon Musk đang xảy ra bất đồng liên quan tới chính sách."
    },
    {
        "name": "Các tỷ phú Mỹ quan ngại về chính sách thuế quan của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/cac-ty-phu-my-quan-ngai-ve-chinh-sach-thue-quan-cua-ong-trump-20250408114309498.htm",
        "content": "Các tỷ phú hàng đầu nước Mỹ bày tỏ sự lo ngại với kế hoạch đánh thuế của Tổng thống Donald Trump khi thị trường chứng khoán toàn cầu lao dốc vì lo ngại về một cuộc chiến thương mại toàn diện."
    },
    {
        "name": "Chiến sự Ukraine 8/4: Kiev \"tất tay\" ở Belgorod, đơn vị mạnh nhất xung trận",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-84-kiev-tat-tay-o-belgorod-don-vi-manh-nhat-xung-tran-20250408114046554.htm",
        "content": "Đúng như dự kiến, Lữ đoàn cơ giới độc lập số 47 mạnh nhất của Ukraine đã được điều động tới khu vực Demidovka thuộc vùng Belgorod. Đây là đơn vị \"nắm đấm thép\" do NATO huấn luyện và trang bị."
    },
    {
        "name": "Ông Trump cảnh báo hậu quả lớn nếu Iran không đàm phán hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-canh-bao-hau-qua-lon-neu-iran-khong-dam-phan-hat-nhan-20250408112429335.htm",
        "content": "Tổng thống Donald Trump tuyên bố Mỹ sẵn sàng đàm phán trực tiếp với Iran để ngăn chặn chương trình hạt nhân của nước này, đồng thời cảnh báo về những hệ lụy nghiêm trọng nếu không đạt được thỏa thuận."
    },
    {
        "name": "Trung Quốc phản ứng cứng rắn trong cuộc đấu thuế quan với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-phan-ung-cung-ran-trong-cuoc-dau-thue-quan-voi-my-20250408104853764.htm",
        "content": "Trung Quốc đã có những động thái quyết đoán khi Tổng thống Mỹ Donald Trump liên tiếp công bố mức thuế mới và cảnh báo cứng rắn Bắc Kinh."
    },
    {
        "name": "Nga dựng pháo đài trên biển Đen, át chủ bài của Ukraine \"mất thiêng\"",
        "link": "https://dantri.com.vn/the-gioi/nga-dung-phao-dai-tren-bien-den-at-chu-bai-cua-ukraine-mat-thieng-20250408103740781.htm",
        "content": "Ukraine thừa nhận ngày càng khó tấn công Nga trên Biển Đen khi Moscow đã thích nghi với tình hình."
    },
    {
        "name": "Hơn 70 quốc gia liên hệ đàm phán thuế quan với Mỹ trước hạn chót",
        "link": "https://dantri.com.vn/the-gioi/hon-70-quoc-gia-lien-he-dam-phan-thue-quan-voi-my-truoc-han-chot-20250408101957793.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump hy vọng các cuộc đàm phán sẽ hiệu quả, giúp giảm mức thuế quan đối với các nước."
    },
    {
        "name": "Ông Trump lần đầu lên tiếng về quyết định không áp thuế đối ứng với Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lan-dau-len-tieng-ve-quyet-dinh-khong-ap-thue-doi-ung-voi-nga-20250408083534055.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết, hiện tại Mỹ sẽ không áp thuế bổ sung với Nga."
    },
    {
        "name": "Núi lửa Philippines phun tro bụi cao 4.000m",
        "link": "https://dantri.com.vn/the-gioi/nui-lua-philippines-phun-tro-bui-cao-4000m-20250408093251406.htm",
        "content": "Một ngọn núi lửa ở miền Trung Philippines đã phun tro bụi cao 4.000m vào sáng nay 8/4. Các ngôi làng lân cận sẵn sàng sơ tán."
    },
    {
        "name": "Nga nêu thiệt hại nặng nề của Ukraine sau 8 tháng bám trụ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-neu-thiet-hai-nang-ne-cua-ukraine-sau-8-thang-bam-tru-o-kursk-20250408090720074.htm",
        "content": "Theo thống kê của Nga, thiệt hại của Ukraine tại mặt trận Kursk tới nay đã lên tới hàng tỷ USD, chỉ tính riêng vũ khí do NATO sản xuất."
    },
    {
        "name": "Tỷ phú Elon Musk mất gần 135 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-elon-musk-mat-gan-135-ty-usd-20250408075420680.htm",
        "content": "Kể từ đầu năm nay, tỷ phú công nghệ Mỹ Elon Musk mất gần 135 tỷ USD do biến động của thị trường chứng khoán."
    },
    {
        "name": "Mỹ bắt đầu đàm phán với các nước về thuế quan",
        "link": "https://dantri.com.vn/the-gioi/my-bat-dau-dam-phan-voi-cac-nuoc-ve-thue-quan-20250408081111990.htm",
        "content": "Mặc dù có những tuyên bố cứng rắn từ Tổng thống Mỹ Donald Trump nhưng Washington cũng đã bắt đầu các cuộc đàm phán với các nước về vấn đề thuế quan, trong đó Israel và Nhật Bản."
    },
    {
        "name": "Tổng thống Putin ủng hộ ngừng bắn ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-putin-ung-ho-ngung-ban-o-ukraine-20250408074328551.htm",
        "content": "Điện Kremlin tuyên bố Nga sẵn sàng thảo luận về lệnh ngừng bắn toàn diện để chấm dứt xung đột Ukraine."
    },
    {
        "name": "Ukraine lần đầu xác nhận đưa quân vào lãnh thổ Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/ukraine-lan-dau-xac-nhan-dua-quan-vao-lanh-tho-nga-o-belgorod-20250408073516198.htm",
        "content": "Ukraine cho biết có binh sĩ của nước này trong vùng Belgorod của Nga sau khi Moscow đẩy lực lượng Kiev khỏi khu vực Kursk lân cận."
    },
    {
        "name": "EU đề xuất thuế 0% để tránh thương chiến với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/eu-de-xuat-thue-0-de-tranh-thuong-chien-voi-my-20250408055745414.htm",
        "content": "Ủy ban châu Âu cho biết họ đã đưa ra đề xuất thuế quan \"0% đổi 0%\" để tránh một cuộc chiến thương mại với Mỹ trong bối cảnh lãnh đạo EU nhất trí ưu tiên đàm phán."
    },
    {
        "name": "Trung Quốc đáp trả \"tối hậu thư\" về thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-dap-tra-toi-hau-thu-ve-thue-cua-ong-trump-20250408052059164.htm",
        "content": "Đại sứ quán Trung Quốc tại Mỹ lên tiếng sau khi Tổng thống Donald Trump dọa áp thuế bổ sung 50% nếu Bắc Kinh không rút lại thuế quan trả đũa."
    },
    {
        "name": "Ukraine rút chạy ở Kursk, Nga ồ ạt tấn công \"đốt nóng\" mặt trận biên giới",
        "link": "https://dantri.com.vn/the-gioi/ukraine-rut-chay-o-kursk-nga-o-at-tan-cong-dot-nong-mat-tran-bien-gioi-20250408002808139.htm",
        "content": "Nga đang tìm cách mở rộng kiểm soát các khu vực ở biên giới giáp Ukraine, bao gồm mặt trận Kursk và Sumy."
    },
    {
        "name": "Ukraine dọa tấn công cầu Crimea",
        "link": "https://dantri.com.vn/the-gioi/ukraine-doa-tan-cong-cau-crimea-20250407220037467.htm",
        "content": "Quan chức Ukraine cảnh báo Ukraine vẫn xem cầu Crimea là mục tiêu tấn công trong tương lai."
    },
    {
        "name": "Mỹ lo ngại bị EU \"gạt khỏi\" kế hoạch quốc phòng 150 tỷ euro",
        "link": "https://dantri.com.vn/the-gioi/my-lo-ngai-bi-eu-gat-khoi-ke-hoach-quoc-phong-150-ty-euro-20250407202913754.htm",
        "content": "Giới chức Mỹ dường như đang thúc giục châu Âu tiếp tục mua vũ khí Mỹ, lo ngại bị gạt khỏi kế hoạch quốc phòng mới của EU."
    },
    {
        "name": "Ukraine giăng bẫy, đánh lừa quân Nga vào trận địa phục kích",
        "link": "https://dantri.com.vn/the-gioi/ukraine-giang-bay-danh-lua-quan-nga-vao-tran-dia-phuc-kich-20250407185901616.htm",
        "content": "Ukraine cho biết đã chặn Nga tấn công ở Donetsk nhờ việc giăng bẫy đánh lừa đối phương."
    },
    {
        "name": "Ukraine điều quân đến biên giới, giao tranh khốc liệt giữ phòng tuyến Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dieu-quan-den-bien-gioi-giao-tranh-khoc-liet-giu-phong-tuyen-kursk-20250407180334049.htm",
        "content": "Ukraine tiếp tục triển khai nguồn lực nhằm đối phó với Nga và giành chỗ đứng ở khu vực biên giới."
    },
    {
        "name": "Ông Trump ra điều kiện với Trung Quốc sau đòn áp thuế",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ra-dieu-kien-voi-trung-quoc-sau-don-ap-thue-20250407153339490.htm",
        "content": "Tổng thống Mỹ Donald Trump tuyên bố không đảo ngược chính sách thuế quan với Trung Quốc nếu vấn đề thâm hụt thương mại không được giải quyết."
    },
    {
        "name": "Tổng thống Trump hối thúc Nga ngừng bắn",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-hoi-thuc-nga-ngung-ban-20250407142823437.htm",
        "content": "Tổng thống Mỹ Donald Trump hối thúc Nga chấm dứt cuộc xung đột ở Ukraine."
    },
    {
        "name": "\"Canh bạc\" Kursk dần đến hồi kết, Ukraine khép lại ván cờ lớn với Nga",
        "link": "https://dantri.com.vn/the-gioi/canh-bac-kursk-dan-den-hoi-ket-ukraine-khep-lai-van-co-lon-voi-nga-20250407140832176.htm",
        "content": "Ukraine đã chấp nhận đánh cược khi mở chiến dịch tấn công tỉnh Kursk của Nga, bất chấp nguy cơ tổn thất cả về quân sự và chính trị."
    },
    {
        "name": "Chiến sự Ukraine 7/4: Kiev khủng hoảng, chạy khỏi Chasov Yar và Kupyansk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-74-kiev-khung-hoang-chay-khoi-chasov-yar-va-kupyansk-20250407112411769.htm",
        "content": "Quân đội Nga tiến như vũ bão vào Chasov Yar, chiếm được các vị trí tiền phương ở phía nam thành phố. Ukraine buộc phải rút quân khỏi tiểu khu Zabalka."
    },
    {
        "name": "Pháp dọa hành động cứng rắn với Nga",
        "link": "https://dantri.com.vn/the-gioi/phap-doa-hanh-dong-cung-ran-voi-nga-20250407103230190.htm",
        "content": "Tổng thống Pháp Emmanuel Macron kêu gọi \"hành động cứng rắn\" nếu Nga tiếp tục \"từ chối hòa bình\"."
    },
    {
        "name": "Anh lo ngại tàu ngầm hạt nhân bị theo dõi",
        "link": "https://dantri.com.vn/the-gioi/anh-lo-ngai-tau-ngam-hat-nhan-bi-theo-doi-20250407100446388.htm",
        "content": "Hải quân Hoàng gia Anh nghi ngờ siêu du thuyền do người Nga sở hữu có thể đã theo dõi tàu ngầm hạt nhân của Anh, báo Sunday Times dẫn nguồn thạo tin cho hay."
    },
    {
        "name": "Ông Trump: Các nước sẽ phải trả \"rất nhiều tiền\" để được dỡ thuế quan",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-cac-nuoc-se-phai-tra-rat-nhieu-tien-de-duoc-do-thue-quan-20250407090846461.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết các chính phủ nước ngoài sẽ phải trả \"rất nhiều tiền\" để dỡ bỏ các mức thuế quan cứng rắn mà ông mô tả là liều thuốc cho tình trạng mất cân bằng thương mại."
    },
    {
        "name": "Giáo hoàng Francis lần đầu xuất hiện trước công chúng từ khi ra viện",
        "link": "https://dantri.com.vn/the-gioi/giao-hoang-francis-lan-dau-xuat-hien-truoc-cong-chung-tu-khi-ra-vien-20250407074723615.htm",
        "content": "Giáo hoàng Francis đã dự thánh lễ ở Vatican, đánh dấu lần đầu tiên xuất hiện trước công chúng kể từ khi ra viện."
    },
    {
        "name": "Tổng thống Ukraine cảnh báo đanh thép Nga về lệnh ngừng bắn",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-canh-bao-danh-thep-nga-ve-lenh-ngung-ban-20250407070741481.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cáo buộc Nga từ chối chấp nhận lệnh ngừng bắn vô điều kiện để tiếp tục phóng tên lửa từ Biển Đen."
    },
    {
        "name": "Ba Lan cảnh báo hậu quả nếu đàm phán Mỹ - Nga về Ukraine vượt \"lằn ranh đỏ\"",
        "link": "https://dantri.com.vn/the-gioi/ba-lan-canh-bao-hau-qua-neu-dam-phan-my-nga-ve-ukraine-vuot-lan-ranh-do-20250407062512475.htm",
        "content": "Một quan chức cấp cao Ba Lan nhấn mạnh, các cuộc đàm phán giữa Mỹ và Nga về xung đột Ukraine phải tính đến các yếu tố được coi là \"lằn ranh đỏ\"."
    },
    {
        "name": "Lý do Mỹ không áp thuế với Nga, nhưng đánh thuế đảo hoang",
        "link": "https://dantri.com.vn/the-gioi/ly-do-my-khong-ap-thue-voi-nga-nhung-danh-thue-dao-hoang-20250407053849650.htm",
        "content": "Quyết định của chính quyền Tổng thống Mỹ Donald Trump không đánh thuế hàng hóa Nga, trong khi áp thuế với hòn đảo không người khiến dư luận đặt câu hỏi."
    },
    {
        "name": "Nga tăng tốc đánh bại Ukraine, tiếp đà giành lại toàn bộ \"chảo lửa\" Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-tang-toc-danh-bai-ukraine-tiep-da-gianh-lai-toan-bo-chao-lua-kursk-20250407005509589.htm",
        "content": "Nga đang tăng tốc giành lại quyền kiểm soát toàn bộ tỉnh Kursk, đồng thời mở đợt tấn công mới vào vùng biên giới Ukraine."
    },
    {
        "name": "Hơn 50 nước liên lạc với Mỹ để khởi động đàm phán thương mại",
        "link": "https://dantri.com.vn/the-gioi/hon-50-nuoc-lien-lac-voi-my-de-khoi-dong-dam-phan-thuong-mai-20250406223539296.htm",
        "content": "Nhà Trắng cho biết có hơn 50 nước đã liên hệ với Mỹ để tìm cách thương lượng sau khi Tổng thống Donald Trump công bố đánh thuế hơn 180 đối tác."
    },
    {
        "name": "Báo Đức: Berlin cân nhắc rút 1.200 tấn vàng từ kho dự trữ Mỹ về nước",
        "link": "https://dantri.com.vn/the-gioi/bao-duc-berlin-can-nhac-rut-1200-tan-vang-tu-kho-du-tru-my-ve-nuoc-20250406205747747.htm",
        "content": "Đức được cho đang xem xét việc rút kho vàng đang cất giữ tại một hầm chứa ở New York, dường như do lo ngại về những chính sách khó đoán của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Ukraine mất hơn 90% lãnh thổ ở Kursk, Nga dồn dập lập vùng đệm tại Sumy",
        "link": "https://dantri.com.vn/the-gioi/ukraine-mat-hon-90-lanh-tho-o-kursk-nga-don-dap-lap-vung-dem-tai-sumy-20250406190324396.htm",
        "content": "Nga tuyên bố giành được lãnh thổ ở Sumy, trong khi đẩy lùi lực lượng Ukraine khỏi Kursk."
    },
    {
        "name": "Nghị sĩ đảng Cộng hòa \"đứng ngồi không yên\" vì sắc lệnh thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-dang-cong-hoa-dung-ngoi-khong-yen-vi-sac-lenh-thue-cua-ong-trump-20250406184333026.htm",
        "content": "Nhiều nghị sĩ đảng Cộng hòa đang bày tỏ sự lo ngại về tác động của chính sách đánh thuế của Tổng thống Mỹ Donald Trump với hơn 180 đối tác."
    },
    {
        "name": "Nga phóng \"mưa\" hỏa lực vào Ukraine, Kiev báo cáo thiệt hại lớn",
        "link": "https://dantri.com.vn/the-gioi/nga-phong-mua-hoa-luc-vao-ukraine-kiev-bao-cao-thiet-hai-lon-20250406175815849.htm",
        "content": "Nga đã tiến hành một trong những cuộc không kích lớn nhất vào Ukraine trong nhiều tuần trong bối cảnh hai bên vừa đạt thỏa thuận ngừng bắn một phần."
    },
    {
        "name": "\"Cỗ máy chiến sự\" của Nga bứt tốc, châu Âu chật vật bám đuổi",
        "link": "https://dantri.com.vn/the-gioi/co-may-chien-su-cua-nga-but-toc-chau-au-chat-vat-bam-duoi-20250406155158162.htm",
        "content": "Nga đã vượt trội hơn châu Âu trong việc mở rộng sản xuất quốc phòng kể từ khi chiến sự ở Ukraine bùng phát năm 2022."
    },
    {
        "name": "Chuyên gia: Kịch bản thảm họa nếu Pháp đưa quân tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/chuyen-gia-kich-ban-tham-hoa-neu-phap-dua-quan-toi-ukraine-20250406151933198.htm",
        "content": "Chuyên gia cảnh báo Pháp sẽ phải chịu hậu quả nặng nề nhất từ xung đột Ukraine nếu nước này tham gia vào cuộc xung đột."
    },
    {
        "name": "Phương Tây như \"ngồi trên đống lửa\" vì số phận kho báu tỷ USD của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/phuong-tay-nhu-ngoi-tren-dong-lua-vi-so-phan-kho-bau-ty-usd-cua-ukraine-20250406142653467.htm",
        "content": "Phương Tây bày tỏ sự lo ngại về kịch bản Nga kiểm soát được trữ lượng đất hiếm trị giá hàng nghìn tỷ USD của Ukraine."
    },
    {
        "name": "Nước đi chiến lược của Tổng thống Putin trong ván cờ với Mỹ và Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nuoc-di-chien-luoc-cua-tong-thong-putin-trong-van-co-voi-my-va-ukraine-20250406115324944.htm",
        "content": "Tổng thống Nga Vladimir Putin dường như theo đuổi chiến lược với hai mục tiêu khác nhau trong cách tiếp cận với Mỹ và Ukraine."
    },
    {
        "name": "Phản ứng gấp rút của người Mỹ trước đòn thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-gap-rut-cua-nguoi-my-truoc-don-thue-cua-ong-trump-20250406095625944.htm",
        "content": "Người Mỹ đổ xô mua sắm các hàng hóa thiết yếu vì lo ngại giá cả tăng cao sau khi Tổng thống Donald Trump công bố thuế đối ứng."
    },
    {
        "name": "Tư cách thành viên NATO không gắn với đàm phán hòa bình Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tu-cach-thanh-vien-nato-khong-gan-voi-dam-phan-hoa-binh-ukraine-20250406094114841.htm",
        "content": "Tổng thư ký NATO Mark Rutte khẳng định tư cách thành viên tiềm năng cho Ukraine không phải là một trong những yếu tố được thảo luận tại các cuộc hòa đàm giữa Mỹ với Nga và Ukraine hiện nay."
    },
    {
        "name": "Chiến sự Ukraine 6/4: Nga đang đánh bại Kiev ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-64-nga-dang-danh-bai-kiev-o-kursk-20250406084622534.htm",
        "content": "Sau khi đánh bại Ukraine ở Kursk, lực lượng Nga đang hoàn tất việc dọn dẹp khu vực biên giới, đồng thời tiến quân sang khu vực Sumy trên lãnh thổ đối phương, kiểm soát một số ngôi làng."
    },
    {
        "name": "Ukraine dùng máy phát hiện nói dối điều tra rò rỉ thỏa thuận khoáng sản",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dung-may-phat-hien-noi-doi-dieu-tra-ro-ri-thoa-thuan-khoang-san-20250406085311263.htm",
        "content": "Ukraine đang ráo riết điều tra vụ rò rỉ dự thảo thỏa thuận khoáng sản với Mỹ trong bối cảnh đàm phán tiếp tục bế tắc."
    },
    {
        "name": "\"Mắt thần\" A-50 gãy cánh, Nga sáng tạo cách đánh mới tiêu diệt F-16 Ukraine",
        "link": "https://dantri.com.vn/the-gioi/mat-than-a-50-gay-canh-nga-sang-tao-cach-danh-moi-tieu-diet-f-16-ukraine-20250331152810541.htm",
        "content": "Do thiếu máy bay A-50, Không quân Nga có thể sử dụng chiến đấu cơ Su-35S làm phương tiện cảnh báo sớm mini, cung cấp dữ liệu cho hệ thống phòng không S-400 khai hỏa, tiêu diệt F-16 Ukraine."
    },
    {
        "name": "Anh, Pháp đàm phán kế hoạch triển khai lực lượng an ninh tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/anh-phap-dam-phan-ke-hoach-trien-khai-luc-luong-an-ninh-toi-ukraine-20250406065535279.htm",
        "content": "Tổng thống Volodymyr Zelensky tuyên bố Ukraine đạt được tiến triển khi đàm phán với Anh, Pháp về việc triển khai lực lượng an ninh tới nước này."
    },
    {
        "name": "Tỷ phú Elon Musk gợi ý thuế 0% với châu Âu",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-elon-musk-goi-y-thue-0-voi-chau-au-20250406065937223.htm",
        "content": "Tỷ phú công nghệ Elon Musk, nhân vật thân cận với Tổng thống Mỹ Donald Trump, hy vọng trong tương lai sẽ thấy sự tự do hoàn toàn trong thương mại giữa Mỹ và châu Âu."
    },
    {
        "name": "Ukraine tấn công dồn dập lãnh thổ Nga, từ chối đàm phán vô nghĩa",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tan-cong-don-dap-lanh-tho-nga-tu-choi-dam-phan-vo-nghia-20250406061823764.htm",
        "content": "Nga cáo buộc Ukraine tăng cường tấn công các cơ sở năng lượng bất chấp lệnh ngừng bắn do Mỹ làm trung gian."
    },
    {
        "name": "Ông Trump thừa nhận khó khăn với người Mỹ do thuế quan mới",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-thua-nhan-kho-khan-voi-nguoi-my-do-thue-quan-moi-20250406055400077.htm",
        "content": "Tổng thống Mỹ Donald Trump thừa nhận chính sách thuế quan mới sẽ kéo theo thách thức, khó khăn cho người Mỹ trong thời gian tới, nhưng hứa hẹn về sự đầu tư và thịnh vượng mang tính lịch sử."
    },
    {
        "name": "Hé lộ vai trò tương lai của tỷ phú Elon Musk trong chính quyền Mỹ",
        "link": "https://dantri.com.vn/the-gioi/he-lo-vai-tro-tuong-lai-cua-ty-phu-elon-musk-trong-chinh-quyen-my-20250405214854091.htm",
        "content": "Phó Tổng thống Mỹ JD Vance khẳng định tỷ phú Elon Musk sẽ tiếp tục đảm nhận một vị trí khác trong chính phủ sau khi ông kết thúc vai trò tại Ban Hiệu suất Chính phủ (DOGE)."
    },
    {
        "name": "Phó Tổng thống Iran mất chức vì đi du lịch xa xỉ",
        "link": "https://dantri.com.vn/the-gioi/pho-tong-thong-iran-mat-chuc-vi-di-du-lich-xa-xi-20250405203049781.htm",
        "content": "Phó Tổng thống Iran Shahram Dabiri đã mất chức do những lùm xùm liên quan đến chuyến du lịch xa xỉ đến Nam Cực vào dịp năm mới."
    },
    {
        "name": "Những người giàu nhất thế giới mất hơn 200 tỷ USD sau một đêm",
        "link": "https://dantri.com.vn/the-gioi/nhung-nguoi-giau-nhat-the-gioi-mat-hon-200-ty-usd-sau-mot-dem-20250405194156041.htm",
        "content": "Những người giàu nhất thế giới mất hơn 200 tỷ USD hôm 3/4 khi thị trường chứng khoán lao dốc do Tổng thống Mỹ Donald Trump công bố chính sách thuế mới với hơn 180 đối tác thương mại."
    },
    {
        "name": "\"Bẫy tử thần\" từ trên cao: Ukraine bày trận địa thách thức Nga",
        "link": "https://dantri.com.vn/the-gioi/bay-tu-than-tu-tren-cao-ukraine-bay-tran-dia-thach-thuc-nga-20250405171317038.htm",
        "content": "Ukraine đang tận dụng tiến bộ về công nghệ để tạo ra thách thức cho Nga trên tiền tuyến thông qua việc tạo dựng các trận địa mìn phức tạp và nguy hiểm."
    },
    {
        "name": "Phòng không Ukraine \"hụt hơi\" khi mưa hỏa lực Nga ngày càng dữ dội",
        "link": "https://dantri.com.vn/the-gioi/phong-khong-ukraine-hut-hoi-khi-mua-hoa-luc-nga-ngay-cang-du-doi-20250405164228775.htm",
        "content": "Tỷ lệ đánh chặn trung bình của Ukraine đã giảm khi Nga gia tăng các cuộc tấn công UAV vào đối phương."
    },
    {
        "name": "California không muốn áp dụng chính sách thuế quan của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/california-khong-muon-ap-dung-chinh-sach-thue-quan-cua-ong-trump-20250405161908464.htm",
        "content": "Thống đốc California Gavin Newsom muốn theo đuổi quan hệ chiến lược với các nước để sản phẩm do tiểu bang sản xuất tránh khỏi kế hoạch trả đũa do chính sách thuế quan mới của Mỹ."
    },
    {
        "name": "Thượng viện Mỹ thông qua kế hoạch giảm thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/thuong-vien-my-thong-qua-ke-hoach-giam-thue-cua-ong-trump-20250405161225061.htm",
        "content": "Thượng viện Mỹ ngày 5/4 phê duyệt kế hoạch ngân sách của đảng Cộng hòa để kéo dài việc cắt giảm thuế trị giá hàng nghìn tỷ USD của Tổng thống Donald Trump từ năm 2017 và giảm mạnh chi tiêu chính phủ."
    },
    {
        "name": "Người tị nạn Ukraine \"thót tim\" vì Mỹ gửi nhầm thông báo trục xuất",
        "link": "https://dantri.com.vn/the-gioi/nguoi-ti-nan-ukraine-thot-tim-vi-my-gui-nham-thong-bao-truc-xuat-20250405152429499.htm",
        "content": "Mỹ thừa nhận đã gửi nhầm email thông báo trục xuất tới nhiều người Ukraine đang sống theo diện tị nạn tại đây."
    },
    {
        "name": "Cảnh \"màn trời chiếu đất\" của người Myanmar sau thảm họa động đất",
        "link": "https://dantri.com.vn/the-gioi/canh-man-troi-chieu-dat-cua-nguoi-myanmar-sau-tham-hoa-dong-dat-20250405150820268.htm",
        "content": "Giữa đống đổ nát sau thảm họa động đất, thi thể chưa kịp chôn, người sống lay lắt trong đói khát và bệnh tật, Myanmar đang chìm trong cảnh đau thương chưa từng có."
    },
    {
        "name": "Mỹ không kích nhóm vũ trang Houthi tại Yemen",
        "link": "https://dantri.com.vn/the-gioi/my-khong-kich-nhom-vu-trang-houthi-tai-yemen-20250405142055191.htm",
        "content": "Tổng thống Mỹ Donald Trump đã chia sẻ đoạn phim về những gì ông cho là cuộc ném bom của không quân nước này nhằm vào nhóm vũ trang Houthi ở Yemen."
    },
    {
        "name": "Quan chức Ba Lan muốn kiểm soát cảng quan trọng của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-ba-lan-muon-kiem-soat-cang-quan-trong-cua-ukraine-20250405140728657.htm",
        "content": "Một quan chức ở Ba Lan cho rằng nước này nên mua lại một phần cảng Biển Đen Odessa, hạ tầng hàng hải quan trọng của Ukraine, để vận chuyển ngũ cốc."
    },
    {
        "name": "Thăm dò: 52% người Mỹ không đồng tình với chính sách kinh tế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tham-do-52-nguoi-my-khong-dong-tinh-voi-chinh-sach-kinh-te-cua-ong-trump-20250405135901770.htm",
        "content": "Hơn một nửa người dân Mỹ, cụ thể là 52%, không tán thành cách Tổng thống Trump điều hành nền kinh tế, đánh dấu mức giảm 12 điểm phần trăm so với tỷ lệ ủng hộ của ông vào tháng 10/2024."
    },
    {
        "name": "Mỹ đã chi bao nhiêu cho chiến dịch quân sự chống Houthi?",
        "link": "https://dantri.com.vn/the-gioi/my-da-chi-bao-nhieu-cho-chien-dich-quan-su-chong-houthi-20250405134232385.htm",
        "content": "Tổng chi phí cho chiến dịch quân sự của quân đội Mỹ nhằm chống lại lực lượng Houthi ở Yemen đã tăng lên gần 1 tỷ USD trong chưa đầy 3 tuần."
    },
    {
        "name": "Chiến sự Ukraine 5/4: Nga ồ ạt vượt sông, lực lượng Kiev ở Kharkov nguy cấp",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-54-nga-o-at-vuot-song-luc-luong-kiev-o-kharkov-nguy-cap-20250405113341133.htm",
        "content": "Nga chính thức kích hoạt cuộc tấn công vào Kamenka ở phía bắc sông Oskil, vùng Kharkov. Lực lượng Ukraine chắc chắn sẽ sớm phải rút lui vì con đường đến Kolodeznoye đã bị cắt đứt."
    },
    {
        "name": "Ông Kim Jong-un thăm căn cứ huấn luyện đặc nhiệm, thử súng bắn tỉa mới",
        "link": "https://dantri.com.vn/the-gioi/ong-kim-jong-un-tham-can-cu-huan-luyen-dac-nhiem-thu-sung-ban-tia-moi-20250405111449954.htm",
        "content": "Nhà lãnh đạo Kim Jong-un đã đến thăm căn cứ huấn luyện của các đơn vị đặc nhiệm Quân đội Nhân dân Triều Tiên hôm 4/4."
    },
    {
        "name": "Con trai ông Trump nói về thuế quan: \"Ai đàm phán sớm sẽ thắng\"",
        "link": "https://dantri.com.vn/the-gioi/con-trai-ong-trump-noi-ve-thue-quan-ai-dam-phan-som-se-thang-20250405103208486.htm",
        "content": "Con trai Tổng thống Donald Trump cho rằng, nước nào đàm phán sớm sẽ có lợi hơn sau khi Mỹ công bố chính sách thuế quan mới với hơn 180 đối tác thương mại."
    },
    {
        "name": "Nga nói về cuộc không kích quê nhà Tổng thống Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-noi-ve-cuoc-khong-kich-que-nha-tong-thong-ukraine-20250405090417099.htm",
        "content": "Nga cho biết, tối 4/4, quân đội nước này đã thực hiện một cuộc tấn công bằng tên lửa vào các binh sĩ thuộc lực lượng Kiev tại thành phố Krivoy Rog, miền Đông Ukraine."
    },
    {
        "name": "Tổng thống Trump khen ngợi và bênh vực lãnh đạo cực hữu Pháp Le Pen",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-khen-ngoi-va-benh-vuc-lanh-dao-cuc-huu-phap-le-pen-20250405074056437.htm",
        "content": "Tổng thống Mỹ Donald Trump, \"phó tướng\" JD Vance và tỷ phú Elon Musk ủng hộ lãnh đạo cực hữu Pháp Marine Le Pen sau khi bà bị kết tội biển thủ và không được tham gia cuộc đua Tổng thống Pháp năm 2027."
    },
    {
        "name": "Thủ tướng Israel sẽ là nguyên thủ đầu tiên gặp ông Trump sau vụ áp thuế",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-israel-se-la-nguyen-thu-dau-tien-gap-ong-trump-sau-vu-ap-thue-20250405072242272.htm",
        "content": "Thủ tướng Israel Benjamin Netanyahu được cho là đang có kế hoạch gặp Tổng thống Donald Trump tại Nhà Trắng vào tuần tới nhằm bàn về vấn đề áp thuế của Mỹ."
    },
    {
        "name": "Ukraine vạch \"lằn ranh đỏ\" sau yêu cầu của Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-vach-lan-ranh-do-sau-yeu-cau-cua-nga-20250405065351252.htm",
        "content": "Ukraine vẫn giữ quan điểm rằng việc thỏa hiệp về tư cách thành viên NATO là không thể chấp nhận được trong các cuộc đàm phán hòa bình với Nga."
    },
    {
        "name": "Ông Trump lên tiếng sau khi Trung Quốc áp thuế trả đũa",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-len-tieng-sau-khi-trung-quoc-ap-thue-tra-dua-20250405055848650.htm",
        "content": "Tổng thống Mỹ Donald Trump cho rằng Trung Quốc đã đi \"nước cờ sai\" khi áp thuế trả đũa Washington."
    },
    {
        "name": "Ukraine chia quân tiến sâu vào lãnh thổ Nga, Moscow tung đòn giáng trả",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chia-quan-tien-sau-vao-lanh-tho-nga-moscow-tung-don-giang-tra-20250405004211390.htm",
        "content": "Quan chức Nga tuyên bố quân đội Ukraine chịu tổn thất nặng nề khi tìm cách xâm nhập vào vùng biên giới Belgorod."
    },
    {
        "name": "Điện Kremlin: Châu Âu chưa có tín hiệu đối thoại hoặc đàm phán với Nga",
        "link": "https://dantri.com.vn/the-gioi/dien-kremlin-chau-au-chua-co-tin-hieu-doi-thoai-hoac-dam-phan-voi-nga-20250404195849224.htm",
        "content": "Moscow chưa nhận được bất kỳ tín hiệu nào từ châu Âu về thiện chí đối thoại hoặc đàm phán với Tổng thống Nga Vladimir Putin, người phát ngôn Điện Kremlin Dmitry Peskov cho biết."
    },
    {
        "name": "Ông Medvedev: Thuế quan của Mỹ sẽ khiến kinh tế EU chết dần mòn",
        "link": "https://dantri.com.vn/the-gioi/ong-medvedev-thue-quan-cua-my-se-khien-kinh-te-eu-chet-dan-mon-20250404194515054.htm",
        "content": "Cựu Tổng thống Nga Dmitry Medvedev cho rằng, việc Mỹ áp đặt thuế quan \"có đi có lại\" đối với hàng xuất khẩu của EU sẽ khiến nền kinh tế của khối này bị hủy hoại."
    },
    {
        "name": "Ông Trump nói \"không thay đổi chính sách\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-khong-thay-doi-chinh-sach-20250404205732358.htm",
        "content": "Tổng thống Trump khẳng định không thay đổi chính sách thuế dù khoảng 3.100 tỷ USD giá trị thị trường đã bị xóa sổ khỏi Phố Wall trong đợt giảm giá một ngày lớn nhất kể từ sau đại dịch Covid-19."
    },
    {
        "name": "Ông Zelensky: Ukraine vẫn có thể trở thành thành viên của NATO",
        "link": "https://dantri.com.vn/the-gioi/ong-zelensky-ukraine-van-co-the-tro-thanh-thanh-vien-cua-nato-20250404162515994.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tuyên bố phản bác người đồng cấp Mỹ Donald Trump về khả năng tư cách thành viên NATO của Kiev."
    },
    {
        "name": "Quân Ukraine nhận lệnh mới ở Kursk sau tối hậu thư đầu hàng",
        "link": "https://dantri.com.vn/the-gioi/quan-ukraine-nhan-lenh-moi-o-kursk-sau-toi-hau-thu-dau-hang-20250404192640744.htm",
        "content": "Lực lượng vũ trang Ukraine được chỉ thị tăng cường tấn công ở vùng biên giới Nga nhằm kiểm soát các vùng lãnh thổ trước lễ kỷ niệm Ngày Chiến thắng 9/5."
    },
    {
        "name": "Điều gì sẽ xảy ra sau khi Tổng thống Yoon bị phế truất?",
        "link": "https://dantri.com.vn/the-gioi/dieu-gi-se-xay-ra-sau-khi-tong-thong-yoon-bi-phe-truat-20250404192354091.htm",
        "content": "Tổng thống Yoon Suk-yeol vừa bị Tòa án Hiến pháp Hàn Quốc phế truất sau tuyên bố thiết quân luật hồi tháng 12 năm ngoái. Trong bối cảnh chính trị Hàn Quốc gặp biến động, điều gì sẽ xảy ra tiếp theo?"
    },
    {
        "name": "Nga lên tiếng khi \"nằm ngoài\" danh sách áp thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/nga-len-tieng-khi-nam-ngoai-danh-sach-ap-thue-cua-ong-trump-20250404185608098.htm",
        "content": "Người phát ngôn Điện Kremlin xác nhận Nga và Mỹ gần như không có bất kỳ mối quan hệ thương mại hoặc kinh tế nào."
    },
    {
        "name": "Ông Trump khoe thẻ vàng nhập cư đầu tiên giá 5 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-khoe-the-vang-nhap-cu-dau-tien-gia-5-trieu-usd-20250404170322440.htm",
        "content": "Tổng thống Mỹ Donald Trump khoe thẻ vàng nhập cư trị giá 5 triệu USD có in hình chân dung của ông."
    },
    {
        "name": "Bên trong chiến dịch tuần tra biển Baltic của NATO",
        "link": "https://dantri.com.vn/the-gioi/ben-trong-chien-dich-tuan-tra-bien-baltic-cua-nato-20250404161411209.htm",
        "content": "NATO triển khai chiến dịch Baltic Sentry để giám sát biển Baltic trong nỗ lực nhằm bảo vệ các tuyến cáp ngầm và đường ống đi qua đây."
    },
    {
        "name": "Cha ông Elon Musk nói tỷ phú Mỹ ngưỡng mộ Tổng thống Putin",
        "link": "https://dantri.com.vn/the-gioi/cha-ong-elon-musk-noi-ty-phu-my-nguong-mo-tong-thong-putin-20250404164438788.htm",
        "content": "Cha của ông trùm Tesla, SpaceX cho biết tỷ phú Elon Musk tôn trọng và ngưỡng mộ Tổng thống Nga Vladimir Putin."
    },
    {
        "name": "Nga phủ lưới kim loại lên hàng loạt tòa nhà gần biên giới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-phu-luoi-kim-loai-len-hang-loat-toa-nha-gan-bien-gioi-ukraine-20250404162502739.htm",
        "content": "Nga lắp hệ thống lưới kim loại phủ lên hàng chục tòa nhà cao tầng ở Belgorod, giáp biên giới Ukraine, như một biện pháp bảo vệ trước các cuộc tập kích của Kiev."
    },
    {
        "name": "Lộ diện những ứng viên sáng giá cho chiếc ghế Tổng thống Hàn Quốc tiếp theo",
        "link": "https://dantri.com.vn/the-gioi/lo-dien-nhung-ung-vien-sang-gia-cho-chiec-ghe-tong-thong-han-quoc-tiep-theo-20250404155047559.htm",
        "content": "Lãnh đạo đảng Dân chủ đối lập chính ở Hàn Quốc Lee Jae-myung là một trong số các ứng viên sáng giá có thể thay thế tổng thống vừa bị phế truất Yoon Suk-yeol."
    },
    {
        "name": "Ông Trump: Tổng thống Nga và Ukraine sẵn sàng ký thỏa thuận hòa bình",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tong-thong-nga-va-ukraine-san-sang-ky-thoa-thuan-hoa-binh-20250404160421984.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết nhà lãnh đạo Nga và Ukraine sẵn sàng đạt thỏa thuận hòa bình và ông tin vào nỗ lực trung gian của Washington nhằm chấm dứt xung đột."
    },
    {
        "name": "Nga: Chính quyền ông Trump đã ngăn chặn Thế chiến III",
        "link": "https://dantri.com.vn/the-gioi/nga-chinh-quyen-ong-trump-da-ngan-chan-the-chien-iii-20250404155002626.htm",
        "content": "Quan chức Nga cho rằng chính quyền Tổng thống Mỹ Donald Trump đã ngăn chặn Thế chiến III và đạt được tiến triển trong việc giải quyết xung đột Ukraine."
    },
    {
        "name": "NATO: Nga đang dự trữ tên lửa để tấn công quy mô lớn vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nato-nga-dang-du-tru-ten-lua-de-tan-cong-quy-mo-lon-vao-ukraine-20250404150853449.htm",
        "content": "Theo thông tin tình báo của NATO, Nga tiếp tục sản xuất số lượng đáng kể tên lửa, cho thấy khả năng Moscow sắp tấn công quy mô lớn vào Ukraine."
    },
    {
        "name": "\"Tác dụng phụ\" có thể xảy ra với Mỹ khi đánh thuế 180 đối tác thương mại",
        "link": "https://dantri.com.vn/the-gioi/tac-dung-phu-co-the-xay-ra-voi-my-khi-danh-thue-180-doi-tac-thuong-mai-20250404145933937.htm",
        "content": "Các mức thuế quan do Tổng thống Donald Trump đặt ra có thể ảnh hưởng nghiêm trọng đến ngành công nghiệp quốc phòng Mỹ, truyền thông nước này cảnh báo."
    },
    {
        "name": "Thủ tướng Đan Mạch: Mỹ không thể sáp nhập một quốc gia khác",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-dan-mach-my-khong-the-sap-nhap-mot-quoc-gia-khac-20250404142255787.htm",
        "content": "Thủ tướng Đan Mạch Mette Frederiksen bác bỏ ý định của Mỹ về việc sáp nhập Greenland."
    },
    {
        "name": "Tổng thống Trump bất ngờ sa thải Giám đốc Cơ quan An ninh Quốc gia",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-bat-ngo-sa-thai-giam-doc-co-quan-an-ninh-quoc-gia-20250404143251044.htm",
        "content": "Tổng thống Mỹ Donald Trump đã sa thải Giám đốc và Phó giám đốc Cơ quan An ninh Quốc gia (NSA), theo các thành viên Ủy ban Tình báo Thượng viện và Hạ viện."
    },
    {
        "name": "Chuyên gia hiến kế giúp Đông Nam Á ứng phó thuế quan của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/chuyen-gia-hien-ke-giup-dong-nam-a-ung-pho-thue-quan-cua-my-20250404141427732.htm",
        "content": "Theo giới chuyên gia, chính sách thuế quan mới của Mỹ kéo theo rủi ro nhưng cũng mang lại cơ hội cho các nền kinh tế Đông Nam Á."
    },
    {
        "name": "Động đất Myanmar: Những cuộc giải cứu kỳ diệu thắp lên hy vọng mong manh",
        "link": "https://dantri.com.vn/the-gioi/dong-dat-myanmar-nhung-cuoc-giai-cuu-ky-dieu-thap-len-hy-vong-mong-manh-20250404142129161.htm",
        "content": "Hai người sống sót đã được đưa ra khỏi đống đổ nát của các tòa nhà bị sập ở Myanmar, gần 1 tuần kể từ khi nước này hứng chịu trận động đất mạnh 7,7 độ."
    },
    {
        "name": "Bộ trưởng Quốc phòng Mỹ bị điều tra sau vụ rò rỉ thông tin nhạy cảm",
        "link": "https://dantri.com.vn/the-gioi/bo-truong-quoc-phong-my-bi-dieu-tra-sau-vu-ro-ri-thong-tin-nhay-cam-20250404134915037.htm",
        "content": "Tổng thanh tra Bộ Quốc phòng Mỹ mở cuộc điều tra về việc Bộ trưởng Pete Hegseth sử dụng ứng dụng Signal để thảo luận thông tin nhạy cảm liên quan đến các hoạt động quân sự tại Yemen."
    },
    {
        "name": "Tổng thống Ukraine lên tiếng về trận chiến trên lãnh thổ Nga",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-len-tieng-ve-tran-chien-tren-lanh-tho-nga-20250404133016232.htm",
        "content": "Tổng thống Volodymyr Zelensky tuyên bố chiến dịch Kursk là một thành tựu lớn của Ukraine trong cuộc xung đột với Nga."
    },
    {
        "name": "Chiến sự Ukraine 4/4: Kiev bó tay trước \"răng rồng\" của Nga ở Belgorod",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-44-kiev-bo-tay-truoc-rang-rong-cua-nga-o-belgorod-20250404114700527.htm",
        "content": "Quân đội Nga đang tiếp tục đè bẹp cuộc đột kích của lực lượng Ukraine vào khu vực Belgorod, đẩy lùi đối phương ra khỏi lãnh thổ trong cuộc giao tranh ác liệt."
    },
    {
        "name": "Tranh cãi gay gắt trong nội bộ nước Mỹ về đòn thuế mới của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tranh-cai-gay-gat-trong-noi-bo-nuoc-my-ve-don-thue-moi-cua-ong-trump-20250404111319331.htm",
        "content": "Thông báo của Tổng thống Donald Trump về thuế đối ứng đã nhận được phản ứng trái chiều từ các doanh nghiệp, người tiêu dùng và chuyên gia Mỹ."
    },
    {
        "name": "Mỹ chuyển tổ hợp tên lửa Patriot tại Hàn Quốc sang Trung Đông",
        "link": "https://dantri.com.vn/the-gioi/my-chuyen-to-hop-ten-lua-patriot-tai-han-quoc-sang-trung-dong-20250404102252980.htm",
        "content": "Washington và Seoul nhất trí chuyển một số hệ thống phòng không Patriot PAC-3 được triển khai tại Hàn Quốc đến Trung Đông, đánh dấu lần đầu tiên hệ thống vũ khí tân tiến được chuyển đến khu vực này."
    },
    {
        "name": "Người Mỹ phản ứng ra sao với kế hoạch đánh thuế 180 đối tác của ông Trump?",
        "link": "https://dantri.com.vn/the-gioi/nguoi-my-phan-ung-ra-sao-voi-ke-hoach-danh-thue-180-doi-tac-cua-ong-trump-20250404103408932.htm",
        "content": "Khảo sát thực hiện ngay sau khi Tổng thống Donald Trump công bố đánh thuế phần lớn thế giới cho thấy phần lớn người Mỹ có phản ứng tiêu cực với động thái này."
    },
    {
        "name": "Những thay đổi vào giờ chót trước khi ông Trump công bố sắc lệnh áp thuế",
        "link": "https://dantri.com.vn/the-gioi/nhung-thay-doi-vao-gio-chot-truoc-khi-ong-trump-cong-bo-sac-lenh-ap-thue-20250404100133942.htm",
        "content": "Các chi tiết trong kế hoạch thuế quan của Tổng thống Mỹ Donald Trump với hơn 180 đối tác chỉ được chốt trong ít phút trước khi ông công bố trước toàn thế giới."
    },
    {
        "name": "Hàn Quốc phế truất Tổng thống Yoon Suk-yeol",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-phe-truat-tong-thong-yoon-suk-yeol-20250404092912527.htm",
        "content": "Tòa án Hiến pháp Hàn Quốc ra phán quyết phế truất Tổng thống Yoon Suk-yeol vì việc ban bố thiết quân luật."
    },
    {
        "name": "Ông Trump nêu điều kiện giảm thuế đối ứng cho các nước",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-neu-dieu-kien-giam-thue-doi-ung-cho-cac-nuoc-20250404083947741.htm",
        "content": "Tổng thống Donald Trump cho biết ông sẵn sàng giảm thuế quan đối ứng nếu các quốc gia khác có thể đưa ra điều gì đó \"phi thường\" cho nước Mỹ."
    },
    {
        "name": "Ông Trump trấn an sau khi đánh thuế 180 đối tác: Mọi thứ vẫn rất tốt",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tran-an-sau-khi-danh-thue-180-doi-tac-moi-thu-van-rat-tot-20250404083005410.htm",
        "content": "Tổng thống Mỹ Donald Trump nêu ra viễn cảnh lạc quan với đất nước sau những hiệu ứng không mấy tích cực khi ông tuyên bố thuế quan đối ứng với hơn 180 đối tác thương mại của Washington."
    },
    {
        "name": "Đột kích chớp nhoáng: Ukraine \"đốt\" thiết giáp để giành lãnh thổ từ Nga",
        "link": "https://dantri.com.vn/the-gioi/dot-kich-chop-nhoang-ukraine-dot-thiet-giap-de-gianh-lanh-tho-tu-nga-20250404080647622.htm",
        "content": "Ukraine đang triển khai chiến thuật tấn công nhanh bằng các nhóm cơ động nhỏ, chấp nhận mất thiết giáp để giành lợi thế trên chiến trường từ Nga."
    },
    {
        "name": "Ông Trump lên tiếng về thông tin tỷ phú Elon Musk sắp rời chính quyền",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-len-tieng-ve-thong-tin-ty-phu-elon-musk-sap-roi-chinh-quyen-20250404073605995.htm",
        "content": "Tổng thống Mỹ Donald Trump đã lên tiếng sau khi có thông tin tỷ phú Elon Musk sẽ rời vai trò trong chính quyền của ông."
    },
    {
        "name": "Tổng thống Zelensky vạch lằn ranh đỏ về lãnh thổ",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-zelensky-vach-lan-ranh-do-ve-lanh-tho-20250404062543544.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky cho rằng các biện pháp ngoại giao có thể là cách duy nhất để lấy lại một số vùng lãnh thổ mà Nga đang kiểm soát."
    },
    {
        "name": "Nga muốn chấm dứt xung đột với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-muon-cham-dut-xung-dot-voi-ukraine-20250404060622369.htm",
        "content": "Điện Kremlin khẳng định Nga sẵn sàng cho một giải pháp hòa bình nhằm chấm dứt xung đột ở Ukraine."
    },
    {
        "name": "Nga hiệp đồng tác chiến, vây ép Ukraine rút quân hoàn toàn khỏi Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-hiep-dong-tac-chien-vay-ep-ukraine-rut-quan-hoan-toan-khoi-kursk-20250404060344858.htm",
        "content": "Ukraine đang cố gắng bám trụ những vị trí còn lại ở tỉnh Kursk trước nguy cơ bị quân đội Nga đẩy lùi hoàn toàn khỏi lãnh thổ."
    },
    {
        "name": "Ông Trump áp thuế mạnh tay: Kết thúc kỷ nguyên toàn cầu hóa?",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ap-thue-manh-tay-ket-thuc-ky-nguyen-toan-cau-hoa-20250403151211095.htm",
        "content": "Tổng thống Donald Trump muốn các công ty đưa hoạt động sản xuất trở lại Mỹ và \"hạ màn kỷ nguyên toàn cầu hóa\" nhưng điều đó sẽ không dễ dàng, theo các chuyên gia."
    },
    {
        "name": "Ván cược chính trị của ông Trump khi tung đòn thuế quan với 180 đối tác",
        "link": "https://dantri.com.vn/the-gioi/van-cuoc-chinh-tri-cua-ong-trump-khi-tung-don-thue-quan-voi-180-doi-tac-20250403221037964.htm",
        "content": "Giới quan sát cảnh báo, việc chính quyền Tổng thống Mỹ Donald Trump công bố thuế quan đối ứng với hơn 180 đối tác có thể mang tới những rủi ro chính trị cho ông và đảng Cộng hòa."
    },
    {
        "name": "Mỹ cam kết ở lại NATO",
        "link": "https://dantri.com.vn/the-gioi/my-cam-ket-o-lai-nato-20250403213558546.htm",
        "content": "Ngoại trưởng Mỹ Marco Rubio khẳng định Washington cam kết tiếp tục là một thành viên tích cực của NATO và mong muốn liên minh trở nên mạnh mẽ hơn."
    },
    {
        "name": "Ukraine vạch ra \"lằn ranh đỏ\" khi đàm phán hòa bình với Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-vach-ra-lan-ranh-do-khi-dam-phan-hoa-binh-voi-nga-20250403212245480.htm",
        "content": "Tổng thống Volodymyr Zelensky nêu ra những điều kiện và khẳng định là \"lằn ranh đỏ\" mà Ukraine sẽ không từ bỏ khi đàm phán hòa bình với Nga."
    },
    {
        "name": "Hungary tuyên bố rút khỏi ICC",
        "link": "https://dantri.com.vn/the-gioi/hungary-tuyen-bo-rut-khoi-icc-20250403210923847.htm",
        "content": "Chính phủ của Thủ tướng Viktor Orban cho biết Hungary sẽ rút khỏi Tòa án Hình sự Quốc tế (ICC)."
    },
    {
        "name": "Mỹ có thể sắp nới lỏng quy định xuất khẩu vũ khí",
        "link": "https://dantri.com.vn/the-gioi/my-co-the-sap-noi-long-quy-dinh-xuat-khau-vu-khi-20250403193020706.htm",
        "content": "Tổng thống Mỹ Donald Trump dự kiến ký một sắc lệnh hành pháp mới nhằm tăng mạnh ngưỡng tối thiểu cho các thương vụ bán vũ khí."
    },
    {
        "name": "Nga bao vây cứ điểm Ukraine, công phá dữ dội giành lại trận địa Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-bao-vay-cu-diem-ukraine-cong-pha-du-doi-gianh-lai-tran-dia-kursk-20250403191253049.htm",
        "content": "Quân đội Nga áp sát một cứ điểm của lực lượng Ukraine ở tỉnh Kursk trong chiến dịch đẩy lùi đối phương khỏi lãnh thổ."
    },
    {
        "name": "Mỹ có thể rà soát tài khoản mạng xã hội của người xin thị thực",
        "link": "https://dantri.com.vn/the-gioi/my-co-the-ra-soat-tai-khoan-mang-xa-hoi-cua-nguoi-xin-thi-thuc-20250403182745161.htm",
        "content": "Ngoại trưởng Mỹ Marco Rubio được cho là đã yêu cầu các nhà ngoại giao Mỹ ở nước ngoài tìm kiếm thông tin trên tài khoản mạng xã hội của những người xin thị thực."
    },
    {
        "name": "\"Hỏa thần\" HIMARS Ukraine phóng 720.000 mảnh đạn phá hủy 4 trực thăng Nga",
        "link": "https://dantri.com.vn/the-gioi/hoa-than-himars-ukraine-phong-720000-manh-dan-pha-huy-4-truc-thang-nga-20250403181710170.htm",
        "content": "Trong cuộc tấn công vào cuối tháng trước, tổ hợp HIMARS của Ukraine đã phóng ra rocket M30 chứa hàng trăm nghìn mảnh đạn nhỏ và họ tuyên bố phá hủy 4 trực thăng trên lãnh thổ Nga."
    },
    {
        "name": "Thế giới chao đảo trong \"Ngày Giải phóng\" ở Mỹ, nguy cơ suy thoái toàn cầu",
        "link": "https://dantri.com.vn/the-gioi/the-gioi-chao-dao-trong-ngay-giai-phong-o-my-nguy-co-suy-thoai-toan-cau-20250403164232026.htm",
        "content": "Đòn thuế quan mới của Tổng thống Donald Trump có nguy cơ phá hủy trật tự thương mại tự do toàn cầu mà chính Mỹ đã tiên phong kể từ Thế chiến II."
    },
    {
        "name": "Kiều bào xếp hình bản đồ Việt Nam tại lễ giỗ Tổ Hùng Vương ở Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/kieu-bao-xep-hinh-ban-do-viet-nam-tai-le-gio-to-hung-vuong-o-nhat-ban-20250403162245273.htm",
        "content": "Hàng trăm người đã tham gia xếp hình bản đồ Việt Nam trong Lễ hội văn hóa Việt Nam tại Osaka, Nhật Bản."
    },
    {
        "name": "Lính Nga cận chiến tay đôi với binh sĩ Ukraine",
        "link": "https://dantri.com.vn/the-gioi/linh-nga-can-chien-tay-doi-voi-binh-si-ukraine-20250401160636916.htm",
        "content": "Binh sĩ Ukraine đánh lạc hướng bằng cách ném một viên gạch và thu hẹp khoảng cách rồi lao vào đấu tay đôi. Những kỹ năng trong môn đấu vật tự do đã giúp người lính Nga vô hiệu hóa đối thủ."
    },
    {
        "name": "Ba nước từ chối cho Mỹ mượn căn cứ để tấn công Iran?",
        "link": "https://dantri.com.vn/the-gioi/ba-nuoc-tu-choi-cho-my-muon-can-cu-de-tan-cong-iran-20250403160001461.htm",
        "content": "Ba nước vùng Vịnh được cho là đã bí mật thông báo với Tehran rằng họ sẽ không cho phép Mỹ sử dụng căn cứ không quân để có thể tấn công Iran."
    },
    {
        "name": "Đồng minh NATO gặp Ngoại trưởng Mỹ giữa lúc căng thẳng thuế quan",
        "link": "https://dantri.com.vn/the-gioi/dong-minh-nato-gap-ngoai-truong-my-giua-luc-cang-thang-thue-quan-20250403152702322.htm",
        "content": "Các Ngoại trưởng NATO dự kiến sẽ đề nghị Ngoại trưởng Marco Rubio giải đáp các kế hoạch của Mỹ đối với liên minh và cuộc xung đột tại Ukraine."
    },
    {
        "name": "Các nước hối hả tìm giải pháp trước khi thuế quan của Mỹ có hiệu lực",
        "link": "https://dantri.com.vn/the-gioi/cac-nuoc-hoi-ha-tim-giai-phap-truoc-khi-thue-quan-cua-my-co-hieu-luc-20250403143404277.htm",
        "content": "Hầu hết các nước, trong đó có các quốc gia Đông Nam Á, đều phát tín hiệu đàm phán nhằm tránh cuộc chiến thuế quan với Mỹ."
    },
    {
        "name": "Lý do Malaysia công bố tạm dừng tìm kiếm máy bay MH370",
        "link": "https://dantri.com.vn/the-gioi/ly-do-malaysia-cong-bo-tam-dung-tim-kiem-may-bay-mh370-20250403151533050.htm",
        "content": "Malaysia giải thích nguyên nhân họ thông báo tạm dừng tìm kiếm máy bay MH370 sau khi mới mở lại hoạt động này thời gian gần đây."
    },
    {
        "name": "Hơn 3.000 người chết do động đất ở Myanmar",
        "link": "https://dantri.com.vn/the-gioi/hon-3000-nguoi-chet-do-dong-dat-o-myanmar-20250403150952409.htm",
        "content": "Số người thiệt mạng trong trận động đất ở Myanmar đã lên tới 3.085, trong khi hàng nghìn người khác bị thương và mất tích."
    },
    {
        "name": "Bom lượn Nga phá nổ tung đập nước Ukraine bám trụ, tạo sóng xung kích",
        "link": "https://dantri.com.vn/the-gioi/bom-luon-nga-pha-no-tung-dap-nuoc-ukraine-bam-tru-tao-song-xung-kich-20250403140926020.htm",
        "content": "Truyền thông Nga công bố đoạn video ghi lại quả bom lượn Nga tấn công vào đập nước ở vùng Belgorod, nơi quân đội Ukraine đang tấn công vào lãnh thổ Nga và kiên quyết bám trụ."
    },
    {
        "name": "Quan chức Mỹ: Nga - Ukraine đang tiến gần đến lệnh ngừng bắn",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-my-nga-ukraine-dang-tien-gan-den-lenh-ngung-ban-20250403123835128.htm",
        "content": "Đặc phái viên của Tổng thống Mỹ cho rằng cuộc xung đột giữa Nga và Ukraine đang tiến gần đến lệnh ngừng bắn."
    },
    {
        "name": "Nơi đặc biệt trên thế giới bị áp đòn thuế quan của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/noi-dac-biet-tren-the-gioi-bi-ap-don-thue-quan-cua-ong-trump-20250403120944848.htm",
        "content": "Ngay cả những khu vực xa xôi nhất, thậm chí không có người ở, cũng nằm trong danh sách bị áp thuế của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "EU chuẩn bị đáp trả đòn thuế quan của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/eu-chuan-bi-dap-tra-don-thue-quan-cua-my-20250403115501608.htm",
        "content": "Lãnh đạo Liên minh châu Âu (EU) chỉ trích chính sách thuế quan mới của Mỹ là \"đòn giáng mạnh\" đối với kinh tế toàn cầu, đồng thời tuyên bố khối này chuẩn bị đáp trả."
    },
    {
        "name": "Chiến sự Ukraine 3/4: Nga tổng tấn công dọc toàn bộ chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-34-nga-tong-tan-cong-doc-toan-bo-chien-tuyen-20250403105455655.htm",
        "content": "Trong ngày qua, quân đội Nga đã tiến dọc toàn bộ mặt trận. Chiến dịch tổng tấn công kéo dài từ Zaporizhia lên đến phía bắc Kupyansk, buộc Ukraine phải căng sức chống đỡ."
    },
    {
        "name": "Bộ trưởng Tài chính Mỹ: \"Hít thở sâu, đừng vội trả đũa\"",
        "link": "https://dantri.com.vn/the-gioi/bo-truong-tai-chinh-my-hit-tho-sau-dung-voi-tra-dua-20250403112431099.htm",
        "content": "Bộ trưởng Tài chính Mỹ Scott Bessent cho rằng các nước không vội trả đũa sau khi Tổng thống Donald Trump công bố mức thuế mới."
    },
    {
        "name": "Ông Lý Hiển Long: Nhật Bản có thể đóng vai trò ổn định ở Đông Nam Á",
        "link": "https://dantri.com.vn/the-gioi/ong-ly-hien-long-nhat-ban-co-the-dong-vai-tro-on-dinh-o-dong-nam-a-20250403103006664.htm",
        "content": "Bộ trưởng cấp cao Lý Hiển Long nói rằng, Singapore và Nhật Bản chia sẻ quan điểm tương đồng về nhiều vấn đề như tầm quan trọng của việc duy trì thương mại đa phương và trật tự dựa trên luật lệ."
    },
    {
        "name": "Trung Quốc chỉ trích Mỹ, dọa đáp trả đòn thuế của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-chi-trich-my-doa-dap-tra-don-thue-cua-ong-trump-20250403103321846.htm",
        "content": "Trung Quốc tuyên bố sẽ có biện pháp đối phó với đòn áp thuế của Tổng thống Mỹ Donald Trump để bảo vệ quyền và lợi ích của Bắc Kinh."
    },
    {
        "name": "Mỹ tính thuế quan đối ứng với 180 đối tác thương mại dựa trên căn cứ nào?",
        "link": "https://dantri.com.vn/the-gioi/my-tinh-thue-quan-doi-ung-voi-180-doi-tac-thuong-mai-dua-tren-can-cu-nao-20250403095247149.htm",
        "content": "Mỹ công bố danh sách thuế quan đối ứng với hơn 180 nước/đối tác dường như dựa trên mức thâm hụt thương mại của từng quốc gia với Washington."
    },
    {
        "name": "Chuyên gia cảnh báo nguy cơ suy thoái toàn cầu do đòn thuế quan của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/chuyen-gia-canh-bao-nguy-co-suy-thoai-toan-cau-do-don-thue-quan-cua-my-20250403094424311.htm",
        "content": "Đòn thuế quan mới của Mỹ sẽ làm suy yếu hơn nữa kinh tế thế giới vừa phục hồi sau đợt lạm phát tăng vọt sau đại dịch và đang bị ảnh hưởng bởi xung đột địa chính trị."
    },
    {
        "name": "Ukraine đứng giữa ngã 3 đường: Thỏa thuận khoáng sản với Mỹ hay vào EU?",
        "link": "https://dantri.com.vn/the-gioi/ukraine-dung-giua-nga-3-duong-thoa-thuan-khoang-san-voi-my-hay-vao-eu-20250403092516643.htm",
        "content": "Bản dự thảo mới nhất về thỏa thuận khoáng sản giữa Mỹ và Ukraine có thể gây ra thách thức không chỉ đối với quyền kiểm soát của Kiev với tài nguyên mà còn đối với tham vọng gia nhập EU của nước này."
    },
    {
        "name": "Vì sao Nga không nằm trong bảng thuế quan mới của ông Trump?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-nga-khong-nam-trong-bang-thue-quan-moi-cua-ong-trump-20250403074144065.htm",
        "content": "Nhà Trắng giải thích lý do Nga không nằm trong danh sách 180 quốc gia bị áp thuế quan đối ứng mới nhất của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Báo Mỹ nói tỷ phú Elon Musk sắp rời chính quyền Trump, Nhà Trắng lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/bao-my-noi-ty-phu-elon-musk-sap-roi-chinh-quyen-trump-nha-trang-len-tieng-20250403073528230.htm",
        "content": "Thư ký báo chí Nhà Trắng đã lên tiếng sau khi báo Mỹ đưa tin tỷ phú Elon Musk sẽ sớm rời vai trò trong chính quyền Tổng thống Donald Trump."
    },
    {
        "name": "Nước Mỹ và thế giới phản ứng về chính sách thuế mới của ông Trummp",
        "link": "https://dantri.com.vn/the-gioi/nuoc-my-va-the-gioi-phan-ung-ve-chinh-sach-thue-moi-cua-ong-trummp-20250403065649489.htm",
        "content": "Chính sách đánh thuế mới của chính quyền Tổng thống Mỹ Donald Trump kéo theo phản ứng trái chiều trong nước, trong khi một số nước cũng bắt đầu lên tiếng."
    },
    {
        "name": "Ông Trump ban bố tình trạng khẩn cấp kinh tế quốc gia",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ban-bo-tinh-trang-khan-cap-kinh-te-quoc-gia-20250403053749087.htm",
        "content": "Tổng thống Mỹ Donald Trump ban bố tình trạng khẩn cấp quốc gia để tăng cường lợi thế cạnh tranh, bảo vệ chủ quyền và củng cố an ninh và kinh tế đất nước."
    },
    {
        "name": "Rơi máy bay ném bom siêu thanh Nga",
        "link": "https://dantri.com.vn/the-gioi/roi-may-bay-nem-bom-sieu-thanh-nga-20250403045403719.htm",
        "content": "Bộ Quốc phòng Nga cho biết một máy bay ném bom siêu thanh tầm xa Tu-22M3 của nước này đã rơi ở tỉnh Irkutsk hôm 2/4 khiến một phi công thiệt mạng."
    },
    {
        "name": "Nga siết vòng vây sau tối hậu thư, đánh bật quân Ukraine bám trụ ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-siet-vong-vay-sau-toi-hau-thu-danh-bat-quan-ukraine-bam-tru-o-kursk-20250403010049594.htm",
        "content": "Nga tiếp tục nỗ lực giành lại các vùng lãnh thổ ở Kursk, đồng thời gây sức ép cho lực lượng Ukraine còn bám trụ tại khu vực này."
    },
    {
        "name": "Mỹ đánh thuế với cả thế giới, tuyên bố \"độc lập kinh tế\"",
        "link": "https://dantri.com.vn/the-gioi/my-danh-thue-voi-ca-the-gioi-tuyen-bo-doc-lap-kinh-te-20250403034609577.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump tuyên bố áp thuế 10% đối với tất cả hàng hóa nhập khẩu vào Mỹ, và mức cao hơn với nhóm đối tác thương mại lớn nhất, trong đó Việt Nam ở mức 46%. \n\n\n\n\n\n25"
    },
    {
        "name": "Phản ứng của Nga khi ông Trump dọa áp thuế trừng phạt",
        "link": "https://dantri.com.vn/the-gioi/phan-ung-cua-nga-khi-ong-trump-doa-ap-thue-trung-phat-20250402222622932.htm",
        "content": "Điện Kremlin nhấn mạnh Nga tiếp tục tuân thủ lệnh ngừng bắn đã thỏa thuận với Mỹ về việc tấn công cơ sở hạ tầng năng lượng của Ukraine."
    },
    {
        "name": "Nga sắp đánh lớn trên khắp mặt trận Ukraine?",
        "link": "https://dantri.com.vn/the-gioi/nga-sap-danh-lon-tren-khap-mat-tran-ukraine-20250402215047920.htm",
        "content": "Nga có thể đang chuẩn bị cho cuộc tấn công quy mô lớn ở Ukraine trong bối cảnh các cuộc đàm phán hòa bình đang diễn ra."
    },
    {
        "name": "Điện Kremlin: Ông Putin chưa có kế hoạch gặp ông Trump",
        "link": "https://dantri.com.vn/the-gioi/dien-kremlin-ong-putin-chua-co-ke-hoach-gap-ong-trump-20250402205022192.htm",
        "content": "Điện Kremlin ngày 2/4 tuyên bố Tổng thống Putin không có kế hoạch tới Ả rập Xê út khi người đồng cấp Donald Trump dự kiến thăm nước này, bác bỏ những đồn đoán về cuộc gặp thượng đỉnh Nga - Mỹ tại đây."
    },
    {
        "name": "Nhiều lãnh đạo thế giới tới Nga dự lễ duyệt binh mừng Ngày Chiến thắng",
        "link": "https://dantri.com.vn/the-gioi/nhieu-lanh-dao-the-gioi-toi-nga-du-le-duyet-binh-mung-ngay-chien-thang-20250402201255218.htm",
        "content": "Tổng thống Serbia xác nhận sẽ tới Moscow dự lễ duyệt binh mừng Ngày Chiến thắng (9/5) và gặp Tổng thống Nga Vladimir Putin. Một số nhà lãnh đạo thế giới khác dự kiến cũng đến Moscow dịp này."
    },
    {
        "name": "Trung Quốc kêu gọi các công ty tuân thủ luật sau vụ sập nhà ở Thái Lan",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-keu-goi-cac-cong-ty-tuan-thu-luat-sau-vu-sap-nha-o-thai-lan-20250402182055698.htm",
        "content": "Đại sứ quán Trung Quốc tại Thái Lan kêu gọi các công ty Trung Quốc hoạt động ở nước ngoài tuân thủ luật pháp sở tại, sau vụ công ty xây dựng Trung Quốc bị điều tra do sập công trình xây dựng 30 tầng."
    },
    {
        "name": "Nga có mục tiêu lớn ở Lugansk, Ukraine liệu có rút lui?",
        "link": "https://dantri.com.vn/the-gioi/nga-co-muc-tieu-lon-o-lugansk-ukraine-lieu-co-rut-lui-20250402124430285.htm",
        "content": "Viện Nghiên cứu Chiến tranh (ISW) đã dự đoán các kế hoạch mà quân đội Nga có thể tiến quân quanh Liman."
    },
    {
        "name": "Cuộc đấu \"cây gậy, củ cà rốt\" và yêu cầu cứng rắn của ông Trump - Putin",
        "link": "https://dantri.com.vn/the-gioi/cuoc-dau-cay-gay-cu-ca-rot-va-yeu-cau-cung-ran-cua-ong-trump-putin-20250402172225899.htm",
        "content": "Triển vọng về thỏa thuận hòa bình lâu dài cho cuộc xung đột Ukraine ngày càng khó khăn, bất chấp nỗ lực đàm phán của chính quyền Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Myanmar: Các tòa nhà tiếp tục đổ sập, lực lượng cứu hộ đối mặt rủi ro",
        "link": "https://dantri.com.vn/the-gioi/myanmar-cac-toa-nha-tiep-tuc-do-sap-luc-luong-cuu-ho-doi-mat-rui-ro-20250402163714851.htm",
        "content": "Các tòa nhà ở Myanmar vẫn tiếp tục đổ sập 5 ngày sau trận động đất mạnh 7,7 độ, gây nguy hiểm cho lực lượng cứu hộ khi họ cố gắng giải cứu những người sống sót cũng như tìm thi thể."
    },
    {
        "name": "Pháp mở cuộc điều tra về vụ đe dọa nhằm vào thẩm phán kết án bà Le Pen",
        "link": "https://dantri.com.vn/the-gioi/phap-mo-cuoc-dieu-tra-ve-vu-de-doa-nham-vao-tham-phan-ket-an-ba-le-pen-20250402162325101.htm",
        "content": "Các công tố viên Pháp mở cuộc điều tra về những mối đe dọa đối với thẩm phán chủ trì phiên tòa xét xử ứng viên tổng thống cánh hữu Marine Le Pen."
    },
    {
        "name": "Cố vấn An ninh Mỹ dùng email cá nhân để thảo luận bí mật quốc gia",
        "link": "https://dantri.com.vn/the-gioi/co-van-an-ninh-my-dung-email-ca-nhan-de-thao-luan-bi-mat-quoc-gia-20250402152315196.htm",
        "content": "Các thành viên của Hội đồng An ninh Quốc gia Mỹ (NSC), bao gồm Cố vấn An ninh Quốc gia Mike Waltz, đã sử dụng tài khoản email cá nhân để thảo luận về thông tin nhạy cảm của chính phủ."
    },
    {
        "name": "Dự đoán của nhà tiên tri mù Vanga về thế giới năm 2025 thành sự thật",
        "link": "https://dantri.com.vn/the-gioi/du-doan-cua-nha-tien-tri-mu-vanga-ve-the-gioi-nam-2025-thanh-su-that-20250402160008259.htm",
        "content": "Nhà tiên tri mù Vanga đã dự đoán đúng về một thảm họa động đất năm 2025, điều xảy ra tại Myanmar cuối tuần trước. \n\n\n\n\n\n19"
    },
    {
        "name": "Đặc phái viên Nga sắp đến Washington để đàm phán với giới chức Mỹ",
        "link": "https://dantri.com.vn/the-gioi/dac-phai-vien-nga-sap-den-washington-de-dam-phan-voi-gioi-chuc-my-20250402145605661.htm",
        "content": "Đặc phái viên kinh tế của Tổng thống Nga, đồng thời là Giám đốc quỹ đầu tư quốc gia Kirill Dmitriev sẽ đến Washington trong tuần này để đàm phán với chính quyền Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Nỗ lực thực hiện cam kết chấm dứt xung đột Ukraine của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/no-luc-thuc-hien-cam-ket-cham-dut-xung-dot-ukraine-cua-ong-trump-20250402150527615.htm",
        "content": "Tổng thống Donald Trump cam kết chấm dứt xung đột Ukraine trong vòng 24 giờ sau khi nhậm chức nhưng đến nay, các cuộc đàm phán giữa Mỹ, Nga và Ukraine vẫn chưa mang lại bước đột phá."
    },
    {
        "name": "Thái Lan có thể mất tới 8 tỷ USD do chính sách thuế của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-co-the-mat-toi-8-ty-usd-do-chinh-sach-thue-cua-my-20250402143718660.htm",
        "content": "Một quan chức Thái Lan nhận định nước này có thể thiệt hại 7-8 tỷ USD doanh thu xuất khẩu do chính sách thuế tiềm tàng mà chính quyền Tổng thống Mỹ Donald Trump sắp công bố."
    },
    {
        "name": "Thái Lan: Phát hiện 70 người còn sống hoặc thi thể ở tòa nhà 30 tầng đổ sập",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-phat-hien-70-nguoi-con-song-hoac-thi-the-o-toa-nha-30-tang-do-sap-20250402141205067.htm",
        "content": "Một máy quét đã phát hiện hơn 70 người còn sống hoặc thi thể dưới đống đổ nát của tòa nhà 30 tầng bị sập tại quận Chatuchak, Bangkok, Thái Lan do trận động đất ở Myanmar cuối tháng trước."
    },
    {
        "name": "Ông Trump: Mỹ không xét tư cách thành viên NATO cho Ukraine để lấy đất hiếm",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-my-khong-xet-tu-cach-thanh-vien-nato-cho-ukraine-de-lay-dat-hiem-20250402134215660.htm",
        "content": "Tổng thống Mỹ Donald Trump khẳng định Ukraine sẽ không giành được tư cách thành viên NATO thông qua việc gây sức ép với Washington bằng thỏa thuận khoáng sản đất hiếm."
    },
    {
        "name": "Ông Putin tung chiến thuật khéo léo, thử thách sự kiên nhẫn của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-tung-chien-thuat-kheo-leo-thu-thach-su-kien-nhan-cua-ong-trump-20250402115532036.htm",
        "content": "Tổng thống Nga Vladimir Putin dường như đang thử thách sự kiên nhẫn của người đồng cấp Mỹ Donald Trump trong nỗ lực tìm giải pháp cho cuộc xung đột Ukraine."
    },
    {
        "name": "Chiến sự Ukraine 2/4: Đánh bại Kiev ở Kursk, Nga thừa thắng xông lên",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-24-danh-bai-kiev-o-kursk-nga-thua-thang-xong-len-20250402115051506.htm",
        "content": "Sau khi đánh bại quân đội Ukraine ở khu vực Kursk, lực lượng Nga đang lấy lại đà tấn công trên các mặt trận Donetsk, Kupyansk và Zaporizhia."
    },
    {
        "name": "Người đàn ông mất 170 người thân trong trận động đất ở Myanmar",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-mat-170-nguoi-than-trong-tran-dong-dat-o-myanmar-20250402105449471.htm",
        "content": "Một giáo sĩ Hồi giáo ở Myanmar, hiện làm việc tại Thái Lan, đã phải chịu nỗi đau mất 170 người thân trong trận động đất kinh hoàng ở Myanmar hôm 28/3."
    },
    {
        "name": "Iran ra \"tối hậu thư\" hạt nhân với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/iran-ra-toi-hau-thu-hat-nhan-voi-my-20250402111514177.htm",
        "content": "Iran cảnh báo sẽ phát triển bom hạt nhân nếu Mỹ tấn công vào quốc gia Trung Đông."
    },
    {
        "name": "Số người chết tăng, khó khăn chồng chất sau thảm họa động đất ở Myanmar",
        "link": "https://dantri.com.vn/the-gioi/so-nguoi-chet-tang-kho-khan-chong-chat-sau-tham-hoa-dong-dat-o-myanmar-20250402103656589.htm",
        "content": "Số người chết trong trận động đất nghiêm trọng nhất ở Myanmar trong một thế kỷ dự kiến lên tới hơn 3.000 trong ngày 2/4."
    },
    {
        "name": "Mỹ điều tàu sân bay thứ hai tới Trung Đông",
        "link": "https://dantri.com.vn/the-gioi/my-dieu-tau-san-bay-thu-hai-toi-trung-dong-20250402093251580.htm",
        "content": "Mỹ đang điều động tàu sân bay thứ hai đến Trung Đông nhằm tăng cường nỗ lực phòng thủ trước các cuộc tấn công của lực lượng Houthi nhằm vào tàu thuyền trên Biển Đỏ."
    },
    {
        "name": "Nhà Trắng \"chơi khăm\" phóng viên ngày Cá tháng Tư",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-choi-kham-phong-vien-ngay-ca-thang-tu-20250402095916078.htm",
        "content": "Quan chức Nhà Trắng đã thực hiện trò chơi khăm vui vẻ với các phóng viên tham gia họp báo trong ngày Cá tháng Tư (1/4)."
    },
    {
        "name": "Mỹ duyệt thương vụ tiêm kích F-16 gần 6 tỷ USD cho Philippines",
        "link": "https://dantri.com.vn/the-gioi/my-duyet-thuong-vu-tiem-kich-f-16-gan-6-ty-usd-cho-philippines-20250402090932845.htm",
        "content": "Mỹ đã phê chuẩn thương vụ bán 20 tiêm kích F-16 và các thiết bị liên quan trị giá 5,6 tỷ USD cho Philippines."
    },
    {
        "name": "Tốc độ Nga kiểm soát lãnh thổ ở Ukraine giảm mạnh",
        "link": "https://dantri.com.vn/the-gioi/toc-do-nga-kiem-soat-lanh-tho-o-ukraine-giam-manh-20250402082416184.htm",
        "content": "Tốc độ của Nga kiểm soát lãnh thổ tại Ukraine đang giảm xuống mức thấp nhất kể từ tháng 6/2024."
    },
    {
        "name": "Mất \"quân bài mặc cả\" Kursk, Ukraine mở mặt trận mới tấn công lãnh thổ Nga",
        "link": "https://dantri.com.vn/the-gioi/mat-quan-bai-mac-ca-kursk-ukraine-mo-mat-tran-moi-tan-cong-lanh-tho-nga-20250402075920510.htm",
        "content": "Ukraine tiếp tục đưa quân đột kích vào khu vực Belgorod, trong khi vẫn duy trì lực lượng bám trụ ở vùng Kursk của Nga."
    },
    {
        "name": "Khảo sát: Hơn 50% người Ukraine ủng hộ đàm phán hòa bình với Nga",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-hon-50-nguoi-ukraine-ung-ho-dam-phan-hoa-binh-voi-nga-20250402075256946.htm",
        "content": "Cuộc thăm dò mới nhất cho thấy số người Ukraine ủng hộ giải pháp đàm phán hòa bình với Nga tăng vượt qua mức 50%."
    },
    {
        "name": "Ukraine chao đảo sau tối hậu thư, Nga tăng tốc giành lại toàn bộ vùng Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-chao-dao-sau-toi-hau-thu-nga-tang-toc-gianh-lai-toan-bo-vung-kursk-20250401170812037.htm",
        "content": "Quân đội Nga lần lượt giành lại quyền kiểm soát vùng biên giới Kursk và đẩy lùi lực lượng Ukraine còn bám trụ ở khu vực này."
    },
    {
        "name": "Đợt tăng thuế lớn nhất trong lịch sử của Mỹ sẽ có hiệu lực ngay lập tức",
        "link": "https://dantri.com.vn/the-gioi/dot-tang-thue-lon-nhat-trong-lich-su-cua-my-se-co-hieu-luc-ngay-lap-tuc-20250402062537019.htm",
        "content": "Tổng thống Mỹ Donald Trump sẽ công bố hàng loạt chính sách thuế có hiệu lực ngay lập tức từ ngày 2/4, Nhà Trắng cho biết."
    },
    {
        "name": "Nga thẳng thừng bác bỏ kế hoạch hòa bình Ukraine của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/nga-thang-thung-bac-bo-ke-hoach-hoa-binh-ukraine-cua-ong-trump-20250402053710255.htm",
        "content": "Moscow cho biết Mỹ không tính đến \"yêu cầu chính\" của Nga để đạt được thỏa thuận hòa bình ở Ukraine, do đó Điện Kremlin không thể chấp nhận các đề xuất hiện tại của Washington."
    },
    {
        "name": "Hơn 2.700 người chết sau động đất, lò hỏa táng Myanmar quá tải thi thể",
        "link": "https://dantri.com.vn/the-gioi/hon-2700-nguoi-chet-sau-dong-dat-lo-hoa-tang-myanmar-qua-tai-thi-the-20250402012935399.htm",
        "content": "Lò hỏa táng quá tải, thi thể chất thành đống ở nghĩa trang sau trận động đất khiến hơn 2.700 người thiệt mạng ở Myanmar."
    },
    {
        "name": "Thái Lan: Tòa nhà 30 tầng sụp đổ trong động đất dùng \"thép không đạt chuẩn\"",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-toa-nha-30-tang-sup-do-trong-dong-dat-dung-thep-khong-dat-chuan-20250401213959991.htm",
        "content": "Thái Lan đưa ra kết luận về chất lượng thép được sử dụng trong tòa nhà 30 tầng bị sập hoàn toàn khi đang xây dựng do trận động đất 7,7 độ ở Myanmar."
    },
    {
        "name": "Điểm đặc biệt trong đòn tập kích hỏa lực ban đêm của Nga vào Ukraine",
        "link": "https://dantri.com.vn/the-gioi/diem-dac-biet-trong-don-tap-kich-hoa-luc-ban-dem-cua-nga-vao-ukraine-20250401212807116.htm",
        "content": "Ukraine phát hiện ra điểm khác biệt trong đòn tấn công của Nga vào đêm ngày 31/3, rạng sáng 1/4."
    },
    {
        "name": "Nga cáo buộc Ukraine tiếp tục tấn công cơ sở hạ tầng năng lượng",
        "link": "https://dantri.com.vn/the-gioi/nga-cao-buoc-ukraine-tiep-tuc-tan-cong-co-so-ha-tang-nang-luong-20250401212949781.htm",
        "content": "Ngày 1/4, Bộ Quốc phòng Nga cáo buộc Ukraine tập kích cơ sở hạ tầng năng lượng của nước này 2 lần trong vòng 24 giờ qua, bất chấp lệnh ngừng tấn công do Mỹ làm trung gian."
    },
    {
        "name": "Nga lên tiếng sau tối hậu thư của ông Trump gửi tới Iran",
        "link": "https://dantri.com.vn/the-gioi/nga-len-tieng-sau-toi-hau-thu-cua-ong-trump-gui-toi-iran-20250401195633991.htm",
        "content": "Sau khi Tổng thống Mỹ Donald Trump cảnh báo ném bom Iran, Nga nói rằng bất cứ cuộc tấn công nào nhằm vào hạ tầng hạt nhân của Iran sẽ kéo theo thảm họa."
    },
    {
        "name": "Rộ tin quan chức Mỹ đề xuất áp thuế 20% với hầu hết hàng nhập khẩu",
        "link": "https://dantri.com.vn/the-gioi/ro-tin-quan-chuc-my-de-xuat-ap-thue-20-voi-hau-het-hang-nhap-khau-20250401191325004.htm",
        "content": "Các cố vấn của Tổng thống Mỹ Donald Trump được cho là đã đề xuất chính sách áp thuế đồng loạt hầu hết hàng hóa nhập khẩu vào nước này."
    },
    {
        "name": "Ông Trump gửi cảnh báo cứng rắn tới ông Putin",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-gui-canh-bao-cung-ran-toi-ong-putin-20250401161958781.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo áp thuế nếu người đồng cấp Nga Vladimir Putin không đàm phán thỏa thuận hòa bình."
    },
    {
        "name": "\"Con đường tử thần\" tại Kursk khi Nga đánh bật Ukraine khỏi chiến tuyến",
        "link": "https://dantri.com.vn/the-gioi/con-duong-tu-than-tai-kursk-khi-nga-danh-bat-ukraine-khoi-chien-tuyen-20250401181035240.htm",
        "content": "Nga tiếp tục chiến dịch tấn công nhằm đẩy binh sĩ Ukraine khỏi Kursk trong nỗ lực tước đi lá bài đàm phán quan trọng của đối thủ."
    },
    {
        "name": "Nga tăng cường phục kích vào hậu cần Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nga-tang-cuong-phuc-kich-vao-hau-can-ukraine-20250401181159448.htm",
        "content": "Quân đội Nga đang tăng cường sử dụng máy bay không người lái điều khiển bằng cáp quang, giúp tăng đáng kể hiệu quả trong việc phục kích hậu cần của lực lượng Ukraine."
    },
    {
        "name": "Ukraine tung đội quân 15.000 robot bù đắp \"cơn khát\" binh sĩ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tung-doi-quan-15000-robot-bu-dap-con-khat-binh-si-20250401162209926.htm",
        "content": "Bộ Quốc phòng Ukraine có kế hoạch đưa 15.000 hệ thống robot ra chiến trường vào năm 2025 nhằm đối phó với tình trạng thiếu nghiêm trọng binh sĩ trên tiền tuyến."
    },
    {
        "name": "\"Lá bài\" trừng phạt của ông Trump có đủ gây sức ép với Nga?",
        "link": "https://dantri.com.vn/the-gioi/la-bai-trung-phat-cua-ong-trump-co-du-gay-suc-ep-voi-nga-20250401153446941.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo sẽ áp thuế lên dầu khí Nga nếu Moscow không hướng tới lệnh ngừng bắn với Ukraine nhưng các chuyên gia hoài nghi về mức độ hiệu quả của \"lá bài\" này."
    },
    {
        "name": "Số người chết do động đất ở Myanmar vượt 2.700",
        "link": "https://dantri.com.vn/the-gioi/so-nguoi-chet-do-dong-dat-o-myanmar-vuot-2700-20250401154508114.htm",
        "content": "Số người thiệt mạng do động đất ở Myanmar tiếp tục tăng nhanh, trong khi người sống sót đối mặt với điều kiện sống thiếu thốn, khắc nghiệt."
    },
    {
        "name": "Nổ đường ống khí đốt tại Malaysia, cột lửa bốc cao hàng trăm mét",
        "link": "https://dantri.com.vn/the-gioi/no-duong-ong-khi-dot-tai-malaysia-cot-lua-boc-cao-hang-tram-met-20250401122330726.htm",
        "content": "Một đám cháy lớn bùng phát vào sáng 1/4 tại khu vực ngoại ô thủ đô Kuala Lumpur của Malaysia khiến người dân ở gần đó phải sơ tán khẩn cấp."
    },
    {
        "name": "Thăm dò: Nhiều người Mỹ không ủng hộ chính sách thuế quan của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tham-do-nhieu-nguoi-my-khong-ung-ho-chinh-sach-thue-quan-cua-ong-trump-20250401145649178.htm",
        "content": "Một cuộc khảo sát mới đây cho thấy phần lớn người Mỹ được hỏi trả lời rằng họ không đồng tình với các chính sách thuế quan của Tổng thống Donald Trump, theo The Hill."
    },
    {
        "name": "ISW: Khó nhất trí về lệnh ngừng bắn hoàn toàn ở Ukraine trong 3 tuần tới",
        "link": "https://dantri.com.vn/the-gioi/isw-kho-nhat-tri-ve-lenh-ngung-ban-hoan-toan-o-ukraine-trong-3-tuan-toi-20250401140436133.htm",
        "content": "Các nhà phân tích tại Viện Nghiên cứu Chiến tranh (ISW) cho rằng Mỹ, Ukraine và Nga khó có thể nhất trí về lệnh ngừng bắn hoàn toàn trong 3 tuần tới."
    },
    {
        "name": "Phát hiện bất thường tại tòa nhà 30 tầng ở Bangkok trước khi sập",
        "link": "https://dantri.com.vn/the-gioi/phat-hien-bat-thuong-tai-toa-nha-30-tang-o-bangkok-truoc-khi-sap-20250401141142577.htm",
        "content": "Giới chức trách Thái Lan đã phát hiện ra những bất thường trong quá trình xây dựng tòa nhà 30 tầng ở Bangkok trước khi công trình này bị sập do động đất hôm 28/3."
    },
    {
        "name": "Binh sĩ Nga \"độn thổ\", tìm cách đánh úp xuyên qua phòng tuyến Ukraine",
        "link": "https://dantri.com.vn/the-gioi/binh-si-nga-don-tho-tim-cach-danh-up-xuyen-qua-phong-tuyen-ukraine-20250401133624778.htm",
        "content": "Tại mặt trận Donetsk, Nga đang sử dụng tuyến đường ngầm để tìm cách xâm nhập phía sau phòng tuyến của Ukraine."
    },
    {
        "name": "Vì sao ông Trump \"nổi giận\" với ông Putin?",
        "link": "https://dantri.com.vn/the-gioi/vi-sao-ong-trump-noi-gian-voi-ong-putin-20250401121524370.htm",
        "content": "Tổng thống Mỹ Donald Trump dường như thay đổi lập trường khi đưa ra tuyên bố cứng rắn với người đồng cấp Nga Vladimir Putin và dọa trừng phạt Moscow."
    },
    {
        "name": "Chính phủ Thái Lan cảnh báo về hội chứng \"say động đất\"",
        "link": "https://dantri.com.vn/the-gioi/chinh-phu-thai-lan-canh-bao-ve-hoi-chung-say-dong-dat-20250401120200533.htm",
        "content": "Sau ảnh hưởng của trận động đất 7,7 độ ở Myanmar tuần trước, nhiều người ở Thái Lan cho biết họ cảm thấy như đang lắc lư."
    },
    {
        "name": "Chiến sự Ukraine 1/4: Nga phá vỡ phòng tuyến nam Donetsk, kiểm soát Razliv",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-14-nga-pha-vo-phong-tuyen-nam-donetsk-kiem-soat-razliv-20250401072506158.htm",
        "content": "Nga đã giành quyền kiểm soát ngôi làng Krasnoye Pervoye và bắt đầu cô lập đối phương ở Kamenka, đồng thời giành được khu định cư Razliv."
    },
    {
        "name": "Trung Quốc gọi Nga là \"bạn bè mãi mãi\"",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-goi-nga-la-ban-be-mai-mai-20250401110337473.htm",
        "content": "Ngoại trưởng Trung Quốc ngày 1/4 nhấn mạnh rằng, Bắc Kinh và Moscow là \"bạn bè mãi mãi, không bao giờ là kẻ thù\", đồng thời hoan nghênh các dấu hiệu bình thường hóa quan hệ giữa Nga và Mỹ."
    },
    {
        "name": "Mỹ tuyên bố quan điểm về ý tưởng lập chính phủ lâm thời Ukraine",
        "link": "https://dantri.com.vn/the-gioi/my-tuyen-bo-quan-diem-ve-y-tuong-lap-chinh-phu-lam-thoi-ukraine-20250401095121945.htm",
        "content": "Tổng thống Mỹ Donald Trump \"không đánh giá cao\" lời kêu gọi của người đồng cấp Nga Vladimir Putin về việc thành lập chính phủ lâm thời tại Ukraine để thay thế Tổng thống Volodymyr Zelensky."
    },
    {
        "name": "Ukraine tập kết lực lượng, tấn công lãnh thổ Nga sau tối hậu thư Kursk",
        "link": "https://dantri.com.vn/the-gioi/ukraine-tap-ket-luc-luong-tan-cong-lanh-tho-nga-sau-toi-hau-thu-kursk-20250401072738537.htm",
        "content": "Ukraine tăng cường tấn công vào vùng Belgorod của Nga, bất chấp đòn phản công của Nga."
    },
    {
        "name": "Chính trường Mỹ \"nổi sóng\" khi ông Trump úp mở về nhiệm kỳ tổng thống thứ 3",
        "link": "https://dantri.com.vn/the-gioi/chinh-truong-my-noi-song-khi-ong-trump-up-mo-ve-nhiem-ky-tong-thong-thu-3-20250401084110735.htm",
        "content": "Tổng thống Mỹ Donald Trump không dưới một lần nói về viễn cảnh ông có thể lãnh đạo đất nước trong nhiệm kỳ thứ 3."
    },
    {
        "name": "Ông Trump nói \"có liên lạc\" với ông Kim Jong-un",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-noi-co-lien-lac-voi-ong-kim-jong-un-20250401074017472.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông có \"liên lạc\" với nhà lãnh đạo Triều Tiên Kim Jong-un."
    },
    {
        "name": "Nghị sĩ Iran kêu gọi Tehran phát triển bom hạt nhân sau cảnh báo của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-iran-keu-goi-tehran-phat-trien-bom-hat-nhan-sau-canh-bao-cua-my-20250401073336637.htm",
        "content": "Theo nghị sĩ Iran Ahmad Naderi, quan hệ giữa Mỹ và Triều Tiên cho thấy việc sở hữu kho vũ khí hạt nhân đã mang lại sự an toàn cho Bình Nhưỡng."
    },
    {
        "name": "Ông Trump tức giận với cả Nga và Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tuc-gian-voi-ca-nga-va-ukraine-20250401064724212.htm",
        "content": "Nhà Trắng cho biết, Tổng thống Mỹ Donald Trump không hài lòng với cả lãnh đạo Nga và Ukraine vì trì hoãn đạt thỏa thuận ngừng bắn."
    },
    {
        "name": "\"Chuyển lửa\" qua đất Nga, Ukraine đánh cược với bản sao chiến dịch Kursk",
        "link": "https://dantri.com.vn/the-gioi/chuyen-lua-qua-dat-nga-ukraine-danh-cuoc-voi-ban-sao-chien-dich-kursk-20250331191032698.htm",
        "content": "Ukraine dường như muốn gây sức ép với Nga và hạ nhiệt ở mặt trận Kursk khi liên tiếp tấn công vùng biên giới Belgorod."
    },
    {
        "name": "Ông Putin ra lệnh gọi 160.000 công dân nhập ngũ",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-ra-lenh-goi-160000-cong-dan-nhap-ngu-20250401054338316.htm",
        "content": "Tổng thống Nga Vladimir Putin đã ký sắc lệnh thực hiện nghĩa vụ quân sự bắt buộc đối với 160.000 nam giới vào mùa xuân, đợt gọi nhập ngũ lớn nhất 14 năm qua."
    },
    {
        "name": "Ông Trump \"rất tức giận\" với ông Putin, Nga lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-rat-tuc-gian-voi-ong-putin-nga-len-tieng-20250401001225610.htm",
        "content": "Điện Kremlin khẳng định Tổng thống Nga Vladimir Putin vẫn sẵn sàng cho các cuộc tiếp xúc với người đồng cấp Mỹ Donald Trump."
    },
    {
        "name": "Iran cảnh báo giáng \"đòn mạnh mẽ\" vào Mỹ nếu bị tấn công trước",
        "link": "https://dantri.com.vn/the-gioi/iran-canh-bao-giang-don-manh-me-vao-my-neu-bi-tan-cong-truoc-20250331212534406.htm",
        "content": "Lãnh tụ tối cao Iran Ayatollah Ali Khamenei hôm 31/3 cảnh báo Mỹ \"sẽ phải chịu đòn đáp trả mạnh mẽ\" nếu hành động theo lời đe dọa ném bom của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Báo Mỹ: \"Không có bằng chứng\" Nga đứng sau vụ đứt cáp ở biển Baltic",
        "link": "https://dantri.com.vn/the-gioi/bao-my-khong-co-bang-chung-nga-dung-sau-vu-dut-cap-o-bien-baltic-20250331210633764.htm",
        "content": "Các nhà điều tra phương Tây không tìm thấy bằng chứng nào cho thấy Nga liên quan đến vụ việc đứt cáp ngầm dưới biển Baltic hàng loạt, báo Mỹ Wall Street Journal đưa tin."
    },
    {
        "name": "Pháp: Bà Marie Le Pen bị kết tội biển thủ công quỹ, bị cấm tranh cử",
        "link": "https://dantri.com.vn/the-gioi/phap-ba-marie-le-pen-bi-ket-toi-bien-thu-cong-quy-bi-cam-tranh-cu-20250331214051967.htm",
        "content": "Một tòa án Pháp ngày 31/3 kết tội lãnh đạo cánh hữu Marine Le Pen về tội biển thủ công quỹ trong vụ bê bối tại Nghị viện châu Âu."
    },
    {
        "name": "Hơn 2.000 người chết trong động đất, bệnh viện Myanmar vỡ trận",
        "link": "https://dantri.com.vn/the-gioi/hon-2000-nguoi-chet-trong-dong-dat-benh-vien-myanmar-vo-tran-20250331212631935.htm",
        "content": "Số người chết trong trận động đất tại Myanmar tiếp tục tăng thêm, ghi nhận 2.056 trường hợp tính đến ngày 31/3."
    },
    {
        "name": "Từ song sắt đến mặt trận: Tù nhân Ukraine tham chiến ở Donbass",
        "link": "https://dantri.com.vn/the-gioi/tu-song-sat-den-mat-tran-tu-nhan-ukraine-tham-chien-o-donbass-20250331141529951.htm",
        "content": "Những tân binh này không phải là lính bình thường, bởi chỉ vài tháng trước, họ ở sau song sắt, thụ án trong hệ thống nhà tù của Ukraine."
    },
    {
        "name": "Tổng thống Phần Lan: Ông Trump có thể đang mất kiên nhẫn với ông Putin",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-phan-lan-ong-trump-co-the-dang-mat-kien-nhan-voi-ong-putin-20250331195208198.htm",
        "content": "Tổng thống Phần Lan Alexander Stubb cho rằng nhà lãnh đạo Mỹ Donald Trump đang mất kiên nhẫn với người đồng cấp Nga Vladimir Putin vì lệnh ngừng bắn ở Ukraine."
    },
    {
        "name": "Nhật Bản cảnh báo về siêu động đất có thể khiến 300.000 người chết",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-canh-bao-ve-sieu-dong-dat-co-the-khien-300000-nguoi-chet-20250331170427251.htm",
        "content": "Kinh tế Nhật Bản có thể mất hơn 1.800 tỷ USD nếu xảy ra siêu động đất ngoài khơi Thái Bình Dương gây sóng thần, làm sập hàng trăm tòa nhà và có thể khiến 300.000 người thiệt mạng."
    },
    {
        "name": "Cố vấn Tổng thống Putin xác nhận các cuộc đàm phán về đất hiếm với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/co-van-tong-thong-putin-xac-nhan-cac-cuoc-dam-phan-ve-dat-hiem-voi-my-20250331162948943.htm",
        "content": "Một cố vấn thân cận của Tổng thống Nga Vladimir Putin ngày 31/3 xác nhận Moscow đang tổ chức các cuộc đàm phán đất hiếm với Mỹ."
    },
    {
        "name": "Myanmar công bố quốc tang 1 tuần vì thảm họa động đất",
        "link": "https://dantri.com.vn/the-gioi/myanmar-cong-bo-quoc-tang-1-tuan-vi-tham-hoa-dong-dat-20250331155853056.htm",
        "content": "Chính quyền quân sự Myanmar thông báo tổ chức quốc tang 1 tuần sau trận động đất thảm khốc làm hàng nghìn người chết."
    },
    {
        "name": "Phát hiện rung lắc và vết nứt, người dân Bangkok sơ tán khỏi các tòa nhà",
        "link": "https://dantri.com.vn/the-gioi/phat-hien-rung-lac-va-vet-nut-nguoi-dan-bangkok-so-tan-khoi-cac-toa-nha-20250331150854972.htm",
        "content": "Với tâm lý bất an, nhiều người ở Bangkok, Thái Lan đã vội vã sơ tán sau khi có tin tức về tình trạng rung lắc và vết nứt trong các tòa nhà do ảnh hưởng của trận động đất 7,7 độ ở Myanmar tuần qua."
    },
    {
        "name": "Sống sót sau 60 giờ mắc kẹt dưới đống đổ nát sau động đất ở Myanmar",
        "link": "https://dantri.com.vn/the-gioi/song-sot-sau-60-gio-mac-ket-duoi-dong-do-nat-sau-dong-dat-o-myanmar-20250331145842265.htm",
        "content": "Sau 60 giờ mắc kẹt dưới đống đổ nát của một khách sạn ở Myanmar, một phụ nữ đã được lực lượng cứu hộ đưa ra ngoài và hiện trong tình trạng ổn định."
    },
    {
        "name": "Đặc nhiệm Nga vô hiệu hóa tay súng bắn bừa bãi từ nóc nhà ở Murmansk",
        "link": "https://dantri.com.vn/the-gioi/dac-nhiem-nga-vo-hieu-hoa-tay-sung-ban-bua-bai-tu-noc-nha-o-murmansk-20250331094230562.htm",
        "content": "Một người đàn ông đã nổ súng từ nóc tòa nhà cao tầng ở trung tâm thành phố Murmansk, tây bắc Nga, khiến lực lượng thực thi pháp luật và Vệ binh Quốc gia nước này phải vào cuộc khẩn cấp."
    },
    {
        "name": "Ông Trump ra \"hạn chót tâm lý\" cho Nga đồng ý ngừng bắn ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ra-han-chot-tam-ly-cho-nga-dong-y-ngung-ban-o-ukraine-20250331142342930.htm",
        "content": "Tổng thống Mỹ Donald Trump nói về \"hạn chót về mặt tâm lý\" để Nga đồng ý với thỏa thuận hòa bình ở Ukraine."
    },
    {
        "name": "Ông Trump tuyên bố áp thuế đối ứng với mọi quốc gia",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tuyen-bo-ap-thue-doi-ung-voi-moi-quoc-gia-20250331141937931.htm",
        "content": "Tổng thống Donald Trump tuyên bố chính sách thuế đối ứng mà ông chuẩn bị công bố trong tuần này nhắm đến tất cả các nước, chứ không chỉ một nhóm 10-15 quốc gia có thặng dư thương mại lớn nhất với Mỹ."
    },
    {
        "name": "F-16 Ukraine lập kỷ lục chiến đấu: Nga phải đổi chiến thuật",
        "link": "https://dantri.com.vn/the-gioi/f-16-ukraine-lap-ky-luc-chien-dau-nga-phai-doi-chien-thuat-20250331123617512.htm",
        "content": "Việc phi công Ukraine phá vỡ kỷ lục chiến đấu của tiêm kích F-16 trong không quân Mỹ khiến quân đội Nga phải rút kinh nghiệm và thay đổi chiến thuật tấn công bằng UAV."
    },
    {
        "name": "Hơn 2.000 người chết, Myanmar không kịp thu thập thi thể sau động đất",
        "link": "https://dantri.com.vn/the-gioi/hon-2000-nguoi-chet-myanmar-khong-kip-thu-thap-thi-the-sau-dong-dat-20250331115007329.htm",
        "content": "Myanmar đối mặt với hàng loạt khó khăn khi không có đủ lực lượng cứu hộ để thu thập thi thể sau trận động đất lịch sử."
    },
    {
        "name": "Tướng Kiev nêu điều châu Âu có thể làm thay vì gửi quân tới Ukraine",
        "link": "https://dantri.com.vn/the-gioi/tuong-kiev-neu-dieu-chau-au-co-the-lam-thay-vi-gui-quan-toi-ukraine-20250331113841637.htm",
        "content": "Tướng cấp cao Ukraine nêu ra đề xuất với châu Âu để giúp Kiev duy trì năng lực chiến đấu."
    },
    {
        "name": "Thái Lan khẩn cấp điều tra vụ sập công trình 30 tầng do động đất",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-khan-cap-dieu-tra-vu-sap-cong-trinh-30-tang-do-dong-dat-20250331112205103.htm",
        "content": "Bộ trưởng Nội vụ Thái Lan yêu cầu hoàn tất điều tra vụ sập công trình 30 tầng ở Bangkok trong vòng 7 ngày sau động đất."
    },
    {
        "name": "Chiến sự Ukraine 31/3: Quân tiếp viện Nga đến Belgorod, Kiev trả giá đắt",
        "link": "https://dantri.com.vn/the-gioi/chien-su-ukraine-313-quan-tiep-vien-nga-den-belgorod-kiev-tra-gia-dat-20250331110442888.htm",
        "content": "Tại Belgorod, quân tiếp viện của Nga đã phản công dữ dội trong nhiều ngày, đẩy đối phương ra khỏi làng Demidovka. Lực lượng Ukraine phải trả giá đắt."
    },
    {
        "name": "Myanmar đối mặt thảm họa nhân đạo, hiện trường ám ảnh mùi tử khí",
        "link": "https://dantri.com.vn/the-gioi/myanmar-doi-mat-tham-hoa-nhan-dao-hien-truong-am-anh-mui-tu-khi-20250331110524503.htm",
        "content": "Thảm kịch động đất 7,7 độ đã khiến Myanmar bị tàn phá kinh hoàng, gây ra khó khăn chồng chất với quốc gia vốn đã bị ảnh hưởng nghiêm trọng bởi nội chiến và xung đột kéo dài."
    },
    {
        "name": "Lãnh đạo Greenland đáp trả ông Trump: Mỹ sẽ không có được hòn đảo",
        "link": "https://dantri.com.vn/the-gioi/lanh-dao-greenland-dap-tra-ong-trump-my-se-khong-co-duoc-hon-dao-20250331103459293.htm",
        "content": "Thủ hiến Greenland tuyên bố Mỹ sẽ không có được hòn đảo này, bất chấp cảnh báo của Tổng thống Donald Trump."
    },
    {
        "name": "EU cân nhắc đưa lực lượng không quân, hải quân đến Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-can-nhac-dua-luc-luong-khong-quan-hai-quan-den-ukraine-20250331102922146.htm",
        "content": "Liên minh châu Âu (EU) đang xem xét các lựa chọn để tăng cường hỗ trợ quân sự cho Ukraine, trong đó có phương án đưa lực lượng không quân và hải quân thay vì bộ binh lớn đến nước này."
    },
    {
        "name": "Mỹ: Máy bay gặp nạn, nghi vấn Phó chủ tịch ngân hàng Bancorp thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/my-may-bay-gap-nan-nghi-van-pho-chu-tich-ngan-hang-bancorp-thiet-mang-20250331100852338.htm",
        "content": "Một máy bay được đăng ký cho ngân hàng Bancorp, chuyên chở Giám đốc điều hành kiêm Phó chủ tịch Terry Dolan, đã bị rơi tại Brooklyn Park, bang Minnesota, Mỹ hôm 29/3."
    },
    {
        "name": "Ông Trump: Ukraine đang tìm cách rút khỏi thỏa thuận khoáng sản với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ukraine-dang-tim-cach-rut-khoi-thoa-thuan-khoang-san-voi-my-20250331094648108.htm",
        "content": "Tổng thống Mỹ Donald Trump cho rằng phía Ukraine không còn muốn ký thỏa thuận khoáng sản với Washington và cảnh báo Kiev sẽ đối mặt với vấn đề lớn nếu điều này xảy ra."
    },
    {
        "name": "Ông Trump nghiêm túc về nhiệm kỳ thứ ba",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-nghiem-tuc-ve-nhiem-ky-thu-ba-20250331082251631.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông không hề nói đùa về ý định đảm nhiệm thêm một nhiệm kỳ nữa và ông tin rằng có cách để làm điều này."
    },
    {
        "name": "Nga, Mỹ bắt đầu đàm phán về dự án đất hiếm",
        "link": "https://dantri.com.vn/the-gioi/nga-my-bat-dau-dam-phan-ve-du-an-dat-hiem-20250331075657026.htm",
        "content": "Nga và Mỹ bắt đầu đàm phán về dự án đất hiếm chung và các dự án khác, trong khi đàm phán về Ukraine đang diễn ra."
    },
    {
        "name": "Làn sóng thanh niên Ukraine xin tị nạn ở Ba Lan để trốn nhập ngũ",
        "link": "https://dantri.com.vn/the-gioi/lan-song-thanh-nien-ukraine-xin-ti-nan-o-ba-lan-de-tron-nhap-ngu-20250331074121895.htm",
        "content": "Nhiều thanh niên Ukraine đang tìm cách tránh nghĩa vụ quân sự bằng cách nộp đơn xin tị nạn ở Ba Lan."
    },
    {
        "name": "Ảnh vệ tinh trước và sau thảm họa động đất như bom nguyên tử ở Myanmar",
        "link": "https://dantri.com.vn/the-gioi/anh-ve-tinh-truoc-va-sau-tham-hoa-dong-dat-nhu-bom-nguyen-tu-o-myanmar-20250331072133448.htm",
        "content": "Những hình ảnh vệ tinh cho thấy mức độ tàn phá nghiêm trọng tại nhiều khu vực ở Myanmar sau trận động đất mạnh 7,7 độ hôm 28/3."
    },
    {
        "name": "Cảnh hoang tàn bao trùm Myanmar, số người chết tăng lên 1.700",
        "link": "https://dantri.com.vn/the-gioi/canh-hoang-tan-bao-trum-myanmar-so-nguoi-chet-tang-len-1700-20250331064804144.htm",
        "content": "Những thi thể bị mắc kẹt dưới đống đổ nát của các tòa nhà đổ nát ở thành phố Sagaing và Mandalay (Myanmar) sau động đất đang bắt đầu phân hủy khi số người chết tiếp tục tăng lên 1.700."
    },
    {
        "name": "Ông Trump hết kiên nhẫn, châu Âu gợi ý \"tối hậu thư\" cho Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-het-kien-nhan-chau-au-goi-y-toi-hau-thu-cho-nga-20250331054756983.htm",
        "content": "Tổng thống Mỹ Donald Trump đang mất kiên nhẫn với chiến thuật trì hoãn của Nga về lệnh ngừng bắn ở Ukraine, Tổng thống Phần Lan Alexander Stubb cho biết sau cuộc gặp với nhà lãnh đạo Mỹ."
    },
    {
        "name": "Nga công phá dữ dội, đánh bật những thành trì cuối cùng của Ukraine ở Kursk",
        "link": "https://dantri.com.vn/the-gioi/nga-cong-pha-du-doi-danh-bat-nhung-thanh-tri-cuoi-cung-cua-ukraine-o-kursk-20250330231536558.htm",
        "content": "Quân đội Nga đang nỗ lực giành lại những khu vực cuối cùng ở tỉnh Kursk nhằm đẩy lực lượng Ukraine khỏi lãnh thổ."
    },
    {
        "name": "Ông Trump bất ngờ tiết lộ \"giận\" ông Putin, dọa áp thuế dầu Nga",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-bat-ngo-tiet-lo-gian-ong-putin-doa-ap-thue-dau-nga-20250330235352765.htm",
        "content": "Tổng thống Mỹ Donald Trump dọa áp thuế đối với dầu của Nga nếu Moscow cản trở nỗ lực chấm dứt xung đột tại Ukraine."
    },
    {
        "name": "Thủ tướng Israel nêu điều kiện đàm phán chấm dứt xung đột Gaza",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-israel-neu-dieu-kien-dam-phan-cham-dut-xung-dot-gaza-20250330203315662.htm",
        "content": "Thủ tướng Benjamin Netanyahu tuyên bố Israel đã sẵn sàng đàm phán để chấm dứt xung đột ở Gaza, nhưng chỉ khi Hamas giao nộp vũ khí và từ bỏ quyền kiểm soát vùng đất bị bao vây này."
    },
    {
        "name": "Báo Mỹ tiết lộ vai trò lớn của chính quyền Biden tại Ukraine",
        "link": "https://dantri.com.vn/the-gioi/bao-my-tiet-lo-vai-tro-lon-cua-chinh-quyen-biden-tai-ukraine-20250330194748073.htm",
        "content": "Chính quyền cựu Tổng thống Mỹ Joe Biden đã tham gia sâu hơn nhiều vào việc ủng hộ nỗ lực của Ukraine chống lại Nga so với những gì thừa nhận trước đây, theo điều tra của New York Times."
    }
]