[
    {
        "name": "Nổi bật tuần qua: Hai cô gái bơi cạnh rắn biển cực độc mà không hay biết",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-hai-co-gai-boi-canh-ran-bien-cuc-doc-ma-khong-hay-biet-20250413141451531.htm",
        "content": "Đoạn video ghi lại khoảnh khắc hai cô gái bơi ngay sát rắn biển cực độc mà không hề nhận ra, là một trong những clip về động vật nổi bật mạng xã hội tuần qua."
    },
    {
        "name": "Vì sao không có động vật nào ngày nay khổng lồ như khủng long?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khong-co-dong-vat-nao-ngay-nay-khong-lo-nhu-khung-long-20250316073238647.htm",
        "content": "Nếu muốn chứng kiến những sinh vật khổng lồ tương tự trong tương lai, có lẽ chúng ta nên hướng sự chú ý tới thế giới bò sát, hơn là động vật có vú."
    },
    {
        "name": "Nhân viên kiểm lâm bị cá thể hổ cực hiếm cắn chết khi đang làm nhiệm vụ",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-vien-kiem-lam-bi-ca-the-ho-cuc-hiem-can-chet-khi-dang-lam-nhiem-vu-20250314140511734.htm",
        "content": "Một con hổ Siberia, loài hổ cực hiếm và có nguy cơ bị tuyệt chủng, đã cắn chết một nhân viên kiểm lâm khi người này đang làm nhiệm vụ."
    },
    {
        "name": "Cá voi sát thủ màu trắng cực hiếm bơi cùng đàn cá ngoài khơi Nhật Bản",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-mau-trang-cuc-hiem-boi-cung-dan-ca-ngoai-khoi-nhat-ban-20250312072313691.htm",
        "content": "Một số giả thuyết cho rằng sự đột biến gen hoặc điều kiện sống có thể đóng vai trò quan trọng trong việc hình thành những đặc điểm độc đáo này."
    },
    {
        "name": "Bạch tuộc đực tìm ra cách để không bị bạn tình ăn thịt",
        "link": "https://dantri.com.vn/khoa-hoc/bach-tuoc-duc-tim-ra-cach-de-khong-bi-ban-tinh-an-thit-20250311165329557.htm",
        "content": "Bạch tuộc sọc xanh đực có cơ chế tiến hóa đặc biệt, giúp chúng không trở thành con mồi của chính bạn tình, mà vẫn đảm bảo quá trình sinh sản."
    },
    {
        "name": "Nổi bật tuần qua: Trăn khổng lồ bất ngờ rơi xuống từ trần phòng khách",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-tran-khong-lo-bat-ngo-roi-xuong-tu-tran-phong-khach-20250309080706359.htm",
        "content": "Một con trăn cỡ lớn nặng đến 80kg bất ngờ rơi xuống từ trần phòng khách của một căn hộ tại Malaysia, khiến chủ nhà có phen đứng tim. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Những loài rắn độc có đặc điểm dễ nhận dạng tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-loai-ran-doc-co-dac-diem-de-nhan-dang-tai-viet-nam-20250308054935931.htm",
        "content": "Nhiều loài rắn độc tại Việt Nam có những đặc điểm dễ nhận dạng, giúp mọi người có thể nhận biết và chủ động tránh xa chúng để không gặp phải những tai nạn đáng tiếc."
    },
    {
        "name": "Cô gái dùng tay không bắt rắn cỡ lớn: Hành động có thực sự nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/co-gai-dung-tay-khong-bat-ran-co-lon-hanh-dong-co-thuc-su-nguy-hiem-20250306143152203.htm",
        "content": "Đoạn video ghi lại khoảnh khắc cô gái tay không bắt con rắn cỡ lớn khiến nhiều người chứng kiến rùng mình. Câu hỏi đặt ra là con rắn trong clip này có nguy hiểm hay không?"
    },
    {
        "name": "Hồi sinh voi ma mút bằng cách tạo ra loài chuột lông",
        "link": "https://dantri.com.vn/khoa-hoc/hoi-sinh-voi-ma-mut-bang-cach-tao-ra-loai-chuot-long-20250305005437792.htm",
        "content": "Loài chuột biến đổi gen có những đặc điểm hướng tới khả năng chịu lạnh và có những đặc điểm lông giống với voi ma mút."
    },
    {
        "name": "Vì sao túi bánh snack suýt phá hủy hệ sinh thái của khu du lịch nổi tiếng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-tui-banh-snack-suyt-pha-huy-he-sinh-thai-cua-khu-du-lich-noi-tieng-20250303162000880.htm",
        "content": "Hệ sinh thái bên trong hang động tại Vườn Quốc gia Carlsbad, Mỹ, đã suýt bị phá hủy chỉ vì túi bánh snack do du khách để lại. Vì sao một túi bánh ăn vặt lại có thể gây ra hậu quả nghiêm trọng như vậy?"
    },
    {
        "name": "Nổi bật tuần qua: Cô gái bất ngờ bị cá cỡ lớn ngoạm vào đầu trong công viên",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-co-gai-bat-ngo-bi-ca-co-lon-ngoam-vao-dau-trong-cong-vien-20250302040407660.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc nữ người mẫu bất ngờ bị con cá tầm cỡ lớn ngoạm chặt vào đầu khiến nhiều người chứng kiến rùng mình. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Kỷ băng hà tiếp theo sẽ kéo đến Trái Đất vào lúc nào?",
        "link": "https://dantri.com.vn/khoa-hoc/ky-bang-ha-tiep-theo-se-keo-den-trai-dat-vao-luc-nao-20250228102302326.htm",
        "content": "Nghiên cứu cho thấy các thay đổi trong độ nghiêng của Trái Đất so với Mặt Trời đã chi phối sự hình thành và tan rã của các tảng băng khổng lồ trong suốt 800.000 năm qua."
    },
    {
        "name": "Con người đã sinh sống trong rừng nhiệt đới châu Phi từ 150.000 năm trước",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-da-sinh-song-trong-rung-nhiet-doi-chau-phi-tu-150000-nam-truoc-20250227125814557.htm",
        "content": "Nghiên cứu mới công bố trên tạp chí Nature đã cung cấp bằng chứng cho thấy con người hiện đại (Homo sapiens) đã sinh sống trong các khu rừng nhiệt đới của châu Phi từ ít nhất 150.000 năm trước."
    },
    {
        "name": "Nhà khoa học Việt và các cộng sự tìm ra loài rắn độc mới tại Lào",
        "link": "https://dantri.com.vn/khoa-hoc/nha-khoa-hoc-viet-va-cac-cong-su-tim-ra-loai-ran-doc-moi-tai-lao-20250226161726672.htm",
        "content": "Một loài rắn độc mới được các nhà khoa học đến từ Việt Nam, Lào, Anh, Thái Lan và Nga phát hiện tại khu vực núi đá vôi thuộc khu vực tây bắc nước Lào."
    },
    {
        "name": "Hành vi kỳ lạ của cá sấu có thể đánh dấu thời kỳ tuyệt chủng?",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-vi-ky-la-cua-ca-sau-co-the-danh-dau-thoi-ky-tuyet-chung-20250225163841766.htm",
        "content": "Các nhà khoa học kêu gọi cần có thêm biện pháp bảo tồn để giảm tác động tiêu cực của biến đổi khí hậu đối với loài bò sát cổ đại này."
    },
    {
        "name": "Hươu cao cổ mắc bệnh lạ, cơ thể trông như khúc gỗ",
        "link": "https://dantri.com.vn/khoa-hoc/huou-cao-co-mac-benh-la-co-the-trong-nhu-khuc-go-20250224115610851.htm",
        "content": "Hươu cao cổ ở Nam Phi mắc phải một dạng virus hiếm gặp, gây ra hàng trăm vết thương trên cơ thể."
    },
    {
        "name": "Khoa học ghi lại hành vi bất ngờ ở chuột",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-ghi-lai-hanh-vi-bat-ngo-o-chuot-20250223174752211.htm",
        "content": "Một phát hiện thú vị gần đây đã chỉ ra rằng chuột có thể cố gắng \"hồi sức\" đồng loại bị rơi vào tình trạng bất tỉnh."
    },
    {
        "name": "Nổi bật tuần qua: Cá voi trắng thể hiện \"vũ đạo TikTok\" cùng nữ thợ lặn",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-ca-voi-trang-the-hien-vu-dao-tiktok-cung-nu-tho-lan-20250223155219217.htm",
        "content": "Con cá voi trắng có thể thực hiện các động tác vũ đạo giống như những \"hot girl TikTok\" khiến nhiều người chứng kiến thích thú. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Sư tử đơn độc sẵn sàng đón nhận cái chết khi bị linh cẩu bao vây và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-don-doc-san-sang-don-nhan-cai-chet-khi-bi-linh-cau-bao-vay-va-cai-ket-20250218162952669.htm",
        "content": "Một con sư tử cái với vẻ ngoài mệt mỏi, đôi mắt vẩn đục, bị lọt vào vòng vây của bầy linh cẩu. Dường như con sư tử đã sẵn sàng đón nhận một cái chết đầy đau đớn."
    },
    {
        "name": "Cá voi lưng gù có nuốt được một người trưởng thành?",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-lung-gu-co-nuot-duoc-mot-nguoi-truong-thanh-20250217093357567.htm",
        "content": "Cuối tuần trước, một người đàn ông đang chèo thuyền ngoài khơi thì bất ngờ bị một con cá voi lưng gù đớp cả người lẫn thuyền nhưng vẫn sống sót. Khoa học lý giải điều này ra sao?"
    },
    {
        "name": "Nổi bật tuần qua: Khoảnh khắc voi nổi điên, giẫm đạp người trong lễ hội",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-khoanh-khac-voi-noi-dien-giam-dap-nguoi-trong-le-hoi-20250216011912325.htm",
        "content": "Đoạn video ghi lại khoảnh khắc một con voi bất ngờ nổi điên, tấn công và giẫm đạp một người đàn ông tham dự lễ hội tại Sri Lanka, là một trong những hình ảnh nổi bật về thế giới động vật tuần qua."
    },
    {
        "name": "Báo hoa mai bất ngờ xông vào lễ cưới, tấn công các khách mời",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-bat-ngo-xong-vao-le-cuoi-tan-cong-cac-khach-moi-20250213160732216.htm",
        "content": "Các vị khách tham dự một lễ cưới tại Ấn Độ đã phải trải qua khoảnh khắc đáng sợ, khi một con báo hoa mai bất ngờ lao vào giữa tiệc cưới và tấn công những người xung quanh."
    },
    {
        "name": "Khoảnh khắc gia đình đối mặt báo sư tử gợi nhớ về câu chuyện kinh hoàng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-gia-dinh-doi-mat-bao-su-tu-goi-nho-ve-cau-chuyen-kinh-hoang-20250211152601369.htm",
        "content": "Một gia đình tại Mỹ trong khi đang đi leo núi đã phải đối mặt với một con báo sư tử. Tình huống này khiến nhiều người nhớ về câu chuyện kinh hoàng xảy ra cách đây gần 30 năm."
    },
    {
        "name": "Thế giới động vật: Giải mã xác loài vật bí ẩn giống thủy quái trong đầm lầy",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-giai-ma-xac-loai-vat-bi-an-giong-thuy-quai-trong-dam-lay-20250209053320928.htm",
        "content": "Xác của một loài động vật bí ẩn, với hình dáng giống sinh vật ngoài hành tinh, đã được phát hiện tại một đầm lầy trong khu rừng ngập mặn tại Thái Lan. Vậy sự thật về sinh vật này là gì?"
    },
    {
        "name": "Cảnh tượng hiếm thấy giữa báo hoa mai và bầy cá sấu trong thế giới tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/canh-tuong-hiem-thay-giua-bao-hoa-mai-va-bay-ca-sau-trong-the-gioi-tu-nhien-20250203155645644.htm",
        "content": "Chứng kiến hình ảnh báo hoa mai xen vào giữa hàng chục con cá sấu để tranh giành miếng ăn, nhiều người đã phải đặt câu hỏi con báo này đang cho thấy sự dũng cảm hoặc liều lĩnh đến mức điên rồ?"
    },
    {
        "name": "Kỳ lạ loài nhện \"ăn chay\" có một không hai trên thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/ky-la-loai-nhen-an-chay-co-mot-khong-hai-tren-the-gioi-20250201214908485.htm",
        "content": "Nhện Bagheera kiplingi theo đó, không chăng lưới bắt mồi như các loài nhện khác. Chúng chuyển sang hình thức săn mồi bằng cách tranh giành, và cách chúng thực hiện điều này là vô cùng thú vị."
    },
    {
        "name": "Thế giới động vật: Đàn voi lảo đảo vì say xỉn sau khi ăn trái cây lên men",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-dan-voi-lao-dao-vi-say-xin-sau-khi-an-trai-cay-len-men-20250202040030772.htm",
        "content": "Clip ghi lại khoảnh khắc cả đàn voi lảo đảo, không thể đứng vững vì ăn quá nhiều trái cây lên men, khiến những người chứng kiến phải bật cười và là một trong những video về động vật nổi bật tuần qua."
    },
    {
        "name": "Ngày đầu năm Ất Tỵ, ngắm nhìn những loài rắn đẹp nhất thế giới tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/ngay-dau-nam-at-ty-ngam-nhin-nhung-loai-ran-dep-nhat-the-gioi-tu-nhien-20250129041128045.htm",
        "content": "Rắn là loài động vật có thể khiến nhiều người hoảng sợ khi nhìn thấy, nhưng vẫn có không ít loài rắn sở hữu bề ngoài sặc sỡ, đẹp mắt. Dưới đây là một vài loài rắn có ngoại hình đẹp ấn tượng."
    },
    {
        "name": "Kỳ lạ loài san hô biết đi",
        "link": "https://dantri.com.vn/khoa-hoc/ky-la-loai-san-ho-biet-di-20250126235834844.htm",
        "content": "Có lẽ bạn thường nghĩ san hô là loài đứng im một chỗ. Trên thực tế, hầu hết san hô không di chuyển mà bám chặt vào nơi sinh sống, thường là rạn san hô được tạo nên từ xương của các lứa san hô trước."
    },
    {
        "name": "Thế giới động vật: Hổ cái quyết chiến kịch liệt với con đực để cướp bữa ăn",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ho-cai-quyet-chien-kich-liet-voi-con-duc-de-cuop-bua-an-20250126034522646.htm",
        "content": "Dù thua kém về thể hình lẫn sức mạnh, hổ cái vẫn liều lĩnh đối đầu với hổ đực để hy vọng có thể giành được bữa ăn. Đó là một trong những khoảnh khắc về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Bí mật của loài nhện nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/bi-mat-cua-loai-nhen-nguy-hiem-nhat-the-gioi-20250121010957737.htm",
        "content": "Nhện phễu có nọc độc mạnh nhất trên thế giới, nhưng đã có một số nhầm lẫn trong phân loại các loài này."
    },
    {
        "name": "Thế giới động vật: \"Thủy quái\" từ dưới nước lao lên tấn công cừu để ăn thịt",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-thuy-quai-tu-duoi-nuoc-lao-len-tan-cong-cuu-de-an-thit-20250119022241585.htm",
        "content": "Đoạn video ghi lại khoảnh khắc \"thủy quái\" bất ngờ lao lên khỏi mặt nước, tấn công cừu đứng bên bờ sông để ăn thịt, là một trong những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Tình huống khó ngờ trong chuyến đi săn của sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-huong-kho-ngo-trong-chuyen-di-san-cua-su-tu-20250116163115115.htm",
        "content": "Con sư tử cái đối mặt với linh dương đầu bò cỡ lớn trong chuyến đi săn. Tuy nhiên, một tình huống ít ai ngờ đã diễn ra ngay sau đó."
    },
    {
        "name": "Loài vật nào có đuôi dài nhất?",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vat-nao-co-duoi-dai-nhat-20250113173807951.htm",
        "content": "Đuôi là bộ phận mang lại nhiều kỷ lục cho các loài động vật."
    },
    {
        "name": "Nổi bật tuần qua: Trăn cỡ lớn bám chặt ngoài ô tô lao nhanh trên cao tốc",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-tran-co-lon-bam-chat-ngoai-o-to-lao-nhanh-tren-cao-toc-20250112041049250.htm",
        "content": "Chiếc ô tô di chuyển nhanh trên cao tốc dù một con trăn cỡ lớn đang bám chặt phía bên ngoài xe, khiến nhiều người đi đường rùng mình. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn độc đáng sợ với cách di chuyển khác thường",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-dang-so-voi-cach-di-chuyen-khac-thuong-20250111034112637.htm",
        "content": "Các loài rắn thường có kiểu trườn ngoằn ngòeo, tuy nhiên, có một loài rắn độc lại sở hữu cách di chuyển khác thường, với cơ thể giữ thẳng khi di chuyển."
    },
    {
        "name": "Những hình ảnh thiên nhiên hoang dã ấn tượng nhất năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hinh-anh-thien-nhien-hoang-da-an-tuong-nhat-nam-2024-20250106162409673.htm",
        "content": "Cùng tiếp tục chiêm ngưỡng những khoảnh khắc thú vị và ấn tượng về thế giới tự nhiên thông qua chùm ảnh các loài động vật hoang dã được chụp trong năm 2024."
    },
    {
        "name": "Cấu tạo cơ thể khác lạ ở loài cừu mang tới khả năng gì?",
        "link": "https://dantri.com.vn/khoa-hoc/cau-tao-co-the-khac-la-o-loai-cuu-mang-toi-kha-nang-gi-20250106105611959.htm",
        "content": "Đặc điểm thú vị ở loài cừu giúp chúng có nhiều khả năng sống sót hơn khi đối đầu với các loài động vật săn mồi."
    },
    {
        "name": "Thế giới động vật: Sự thật về \"thủy quái\" bất ngờ trồi lên khỏi mặt nước",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-su-that-ve-thuy-quai-bat-ngo-troi-len-khoi-mat-nuoc-20250105041031574.htm",
        "content": "Đoạn video về sinh vật lạ bất ngờ trồi lên khỏi mặt nước khiến nhiều người rùng mình liên tưởng đến thủy quái, là một trong những khoảnh khắc nổi bật nhất về các loài động vật trong tuần qua."
    },
    {
        "name": "Những hình ảnh động vật hoang dã ấn tượng nhất năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hinh-anh-dong-vat-hoang-da-an-tuong-nhat-nam-2024-20250104022105796.htm",
        "content": "Cùng nhìn lại những khoảnh khắc ấn tượng và thú vị về các loài động vật hoang dã qua chùm ảnh dưới đây. Đây là những hình ảnh được chụp và giành được các giải thưởng về nhiếp ảnh trong năm 2024."
    },
    {
        "name": "Nổi bật tuần qua: Đùa giỡn với rắn hổ mang, thanh niên phải trả giá đắt",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-dua-gion-voi-ran-ho-mang-thanh-nien-phai-tra-gia-dat-20241229001022093.htm",
        "content": "Thanh niên trả giá đắt vì đùa giỡn với rắn hổ mang; voi có mặt kịp lúc cứu mạng sư tử trước linh cẩu; ô tô bị hổ chặn đường giữa đêm tối… là những khoảnh khắc nổi bật tuần qua."
    },
    {
        "name": "Cá sấu \"biểu tượng điện ảnh\" qua đời ở tuổi 90",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-bieu-tuong-dien-anh-qua-doi-o-tuoi-90-20241225052739216.htm",
        "content": "Burt, một con cá sấu nước mặn, được xem là biểu tượng văn hóa và di sản bảo tồn ở Úc, vừa chết vì tuổi già."
    },
    {
        "name": "Chó cưng sủa náo động, \"gọi\" hàng xóm cứu mạng chủ nhân",
        "link": "https://dantri.com.vn/khoa-hoc/cho-cung-sua-nao-dong-goi-hang-xom-cuu-mang-chu-nhan-20241225151507862.htm",
        "content": "Một chú chó con tại Trung Quốc đã trở thành anh hùng khi cứu mạng chủ nhân của mình khi người này bị ngã và bất tỉnh."
    },
    {
        "name": "Người dân liều lĩnh dùng gậy gộc, đất đá tấn công hổ đi vào làng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-lieu-linh-dung-gay-goc-dat-da-tan-cong-ho-di-vao-lang-20241223150102175.htm",
        "content": "Người dân sống tại một ngôi làng ở Ấn Độ, đã hợp sức sử dụng gậy gộc và đất đá để tấn công một con hổ Bengal. Hành động này bị các chuyên gia động vật đánh giá là liều lĩnh và nguy hiểm đến tính mạng."
    },
    {
        "name": "Thế giới động vật: khoảnh khắc sinh tử của hai du khách bị voi rượt đuổi",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-khoanh-khac-sinh-tu-cua-hai-du-khach-bi-voi-ruot-duoi-20241222011516262.htm",
        "content": "Đoạn video ghi lại khoảnh khắc hai người đàn ông bị voi hoang dã rượt đuổi khiến nhiều người chứng kiến phải hét lên đầy kinh hãi. Đó là một trong những clip nổi bật tuần qua về thế giới động vật."
    },
    {
        "name": "Điều bí ẩn về giống mèo cam đã được làm sáng tỏ",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-bi-an-ve-giong-meo-cam-da-duoc-lam-sang-to-20241219001340002.htm",
        "content": "Cái gì tạo nên màu sắc khác biệt của mèo cam? Có đúng là mèo cam kém thông minh hơn những giống mèo khác không? Những câu hỏi này đã có lời giải đáp."
    },
    {
        "name": "Khoảnh khắc rắn hổ mang cực độc trườn vào nhà bếp tại Lâm Đồng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-ho-mang-cuc-doc-truon-vao-nha-bep-tai-lam-dong-20241218144707131.htm",
        "content": "Một con rắn hổ mang cực độc, kích thước lớn đã trườn vào nhà bếp của một gia đình tại tỉnh Lâm Đồng. Đoạn video ghi lại hình ảnh con vật khiến nhiều người phải rùng mình."
    },
    {
        "name": "Bí ẩn Chernobyl: Loài vật thách thức phóng xạ, mở ra cánh cửa khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-chernobyl-loai-vat-thach-thuc-phong-xa-mo-ra-canh-cua-khoa-hoc-20241218095703887.htm",
        "content": "Các nhà khoa học cảnh báo rằng khu vực xung quanh nhà máy điện Chernobyl vẫn là khu vực nguy hiểm với mức phóng xạ cao, và cần tiếp tục nghiên cứu để hiểu rõ hơn về tác động lâu dài của phóng xạ."
    },
    {
        "name": "Nổi bật tuần qua: Cô gái hốt hoảng khi mèo cưng mang về \"món quà bất ngờ\"",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-tuan-qua-co-gai-hot-hoang-khi-meo-cung-mang-ve-mon-qua-bat-ngo-20241215042417958.htm",
        "content": "Chú mèo đã mang về cho chủ của mình một \"món quà bất ngờ\". Tuy nhiên, thay vì đón nhận, chủ nhân của chú mèo đã hốt hoảng bỏ chạy. Đó là một trong những video về chủ đề động vật nổi bật tuần qua."
    },
    {
        "name": "Loài động vật với bề ngoài giống rồng trong truyền thuyết",
        "link": "https://dantri.com.vn/khoa-hoc/loai-dong-vat-voi-be-ngoai-giong-rong-trong-truyen-thuyet-20241214083631165.htm",
        "content": "Rồng là loài động vật nổi tiếng, nhưng chỉ tồn tại trong truyền thuyết hoặc trên phim ảnh. Ít ai biết rằng ngoài đời thực có một loài vật sở hữu hình dáng giống loài rồng thường thấy trên phim ảnh."
    },
    {
        "name": "Trăn khổng lồ xuất hiện trên đường ngập nước sau trận mưa lớn",
        "link": "https://dantri.com.vn/khoa-hoc/tran-khong-lo-xuat-hien-tren-duong-ngap-nuoc-sau-tran-mua-lon-20241211152003281.htm",
        "content": "Người dân sống tại tỉnh Pattani, Thái Lan, đã phải rùng mình khi nhìn thấy một con trăn cỡ lớn xuất hiện trên đường ngập nước sau cơn mưa lớn."
    },
    {
        "name": "Thế giới động vật: Gấu mẹ liều mạng bảo vệ con và cái kết đau lòng",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-gau-me-lieu-mang-bao-ve-con-va-cai-ket-dau-long-20241208014814584.htm",
        "content": "Dù thua kém cả ngoại hình lẫn sức mạnh, gấu mẹ vẫn liều mình bảo vệ con khỏi móng vuốt của gấu đực hung hãn, nhưng vẫn phải nhận cái kết buồn. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Cận cảnh loài rắn mới chỉ phân bố tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-loai-ran-moi-chi-phan-bo-tai-viet-nam-20241205155952166.htm",
        "content": "Một loài rắn mới vừa được giới khoa học công nhận, chỉ được tìm thấy trên một hòn đảo nhỏ thuộc tỉnh Khánh Hòa, Việt Nam."
    },
    {
        "name": "Cá voi sát thủ \"đội mũ\" khiến các nhà khoa học bối rối",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-doi-mu-khien-cac-nha-khoa-hoc-boi-roi-20241204064631204.htm",
        "content": "Cá voi sát thủ từng được biết đến với thói quen tích trữ thức ăn thừa dưới vây ngực. Vì vậy, đây có thể là một dạng khác của hành vi đó."
    },
    {
        "name": "Sói bắt chước ong",
        "link": "https://dantri.com.vn/khoa-hoc/soi-bat-chuoc-ong-20241202071917068.htm",
        "content": "Các nhà khoa học lần đầu tiên phát hiện loài sói bắt chước loài ong để thụ phấn cho hoa."
    },
    {
        "name": "Thế giới động vật: Chàng trai vùng vẫy hoảng loạn khi bị sư tử tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-chang-trai-vung-vay-hoang-loan-khi-bi-su-tu-tan-cong-20241201030846285.htm",
        "content": "Một thanh niên người Pakistan khi đến chơi nhà bạn đã bị một con sư tử, là vật nuôi của gia đình này, tấn công và cắn chặt vào tay. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Cách cá voi sát thủ trở thành kẻ săn mồi đáng sợ nhất đại dương",
        "link": "https://dantri.com.vn/khoa-hoc/cach-ca-voi-sat-thu-tro-thanh-ke-san-moi-dang-so-nhat-dai-duong-20241130102445582.htm",
        "content": "Đặc điểm đáng sợ nhất của loài cá này là chúng rất khôn ngoan, có thể học hỏi và làm việc cùng nhau. Điều này khiến chúng trở thành một thế lực không thể ngăn cản."
    },
    {
        "name": "Gấu Bắc Cực gặp khó khăn trước những thay đổi của khí hậu",
        "link": "https://dantri.com.vn/khoa-hoc/gau-bac-cuc-gap-kho-khan-truoc-nhung-thay-doi-cua-khi-hau-20241125070910070.htm",
        "content": "Trong bối cảnh biến đổi khí hậu và thu hẹp môi trường sống, gấu Bắc Cực đang phải vật lộn để thích nghi với điều kiện mới."
    },
    {
        "name": "Thế giới động vật: Hà mã con bảo vệ mẹ khỏi bị sư tử ăn thịt và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ha-ma-con-bao-ve-me-khoi-bi-su-tu-an-thit-va-cai-ket-20241124020459130.htm",
        "content": "Dù thua kém về ngoại hình lẫn sức mạnh, hà mã con vẫn liều mình chống lại sư tử để bảo vệ mẹ đang bị kiệt sức. Đó là một trong những hình ảnh về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn độc tại Việt Nam nổi bật với \"chiếc đầu trắng tang tóc\"",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-tai-viet-nam-noi-bat-voi-chiec-dau-trang-tang-toc-20241123012754755.htm",
        "content": "Nếu các loài rắn hổ mang nổi bật nhờ khả năng ngóc cao đầu và phần cổ có thể bành mang để đe dọa, một loài rắn độc khác tại Việt Nam lại nổi bật và dễ nhận biết nhờ sở hữu chiếc đầu trắng chết chóc."
    },
    {
        "name": "Vừa bước ra khỏi cổng nhà, người đàn ông bị hổ hoang dã lao đến tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/vua-buoc-ra-khoi-cong-nha-nguoi-dan-ong-bi-ho-hoang-da-lao-den-tan-cong-20241120124807417.htm",
        "content": "Camera giám sát đã ghi lại được khoảnh khắc đáng sợ khi một người đàn ông sống tại Trung Quốc bị hổ lao đến tấn công khi vừa bước ra khỏi cổng nhà."
    },
    {
        "name": "Lý do vẹt là ngoại lệ của quy luật tiến hóa",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-vet-la-ngoai-le-cua-quy-luat-tien-hoa-20241118094139397.htm",
        "content": "Vẹt là ngoại lệ của quy luật tiến hóa, khi chúng sử dụng một cách hoàn toàn khác để tạo ra khả năng thay đổi màu lông ở cùng một cá thể."
    },
    {
        "name": "Vì sao mèo là khắc tinh của rắn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-meo-la-khac-tinh-cua-ran-20241116081247489.htm",
        "content": "Mèo có vẻ ngoài dễ thương và nhỏ nhắn, thực tế là bậc thầy săn mồi trong tự nhiên."
    },
    {
        "name": "Thế giới động vật: Chú chó bị thương vẫn cố chạy theo chủ",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-chu-cho-bi-thuong-van-co-chay-theo-chu-20241117040547249.htm",
        "content": "Clip ghi lại khoảnh khắc chú chó bị thương sau cú ngã từ trên cao vẫn cố gắng chạy đuổi theo người chủ của mình khiến cư dân mạng cảm động và là một trong những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Sư tử suýt trả giá đắt vì thách thức tê giác",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-suyt-tra-gia-dat-vi-thach-thuc-te-giac-20241114154616218.htm",
        "content": "Sư tử được xem là \"chúa tể thảo nguyên\", nhưng không đồng nghĩa với việc tất cả các loài vật trên thảo nguyên đều sợ, nhất là các loài động vật to lớn như tê giác, hà mã hay voi."
    },
    {
        "name": "Khỉ xổng từ phòng thí nghiệm có thể gây dịch bệnh cho người hay không?",
        "link": "https://dantri.com.vn/khoa-hoc/khi-xong-tu-phong-thi-nghiem-co-the-gay-dich-benh-cho-nguoi-hay-khong-20241111150656093.htm",
        "content": "Nhiều loài khỉ được nuôi nhốt trong phòng thí nghiệm để thực hiện các nghiên cứu về y sinh. Những cá thể khỉ này thoát ra khỏi phòng thí nghiệm liệu có gây nguy hiểm cho con người hay không?"
    },
    {
        "name": "Sự kiện săn mồi lớn nhất lịch sử: 10 triệu con cá bị ăn thịt trong vài giờ",
        "link": "https://dantri.com.vn/khoa-hoc/su-kien-san-moi-lon-nhat-lich-su-10-trieu-con-ca-bi-an-thit-trong-vai-gio-20241111083348388.htm",
        "content": "Sự kiện săn mồi lớn nhất từng được ghi nhận xảy ra ở vùng biển ngoài khơi của Na Uy."
    },
    {
        "name": "Khoảnh khắc khỉ con sà vào lòng mẹ khi được trả tự do gây xúc động",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-khi-con-sa-vao-long-me-khi-duoc-tra-tu-do-gay-xuc-dong-20241110040211412.htm",
        "content": "Clip ghi lại khoảnh khắc hai mẹ con khỉ hội ngộ, trao cho nhau những hành động đầy tình cảm khiến nhiều người chứng kiến cảm động, trở thành một trong những video về động vật nổi bật tuần qua."
    },
    {
        "name": "Thế giới động vật: Người đi dã ngoại bất ngờ bị báo hoa mai lao ra tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-nguoi-di-da-ngoai-bat-ngo-bi-bao-hoa-mai-lao-ra-tan-cong-20241103012405138.htm",
        "content": "Một nhóm người đi dã ngoại tại Ấn Độ đã trải qua tình huống thót tim khi một con báo hoa mai bất ngờ xuất hiện và tấn công những người này. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Thực tế loài rắn mới được đặt theo tên ngôi sao điện ảnh Leonardo DiCaprio",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-te-loai-ran-moi-duoc-dat-theo-ten-ngoi-sao-dien-anh-leonardo-dicaprio-20241030132427827.htm",
        "content": "Một loài rắn mới được phát hiện ở phía tây dãy núi Himalaya đã được đặt theo tên của nam diễn viên nổi tiếng người Mỹ Leonardo DiCaprio."
    },
    {
        "name": "Côn trùng giúp tìm manh mối thợ săn trộm tê giác như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/con-trung-giup-tim-manh-moi-tho-san-trom-te-giac-nhu-the-nao-20241029152905632.htm",
        "content": "Các loài côn trùng như ruồi hay bọ cánh cứng có thể cung cấp manh mối giúp cơ quan điều tra tìm thấy và bắt những thợ săn trái phép."
    },
    {
        "name": "Báo hoa mai mẹ xả thân chiến đấu chống lại sư tử để bảo vệ con",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-me-xa-than-chien-dau-chong-lai-su-tu-de-bao-ve-con-20241028160151238.htm",
        "content": "Báo hoa mai chưa bao giờ là đối thủ xứng tầm của sư tử khi so về sức mạnh. Tuy nhiên, trong bối cảnh phải bảo vệ con của mình, báo hoa mai mẹ đã liều lĩnh mạng sống sẵn sàng chiến đấu chống lại sư tử."
    },
    {
        "name": "Hai thanh niên hốt hoảng khi đối mặt sư tử trong đêm",
        "link": "https://dantri.com.vn/khoa-hoc/hai-thanh-nien-hot-hoang-khi-doi-mat-su-tu-trong-dem-20241026221255534.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc 2 thanh niên đi xe máy hốt hoảng bỏ chạy khi đối mặt sư tử đi lang thang trong đêm, là một trong những hình ảnh nổi bật về thế giới động vật tuần qua."
    },
    {
        "name": "Ong bắp cày có thể \"uống\" cồn 80 độ mà không hề hấn gì",
        "link": "https://dantri.com.vn/khoa-hoc/ong-bap-cay-co-the-uong-con-80-do-ma-khong-he-han-gi-20241027043246731.htm",
        "content": "Nghiên cứu mới cho thấy ong bắp cày phương Đông có khả năng chịu nồng độ cồn rất cao, thậm chí lớn hơn bất kỳ loài động vật nào khác."
    },
    {
        "name": "Gấu Bắc cực đối mặt tổn thương nặng do bàn chân dính tảng băng lớn",
        "link": "https://dantri.com.vn/khoa-hoc/gau-bac-cuc-doi-mat-ton-thuong-nang-do-ban-chan-dinh-tang-bang-lon-20241026085553141.htm",
        "content": "Gấu Bắc cực đang phải chịu những vết thương khủng khiếp trên bàn chân do tình trạng băng thay đổi ở khu vực này."
    },
    {
        "name": "Loài rắn lục ở Việt Nam sở hữu bề ngoài độc đáo và đáng sợ",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-luc-o-viet-nam-so-huu-be-ngoai-doc-dao-va-dang-so-20241025003222935.htm",
        "content": "Mặc dù mang tên gọi rắn lục, loài rắn này lại không hề sở hữu lớp vảy màu xanh lục như thường thấy, mà sở hữu vẻ bề ngoài đáng sợ với cặp sừng trên đầu."
    },
    {
        "name": "Ngủ quên ven đường, người đàn ông bị trăn quấn chặt",
        "link": "https://dantri.com.vn/khoa-hoc/ngu-quen-ven-duong-nguoi-dan-ong-bi-tran-quan-chat-20241022185741991.htm",
        "content": "Một tài xế xe tải tại Ấn Độ nằm ngủ ven đường sau một ngày làm việc vất vả đã bất ngờ bị một con trăn cỡ lớn quấn chặt quanh cơ thể."
    },
    {
        "name": "Thế giới động vật: Kết cục bi thảm của sư tử đực khi bị kẻ thù bao vây",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ket-cuc-bi-tham-cua-su-tu-duc-khi-bi-ke-thu-bao-vay-20241020031236708.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc bi thảm cuối đời của sư tử đực đầu đàn khi nó bị nhóm đối thủ bao vây và tấn công dữ dội, là một trong những hình ảnh về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Sinh vật trôi dạt vào bãi biển khiến du khách sợ hãi",
        "link": "https://dantri.com.vn/khoa-hoc/sinh-vat-troi-dat-vao-bai-bien-khien-du-khach-so-hai-20241019094654805.htm",
        "content": "Sinh vật biển thuộc họ cá chình, nhưng với ngoại hình kỳ quái, đã trôi dạt vào bờ biển Nam California (Mỹ) đầu tuần này, khiến những người đi biển sợ hãi."
    },
    {
        "name": "Khoảnh khắc rắn độc trườn lên giường ngủ giữa đêm tại Lâm Đồng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-doc-truon-len-giuong-ngu-giua-dem-tai-lam-dong-20241019025101049.htm",
        "content": "Một nam thanh niên sống tại tỉnh Lâm Đồng đã có tình huống thót tim khi phát hiện con rắn độc trườn vào giường ngủ và chui xuống dưới gối để lẩn trốn."
    },
    {
        "name": "Thế giới động vật: Khoảnh khắc hổ vào làng tấn công người dân dữ dội",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-khoanh-khac-ho-vao-lang-tan-cong-nguoi-dan-du-doi-20241012191459022.htm",
        "content": "Con hổ trưởng thành đã đi vào ngôi làng hẻo lánh tại Ấn Độ, tấn công một người dân sống tại đây khiến nhiều người hoảng loạn. Đó là một trong những hình ảnh về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn vô hại nhưng thường bị chết oan vì \"đóng giả\" hổ mang",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-vo-hai-nhung-thuong-bi-chet-oan-vi-dong-gia-ho-mang-20241012021904601.htm",
        "content": "Rắn hổ mang là một trong những loài rắn độc đáng sợ nhất thế giới, do vậy, không ít loài rắn vô hại cũng học theo cách tự vệ của hổ mang, đó là ngóc đầu và bành mang để đe dọa kẻ thù."
    },
    {
        "name": "Cận cảnh loài rắn mới, mang vẻ ngoài của rắn độc nhưng vô hại",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-loai-ran-moi-mang-ve-ngoai-cua-ran-doc-nhung-vo-hai-20241010161105805.htm",
        "content": "Một loài thuộc chi rắn khuyết được phân bố tại Việt Nam vừa được công nhận là loài rắn mới. Đây là loài rắn vô hại với con người, nhưng sở hữu vẻ bề ngoài giống rắn độc."
    },
    {
        "name": "600 loài chim tuyệt chủng do con người, các hệ sinh thái tổn hại vô kể",
        "link": "https://dantri.com.vn/khoa-hoc/600-loai-chim-tuyet-chung-do-con-nguoi-cac-he-sinh-thai-ton-hai-vo-ke-20241009145307566.htm",
        "content": "Nếu không có chiến lược bảo tồn hiệu quả, sự tuyệt chủng các loài chim sẽ gây hậu quả thảm khốc."
    },
    {
        "name": "Loài cá \"mọc chân\" để tìm thức ăn ẩn trong cát",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ca-moc-chan-de-tim-thuc-an-an-trong-cat-20241008125333119.htm",
        "content": "Những chiếc chân mảnh khảnh của loài cá độc đáo này có thể đào, cảm nhận thức ăn, và hỗ trợ di chuyển trên nền cát."
    },
    {
        "name": "Người dân Ấn Độ nỗ lực cứu loài cá sấu mõm dài khỏi bờ vực tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-an-do-no-luc-cuu-loai-ca-sau-mom-dai-khoi-bo-vuc-tuyet-chung-20241006032726362.htm",
        "content": "Dọc theo sông Gandak ở Ấn Độ, loài cá sấu mõm dài gharial đang được chính người dân giải cứu trước bờ vực tuyệt chủng."
    },
    {
        "name": "Vì sao loài vật có nọc độc không thể tự gây nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-loai-vat-co-noc-doc-khong-the-tu-gay-nguy-hiem-20241004115753226.htm",
        "content": "Các loài động vật có nọc độc như rắn, ếch, ong, nhện... đều sở hữu cơ chế riêng biệt để tránh tự làm tổn hại bản thân."
    },
    {
        "name": "Thế giới động vật: Chó hoang mất mạng vì dám thách thức \"chúa sơn lâm\"",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-cho-hoang-mat-mang-vi-dam-thach-thuc-chua-son-lam-20241006033846915.htm",
        "content": "Con chó hoang xấu số đã mất mạng trong chớp mắt vì vô tình đi ngang qua trước mặt \"vị chúa sơn lâm\" đang nằm nghỉ. Đó là một trong những khoảnh khắc thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn độc chỉ có trên một hòn đảo nhỏ của Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-chi-co-tren-mot-hon-dao-nho-cua-viet-nam-20241005024558594.htm",
        "content": "Tại Việt Nam có tồn tại một loài rắn độc đặc hữu, chỉ sống trên một hòn đảo nhỏ thuộc tỉnh Kiên Giang."
    },
    {
        "name": "Loài cóc mới được phát hiện chỉ có ở Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-coc-moi-duoc-phat-hien-chi-co-o-viet-nam-20241003121659563.htm",
        "content": "Báo cáo đăng tải trên tạp chí Zootaxa cho biết một loài cóc mới, thuộc chi cóc răng (tên khoa học: Oreolalax) vừa được công nhận là loài cóc đặc hữu, mới được ghi nhận tại Việt Nam."
    },
    {
        "name": "Trong cơn tuyệt vọng, người đàn ông cắn cổ trăn anaconda để thoát thân",
        "link": "https://dantri.com.vn/khoa-hoc/trong-con-tuyet-vong-nguoi-dan-ong-can-co-tran-anaconda-de-thoat-than-20241002083925254.htm",
        "content": "Trong nỗ lực tuyệt vọng để cứu bản thân khi bị trăn dữ chế ngự, người đàn ông quyết định găm chặt hàm răng vào vị trí gần đầu nó. \n\n\n\n\n\n11"
    },
    {
        "name": "Phát hiện hài cốt nghi của bé gái Malaysia trong bụng cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-hai-cot-nghi-cua-be-gai-malaysia-trong-bung-ca-sau-20241001111240840.htm",
        "content": "Khoảnh khắc kinh hoàng được ghi nhận ở Malaysia khi dân làng mổ bụng con cá sấu và phát hiện một bộ hài cốt bên trong."
    },
    {
        "name": "Loài động vật nào đẻ nhiều nhất?",
        "link": "https://dantri.com.vn/khoa-hoc/loai-dong-vat-nao-de-nhieu-nhat-20240929195607177.htm",
        "content": "Số lượng con mà một loài động vật có thể đẻ ra phụ thuộc vào nhiều yếu tố, và chủ đề này phức tạp hơn những gì mà bạn nghĩ."
    },
    {
        "name": "Thế giới động vật: Du khách kinh hãi vì rắn hổ chúa xuất hiện ở khu du lịch",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-du-khach-kinh-hai-vi-ran-ho-chua-xuat-hien-o-khu-du-lich-20240929040411217.htm",
        "content": "Các du khách có mặt tại một điểm du lịch trên sông ở Thái Lan đã la hét trong hoảng loạn khi nhìn thấy con rắn hổ chúa xuất hiện. Đó là một trong những video về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Những loài rắn hổ mang cực độc phân bố tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-loai-ran-ho-mang-cuc-doc-phan-bo-tai-viet-nam-20240927161311239.htm",
        "content": "Tại Việt Nam có sự phân bố của 4 loài rắn hổ mang, tất cả đều sở hữu nọc độc nguy hiểm chết người."
    },
    {
        "name": "Cá sấu bạch tạng quý hiếm đến mức nào?",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-bach-tang-quy-hiem-den-muc-nao-20240927151726468.htm",
        "content": "Những con cá sấu bạch tạng được đánh giá là cực kỳ quý hiếm và các nhà khoa học ước tính chỉ có khoảng từ 100 đến 200 con cá sấu bạch tạng trên toàn thế giới."
    },
    {
        "name": "Loài động vật quý hiếm nhất thế giới, chỉ hai cá thể còn sống",
        "link": "https://dantri.com.vn/khoa-hoc/loai-dong-vat-quy-hiem-nhat-the-gioi-chi-hai-ca-the-con-song-20240926160636867.htm",
        "content": "Tê giác trắng phương Bắc được xem là loài động vật quý hiếm nhất thế giới hiện nay khi chỉ hai cá thể còn sống. Các nhà khoa học đang rất nỗ lực để tìm cách cứu loài động vật này khỏi bị tuyệt chủng."
    },
    {
        "name": "Chúng ta sắp sửa hiểu được ngôn ngữ của cây cối",
        "link": "https://dantri.com.vn/khoa-hoc/chung-ta-sap-sua-hieu-duoc-ngon-ngu-cua-cay-coi-20240924164937151.htm",
        "content": "Khoa học đã khẳng định thực vật biết giao tiếp, nhưng hiểu được chúng nói gì là một điều vô cùng thú vị."
    },
    {
        "name": "Phát hiện một loài \"cá mập ma\" ẩn náu dưới đáy biển",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-mot-loai-ca-map-ma-an-nau-duoi-day-bien-20240925115736938.htm",
        "content": "Môi trường sống của loài cá mập ma nằm ở sâu dưới đáy biển, khiến việc nghiên cứu và theo dõi chúng trở nên khó khăn"
    },
    {
        "name": "Bí quyết giúp mèo \"chảy\" như chất lỏng qua những không gian rất hẹp",
        "link": "https://dantri.com.vn/khoa-hoc/bi-quyet-giup-meo-chay-nhu-chat-long-qua-nhung-khong-gian-rat-hep-20240923165331363.htm",
        "content": "Mèo có thể ép cơ thể của chúng để chui qua những lỗ nhỏ tưởng như không thể qua được. Bí mật gì trong cơ thể giúp chúng có khả năng đặc biệt này?"
    },
    {
        "name": "Phát hiện sinh vật có thể lây bệnh ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-sinh-vat-co-the-lay-benh-ung-thu-20240923111043237.htm",
        "content": "Sinh vật kỳ lạ này có thể tự phát triển khối u nếu ăn quá nhiều, và sau đó truyền sang cá thể khác."
    },
    {
        "name": "Thế giới động vật: Sư tử nhận bài học vì chọc tức hà mã",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-su-tu-nhan-bai-hoc-vi-choc-tuc-ha-ma-20240922042456582.htm",
        "content": "Màn đụng độ giữa \"vua thảo nguyên\" sư tử và hà mã là một trong những khoảnh khắc về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Sư tử cướp trắng \"bữa tiệc buffet\" trâu rừng của bầy chó hoang châu Phi",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-cuop-trang-bua-tiec-buffet-trau-rung-cua-bay-cho-hoang-chau-phi-20240921023039008.htm",
        "content": "Sự có mặt của sư tử đã giúp trâu rừng không phải chịu đau đớn kéo dài khi bị bầy chó hoang châu Phi ăn sống. Tuy nhiên, trâu rừng vẫn phải nhận kết cục chấm dứt cuộc sống."
    },
    {
        "name": "Gấu trúc nổi điên dữ dội tấn công nhân viên vườn thú",
        "link": "https://dantri.com.vn/khoa-hoc/gau-truc-noi-dien-du-doi-tan-cong-nhan-vien-vuon-thu-20240921061700561.htm",
        "content": "Khoảnh khắc gây sốc được ghi lại khi một con gấu trúc như nổi điên, lao vào tấn công một nhân viên sở thú ở Trung Quốc."
    },
    {
        "name": "Sở thú ở Trung Quốc thừa nhận bắt chó \"cải trang\" thành gấu trúc",
        "link": "https://dantri.com.vn/khoa-hoc/so-thu-o-trung-quoc-thua-nhan-bat-cho-cai-trang-thanh-gau-truc-20240920092657729.htm",
        "content": "Một sở thú ở Sán Vĩ, Quảng Đông (Trung Quốc) đã gây phẫn nộ sau khi nhuộm màu những con chó Chow Chow màu thành đen và trắng, đóng giả gấu trúc."
    },
    {
        "name": "Cách thằn lằn nước thích nghi để sống sót trước kẻ săn mồi",
        "link": "https://dantri.com.vn/khoa-hoc/cach-than-lan-nuoc-thich-nghi-de-song-sot-truoc-ke-san-moi-20240919155048368.htm",
        "content": "Cơ chế hô hấp kỳ lạ của loài thằn lằn này thực ra là cách để chúng sống sót trước những kẻ săn mồi khát máu."
    },
    {
        "name": "Khoảnh khắc người phụ nữ bị trăn dài 3 mét quấn khi đang rửa bát",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-nguoi-phu-nu-bi-tran-dai-3-met-quan-khi-dang-rua-bat-20240919085828573.htm",
        "content": "Nạn nhân kể lại: \"Tôi không hề thấy con trăn cho đến khi nó cắn tôi. Tôi nhìn xuống và thấy nó đã bắt đầu quấn quanh chân\". \"Tôi bắt đầu hét lớn. Tôi chưa bao giờ sợ hãi đến thế trong đời\"."
    },
    {
        "name": "Zimbabwe giết hàng trăm con voi để lấy thịt",
        "link": "https://dantri.com.vn/khoa-hoc/zimbabwe-giet-hang-tram-con-voi-de-lay-thit-20240918172447160.htm",
        "content": "Bộ trưởng Môi trường Zimbabwe cho biết quốc gia này có nhiều voi hơn mức cần thiết, và buộc phải tiêu hủy chúng."
    },
    {
        "name": "Thế giới động vật: Trăn cỡ lớn bất ngờ chui lên từ ống thoát nước nhà bếp",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-tran-co-lon-bat-ngo-chui-len-tu-ong-thoat-nuoc-nha-bep-20240915041053778.htm",
        "content": "Một gia đình tại Thái Lan đã có phen hốt hoảng khi con trăn cỡ lớn chui lên từ ống thoát nước của bồn rửa bát trong nhà bếp. Đó là một trong những khoảnh khắc về động vật nổi bật tuần qua."
    },
    {
        "name": "6 loài vật \"ma cà rồng\" trong tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/6-loai-vat-ma-ca-rong-trong-tu-nhien-20240913153029164.htm",
        "content": "Trong tự nhiên, ngoài muỗi thì còn có nhiều loài khác cũng tìm kiếm chất lỏng giàu protein này."
    },
    {
        "name": "Loài trăn dài nhất thế giới bị nuốt gọn",
        "link": "https://dantri.com.vn/khoa-hoc/loai-tran-dai-nhat-the-gioi-bi-nuot-gon-20240913112210674.htm",
        "content": "Hình ảnh con trăn Miến Điện dài hơn 3 mét với phần đuôi của một con trăn gấm trong miệng cho thấy nó đã hoàn tất bữa ăn thịnh soạn."
    },
    {
        "name": "Lươn chui khỏi bụng cá sau khi bị nuốt",
        "link": "https://dantri.com.vn/khoa-hoc/luon-chui-khoi-bung-ca-sau-khi-bi-nuot-20240910082144918.htm",
        "content": "Lươn Nhật Bản thành công trườn ngược ra khỏi dạ dày của cá săn mồi, rồi thoát qua khe mang."
    },
    {
        "name": "Thế giới động vật: Cô gái suýt trả giá vì chọc tức hổ trong sở thú",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-co-gai-suyt-tra-gia-vi-choc-tuc-ho-trong-so-thu-20240908032505047.htm",
        "content": "Một cô gái người Mỹ đã suýt phải trả giá đắt vì liều lĩnh tiếp cận chuồng hổ trong sở thú và tìm cách chọc tức con vật. Đó là một trong những khoảnh khắc nổi bật tuần qua về thế giới động vật."
    },
    {
        "name": "Mắc sai lầm khi xử lý rắn hổ mang, chuyên gia trả giá bằng mạng sống",
        "link": "https://dantri.com.vn/khoa-hoc/mac-sai-lam-khi-xu-ly-ran-ho-mang-chuyen-gia-tra-gia-bang-mang-song-20240907002831582.htm",
        "content": "Một chuyên gia bắt rắn người Ấn Độ đã phải trả giá bằng cả mạng sống khi người này mắc sai lầm trong quá trình xử lý rắn hổ mang, tạo cơ hội cho con vật cắn vào tay."
    },
    {
        "name": "Vì sao ong chết sau khi đốt người?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-ong-chet-sau-khi-dot-nguoi-20240905173524277.htm",
        "content": "Cơ chế ngòi độc của ong là \"con dao hai lưỡi\", khi vừa khiến nạn nhân gặp khó, nhưng cũng có thể giết chết chính con ong."
    },
    {
        "name": "Bắt gặp loài vật cực hiếm, thế giới chỉ còn 400 cá thể",
        "link": "https://dantri.com.vn/khoa-hoc/bat-gap-loai-vat-cuc-hiem-the-gioi-chi-con-400-ca-the-20240905164753492.htm",
        "content": "Đây là loài vật được xếp loại cực kỳ nguy cấp trong số các loài bị đe dọa tuyệt chủng và chúng có thói quen sống đơn độc nên rất ít khi được nhìn thấy."
    },
    {
        "name": "Thế giới động vật: Người đàn ông bất ngờ bị rắn cắn khi nằm ngủ ngoài hiên",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-nguoi-dan-ong-bat-ngo-bi-ran-can-khi-nam-ngu-ngoai-hien-20240901012003798.htm",
        "content": "Đoạn clip người đàn ông đang nằm ngủ ở ngoài hiên nhà bất ngờ bị con rắn lao đến cắn đã khiến nhiều người chứng kiến phải rùng mình và là một trong những clip về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Bí quyết gì giúp muỗi tìm được người để đốt trong đêm tối?",
        "link": "https://dantri.com.vn/khoa-hoc/bi-quyet-gi-giup-muoi-tim-duoc-nguoi-de-dot-trong-dem-toi-20240829003515520.htm",
        "content": "Bật đèn lên, muỗi biến mất. Tắt đèn đi, tiếng vo ve khó chịu của nó lại tiếp diễn. Muỗi luôn tìm được bạn, đánh thức bạn bởi những vết cắn cực kỳ khó chịu."
    },
    {
        "name": "Ong mất khứu giác sau đợt nắng nóng",
        "link": "https://dantri.com.vn/khoa-hoc/ong-mat-khuu-giac-sau-dot-nang-nong-20240828072103980.htm",
        "content": "Khi nhiệt độ tăng, sản lượng cây trồng phụ thuộc vào những loài thụ phấn như ong có thể bị ảnh hưởng nghiêm trọng."
    },
    {
        "name": "Vì sao không có chim cánh cụt ở Bắc Cực?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khong-co-chim-canh-cut-o-bac-cuc-20240825235513392.htm",
        "content": "Bạn có biết dù rất lạnh như Bắc Cực không hề có một con chim cánh cụt nào sinh sống không? Vậy chúng sống ở đâu? Và những điều thú vị khác về loài vật này có thể khiến bạn bất ngờ."
    },
    {
        "name": "Thế giới động vật: Trăn dài 4m bị tiêu diệt sau khi quấn chết người",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-tran-dai-4m-bi-tieu-diet-sau-khi-quan-chet-nguoi-20240825031207031.htm",
        "content": "Một con trăn cỡ lớn được cho là thủ phạm quấn chết cụ bà 74 tuổi đã bị người dân tiêu diệt. Đó là một trong những hình ảnh về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn vô hại nhưng thường \"chết oan\" vì bị nhầm là cực độc tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-vo-hai-nhung-thuong-chet-oan-vi-bi-nham-la-cuc-doc-tai-viet-nam-20240824021104945.htm",
        "content": "Dù không có nọc độc, nhưng loài rắn này lại sở hữu màu sắc cơ thể giống với một loài rắn khác sở hữu nọc độc cực kỳ nguy hiểm, do vậy chúng thường bị \"chết oan\" khi đụng độ con người. \n\n\n\n\n\n15"
    },
    {
        "name": "Cận cảnh loài rắn mới được phát hiện chỉ có tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-loai-ran-moi-duoc-phat-hien-chi-co-tai-viet-nam-20240823154139313.htm",
        "content": "Một loài rắn mới thuộc chi rắn ráo vừa được công nhận là loài rắn đặc hữu, chỉ mới được ghi nhận tại Việt Nam."
    },
    {
        "name": "10 loài cá bạn không bao giờ muốn chạm trán",
        "link": "https://dantri.com.vn/khoa-hoc/10-loai-ca-ban-khong-bao-gio-muon-cham-tran-20240823003359082.htm",
        "content": "Không chỉ có cá mập, dưới đây là danh sách những loài cá đáng sợ nhất đang ẩn nấp dưới mặt nước. Nhiều lời cảnh báo đã được những người từng gặp chúng kể lại."
    },
    {
        "name": "Loài nhện biết dùng đom đóm để dụ thêm con mồi",
        "link": "https://dantri.com.vn/khoa-hoc/loai-nhen-biet-dung-dom-dom-de-du-them-con-moi-20240820134628153.htm",
        "content": "Loài nhện tơ phổ biến ở các nước châu Á là một bậc thầy thao túng khi chúng biết cách biến con mồi thành cái bẫy để dụ thêm những nạn nhân khác."
    },
    {
        "name": "Chó nhà dũng cảm xua đuổi sư tử đi lạc vào làng trong đêm tối",
        "link": "https://dantri.com.vn/khoa-hoc/cho-nha-dung-cam-xua-duoi-su-tu-di-lac-vao-lang-trong-dem-toi-20240819160023750.htm",
        "content": "Khi thấy 2 con sư tử đi lạc vào làng giữa đêm tối, đàn chó nhà đã liên tục sủa vang để đe dọa và xua đuổi những con vật này."
    },
    {
        "name": "Thế giới động vật: Hổ đi vào làng, người dân vẫn thản nhiên đứng xem",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ho-di-vao-lang-nguoi-dan-van-than-nhien-dung-xem-20240817214038589.htm",
        "content": "Bất chấp việc con hổ to lớn đi lạc vào làng, người dân vẫn kéo nhau ra đứng xem, hậu quả 2 người trong số đó đã bị hổ tấn công. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Cá voi \"cụt đuôi\" trầy trật sinh tồn ngoài khơi biển Thái Bình Dương",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-cut-duoi-tray-trat-sinh-ton-ngoai-khoi-bien-thai-binh-duong-20240817074702087.htm",
        "content": "Máy bay không người lái ghi lại cảnh một con cá voi lưng gù bị mất vây đuôi, nghi ngờ do vướng vào ngư cụ."
    },
    {
        "name": "Loài rắn độc nguy hiểm, xuất hiện nhiều tại miền Bắc ở thời điểm hiện tại",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-nguy-hiem-xuat-hien-nhieu-tai-mien-bac-o-thoi-diem-hien-tai-20240817011750237.htm",
        "content": "Thời gian gần đây, nhiều người sống tại các tỉnh thành ở miền Bắc Việt Nam đã bắt gặp những cá thể rắn hổ mang non xuất hiện tại cả những khu vực đông dân cư. Điều này đã khiến không ít người lo sợ."
    },
    {
        "name": "Vì sao nhiều quốc gia vẫn săn bắt cá voi dù bị dư luận thế giới lên án?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nhieu-quoc-gia-van-san-bat-ca-voi-du-bi-du-luan-the-gioi-len-an-20240815150936015.htm",
        "content": "Cá voi là loài động vật to lớn nhưng thân thiện, thậm chí được xem là loài linh thiêng trong nhiều nền văn hóa. Dù vậy, nhiều quốc gia vẫn săn bắt cá voi, bất chấp việc bị dư luận thế giới lên án."
    },
    {
        "name": "Linh cẩu nhận cái kết thảm khi bị sư tử \"đánh úp\" giữa bữa ăn",
        "link": "https://dantri.com.vn/khoa-hoc/linh-cau-nhan-cai-ket-tham-khi-bi-su-tu-danh-up-giua-bua-an-20240814152553765.htm",
        "content": "Trong lúc đang tập trung ăn thịt con mồi, linh cẩu đã bất ngờ bị sư tử đực lao đến \"đánh úp\" khiến con vật không kịp trở tay. Kết cục, linh cẩu đã phải hứng chịu cái kết bi thảm."
    },
    {
        "name": "Ngựa thông minh hơn rất nhiều so với những gì chúng ta từng biết",
        "link": "https://dantri.com.vn/khoa-hoc/ngua-thong-minh-hon-rat-nhieu-so-voi-nhung-gi-chung-ta-tung-biet-20240813122217354.htm",
        "content": "Các nhà khoa học tại Đại học Nottingham Trent (Anh) vừa khám phá ra rằng ngựa có khả năng hiểu và thực hiện một số trò chơi đơn giản một cách chính xác."
    },
    {
        "name": "5 loài trăn nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/5-loai-tran-nguy-hiem-nhat-the-gioi-20240812071809184.htm",
        "content": "Không sở hữu nọc độc chết người như các loài rắn độc, trăn sở hữu kích thước lớn và lực siết cơ thể cực mạnh, đủ sức giết chết một người trưởng thành."
    },
    {
        "name": "Thế giới động vật: Sư tử đực \"muối mặt\" vì trượt ngã khi rượt đuổi con mồi",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-su-tu-duc-muoi-mat-vi-truot-nga-khi-ruot-duoi-con-moi-20240810221526996.htm",
        "content": "Sư tử đực đã gặp phải sự cố \"muối mặt\" khi đang rượt đuổi con mồi, khiến những người chứng kiến phải bật cười. Đó là một trong những hình ảnh nổi bật về thế giới động vật tuần qua."
    },
    {
        "name": "Trâu rừng \"sôi máu\" húc đổ thân cây, sư tử co ro ẩn náu may mắn thoát chết",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-soi-mau-huc-do-than-cay-su-tu-co-ro-an-nau-may-man-thoat-chet-20240809101124518.htm",
        "content": "Là loài săn mồi số một ở thảo nguyên, nhưng sư tử vẫn phải đối mặt với hàng loạt thách thức đến từ thiên nhiên."
    },
    {
        "name": "Tôm hùm \"kẹo bông\" quý hiếm, tỷ lệ nhìn thấy trong tự nhiên là 1/100 triệu",
        "link": "https://dantri.com.vn/khoa-hoc/tom-hum-keo-bong-quy-hiem-ty-le-nhin-thay-trong-tu-nhien-la-1100-trieu-20240808111735124.htm",
        "content": "Một ngư dân đã may mắn bắt được tôm hùm \"kẹo bông\". Chúng sở hữu đặc điểm di truyền hiếm gặp, chỉ xuất hiện trong tự nhiên với tỉ lệ 1/100 triệu cá thể tôm hùm."
    },
    {
        "name": "Tinh tinh \"gây sốt\" khi nói tiếng người",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-tinh-gay-sot-khi-noi-tieng-nguoi-20240806151026948.htm",
        "content": "Con tinh tinh có tên Johnny đến từ Khu bảo tồn linh trưởng Suncoast ở Florida (Mỹ), khiến nhiều người kinh ngạc khi phát âm được nhiều từ tiếng người."
    },
    {
        "name": "Cận cảnh loài rắn độc mới được phát hiện tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-loai-ran-doc-moi-duoc-phat-hien-tai-viet-nam-20240806153953405.htm",
        "content": "Các nhà khoa học và sinh vật học từ nhiều quốc gia khác nhau đã đến vùng duyên hải miền Trung Việt Nam nghiên cứu, khảo sát và phát hiện một loài rắn lục mới. \n\n\n\n\n\n24"
    },
    {
        "name": "Tại sao vẹt có thể nói chuyện như loài người?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-vet-co-the-noi-chuyen-nhu-loai-nguoi-20240803180035034.htm",
        "content": "Khỉ, họ hàng gần gũi nhất của chúng ta về mặt sinh học, lại không thể nói. Thế mà vẹt thì chẳng hề gặp khó khăn gì cả. Tại sao lại thế?"
    },
    {
        "name": "Thế giới động vật: Chó nhà bị trăn cỡ lớn tấn công và màn \"lật kèo\" bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-cho-nha-bi-tran-co-lon-tan-cong-va-man-lat-keo-bat-ngo-20240803183900157.htm",
        "content": "Chó nhà trong khi đang nghỉ ngơi đã bị một con trăn cỡ lớn bất ngờ lao đến, quấn chặt để ăn thịt. Đó là một trong những khoảnh khắc về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Thực hư loài rắn tại Việt Nam bé bằng cây đũa nhưng có nọc độc chết người?",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-hu-loai-ran-tai-viet-nam-be-bang-cay-dua-nhung-co-noc-doc-chet-nguoi-20240803025750400.htm",
        "content": "Nhiều thông tin trên mạng internet và tin đồn lan truyền trong dân gian về một loại rắn tại Việt Nam có kích thước nhỏ bằng cây đũa nhưng lại có thể cắn chết người. Vậy sự thật về tin đồn này là gì?"
    },
    {
        "name": "Hà mã tấn công bầy sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/ha-ma-tan-cong-bay-su-tu-20240731231716772.htm",
        "content": "Trong thế giới tự nhiên, có lẽ chỉ hà mã đủ sức làm điều này khi đối đầu với bầy sư tử."
    },
    {
        "name": "Hình ảnh hiếm thấy: Cá mập sinh con ngay trên thuyền của cảnh sát biển",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-hiem-thay-ca-map-sinh-con-ngay-tren-thuyen-cua-canh-sat-bien-20240801154313897.htm",
        "content": "Các cảnh sát môi trường tại Brazil đã trở thành \"bà đẻ\" bất đắc dĩ cho một con cá mập cái bị mắc kẹt trong lưới đánh cá bất hợp pháp của ngư dân."
    },
    {
        "name": "Vì sao loài chim hay lao đầu vào cửa kính?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-loai-chim-hay-lao-dau-vao-cua-kinh-20240730114050992.htm",
        "content": "Theo một nghiên cứu được thực hiện vào năm 2014, có tới khoảng 1 tỷ con chim ở Mỹ chết vì va chạm với cửa sổ, cửa kính mỗi năm."
    },
    {
        "name": "Giải vô địch đua ốc sên ở Anh: Bất ngờ với tốc độ của các \"vận động viên\"",
        "link": "https://dantri.com.vn/khoa-hoc/giai-vo-dich-dua-oc-sen-o-anh-bat-ngo-voi-toc-do-cua-cac-van-dong-vien-20240729113606383.htm",
        "content": "Giải đấu \"có một không hai\" ở Anh, quy tụ 85 con ốc sên tranh tài để chọn ra một nhà vô địch duy nhất."
    },
    {
        "name": "AI hỗ trợ tìm bạn đời cho sinh vật cô đơn nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/ai-ho-tro-tim-ban-doi-cho-sinh-vat-co-don-nhat-the-gioi-20240728234649521.htm",
        "content": "Năm 1895 các nhà nghiên cứu tìm thấy một mẫu vật duy nhất của một loài cây cổ thụ. Hiện các nhà khoa học đang dùng AI để giúp nó tìm bạn đời."
    },
    {
        "name": "Tìm thấy lời giải cho sức mạnh hàm răng của rồng Komodo",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-loi-giai-cho-suc-manh-ham-rang-cua-rong-komodo-20240729064712234.htm",
        "content": "Rồng Komodo có hàm răng khỏe, giúp chúng dễ dàng xé thịt con mồi nhờ được lót bằng một lớp sắt."
    },
    {
        "name": "Thế giới động vật: Ngư dân Việt trả tự do cho rùa biển quý hiếm bị mắc lưới",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ngu-dan-viet-tra-tu-do-cho-rua-bien-quy-hiem-bi-mac-luoi-20240727232135037.htm",
        "content": "Các ngư dân Quảng Nam khi phát hiện một cá thể rùa biển cỡ lớn bị mắc lưới đã giải cứu và trả tự do cho con vật. Đó là một trong những hình ảnh về thế giới động vật nổi bật tuần qua."
    },
    {
        "name": "Loài ếch có vẻ ngoài đáng sợ giống rắn, nằm trong sách đỏ Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ech-co-ve-ngoai-dang-so-giong-ran-nam-trong-sach-do-viet-nam-20240727021917892.htm",
        "content": "Loài ếch kỳ lạ này sở hữu bề ngoài giống rắn, khiến không ít người hoảng sợ khi lần đầu tiên nhìn thấy chúng."
    },
    {
        "name": "Hà mã chạy nhanh tới mức có thể gần như \"bay\" trong quãng ngắn",
        "link": "https://dantri.com.vn/khoa-hoc/ha-ma-chay-nhanh-toi-muc-co-the-gan-nhu-bay-trong-quang-ngan-20240725105329869.htm",
        "content": "Không giống đa số các loài động vật có vú bốn chân khác, hà mã có thói quen chạy rất độc đáo."
    },
    {
        "name": "Con người đã làm tuyệt chủng bao nhiêu loài động vật?",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-da-lam-tuyet-chung-bao-nhieu-loai-dong-vat-20240725010748192.htm",
        "content": "Con người đang làm các loài vật biến mất nhanh đến nỗi các nhà nghiên cứu không thể ghi lại hết được."
    },
    {
        "name": "Con hươu với cái cổ kỳ lạ gây bão mạng",
        "link": "https://dantri.com.vn/khoa-hoc/con-huou-voi-cai-co-ky-la-gay-bao-mang-20240724082346239.htm",
        "content": "Chiếc cổ dài và thẳng là đặc điểm nhận dạng của hươu cao cổ. Tuy nhiên, chú hươu trong bức ảnh lại có chiếc cổ gấp khúc đến kỳ lạ."
    },
    {
        "name": "Cầu vồng đôi được tạo ra như thế nào, vì sao lại hiếm gặp?",
        "link": "https://dantri.com.vn/khoa-hoc/cau-vong-doi-duoc-tao-ra-nhu-the-nao-vi-sao-lai-hiem-gap-20240723073738598.htm",
        "content": "Cầu vồng đôi không chỉ hiếm gặp, mà còn là một trong những hiện tượng phi thường mà thiên nhiên tạo ra."
    },
    {
        "name": "Thế giới động vật: \"Sát thủ đầm lầy\" bị trăn cỡ lớn tấn công, nuốt trọn",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-sat-thu-dam-lay-bi-tran-co-lon-tan-cong-nuot-tron-20240721023140995.htm",
        "content": "Cá sấu mõm ngắn được xem là \"sát thủ đầm lầy\" tại bang Florida, Mỹ. Tuy nhiên, con cá sấu mõm ngắn trong đoạn clip đã không có bất kỳ cơ hội nào để chống lại con trăn Miến Điện cỡ lớn."
    },
    {
        "name": "Loài rắn có hoa văn sặc sỡ và đẹp mắt nhưng mang nọc độc chết người",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-co-hoa-van-sac-so-va-dep-mat-nhung-mang-noc-doc-chet-nguoi-20240720044125197.htm",
        "content": "Tại Việt Nam có tồn tại một loài rắn với vẻ ngoài sặc sỡ, đẹp mắt, nhưng ít người biết rằng loài rắn này lại sở hữu nọc độc rất nguy hiểm. \n\n\n\n\n\n12"
    },
    {
        "name": "Cá mập ở vùng biển Greenland có thể sống đến 400 năm, vì sao?",
        "link": "https://dantri.com.vn/khoa-hoc/ca-map-o-vung-bien-greenland-co-the-song-den-400-nam-vi-sao-20240717001213738.htm",
        "content": "Cá mập Greenland có thể sống đến 400 năm. Các nhà khoa học hy vọng việc lý giải được \"bí quyết\" sống lâu của chúng sẽ giúp nâng cao sức khỏe con người."
    },
    {
        "name": "Xác cá voi bí ẩn và hiếm nhất thế giới trôi dạt vào bờ biển",
        "link": "https://dantri.com.vn/khoa-hoc/xac-ca-voi-bi-an-va-hiem-nhat-the-gioi-troi-dat-vao-bo-bien-20240717113301516.htm",
        "content": "Xác của một con cá voi răng thuổng, loài cá voi hiếm nhất trên thế giới, vừa bị trôi dạt vào bãi biển New Zealand. Loài cá voi này hiếm đến nỗi chưa từng có cá thể nào còn sống được nhìn thấy."
    },
    {
        "name": "Hải cẩu mắc bệnh dại cắn người đi biển ở Nam Phi",
        "link": "https://dantri.com.vn/khoa-hoc/hai-cau-mac-benh-dai-can-nguoi-di-bien-o-nam-phi-20240717102240984.htm",
        "content": "Những con hải cẩu mắc bệnh dại ở Nam Phi đang tấn công người trong đợt bùng phát dịch bệnh lớn đầu tiên được biết đến ở động vật có vú biển."
    },
    {
        "name": "Khoảnh khắc rắn độc rơi ra từ ghế xếp, suýt cắn người leo núi tại Đà Lạt",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-doc-roi-ra-tu-ghe-xep-suyt-can-nguoi-leo-nui-tai-da-lat-20240716144737213.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con rắn sở hữu nọc độc nguy hiểm đang ẩn nấp trong ghế xếp bị rơi ra ngoài, suýt trúng bé gái ngồi cạnh, khiến nhiều người chứng kiến rùng mình."
    },
    {
        "name": "Chú sư tử được mệnh danh \"vị vua bất tử\" trên đồng cỏ châu Phi",
        "link": "https://dantri.com.vn/khoa-hoc/chu-su-tu-duoc-menh-danh-vi-vua-bat-tu-tren-dong-co-chau-phi-20240715121831090.htm",
        "content": "Chú sư tử Jacob đang trở thành một hiện tượng trong giới yêu động vật hoang dã vì khả năng sống sót đáng kinh ngạc khi phải đối mặt với hàng loạt thách thức từ thiên nhiên và con người."
    },
    {
        "name": "Thế giới động vật: Cô gái liều mình bơi lội giữa hàng chục con cá mập",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-co-gai-lieu-minh-boi-loi-giua-hang-chuc-con-ca-map-20240714034846133.htm",
        "content": "Bất chấp những lời cảnh báo từ người dân địa phương và các hướng dẫn viên du lịch, cô gái vẫn liều lĩnh bơi lội giữa hàng chục con cá mập. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn nước ở Việt Nam tưởng vô hại nhưng mang nọc độc chết người",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-nuoc-o-viet-nam-tuong-vo-hai-nhung-mang-noc-doc-chet-nguoi-20240712220328231.htm",
        "content": "Tại Việt Nam có phân bố một loài rắn được biết đến với biệt danh \"nữ hoàng bóng đêm\". Dù đây chỉ là một loài thuộc họ rắn nước, nó lại sở hữu nọc độc cực kỳ nguy hiểm và có khả năng gây chết người."
    },
    {
        "name": "Vì sao cô gái thản nhiên bơi giữa đàn cá mập mà không sợ bị cắn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-co-gai-than-nhien-boi-giua-dan-ca-map-ma-khong-so-bi-can-20240711144135919.htm",
        "content": "Chùm ảnh cô gái sinh năm 1995 thản nhiên lặn xuống vùng nước sâu và bơi giữa nhiều loài cá mập khác nhau khiến cộng đồng mạng thích thú."
    },
    {
        "name": "Kiểm lâm tiêu diệt con cá sấu cắn chết người",
        "link": "https://dantri.com.vn/khoa-hoc/kiem-lam-tieu-diet-con-ca-sau-can-chet-nguoi-20240711090435546.htm",
        "content": "Lực lượng kiểm lâm tại Úc đã tiêu diệt con cá sấu nước mặn kích thước lớn sau khi con vật này cắn chết một bé gái 12 tuổi vào tuần trước."
    },
    {
        "name": "Loài xương rồng cao 6 mét chính thức tuyệt chủng do nước biển dâng cao",
        "link": "https://dantri.com.vn/khoa-hoc/loai-xuong-rong-cao-6-met-chinh-thuc-tuyet-chung-do-nuoc-bien-dang-cao-20240711080208883.htm",
        "content": "Mực nước biển vẫn tăng lên mỗi ngày khiến nhiều loài động thực vật mất đi nơi sống, dẫn đến nguy cơ tuyệt chủng."
    },
    {
        "name": "Bị rắn độc tấn công, người đàn ông cắn lại để trả thù",
        "link": "https://dantri.com.vn/khoa-hoc/bi-ran-doc-tan-cong-nguoi-dan-ong-can-lai-de-tra-thu-20240708152125824.htm",
        "content": "Một người đàn ông Ấn Độ đã bị rắn tấn công trong lúc ngủ. Người này lập tức phản đòn, cắn ngược trở lại con rắn để trả thù."
    },
    {
        "name": "Châu lục nào đang có nhiều loài động vật sinh sống nhất hiện nay?",
        "link": "https://dantri.com.vn/khoa-hoc/chau-luc-nao-dang-co-nhieu-loai-dong-vat-sinh-song-nhat-hien-nay-20240708001129204.htm",
        "content": "Nhắc đến sự đa dạng về các loài động vật, nhiều người sẽ nghĩ ngay đến châu Phi. Nhưng châu Phi có phải là châu lục có số lượng loài động vật đang sinh sống nhiều nhất hiện nay?"
    },
    {
        "name": "Thế giới động vật: Chó mang về món quà bất ngờ khiến chủ hốt hoảng bỏ chạy",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-cho-mang-ve-mon-qua-bat-ngo-khien-chu-hot-hoang-bo-chay-20240707023543844.htm",
        "content": "Chú chó mang về cho chủ nhân của mình một món quà bất ngờ, nhưng lại gây họa cho chính người chủ. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Giải mã bí ẩn về loài rắn có \"2 đầu\" ở Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-bi-an-ve-loai-ran-co-2-dau-o-viet-nam-20240706015006596.htm",
        "content": "Tại Việt Nam tồn tại một loài rắn mà theo dân gian có đến 2 đầu và có nọc độc nguy hiểm chết người. Vậy loài rắn đó là gì và nó có thực sự độc đến như vậy? Bài viết sau sẽ cho bạn câu trả lời."
    },
    {
        "name": "\"Chúa sơn lâm\" hốt hoảng ẩn nấp khi thấy đối thủ trên cơ",
        "link": "https://dantri.com.vn/khoa-hoc/chua-son-lam-hot-hoang-an-nap-khi-thay-doi-thu-tren-co-20240705153232482.htm",
        "content": "Hổ được xem là \"chúa tể sơn lâm\" nhờ sức mạnh vượt trội và khả năng săn mồi đáng sợ. Tuy nhiên, trên thực tế hổ chưa phải là loài vật mạnh nhất rừng xanh và vẫn hoảng sợ khi gặp đối thủ trên cơ."
    },
    {
        "name": "Kết cục bi thảm của linh cẩu già khi tự nguyện \"nộp mình\" cho sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/ket-cuc-bi-tham-cua-linh-cau-gia-khi-tu-nguyen-nop-minh-cho-su-tu-20240704131250390.htm",
        "content": "Con linh cẩu già đã chọn một cách đầy đau đớn để tự kết thúc cuộc sống: giao mình cho bầy sư tử háu đói."
    },
    {
        "name": "Kiến có thể làm \"phẫu thuật\" để cứu đồng loại",
        "link": "https://dantri.com.vn/khoa-hoc/kien-co-the-lam-phau-thuat-de-cuu-dong-loai-20240703063119349.htm",
        "content": "Kiến là loài sinh vật thứ hai trên thế giới được biết đến có thể làm điều này, chỉ sau con người."
    },
    {
        "name": "Sừng tê giác được tẩm chất phóng xạ để chống săn trộm",
        "link": "https://dantri.com.vn/khoa-hoc/sung-te-giac-duoc-tam-chat-phong-xa-de-chong-san-trom-20240630230346233.htm",
        "content": "Các nhà khoa học đang nỗ lực ngăn chặn tình trạng săn trộm tê giác bằng cách cấy chất đồng vị phóng xạ vào sừng tê giác."
    },
    {
        "name": "Thế giới động vật: Sự thật bất ngờ về sinh vật lạ và đáng sợ trên thân cây",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-su-that-bat-ngo-ve-sinh-vat-la-va-dang-so-tren-than-cay-20240630062522965.htm",
        "content": "Đoạn clip ghi lại sự xuất hiện của một sinh vật có hình dáng kỳ lạ và đáng sợ xuất hiện ở thân cây mít khiến nhiều người rùng mình. Tuy nhiên, sự thật về loài sinh vật lạ này lại gây ra nhiều bất ngờ."
    },
    {
        "name": "3 giống chó nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/3-giong-cho-nguy-hiem-nhat-the-gioi-20240627092527325.htm",
        "content": "Một số giống chó nguy hiểm hơn phần còn lại. Nhưng hầu hết các tai nạn đáng tiếc đến từ những người chủ thiếu hiểu biết, và không có kiến thức nuôi dạy chó."
    },
    {
        "name": "Vì sao cá mập tấn công con người?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-ca-map-tan-cong-con-nguoi-20240625152657894.htm",
        "content": "Chỉ trong ít tuần của tháng 6, có đến 4 trường hợp cá mập tấn công người được ghi nhận tại các vùng biển của nước Mỹ, khiến một người bị thiệt mạng và nhiều người bị thương nặng."
    },
    {
        "name": "Trăn sống đơn độc 9 năm bất ngờ sinh 14 con",
        "link": "https://dantri.com.vn/khoa-hoc/tran-song-don-doc-9-nam-bat-ngo-sinh-14-con-20240626162401640.htm",
        "content": "Một con trăn cầu vồng Brazil đã bất ngờ sinh ra 14 con non, dù nó được chăm sóc một mình và không hề tiếp xúc với bất kỳ đồng loại nào trong ít nhất 9 năm qua."
    },
    {
        "name": "5 loài vật nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/5-loai-vat-nguy-hiem-nhat-the-gioi-20240624105819456.htm",
        "content": "Từ loài côn trùng nhỏ nhất đến động vật trên cạn lớn nhất trên Trái Đất, chúng đều có thể trở thành nhóm sinh vật nguy hiểm và đe dọa tới sinh mạng của bạn."
    },
    {
        "name": "Dung nhan chú chó xấu nhất thế giới năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/dung-nhan-chu-cho-xau-nhat-the-gioi-nam-2024-20240624154736884.htm",
        "content": "Một chú chó 8 năm tuổi thuộc giống chó Bắc Kinh đã giành được giải nhất trong cuộc thi \"Chó xấu nhất Thế giới\", diễn ra vào cuối tuần trước."
    },
    {
        "name": "Vì sao hàng triệu con muỗi được thả xuống Hawaii?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-hang-trieu-con-muoi-duoc-tha-xuong-hawaii-20240622091114659.htm",
        "content": "Các nhà bảo tồn hy vọng điều này có thể cứu một giống loài có nguy cơ tuyệt chủng."
    },
    {
        "name": "Thế giới động vật: Hổ bất ngờ lao ra từ bụi rậm tấn công xe chở du khách",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-ho-bat-ngo-lao-ra-tu-bui-ram-tan-cong-xe-cho-du-khach-20240623034906083.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc hổ từ bụi rậm bất ngờ lao ra nhắm đến chiếc xe chở du khách, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Điểm lại những vụ trăn tấn công và ăn thịt người gây rúng động dư luận",
        "link": "https://dantri.com.vn/khoa-hoc/diem-lai-nhung-vu-tran-tan-cong-va-an-thit-nguoi-gay-rung-dong-du-luan-20240622015133172.htm",
        "content": "Không sở hữu nọc độc chết người như các loài rắn độc, trăn sở hữu kích thước lớn và lực siết cơ thể cực mạnh, đủ sức giết chết một người trưởng thành."
    },
    {
        "name": "Cá mặt trời khổng lồ dạt vào bờ biển",
        "link": "https://dantri.com.vn/khoa-hoc/ca-mat-troi-khong-lo-dat-vao-bo-bien-20240621075109609.htm",
        "content": "Một con cá mặt trời khổng lồ hiếm có đã dạt vào bờ biển Gearhart. Cho đến nay, nó là cá thể lớn nhất trong loài được con người phát hiện."
    },
    {
        "name": "Người dân hợp sức bắt trăn khổng lồ nặng 100kg",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-hop-suc-bat-tran-khong-lo-nang-100kg-20240617155542372.htm",
        "content": "Người dân sống tại một ngôi làng ở Indonesia đã hợp sức để bắt giữ một con trăn cỡ lớn, với cân nặng lên đến 100kg. Con trăn này đã trườn vào làng để tấn công vật nuôi của người dân."
    },
    {
        "name": "Thế giới động vật: Tê giác đau đớn nhận bài học \"châu chấu đá voi\"",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-te-giac-dau-don-nhan-bai-hoc-chau-chau-da-voi-20240616033203177.htm",
        "content": "Đoạn clip ghi lại màn đối đầu giữa \"2 gã khổng lồ\" tê giác và voi, với cái kết đầy đau đớn cho tê giác, là một trong những video về động vật nổi bật tuần qua."
    },
    {
        "name": "Gia đình giật mình phát hiện trăn lớn thò đầu vào cửa sổ",
        "link": "https://dantri.com.vn/khoa-hoc/gia-dinh-giat-minh-phat-hien-tran-lon-tho-dau-vao-cua-so-20240613161938020.htm",
        "content": "Một gia đình sống tại Philippines đã có tình huống thót tim khi phát hiện con trăn cỡ lớn thò đầu vào từ bên ngoài cửa sổ."
    },
    {
        "name": "Cá mập có ưa thích tấn công con người?",
        "link": "https://dantri.com.vn/khoa-hoc/ca-map-co-ua-thich-tan-cong-con-nguoi-20240613112833890.htm",
        "content": "Chỉ trong khoảng 90 phút, 3 du khách tại các bờ biển của bang Florida, Mỹ, đã bị cá mập tấn công, trong đó, một thiếu nữ 15 tuổi đã bị mất cả chân lẫn tay nhưng vẫn sống sót đầy may mắn."
    },
    {
        "name": "Chủ nhân gặp tai nạn nguy kịch, chú chó chạy hơn 6km tìm người giúp",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nhan-gap-tai-nan-nguy-kich-chu-cho-chay-hon-6km-tim-nguoi-giup-20240612110617589.htm",
        "content": "Một người đàn ông sống tại bang Oregon, Mỹ, đã gặp tai nạn khi lái xe trong rừng cùng những chú chó cưng của mình. Một chú chó của ông đã chạy quãng đường hơn 6km để tìm người cứu chủ."
    },
    {
        "name": "Loài voi châu Phi biết gọi nhau bằng tên riêng",
        "link": "https://dantri.com.vn/khoa-hoc/loai-voi-chau-phi-biet-goi-nhau-bang-ten-rieng-20240612014148426.htm",
        "content": "Tưởng như chỉ có con người mới biết đặt tên cho nhau, nhưng hóa ra trong thế giới động vật hoang dã, loài voi châu Phi là một trong những trường hợp cực kỳ hiếm biết đặt tên cho từng con."
    },
    {
        "name": "Gấu và hổ Siberia chạm trán ở Ấn Độ",
        "link": "https://dantri.com.vn/khoa-hoc/gau-va-ho-siberia-cham-tran-o-an-do-20240611094244592.htm",
        "content": "Hai đối thủ nặng ký trong thế giới động vật có màn chạm trán quyết liệt, và suýt chút nữa đã vồ lấy nhau."
    },
    {
        "name": "Khỉ đầu chó hợp sức chống lại báo hoa mai để trả thù cho đồng loại",
        "link": "https://dantri.com.vn/khoa-hoc/khi-dau-cho-hop-suc-chong-lai-bao-hoa-mai-de-tra-thu-cho-dong-loai-20240610151214929.htm",
        "content": "Báo hoa mai đã có màn đi săn hoàn hảo khi dễ dàng hạ gục một con khỉ đầu chó. Tuy nhiên, báo hoa mai lại không thể ngờ rằng nó đã không có cơ hội để ăn thịt con mồi vừa săn được."
    },
    {
        "name": "Loài báo gấm quý hiếm lần đầu tiên được ghi hình trong tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/loai-bao-gam-quy-hiem-lan-dau-tien-duoc-ghi-hinh-trong-tu-nhien-20240610092212079.htm",
        "content": "Báo đốm Bornean đang đối mặt với tình trạng thu hẹp môi trường sống nghiêm trọng. Chúng được liệt vào danh sách những loài có nguy cơ tuyệt chủng và tình trạng quần thể giảm dần."
    },
    {
        "name": "Phát hiện những sinh vật kỳ lạ dưới biển sâu",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-nhung-sinh-vat-ky-la-duoi-bien-sau-20240610001803956.htm",
        "content": "Các nhà khoa học vừa phát hiện ra những động vật chúng ta chưa từng thấy trước đây. Chúng ẩn nấp dưới đáy biển và có hình dạng không hề giống các sinh vật trên Trái Đất."
    },
    {
        "name": "Thế giới động vật: Báo hoa mai bất ngờ lao ra đường tấn công người",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-bao-hoa-mai-bat-ngo-lao-ra-duong-tan-cong-nguoi-20240609032620257.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc báo hoa mai bất ngờ lao ra đường tấn công người đang đi xe đạp, là một trong những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn độc với cách săn mồi đặc biệt và ấn tượng",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-voi-cach-san-moi-dac-biet-va-an-tuong-20240607225022619.htm",
        "content": "Dù sở hữu nọc độc rất nguy hiểm, loài rắn này lại không săn đuổi con mồi, thay vào đó, nó sử dụng một cách thức vô cùng đặc biệt và thú vị để đặt bẫy con mồi."
    },
    {
        "name": "Cơn mưa đầu tiên trên Trái Đất xảy ra khi nào?",
        "link": "https://dantri.com.vn/khoa-hoc/con-mua-dau-tien-tren-trai-dat-xay-ra-khi-nao-20240605071201370.htm",
        "content": "Nghiên cứu mới cho thấy bề mặt Trái Đất lần đầu tiên được đón nhận cơn mưa vào khoảng 4 tỷ năm trước, sớm hơn 500 triệu năm so với những tính toán trước đây."
    },
    {
        "name": "Bức ảnh con cá vàng thu hút hơn 24 triệu lượt xem trên mạng xã hội",
        "link": "https://dantri.com.vn/khoa-hoc/buc-anh-con-ca-vang-thu-hut-hon-24-trieu-luot-xem-tren-mang-xa-hoi-20240604082005576.htm",
        "content": "Hình ảnh một con cá vàng được tìm thấy trên bãi cỏ đã thu hút hơn 24 triệu lượt xem trên mạng xã hội X."
    },
    {
        "name": "Đang di chuyển, cô gái hoảng hốt vì rắn chui ra từ đầu xe máy",
        "link": "https://dantri.com.vn/khoa-hoc/dang-di-chuyen-co-gai-hoang-hot-vi-ran-chui-ra-tu-dau-xe-may-20240603161423105.htm",
        "content": "Một cô gái sống tại Đồng Nai đã có tình huống thót tim khi bất ngờ phát hiện một con rắn chui ra từ bên trong xe máy của mình, trong khi cô đang di chuyển trên đường."
    },
    {
        "name": "Thế giới động vật tuần qua: Khoảnh khắc sư tử đực bất ngờ cắn chết con non",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-tuan-qua-khoanh-khac-su-tu-duc-bat-ngo-can-chet-con-non-20240602002641881.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con sư tử đực bất ngờ lao đến tấn công, cắn chết một con sư tử non khiến nhiều người chứng kiến phải bàng hoàng. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn sở hữu họa tiết sặc sỡ và độc đáo tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-so-huu-hoa-tiet-sac-so-va-doc-dao-tai-viet-nam-20240601032905910.htm",
        "content": "Tại Việt Nam có phân bố một loài rắn sở hữu lớp vảy nhiều màu sắc, với họa tiết đẹp mắt. Đó là loài rắn gì và có nguy hiểm cho con người hay không?"
    },
    {
        "name": "Trăn dài gần 4m bò vào nhà ăn thịt mèo cưng",
        "link": "https://dantri.com.vn/khoa-hoc/tran-dai-gan-4m-bo-vao-nha-an-thit-meo-cung-20240531155727934.htm",
        "content": "Một gia đình tại Thái Lan đã rất kinh hãi khi nhận ra mèo cưng của mình đã nằm trọn trong bụng của con trăn dài gần 4m."
    },
    {
        "name": "Trăn dài gần 4m bò vào nhà ăn thịt mèo cưng",
        "link": "https://dantri.com.vn/khoa-hoc/tran-dai-gan-4m-bo-vao-nha-an-thit-meo-cung-20240531155727934.htm",
        "content": "Một gia đình tại Thái Lan đã rất kinh hãi khi nhận ra mèo cưng của mình đã nằm trọn trong bụng của con trăn dài gần 4m."
    },
    {
        "name": "Rắn cực độc xuất hiện trong nhà vệ sinh tại Nghệ An, gia chủ hoảng hồn",
        "link": "https://dantri.com.vn/khoa-hoc/ran-cuc-doc-xuat-hien-trong-nha-ve-sinh-tai-nghe-an-gia-chu-hoang-hon-20240530154744121.htm",
        "content": "Một người sống tại Nghệ An đã có tình huống thót tim khi phát hiện con rắn cực độc đang ẩn nấp bên trong nhà vệ sinh. May mắn con rắn đã được phát hiện trước khi kịp gây nguy hiểm."
    },
    {
        "name": "Cọng lông chim này có gì đặc biệt mà đắt hơn vàng?",
        "link": "https://dantri.com.vn/khoa-hoc/cong-long-chim-nay-co-gi-dac-biet-ma-dat-hon-vang-20240527161121278.htm",
        "content": "Một chiếc lông vũ của loài chim đã bị tuyệt chủng ở New Zealand vừa được bán với mức giá lên đến 46.521 đô la New Zealand, tương đương 726 triệu đồng."
    },
    {
        "name": "Video thế giới động vật: Chúa sơn lâm bỏ chạy khi gặp đối thủ xứng tầm",
        "link": "https://dantri.com.vn/khoa-hoc/video-the-gioi-dong-vat-chua-son-lam-bo-chay-khi-gap-doi-thu-xung-tam-20240526032357543.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc hổ, loài động vật được ví như \"chúa tể sơn lâm\", đã phải hốt hoảng bỏ chạy khi giáp mặt với một đối thủ xứng tầm, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn mang tên gọi đáng sợ và giống hệt rắn độc nhưng vô hại",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-mang-ten-goi-dang-so-va-giong-het-ran-doc-nhung-vo-hai-20240525022440806.htm",
        "content": "Tại Việt Nam có một loài rắn mang tên gọi đáng sợ và sở hữu vẻ bề ngoài giống hệt rắn độc, nhưng thực chất đây là một loài rắn lành tính và hoàn toàn vô hại. Đó là loài rắn gì?"
    },
    {
        "name": "Hành trình gian nan truy lùng hổ ăn thịt người",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-trinh-gian-nan-truy-lung-ho-an-thit-nguoi-20240521150746805.htm",
        "content": "Một đội quân gồm 90 người, bao gồm nhân viên kiểm lâm, thợ săn, người dân địa phương… cùng sự trợ giúp của hệ thống máy móc đang phải vất vả để truy lùng con hổ ăn thịt người tại Ấn Độ."
    },
    {
        "name": "Thế giới động vật: Video \"mèo giải cứu gà\" thu hút sự quan tâm trong tuần",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-dong-vat-video-meo-giai-cuu-ga-thu-hut-su-quan-tam-trong-tuan-20240518221850314.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc mèo đã có mặt kịp thời để giúp giải cứu gà đang bị 2 con chó bắt nạt, là một trong những hình ảnh động vật hài hước và nổi bật tuần qua."
    },
    {
        "name": "Loài rắn độc nguy hiểm thường gặp tại Việt Nam, được ví như \"mìn sống\"",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-doc-nguy-hiem-thuong-gap-tai-viet-nam-duoc-vi-nhu-min-song-20240518031728204.htm",
        "content": "Thay vì tìm cách lẩn trốn khi nhìn thấy con người, loài rắn độc này chọn cách nằm yên một chỗ và sẵn sàng tung ra cú cắn nhằm vào những ai đi đến gần hoặc vô tình dẫm trúng chúng."
    },
    {
        "name": "Clip khoảnh khắc người đàn ông suýt bị rắn mổ trúng tại Yên Bái",
        "link": "https://dantri.com.vn/khoa-hoc/clip-khoanh-khac-nguoi-dan-ong-suyt-bi-ran-mo-trung-tai-yen-bai-20240517151029023.htm",
        "content": "Đoạn clip do camera giám sát ghi lại cho thấy khoảnh khắc người đàn ông suýt bị con rắn mổ trúng khi người này đang làm việc và không chú ý dưới chân mình. Sự việc xảy ra tại tỉnh Yên Bái."
    },
    {
        "name": "Cá voi sát thủ tấn công, làm chìm du thuyền khiến 2 người gặp nạn",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-tan-cong-lam-chim-du-thuyen-khien-2-nguoi-gap-nan-20240516145952805.htm",
        "content": "Một chiếc du thuyền dài hơn 15m đã bị đàn cá voi sát thủ tấn công, gây chìm ở ngoài khơi biển Ma Rốc. Đây là lần thứ 26 đàn cá voi sát thủ tấn công các du thuyền tại khu vực này trong năm 2024."
    },
    {
        "name": "Loài rắn biết cách \"hộc máu\", đóng kịch giả chết để qua mặt kẻ thù",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-biet-cach-hoc-mau-dong-kich-gia-chet-de-qua-mat-ke-thu-20240514161830602.htm",
        "content": "Khi gặp nguy hiểm, nhiều loài rắn thường tìm cách lẩn trốn thật nhanh hoặc tấn công kẻ thù dữ dội, tuy nhiên, một số loài rắn lại chọn \"đóng kịch\" giả chết để tìm cơ hội trốn thoát."
    },
    {
        "name": "Chuột quậy phá trong nhà bếp suýt gây ra hỏa hoạn vì lý do khó ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/chuot-quay-pha-trong-nha-bep-suyt-gay-ra-hoa-hoan-vi-ly-do-kho-ngo-20240511231218170.htm",
        "content": "Đoạn clip ghi lại hình ảnh một con chuột quậy phá và tìm kiếm thức ăn trên bàn bếp đã suýt gây ra vụ hỏa hoạn nghiêm trọng vì lý do khó ngờ, là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn rất hung dữ nhưng không độc và có ích cho nông nghiệp",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-rat-hung-du-nhung-khong-doc-va-co-ich-cho-nong-nghiep-20240511020703241.htm",
        "content": "Một loài rắn được phân bố rộng tại Việt Nam, sở hữu bản tính hung dữ dù không hề có nọc độc. Đây là loài rắn có khả năng bắt chuột rất tốt nên được xem là loài có lợi cho nông nghiệp."
    },
    {
        "name": "Khoảnh khắc rắn hổ chúa cỡ lớn tìm cách trườn vào nhà dân",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-ho-chua-co-lon-tim-cach-truon-vao-nha-dan-20240509005507153.htm",
        "content": "Một người đàn ông sống tại Thái Lan đã có tình huống thót tim khi phát hiện một con rắn hổ chúa cỡ lớn xuất hiện trước hiên và tìm cách bò vào trong nhà của người này."
    },
    {
        "name": "Khoảnh khắc hà mã nổi điên lao vào tấn công xuồng máy",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ha-ma-noi-dien-lao-vao-tan-cong-xuong-may-20240509050940945.htm",
        "content": "Khoảnh khắc kinh hoàng được ghi lại khi một con hà mã lao tới tấn công chiếc xuồng máy chở đầy du khách."
    },
    {
        "name": "Con người có thể sẽ phải đụng độ rắn độc nhiều hơn",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-co-the-se-phai-dung-do-ran-doc-nhieu-hon-20240507164033371.htm",
        "content": "Theo một nghiên cứu mới được công bố, biến đổi khí hậu có thể dẫn đến tình trạng di cư quy mô lớn của các loài rắn độc sang những khu vực mới và nhiều quốc gia không sẵn sàng để đối phó với điều này."
    },
    {
        "name": "Đười ươi gây kinh ngạc vì biết sử dụng thảo dược để điều trị vết thương hở",
        "link": "https://dantri.com.vn/khoa-hoc/duoi-uoi-gay-kinh-ngac-vi-biet-su-dung-thao-duoc-de-dieu-tri-vet-thuong-ho-20240506110030021.htm",
        "content": "Các nhà khoa học đã rất kinh ngạc khi lần đầu tiên phát hiện một con đười ươi biết sử dụng thực vật để làm thuốc chữa trị vết thương hở trên gương mặt của con vật."
    },
    {
        "name": "Những khoảnh khắc con mồi vùng lên chống lại kẻ đi săn trong tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-khoanh-khac-con-moi-vung-len-chong-lai-ke-di-san-trong-tu-nhien-20240505043044882.htm",
        "content": "Đoạn clip tổng hợp những khoảnh khắc con mồi liều mình vùng lên để chống trả lại những kẻ đi săn, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Báo hoa mai lọt vào \"ổ mai phục\" của bầy sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-lot-vao-o-mai-phuc-cua-bay-su-tu-20240503145201723.htm",
        "content": "Báo hoa mai xấu số vô tình lọt vào \"ổ phục kích\" nên bị bầy sư tử bao vây. Tưởng chừng báo hoa mai sẽ phải kết thúc số phận, nhưng sự tinh ranh của báo đã giúp con vật tự cứu mạng mình."
    },
    {
        "name": "Bức ảnh đi vào lịch sử nhờ sự xuất hiện của loài chim quý",
        "link": "https://dantri.com.vn/khoa-hoc/buc-anh-di-vao-lich-su-nho-su-xuat-hien-cua-loai-chim-quy-20240502065552103.htm",
        "content": "Loài chim hoét đá quý hiếm lần đầu tiên được chụp ở thác nước Hug Point, bang Oregon, Mỹ."
    },
    {
        "name": "Trâu rừng hợp sức giải cứu đồng loại khỏi hàm sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-hop-suc-giai-cuu-dong-loai-khoi-ham-su-tu-20240430020111940.htm",
        "content": "Con trâu rừng xấu số bị sư tử hạ gục và ngoạm chặt, nhưng các đồng loại trong đàn đã không bỏ rơi con vật…"
    },
    {
        "name": "Linh miêu đồng cỏ vùng vẫy tuyệt vọng tìm đường sống giữa hàm báo hoa mai",
        "link": "https://dantri.com.vn/khoa-hoc/linh-mieu-dong-co-vung-vay-tuyet-vong-tim-duong-song-giua-ham-bao-hoa-mai-20240429041142004.htm",
        "content": "Báo hoa mai và linh miêu đồng cỏ đều là những kẻ săn mồi cừ khôi thuộc họ nhà mèo. Vậy sẽ thế nào nếu 2 kẻ săn mồi đáng sợ này chạm trán với nhau?"
    },
    {
        "name": "Kết cục bi thảm của cá nhồng, kẻ săn mồi đáng sợ trong lòng đại dương",
        "link": "https://dantri.com.vn/khoa-hoc/ket-cuc-bi-tham-cua-ca-nhong-ke-san-moi-dang-so-trong-long-dai-duong-20240427191340474.htm",
        "content": "Cá nhồng là kẻ săn mồi đáng sợ dưới đáy biển khi sở hữu tốc độ bơi nhanh và hàm răng sắc nhọn, chúng có thể săn cả cá mập. Tuy nhiên, đôi khi những kẻ săn mồi đáng sợ lại phải chịu cái kết bi thảm."
    },
    {
        "name": "Người đàn ông liều lĩnh mạng sống cố gắng bắt rắn hổ chúa tại Hà Giang",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-lieu-linh-mang-song-co-gang-bat-ran-ho-chua-tai-ha-giang-20240426153349768.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc người đàn ông liều lĩnh tính mạng để cố gắng bắt giữ một con rắn hổ chúa tại Hà Giang khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Nhân bản vô tính chồn sương chân đen từ mô bảo quản đông lạnh",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-ban-vo-tinh-chon-suong-chan-den-tu-mo-bao-quan-dong-lanh-20240425101308596.htm",
        "content": "Các nhà khoa học đã nhân bản thành công 2 cá thể chồn sương chân đen từ các mẫu mô được bảo quản đông lạnh, nhằm bảo tồn loài động vật có nguy cơ bị tuyệt chủng này."
    },
    {
        "name": "Đô vật MMA dùng tay không bắt cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/do-vat-mma-dung-tay-khong-bat-ca-sau-20240424052402912.htm",
        "content": "Một võ sĩ đô vật MMA khiến dân mạng choáng váng khi dùng tay không để khuất phục một con cá sấu dài 2,4 mét đi lạc ở khu dân cư Northside, bang Florida, Mỹ."
    },
    {
        "name": "Sư tử rình bắt báo hoa mai từ phía sau",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-rinh-bat-bao-hoa-mai-tu-phia-sau-20240423073945833.htm",
        "content": "Cuộc chạm trán thú vị giữa một con sư tử và báo hoa mai trong khu bảo tồn thiên nhiên Masai Mara, Kenya, lọt vào ống kính máy quay của hướng dẫn viên du lịch Tirason Maurice."
    },
    {
        "name": "Chủ xe giật mình phát hiện rắn hổ chúa cỡ lớn ẩn nấp trong khoang máy ô tô",
        "link": "https://dantri.com.vn/khoa-hoc/chu-xe-giat-minh-phat-hien-ran-ho-chua-co-lon-an-nap-trong-khoang-may-o-to-20240420223457042.htm",
        "content": "Một người đàn ông Thái Lan đã có tình huống đứng tim khi phát hiện một con rắn hổ chúa cỡ lớn ẩn nấp bên trong khoang máy chiếc ô tô của mình. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn vô hại nhưng thường bị hiểu lầm là cực độc tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-vo-hai-nhung-thuong-bi-hieu-lam-la-cuc-doc-tai-viet-nam-20240420004113836.htm",
        "content": "Một loài rắn có kích thước bé nhỏ, hoàn toàn vô hại được phân bố tại Việt Nam, nhưng thường bị \"chết oan\" vì mang tiếng là loài rắn độc có thể gây chết người."
    },
    {
        "name": "Linh dương bị cả cá sấu lẫn sư tử săn đuổi và cái kết gây bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-bi-ca-ca-sau-lan-su-tu-san-duoi-va-cai-ket-gay-bat-ngo-20240419144002919.htm",
        "content": "Con linh dương trở thành mục tiêu săn đuổi của cả cá sấu lẫn sư tử, nhưng con vật vẫn kiên cường chống trả đến cùng…"
    },
    {
        "name": "Loài rắn hiền lành với con người, nhưng lại là khắc tinh của rắn độc",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-hien-lanh-voi-con-nguoi-nhung-lai-la-khac-tinh-cua-ran-doc-20240417205608817.htm",
        "content": "Tại Việt Nam có phân bố một loài rắn với lớp vảy bên ngoài hết sức đặc biệt. Đây là loài rắn rất hiền lành đối với con người, nhưng lại được xem là kẻ thù của các loài rắn độc."
    },
    {
        "name": "Thanh niên thoát chết may mắn khi bị hổ tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-nien-thoat-chet-may-man-khi-bi-ho-tan-cong-20240417143321093.htm",
        "content": "Một nông dân người Ấn Độ đã thoát chết đầy may mắn khi bị con hổ lao đến tấn công trong lúc anh này đang cùng các dân làng và lực lượng kiểm lâm vây bắt con vật."
    },
    {
        "name": "Khoảnh khắc voi điên tấn công xe chở du khách khiến một người thiệt mạng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-voi-dien-tan-cong-xe-cho-du-khach-khien-mot-nguoi-thiet-mang-20240415152810885.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con voi hung dữ rượt đuổi và tấn công xe chở du khách tại một khu bảo tồn thiên nhiên, gây ra cái chết cho một nữ du khách, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Phát hiện hơn 50 loài sinh vật mới dọc dãy núi ngầm gần Đảo Phục Sinh",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-hon-50-loai-sinh-vat-moi-doc-day-nui-ngam-gan-dao-phuc-sinh-20240415111003415.htm",
        "content": "Qua 2 cuộc khảo sát, các nhà khoa học kết luận rằng dãy núi ngầm này đang ẩn chứa quá nhiều điều bí ẩn chờ được khám phá."
    },
    {
        "name": "Người đàn ông liều lĩnh lặn cùng trăn anaconda khổng lồ dưới dòng sông",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-lieu-linh-lan-cung-tran-anaconda-khong-lo-duoi-dong-song-20240414022930940.htm",
        "content": "Một giáo sư sinh vật học đã khiến nhiều người rùng mình khi liều lĩnh lặn xuống sông cùng con trăn anaconda cỡ lớn, mà ông gọi là \"quái vật\". Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Loài rắn chết chóc nhất châu Phi vong mạng trước sức mạnh của cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-chet-choc-nhat-chau-phi-vong-mang-truoc-suc-manh-cua-ca-sau-20240413072117114.htm",
        "content": "Cá sấu phô diễn những cú quăng quật nhằm hạ gục con mồi, trong khi rắn mamba đen thì cố gắng thoát khỏi sự khống chế của kẻ thù."
    },
    {
        "name": "Hình ảnh bi thảm cuối đời của \"vua sư tử\" khi bị kẻ thù truy sát",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-bi-tham-cuoi-doi-cua-vua-su-tu-khi-bi-ke-thu-truy-sat-20240412150042556.htm",
        "content": "Đoạn clip ghi lại hình ảnh bi thảm và những khoảnh khắc cuối đời của một con sư tử đực, khi bị những đối thủ của nó giết hại một cách dã man, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Giải mã \"ổ rắn cực độc\" xuất hiện trên đảo Phú Quý",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-o-ran-cuc-doc-xuat-hien-tren-dao-phu-quy-20240411101233279.htm",
        "content": "Những ngày gần đây, cộng đồng mạng và dư luận xôn xao trước thông tin một ổ rắn cực độc xuất hiện trên đảo Phú Quý, Bình Thuận. Vậy sự thật về loài rắn này là gì?"
    },
    {
        "name": "Khoảnh khắc cụ ông bất ngờ bị lợn rừng lao vào nhà tấn công dữ dội",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-cu-ong-bat-ngo-bi-lon-rung-lao-vao-nha-tan-cong-du-doi-20240409152413760.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con lợn rừng hung hãn bất ngờ lao vào sân nhà, tấn công cụ ông một cách dữ dội, khiến nhiều người chứng kiến phải rùng mình. Sự việc xảy ra tại Trung Quốc."
    },
    {
        "name": "Chú chó tinh ranh, vờ diễn kịch lừa chủ nhân để ăn vụng",
        "link": "https://dantri.com.vn/khoa-hoc/chu-cho-tinh-ranh-vo-dien-kich-lua-chu-nhan-de-an-vung-20240407041457401.htm",
        "content": "Đoạn clip ghi lại màn diễn kịch đầy hài hước của chú chó tinh ranh nhằm qua mặt chủ nhân để ăn vụng, khiến người xem phải bật cười và là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Kết thúc \"cơn ác mộng\": Báo hoa mai ăn thịt người bị bắn chết",
        "link": "https://dantri.com.vn/khoa-hoc/ket-thuc-con-ac-mong-bao-hoa-mai-an-thit-nguoi-bi-ban-chet-20240405153847867.htm",
        "content": "Một con báo hoa mai là thủ phạm gây ra cái chết cho 2 bé gái người Ấn Độ, đã bị lực lượng chức năng bắn hạ. Cái chết của con vật này đã giúp kết thúc \"cơn ác mộng\" của nhiều người dân."
    },
    {
        "name": "Loài chim sử dụng \"mã vạch\" để tìm nơi giấu thức ăn",
        "link": "https://dantri.com.vn/khoa-hoc/loai-chim-su-dung-ma-vach-de-tim-noi-giau-thuc-an-20240401115805347.htm",
        "content": "Một mã vạch xuất hiện trong não của chim Chickadee, giúp chúng luôn tìm được chính xác nơi đã cất giấu thức ăn."
    },
    {
        "name": "Cuộc chiến giành giật con mồi giữa báo hoa mai, linh cẩu và cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-chien-gianh-giat-con-moi-giua-bao-hoa-mai-linh-cau-va-ca-sau-20240329234856096.htm",
        "content": "Báo hoa mai, linh cẩu và cá sấu - những kẻ săn mồi đáng sợ tại châu Phi - đã có cuộc đụng độ để tranh giành con mồi trong một chuyến đi săn…"
    },
    {
        "name": "Khoảnh khắc voi hung dữ lao vào tấn công, hất tung xe chở nhiều du khách",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-voi-hung-du-lao-vao-tan-cong-hat-tung-xe-cho-nhieu-du-khach-20240328143832332.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con voi to lớn và hung dữ, lao đến hất tung chiếc xe chở nhiều du khách của một khu bảo tồn thiên nhiên, khiến nhiều người chứng kiến rùng mình."
    },
    {
        "name": "Chuyên gia bắt rắn nguy kịch sau cú đớp của rắn hổ",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-bat-ran-nguy-kich-sau-cu-dop-cua-ran-ho-20240327103209748.htm",
        "content": "Một chuyên gia bắt rắn kỳ cựu người Úc, nổi tiếng với biệt danh \"thợ săn rắn\", đã lâm vào tình thế nguy kịch và phải chật vật chiến đấu để giành giật mạng sống sau một nhát cắn của loài rắn cực độc."
    },
    {
        "name": "Loài cá bơi nhanh nhất đại dương: Sánh ngang \"vua tốc độ\" của thảo nguyên",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ca-boi-nhanh-nhat-dai-duong-sanh-ngang-vua-toc-do-cua-thao-nguyen-20240327111452018.htm",
        "content": "Điều thực sự khiến loài cá này trở nên khác biệt là bởi hệ thống vô số những vây được sắp xếp chính xác dọc theo cơ thể."
    },
    {
        "name": "Hành vi bất thường của cá khiến các nhà khoa học đau đầu tìm lời giải thích",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-vi-bat-thuong-cua-ca-khien-cac-nha-khoa-hoc-dau-dau-tim-loi-giai-thich-20240321095401624.htm",
        "content": "Nhiều loài cá sống quanh quần đảo Florida Keys, bang Florida, Mỹ, đang có những hành vi hết sức bất thường trước khi chết khiến các nhà khoa học lo ngại và đang phải đau đầu tìm lời giải thích."
    },
    {
        "name": "Cá voi sát thủ và kỹ năng săn mồi tàn bạo để kiếm ăn ở biển khơi",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-va-ky-nang-san-moi-tan-bao-de-kiem-an-o-bien-khoi-20240321081819948.htm",
        "content": "Bằng cách nghiên cứu một quần thể cá voi sát thủ sống ở vùng biển xa bờ thuộc California, Mỹ, các nhà khoa học đã đúc kết được phương pháp săn mồi đầy tàn bạo của chúng."
    },
    {
        "name": "Cái kết bi thảm của báo săn khi bị sư tử âm thầm mai phục",
        "link": "https://dantri.com.vn/khoa-hoc/cai-ket-bi-tham-cua-bao-san-khi-bi-su-tu-am-tham-mai-phuc-20240319160758652.htm",
        "content": "Báo săn là một kẻ săn mồi cừ khôi trên thảo nguyên châu Phi, tuy nhiên, nếu so sánh về sức mạnh, báo săn chưa bao giờ là đối thủ xứng tầm với sư tử…"
    },
    {
        "name": "Phát hiện loài rắn mới tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-loai-ran-moi-tai-viet-nam-20240319105219640.htm",
        "content": "Các nhà nghiên cứu khoa học trong khi đang đi thực địa tại huyện Đắk Glong, tỉnh Đăk Nông, đã phát hiện một loài rắn mới."
    },
    {
        "name": "Loài chó giúp con người tăng khả năng tập trung",
        "link": "https://dantri.com.vn/khoa-hoc/loai-cho-giup-con-nguoi-tang-kha-nang-tap-trung-20240315234747155.htm",
        "content": "Nghiên cứu cho thấy khi có người bạn 4 chân đồng hành, con người có thể cải thiện tâm trạng, giảm huyết áp, giảm hóc môn căng thẳng cortisol."
    },
    {
        "name": "Loài trăn có thể giải bài toán \"đau đầu\" của nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/loai-tran-co-the-giai-bai-toan-dau-dau-cua-nhan-loai-20240316031650568.htm",
        "content": "Thịt trăn có thể trở thành nguồn thực phẩm phổ biến bởi những giá trị mà nó mang lại so với thịt gia cầm, thịt lợn, thịt bò…"
    },
    {
        "name": "Nữ du khách bị đàn sói bao vây khi ra khỏi xe trong khu bảo tồn động vật",
        "link": "https://dantri.com.vn/khoa-hoc/nu-du-khach-bi-dan-soi-bao-vay-khi-ra-khoi-xe-trong-khu-bao-ton-dong-vat-20240317002152098.htm",
        "content": "Một nữ du khách liều lĩnh rời khỏi ô tô khi đang trong khuôn viên của khu bảo tồn động vật hoang dã đã bị bầy chó sói bao vây, rình rập. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Linh dương mẹ liều mạng một mình đương đầu 3 báo săn để bảo vệ con",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-me-lieu-mang-mot-minh-duong-dau-3-bao-san-de-bao-ve-con-20240315234017165.htm",
        "content": "Nhận thấy con của mình bị 3 cá thể báo săn bao vây và tấn công, linh dương mẹ đã chấp nhận liều lĩnh mạng sống, chống lại những kẻ đi săn để cứu con."
    },
    {
        "name": "Trung Quốc: Người dân hoang mang khi đàn hổ đi lang thang khắp làng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-nguoi-dan-hoang-mang-khi-dan-ho-di-lang-thang-khap-lang-20240315151018468.htm",
        "content": "4 cá thể hổ Siberia đi lang thang quanh một ngôi làng ở miền bắc Trung Quốc đã khiến người dân địa phương hoang mang, lo lắng."
    },
    {
        "name": "Linh dương trả giá bằng mạng sống vì quyết định nhảy qua đầu sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-tra-gia-bang-mang-song-vi-quyet-dinh-nhay-qua-dau-su-tu-20240314105045497.htm",
        "content": "Hành động liều lĩnh và đầy tuyệt vọng của con linh dương xấu số khiến nó phải trả giá bằng mạng sống."
    },
    {
        "name": "Vì sao có loài con cái lớn hơn, có loài con đực lớn hơn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-co-loai-con-cai-lon-hon-co-loai-con-duc-lon-hon-20240313092913871.htm",
        "content": "Bằng cách quan sát 429 loài động vật có vú ở nhiều bộ khác nhau, nhóm nghiên cứu đã tìm thấy một kết quả đáng ngạc nhiên."
    },
    {
        "name": "Người đàn ông trả giá bằng cả mạng sống vì đùa giỡn với rắn hổ mang",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-tra-gia-bang-ca-mang-song-vi-dua-gion-voi-ran-ho-mang-20240310033042102.htm",
        "content": "Một người thợ bắt rắn vì chủ quan đã bị con rắn hổ mang cực độc cắn trúng khiến người này tử vong. Đoạn clip ghi lại sự việc là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Cậu bé thoát chết nhờ xử lý hết sức bình tĩnh khi chạm mặt báo hoa mai",
        "link": "https://dantri.com.vn/khoa-hoc/cau-be-thoat-chet-nho-xu-ly-het-suc-binh-tinh-khi-cham-mat-bao-hoa-mai-20240309001702038.htm",
        "content": "Một cậu bé người Ấn Độ đã lâm vào tình huống \"ngàn cân treo sợi tóc\" khi bất ngờ phải đối mặt với một con báo hoa mai cỡ lớn…"
    },
    {
        "name": "Voi nỗ lực cứu tê giác khỏi bầy sư tử háu đói nhưng bất thành",
        "link": "https://dantri.com.vn/khoa-hoc/voi-no-luc-cuu-te-giac-khoi-bay-su-tu-hau-doi-nhung-bat-thanh-20240308084836544.htm",
        "content": "Đang di chuyển, voi quan sát thấy một con tê giác bị bầy sư tử bao vây tấn công. Chúng lập tức hành động."
    },
    {
        "name": "Voi ma mút có thể được hồi sinh vào năm 2028?",
        "link": "https://dantri.com.vn/khoa-hoc/voi-ma-mut-co-the-duoc-hoi-sinh-vao-nam-2028-20240307114013601.htm",
        "content": "Chúng ta đang từng bước hướng tới việc hồi sinh loài voi ma mút đã tuyệt chủng cách đây 40.000 năm. Đây được xem một thay đổi bước nhảy vọt với hệ sinh thái và cân bằng môi trường."
    },
    {
        "name": "Thảm họa khó ngờ khi cá voi xám xuất hiện trở lại trên Đại Tây Dương",
        "link": "https://dantri.com.vn/khoa-hoc/tham-hoa-kho-ngo-khi-ca-voi-xam-xuat-hien-tro-lai-tren-dai-tay-duong-20240307075953759.htm",
        "content": "Lần đầu tiên sau 200 năm, người ta nhìn thấy một con cá voi xám trên Đại Tây Dương. Các nhà khoa học cảnh báo đây là điềm xấu cho Trái Đất."
    },
    {
        "name": "Trâu rừng giải cứu đồng loại khỏi bầy sư tử bất thành",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-giai-cuu-dong-loai-khoi-bay-su-tu-bat-thanh-20240306163901932.htm",
        "content": "Nhận thấy đồng loại bị bầy sư tử bao vây tấn công, một con trâu rừng dũng cảm đã đứng lại đối đầu với những kẻ săn mồi…"
    },
    {
        "name": "Sói đột biến ở Chernobyl tiến hóa để đối chọi căn bệnh ung thư",
        "link": "https://dantri.com.vn/khoa-hoc/soi-dot-bien-o-chernobyl-tien-hoa-de-doi-choi-can-benh-ung-thu-20240304113235485.htm",
        "content": "Từ trong bóng tối của thảm họa hạt nhân, những chú sói kiên cường này cho thấy khả năng phục hồi đáng kinh ngạc trước căn bệnh chết người."
    },
    {
        "name": "Khoảnh khắc tài xế ô tô suýt tông trúng loài hổ quý hiếm chạy qua đường",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-tai-xe-o-to-suyt-tong-trung-loai-ho-quy-hiem-chay-qua-duong-20240303045050102.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc tài xế ô tô suýt tông trúng một cá thể hổ Siberia, loài hổ quý hiếm và sắp bị tuyệt chủng, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Chú chó thông minh phản ứng kịp thời cứu chủ khỏi vụ hỏa hoạn nghiêm trọng",
        "link": "https://dantri.com.vn/khoa-hoc/chu-cho-thong-minh-phan-ung-kip-thoi-cuu-chu-khoi-vu-hoa-hoan-nghiem-trong-20240301153422223.htm",
        "content": "Khi thấy ngọn lửa bùng lên từ ổ điện, chú chó đã có phản ứng thông minh và kịp thời, giúp chủ nhà tránh được một vụ hỏa hoạn nghiêm trọng."
    },
    {
        "name": "Phát hiện ngoài tưởng tượng về đời sống tình dục của cá voi lưng gù",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-ngoai-tuong-tuong-ve-doi-song-tinh-duc-cua-ca-voi-lung-gu-20240229105128340.htm",
        "content": "Cá voi lưng gù lần đầu tiên được phát hiện có hành vi quan hệ đồng giới từ 2 cá thể đực."
    },
    {
        "name": "Loài cá nhỏ bé nhưng có thể tạo ra âm thanh lớn như tiếng pháo hoa nổ",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ca-nho-be-nhung-co-the-tao-ra-am-thanh-lon-nhu-tieng-phao-hoa-no-20240229033951066.htm",
        "content": "Cá Danionella cerebrum chỉ nhỏ cỡ cái móng tay, nhưng có thể tạo ra tiếng động vượt quá 140 decibel."
    },
    {
        "name": "Loài vật có thể đánh hơi được nỗi sợ của con người",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vat-co-the-danh-hoi-duoc-noi-so-cua-con-nguoi-20240228104409548.htm",
        "content": "Nhiều loài vật có khứu giác rất thính, thậm chí chúng có thể ngửi thấy các tín hiệu hóa chất cho biết con người đang sợ hãi."
    },
    {
        "name": "Kỳ lạ loài rùa tóc xanh có thể thở bằng mông trong 72 giờ",
        "link": "https://dantri.com.vn/khoa-hoc/ky-la-loai-rua-toc-xanh-co-the-tho-bang-mong-trong-72-gio-20240226160740129.htm",
        "content": "Loài rùa sông Mary đã thích ứng với môi trường nước sau khi tách khỏi các họ rùa khác cách đây 18 triệu năm. Nó có thể sống nhiều ngày dưới nước nhờ một bộ phận đặc biệt nằm ở mông."
    },
    {
        "name": "Tình cảnh bi thảm của báo hoa mai sau khi đụng độ với sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-canh-bi-tham-cua-bao-hoa-mai-sau-khi-dung-do-voi-su-tu-20240225042112970.htm",
        "content": "Tình cảnh bi thảm của báo hoa mai sau cuộc đụng độ với sư tử; rắn hổ mang ẩn nấp trong mũ bảo hiểm; voi nhận bài học khi \"bắt nạt\" trâu rừng… là những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Trâu rừng chen ngang vào cuộc chiến giành lãnh thổ của sư tử và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-chen-ngang-vao-cuoc-chien-gianh-lanh-tho-cua-su-tu-va-cai-ket-20240222155714493.htm",
        "content": "Đàn trâu rừng bất ngờ xuất hiện và chen ngang vào cuộc chiến tranh giành lãnh thổ của những con sư tử đực trưởng thành. Dĩ nhiên, bầy trâu không đến để giúp can ngăn cuộc chiến…"
    },
    {
        "name": "Loài chim biến mất gần 20 năm trước bất ngờ xuất hiện trở lại",
        "link": "https://dantri.com.vn/khoa-hoc/loai-chim-bien-mat-gan-20-nam-truoc-bat-ngo-xuat-hien-tro-lai-20240222072911980.htm",
        "content": "Nhóm nghiên cứu lo ngại về tương lai của chim mũ mào vàng do loài này đối mặt mối đe dọa bị mất môi trường sống nghiêm trọng."
    },
    {
        "name": "Người đàn ông mất mạng vì nhảy vào chuồng sư tử để chụp ảnh selfie",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-mat-mang-vi-nhay-vao-chuong-su-tu-de-chup-anh-selfie-20240220145551293.htm",
        "content": "Một người đàn ông Ấn Độ 38 tuổi đã phải trả giá bằng cả mạng sống khi có hành động hết sức dại dột, đó là nhảy vào chuồng sư tử để chụp ảnh selfie cùng \"chúa tể thảo nguyên\"."
    },
    {
        "name": "Loài chim quý hiếm vượt qua thử thách giải đố cấp độ cao",
        "link": "https://dantri.com.vn/khoa-hoc/loai-chim-quy-hiem-vuot-qua-thu-thach-giai-do-cap-do-cao-20240219062541970.htm",
        "content": "Chim hồng hoàng đạt số điểm cao tương đương như một số loài linh trưởng trong một bài kiểm tra nhận thức ở cấp độ cao."
    },
    {
        "name": "Khoảnh khắc rắn ẩn nấp trong đống đồ chơi bất ngờ tấn công em bé",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-an-nap-trong-dong-do-choi-bat-ngo-tan-cong-em-be-20240217182926289.htm",
        "content": "Đoạn clip ghi lại tình huống con rắn ẩn nấp trong đống đồ chơi đã bất ngờ tung ra cú mổ nhằm vào em bé, là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Thằn lằn giun kỳ lạ lần đầu tiên xuất hiện sau hơn 90 năm \"ẩn náu\"",
        "link": "https://dantri.com.vn/khoa-hoc/than-lan-giun-ky-la-lan-dau-tien-xuat-hien-sau-hon-90-nam-an-nau-20240218130123032.htm",
        "content": "Một loài thằn lằn giống giun màu hồng nhạt đã \"lẩn trốn\" suốt gần một thế kỷ và mới đây đã bất ngờ xuất hiện."
    },
    {
        "name": "Kỳ lạ cây nấm mọc trên thân ếch sống",
        "link": "https://dantri.com.vn/khoa-hoc/ky-la-cay-nam-moc-tren-than-ech-song-20240217025802273.htm",
        "content": "Hiện tượng kỳ lạ chưa từng có tiền lệ đã khiến các nhà khoa học bối rối vì không thể tìm ra câu trả lời."
    },
    {
        "name": "Côn trùng tìm phấn hoa như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/con-trung-tim-phan-hoa-nhu-the-nao-20240216003452152.htm",
        "content": "Hoa có rất nhiều cách để báo hiệu cho côn trùng biết bông nào có phấn, ví dụ như bằng màu sắc, mùi hương và thậm chí cả những biến đổi dòng điện."
    },
    {
        "name": "Khoảnh khắc hà mã đực hành hạ và tìm cách giết chết con non",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ha-ma-duc-hanh-ha-va-tim-cach-giet-chet-con-non-20240215160041442.htm",
        "content": "Hà mã non đã phải hứng chịu màn hành hạ kinh hoàng của con hà mã đực, khi con vật to lớn tìm cách giết chết sinh vật non nớt vô tội này."
    },
    {
        "name": "Những khoảnh khắc động vật \"hóa điên\", bất ngờ tấn công con người",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-khoanh-khac-dong-vat-hoa-dien-bat-ngo-tan-cong-con-nguoi-20240209025006448.htm",
        "content": "Những khoảnh khắc động vật \"hóa điên\", bất ngờ tấn công con người; cặp đôi khỉ trao nhau nụ hôn; sư tử trèo lên cây cướp con mồi của báo và cái kết… là những clip về động vật nổi bật tuần qua."
    },
    {
        "name": "Giống chó nào sống lâu nhất?",
        "link": "https://dantri.com.vn/khoa-hoc/giong-cho-nao-song-lau-nhat-20240206150002573.htm",
        "content": "Qua nghiên cứu 155 giống chó khác nhau, các nhà khoa học đã tìm ra giống nào sống lâu nhất và một số phát hiện thú vị khác."
    },
    {
        "name": "Khoảnh khắc hổ chúa bất ngờ lao thẳng vào mặt chuyên gia bắt rắn",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ho-chua-bat-ngo-lao-thang-vao-mat-chuyen-gia-bat-ran-20240203194407598.htm",
        "content": "Hổ chúa bất ngờ bổ thẳng vào mặt chuyên gia bắt rắn; kịch tính màn giải cứu của voi mẹ khi con bị dòng nước cuốn trôi; bật cười vịt mẹ quên mất đàn con… là những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Hành động không thể ngờ của hà mã với linh dương đang bị chó hoang săn đuổi",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-dong-khong-the-ngo-cua-ha-ma-voi-linh-duong-dang-bi-cho-hoang-san-duoi-20240202160754905.htm",
        "content": "Khi chứng kiến cảnh linh dương bị bầy chó hoang châu Phi rượt đuổi, hà mã đã có một hành động đầy bất ngờ và khó hiểu…"
    },
    {
        "name": "Sư tử cái giở trò quyến rũ con đực để lấy cắp miếng mồi",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-cai-gio-tro-quyen-ru-con-duc-de-lay-cap-mieng-moi-20240201154614633.htm",
        "content": "Con sư tử cái đã sử dụng \"chiến thuật quyến rũ\" để đánh lạc hướng con đực, sau đó bất ngờ cướp miếng mồi rồi bỏ chạy..."
    },
    {
        "name": "Vì sao côn trùng thích \"đâm đầu\" vào ánh sáng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-trung-thich-dam-dau-vao-anh-sang-20240201074527951.htm",
        "content": "Việc bị thu hút bởi ánh sáng thường khiến côn trùng bị chết vì nhiều nguyên nhân khác nhau, thế nhưng vì sao chúng vẫn không ngừng làm điều này?"
    },
    {
        "name": "Linh dương liều mình húc văng đại bàng cứu con",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-lieu-minh-huc-vang-dai-bang-cuu-con-20240131092848926.htm",
        "content": "Linh dương mẹ cho thấy nỗ lực tuyệt vọng khi đối đầu với loài đại bàng lớn nhất châu Phi để cứu đứa con mới sinh của mình."
    },
    {
        "name": "Linh cẩu mẹ chống lại bầy chó rừng để bảo vệ con và cái kết khó ai ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/linh-cau-me-chong-lai-bay-cho-rung-de-bao-ve-con-va-cai-ket-kho-ai-ngo-20240130153639493.htm",
        "content": "Bị đàn chó hoang châu Phi bao vây, linh cẩu mẹ đã liều mình chống lại những kẻ săn mồi đáng sợ để bảo vệ cho 3 đứa con nhỏ của mình…."
    },
    {
        "name": "Nông dân 26 tuổi bị gấu lười giết chết khi đang canh đồng",
        "link": "https://dantri.com.vn/khoa-hoc/nong-dan-26-tuoi-bi-gau-luoi-giet-chet-khi-dang-canh-dong-20240129155845506.htm",
        "content": "Một nông dân 26 tuổi người Ấn Độ đã bị gấu lười cắn chết trong khi người này đang canh giữ cánh đồng của gia đình khỏi bị gia súc phá hoại."
    },
    {
        "name": "Trăn khổng lồ bị mắc kẹt sau khi vào chuồng ăn thịt gia súc của nông dân",
        "link": "https://dantri.com.vn/khoa-hoc/tran-khong-lo-bi-mac-ket-sau-khi-vao-chuong-an-thit-gia-suc-cua-nong-dan-20240128012522203.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con trăn bị mắc kẹt sau khi ăn thịt gia súc của nông dân đã gây sốc vì kích thước to lớn của con vật. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Rắn hổ chúa khổng lồ, dài gần 5m xuất hiện trên sân golf",
        "link": "https://dantri.com.vn/khoa-hoc/ran-ho-chua-khong-lo-dai-gan-5m-xuat-hien-tren-san-golf-20240126153101158.htm",
        "content": "Một con rắn hổ chúa với kích thước khổng lồ, chiều dài lên đến gần 5m, bất ngờ xuất hiện trên một sân golf tại Thái Lan khiến nhiều người hoảng sợ."
    },
    {
        "name": "Rắn hổ mang đối đầu rắn độc, kẻ thua cuộc bị nuốt chửng",
        "link": "https://dantri.com.vn/khoa-hoc/ran-ho-mang-doi-dau-ran-doc-ke-thua-cuoc-bi-nuot-chung-20240126124150106.htm",
        "content": "Rắn độc Puff Adder là một trong những loài có tốc độ tấn công nhanh nhất thế giới, nhưng vẫn không thể thoát hỏi hàm răng của rắn hổ mang."
    },
    {
        "name": "Hình ảnh hiếm thấy về những cá thể hổ sở hữu bộ lông đặc biệt",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-hiem-thay-ve-nhung-ca-the-ho-so-huu-bo-long-dac-biet-20240125155509685.htm",
        "content": "Thay vì sở hữu bộ lông sọc đen vàng đặc trưng, một số cá thể hổ sống tại Khu bảo tồn thiên nhiên Simlipal (bang Odisha, Ấn Độ) lại sở hữu bộ lông với màu sắc khá đặc biệt."
    },
    {
        "name": "Rình săn lợn bướu, báo hoa mai bị kéo ngược về tổ",
        "link": "https://dantri.com.vn/khoa-hoc/rinh-san-lon-buou-bao-hoa-mai-bi-keo-nguoc-ve-to-20240124112227982.htm",
        "content": "Lợn bướu sử dụng ưu thế về thể hình để giành giật sự sống khi bị một con báo bắt được."
    },
    {
        "name": "Thiếu niên 12 tuổi thoát chết may mắn khi bị hổ tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/thieu-nien-12-tuoi-thoat-chet-may-man-khi-bi-ho-tan-cong-20240123011527746.htm",
        "content": "Một thiếu niên người Ấn Độ đã bị hổ tấn công trong lúc chơi đùa cùng các bạn của mình, nhưng cậu bé này đã may mắn thoát chết khi được dân làng cứu giúp kịp thời."
    },
    {
        "name": "Hổ lang thang trong khu dân cư với móng vuốt nhuốm máu",
        "link": "https://dantri.com.vn/khoa-hoc/ho-lang-thang-trong-khu-dan-cu-voi-mong-vuot-nhuom-mau-20240122153426103.htm",
        "content": "Camera giám sát tại Trung Quốc đã ghi lại được khoảnh khắc một con hổ đi lang thang trên đường, với 2 chân trước nhuốm máu, khiến nhiều người dân hoang mang và lo ngại."
    },
    {
        "name": "Chó hy sinh mạng sống, chiến đấu chống lại rắn hổ mang để bảo vệ chủ nhà",
        "link": "https://dantri.com.vn/khoa-hoc/cho-hy-sinh-mang-song-chien-dau-chong-lai-ran-ho-mang-de-bao-ve-chu-nha-20240121003606499.htm",
        "content": "2 con chó nhà đã chiến đấu dũng cảm chống lại một con rắn hổ mang để bảo vệ con gái nhỏ của gia chủ. Đoạn clip về trận chiến sinh tử này là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Báo hoa mai bị sư tử dồn đến đường cùng, thoát chết nhờ vị cứu tinh bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-bi-su-tu-don-den-duong-cung-thoat-chet-nho-vi-cuu-tinh-bat-ngo-20240120020958250.htm",
        "content": "Báo hoa mai bị sư tử dồn ép và tưởng chừng đã phải mất mạng. Tuy nhiên, vị cứu tinh của báo đã bất ngờ xuất hiện vào khoảnh khắc quan trọng nhất."
    },
    {
        "name": "Kết cục bi thảm của linh cẩu khi lọt vào vòng vây chó hoang châu Phi",
        "link": "https://dantri.com.vn/khoa-hoc/ket-cuc-bi-tham-cua-linh-cau-khi-lot-vao-vong-vay-cho-hoang-chau-phi-20240118151229996.htm",
        "content": "Linh cẩu và chó hoang châu Phi đều là những kẻ săn mồi đáng sợ trên thảo nguyên. Do vậy, khi một cá thể của loài này lọt vào vòng vây của loài kia, cơ hội sống sót để thoát thân là gần như không thể."
    },
    {
        "name": "Loài cá kỳ lạ chuyển màu đen khi bị chọc giận",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ca-ky-la-chuyen-mau-den-khi-bi-choc-gian-20240118080752228.htm",
        "content": "Các nhà khoa học phát hiện một loài cá nhỏ hung dữ của Indonesia có thể đổi màu toàn thân sang đen khi tức giận để thể hiện sự thống trị của mình."
    },
    {
        "name": "Nữ chuyên gia dùng tay không khống chế rắn hổ mang hung dữ",
        "link": "https://dantri.com.vn/khoa-hoc/nu-chuyen-gia-dung-tay-khong-khong-che-ran-ho-mang-hung-du-20240117160304821.htm",
        "content": "Một nữ chuyên gia bắt rắn người Thái Lan đã khiến nhiều người phải kinh ngạc và thán phục khi sử dụng tay không để khống chế và bắt giữ con rắn hổ mang cực độc."
    },
    {
        "name": "Gấu ở Nga mắc kẹt trong trạng thái \"nửa tỉnh, nửa mơ\"",
        "link": "https://dantri.com.vn/khoa-hoc/gau-o-nga-mac-ket-trong-trang-thai-nua-tinh-nua-mo-20240117133048006.htm",
        "content": "Vùng Amur ở phía đông nước Nga đang chứng kiến nhiệt độ cao bất thường, khiến loài gấu rơi vào tình trạng rối loạn giấc ngủ."
    },
    {
        "name": "Cụ ông bị hổ cắn chết khi vào rừng kiếm củi",
        "link": "https://dantri.com.vn/khoa-hoc/cu-ong-bi-ho-can-chet-khi-vao-rung-kiem-cui-20240116110542659.htm",
        "content": "Một cụ ông người Ấn Độ đã bị hổ vồ chết khi đi vào rừng để kiếm củi. Cách đó không lâu, một phụ nữ khác cũng đã bị thiệt mạng vì hổ tấn công khi bà đang làm việc trên đồng."
    },
    {
        "name": "Trăn trườn vào nhà tấn công mèo để ăn thịt và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/tran-truon-vao-nha-tan-cong-meo-de-an-thit-va-cai-ket-20240115145558017.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc trăn bò vào nhà, tấn công những con mèo nuôi của gia đình, đã khiến chủ nhà kinh hãi."
    },
    {
        "name": "Sư tử con tinh nghịch phá vỡ giấc ngủ trưa của cha mình",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-con-tinh-nghich-pha-vo-giac-ngu-trua-cua-cha-minh-20240114042940205.htm",
        "content": "Đoạn clip hài hước và đáng yêu khi 2 sư tử con nghịch ngợm đã phá vỡ giấc ngủ trưa của cha, sau đó nhanh chóng bỏ chạy, là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Vì sao động vật ăn nhiều đường mà không mắc bệnh tiểu đường?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-dong-vat-an-nhieu-duong-ma-khong-mac-benh-tieu-duong-20240111110917010.htm",
        "content": "Nghiên cứu về những khả năng đặc biệt của loài dơi có thể mang đến những biện pháp nhằm tăng cường, bảo vệ sức khỏe của con người"
    },
    {
        "name": "Sinh vật khổng lồ có thân hình kỳ dị trôi dạt vào bãi biển",
        "link": "https://dantri.com.vn/khoa-hoc/sinh-vat-khong-lo-co-than-hinh-ky-di-troi-dat-vao-bai-bien-20240111074201911.htm",
        "content": "Phần còn lại của một sinh vật khổng lồ trôi dạt vào bãi biển đã khiến người dân địa phương sợ hãi vì sự kỳ dị của nó."
    },
    {
        "name": "Báo hoa mai suýt thoát ra khỏi chuồng để tấn công khách tham quan vườn thú",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-suyt-thoat-ra-khoi-chuong-de-tan-cong-khach-tham-quan-vuon-thu-20240107003421426.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc báo hoa mai suýt thoát ra được khỏi chuồng khiến nhiều khách tham quan vườn thú hốt hoảng bỏ chạy, là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Nghị lực phi thường của chú voi con mồ côi bị linh cẩu cắn đứt vòi",
        "link": "https://dantri.com.vn/khoa-hoc/nghi-luc-phi-thuong-cua-chu-voi-con-mo-coi-bi-linh-cau-can-dut-voi-20240105234035034.htm",
        "content": "Vòi là bộ phận linh hoạt và quan trọng nhất của voi, được xem như \"cánh tay\" giúp voi làm mọi thứ. Tuy nhiên, một chú voi con đã bị linh cẩu cắn đứt vòi và bị cả đàn voi bỏ rơi."
    },
    {
        "name": "Khám phá giấc ngủ độc đáo của các loài động vật",
        "link": "https://dantri.com.vn/khoa-hoc/kham-pha-giac-ngu-doc-dao-cua-cac-loai-dong-vat-20240103144350343.htm",
        "content": "Mỗi loài vật lại có thói quen ngủ khác nhau vì chúng sống trong điều kiện môi trường khác nhau."
    },
    {
        "name": "Tài năng lướt sóng tuổi teen tử nạn trong vụ cá mập tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/tai-nang-luot-song-tuoi-teen-tu-nan-trong-vu-ca-map-tan-cong-20240102093325965.htm",
        "content": "Một tài năng trẻ môn lướt sóng người Úc đã thiệt mạng trong một vụ tấn công của cá mập trắng lớn. Thiếu niên này bị cá mập cắn ngay trước sự chứng kiến của cha mình."
    },
    {
        "name": "Sự sống mãnh liệt trỗi dậy ở nơi vốn chỉ có cái chết",
        "link": "https://dantri.com.vn/khoa-hoc/su-song-manh-liet-troi-day-o-noi-von-chi-co-cai-chet-20240102080301092.htm",
        "content": "Cái chết có thể là điều đầu tiên chúng ta nghĩ đến khi nghĩ đến nghĩa trang. Thế nhưng trên thực tế, điều ngược lại đang diễn ra ở nhiều nghĩa trang lớn trên thế giới."
    },
    {
        "name": "Chùm ảnh hài hước về động vật khiến người xem phải bật cười",
        "link": "https://dantri.com.vn/khoa-hoc/chum-anh-hai-huoc-ve-dong-vat-khien-nguoi-xem-phai-bat-cuoi-20240101010529095.htm",
        "content": "Chùm ảnh về những khoảnh khắc siêu hài hước của các loài động vật sẽ khiến người xem bật cười và mang lại những phút thư giãn cho bạn đọc trong ngày đầu năm mới."
    },
    {
        "name": "Khoảnh khắc cá sấu bất ngờ lao xuống hồ bơi tấn công du khách",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ca-sau-bat-ngo-lao-xuong-ho-boi-tan-cong-du-khach-20231230190936988.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con cá sấu bất ngờ lao xuống hồ bơi để tấn công 2 du khách, là một trong những khoảnh khắc về động vật nổi bật tuần qua."
    },
    {
        "name": "Người đàn ông suýt thiệt mạng khi bị trăn cỡ lớn tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-suyt-thiet-mang-khi-bi-tran-co-lon-tan-cong-20231229150417457.htm",
        "content": "Một người đàn ông Philippines suýt thiệt mạng khi bị con trăn cỡ lớn tấn công. Người này đã đáp trả bằng cách… cắn chết con vật để thoát thân."
    },
    {
        "name": "Pili - Loại cỏ đặc biệt biết chuyển động khi bị ướt",
        "link": "https://dantri.com.vn/khoa-hoc/pili-loai-co-dac-biet-biet-chuyen-dong-khi-bi-uot-20231228100947406.htm",
        "content": "Khác với động vật, các loài thực vật thường không thể chuyển động được. Tuy nhiên, có một loại thực vật có khả năng chuyển động khi bị ướt, đó là cỏ Pili."
    },
    {
        "name": "Dấu ấn 2023: Hành vi kỳ lạ của động vật khiến giới khoa học bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/dau-an-2023-hanh-vi-ky-la-cua-dong-vat-khien-gioi-khoa-hoc-bat-ngo-20231228042142314.htm",
        "content": "Động vật thường khó đoán và khiến chúng ta ngạc nhiên với những hành vi bất thường. Tuy nhiên, một số sinh vật quyết định đi xa hơn thế, và khiến ngay cả các nhà khoa học cũng phải sửng sốt."
    },
    {
        "name": "Loài ếch răng nanh nhỏ nhất thế giới, chỉ nặng tương đương một đồng xu",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ech-rang-nanh-nho-nhat-the-gioi-chi-nang-tuong-duong-mot-dong-xu-20231225203653294.htm",
        "content": "Loài sinh vật này có khối lượng gần bằng một đồng xu; tiếng kêu của chúng là một chuỗi âm thanh giống tiếng kích chuột máy tính."
    },
    {
        "name": "Chó phát hiện sớm dấu hiệu động đất, cảnh báo cho chủ kịp thời",
        "link": "https://dantri.com.vn/khoa-hoc/cho-phat-hien-som-dau-hieu-dong-dat-canh-bao-cho-chu-kip-thoi-20231223233657505.htm",
        "content": "Phản ứng của chú chó giúp cảnh báo cho chủ khi động đất sắp xảy ra; voi mẹ xua đuổi sư tử để bảo vệ con; cô gái hốt hoảng khi thấy rắn trườn vào nhà… là những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Loài cá biển đầu tiên tuyệt chủng do con người",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ca-bien-dau-tien-tuyet-chung-do-con-nguoi-20231224024100402.htm",
        "content": "Cá đuối Java là loài cá biển đầu tiên bị tuyên bố tuyệt chủng do hoạt động của con người."
    },
    {
        "name": "Chủ nhà tá hỏa phát hiện trăn cỡ lớn xuất hiện trong nhà bếp vào sáng sớm",
        "link": "https://dantri.com.vn/khoa-hoc/chu-nha-ta-hoa-phat-hien-tran-co-lon-xuat-hien-trong-nha-bep-vao-sang-som-20231220153412118.htm",
        "content": "Một người đàn ông sống tại Úc đã có tình huống thót tim khi bất ngờ phát hiện một con trăn cỡ lớn đang nằm trên bàn khi ông vào nhà bếp để chuẩn bị bữa sáng."
    },
    {
        "name": "Voi biết \"nghe\" bằng chân, con người cũng có thể làm như vậy",
        "link": "https://dantri.com.vn/khoa-hoc/voi-biet-nghe-bang-chan-con-nguoi-cung-co-the-lam-nhu-vay-20231219175225396.htm",
        "content": "Voi dùng chân để cảm nhận rung chấn dưới mặt đất. Đây là một cách để chúng \"nghe\" được những gì đang xảy ra xung quanh. Con người và các loài vật khác cũng có khả năng như vậy."
    },
    {
        "name": "Hành trình gian nan truy bắt hổ ăn thịt người",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-trinh-gian-nan-truy-bat-ho-an-thit-nguoi-20231219085048222.htm",
        "content": "Cơ quan chức năng tại Ấn Độ đã lắp đặt hệ thống bẫy và huy động một lực lượng đông đảo, bao gồm kiểm lâm, thợ săn… để truy lùng con hổ ăn thịt người đang lẩn trốn."
    },
    {
        "name": "Khoảnh khắc trăn bất ngờ lao ra cắn vào mặt chủ khi được cho ăn",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-tran-bat-ngo-lao-ra-can-vao-mat-chu-khi-duoc-cho-an-20231216233106411.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con trăn cỡ lớn bất ngờ lao ra cắn vào mặt chủ khi người này chuẩn bị cho con vật ăn, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Kỷ lục buồn của loài hổ tại Ấn Độ",
        "link": "https://dantri.com.vn/khoa-hoc/ky-luc-buon-cua-loai-ho-tai-an-do-20231215151231752.htm",
        "content": "Trong năm 2023, Ấn Độ ghi nhận số lượng cá thể hổ bị chết ngoài tự nhiên cao nhất trong vòng 10 năm qua."
    },
    {
        "name": "Linh dương sừng kiếm hồi sinh sau 23 năm tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-sung-kiem-hoi-sinh-sau-23-nam-tuyet-chung-20231214075108433.htm",
        "content": "510 con linh dương con đã được sinh ra trong tự nhiên, đánh dấu sự khởi đầu mới cho giống loài từng bị liệt vào danh sách tuyệt chủng."
    },
    {
        "name": "Chàng trai chia sẻ video khoảnh khắc bị cá mập cắn đứt chân",
        "link": "https://dantri.com.vn/khoa-hoc/chang-trai-chia-se-video-khoanh-khac-bi-ca-map-can-dut-chan-20231213120146243.htm",
        "content": "Một chàng trai người Ý đã chia sẻ đoạn video ghi lại khoảnh khắc cố gắng lết vào bờ biển sau khi anh bị một con cá mập tấn công."
    },
    {
        "name": "Cá thể chim quý hiếm sở hữu 2 màu lông đối nghịch",
        "link": "https://dantri.com.vn/khoa-hoc/ca-the-chim-quy-hiem-so-huu-2-mau-long-doi-nghich-20231213085744404.htm",
        "content": "Màu sắc tuyệt đẹp của cá thể chim đã khiến giới điểu học ngỡ ngàng."
    },
    {
        "name": "Khoảnh khắc trăn khổng lồ trườn sát sau lưng mà chủ nhà không hay biết",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-tran-khong-lo-truon-sat-sau-lung-ma-chu-nha-khong-hay-biet-20231209215518963.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con trăn cỡ lớn trườn vào nhà, tiến sát chủ nhà mà người này không hay biết, khiến nhiều người xem rùng mình. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Linh cẩu bị đàn sư tử bao vây tấn công và cái kết khó ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/linh-cau-bi-dan-su-tu-bao-vay-tan-cong-va-cai-ket-kho-ngo-20231208234716528.htm",
        "content": "Con linh cẩu xấu số lọt vào tầm ngắm và bị đàn sư tử tấn công. Tưởng rằng con vật đã trở thành bữa ăn của những vị \"chúa tể thảo nguyên\", tình huống bất ngờ đã xảy ra sau đó…"
    },
    {
        "name": "Vì sao voi lại có chiếc vòi to khỏe, khéo léo như ngày nay?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-voi-lai-co-chiec-voi-to-khoe-kheo-leo-nhu-ngay-nay-20231208150848474.htm",
        "content": "Các nhà khoa học cho rằng loài voi đã tiến hóa và phát triển chiếc vòi trở nên khéo léo do phải thích ứng với biến đổi khí hậu từ hàng triệu năm trước."
    },
    {
        "name": "Cá thể động vật sống trên cạn già nhất thế giới chào đón sinh nhật tuổi 191",
        "link": "https://dantri.com.vn/khoa-hoc/ca-the-dong-vat-song-tren-can-gia-nhat-the-gioi-chao-don-sinh-nhat-tuoi-191-20231208152735773.htm",
        "content": "\"Cụ rùa\" khổng lồ có tên Jonathan được công nhận là \"động vật sống trên cạn có tuổi thọ cao nhất thế giới\", vừa đón sinh nhật tuổi 191."
    },
    {
        "name": "Người đàn ông liều mình vật lộn với trăn cỡ lớn để giải cứu mèo cưng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-lieu-minh-vat-lon-voi-tran-co-lon-de-giai-cuu-meo-cung-20231207154422441.htm",
        "content": "Một người đàn ông sống tại Thái Lan đã liều mình vật lộn với một con trăn cỡ lớn, khi con vật chui vào chuồng để ăn thịt những con mèo cưng của gia đình."
    },
    {
        "name": "Voi mẹ cùng 2 con nhỏ bị đàn sư tử bao vây và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/voi-me-cung-2-con-nho-bi-dan-su-tu-bao-vay-va-cai-ket-20231206143616655.htm",
        "content": "Voi mẹ cùng 2 con nhỏ đã lọt vào tầm ngắm của đàn sư tử. Lập tức, những \"vị chúa tể thảo nguyên\" bao vây 3 mẹ con voi. Một cuộc chiến giữa voi mẹ với đàn sư tử đã diễn ra ngay sau đó…"
    },
    {
        "name": "Thiếu niên 13 tuổi bị báo hoa mai cắn chết khi đang làm đồng",
        "link": "https://dantri.com.vn/khoa-hoc/thieu-nien-13-tuoi-bi-bao-hoa-mai-can-chet-khi-dang-lam-dong-20231205153743858.htm",
        "content": "Một thiếu niên 13 tuổi người Ấn Độ đã bị báo hoa mai tấn công và cắn chết khi đang làm việc trên cánh đồng mía gần nhà."
    },
    {
        "name": "Chuột tinh ranh và khéo léo tránh bẫy để lẻn vào nhà kiếm thức ăn",
        "link": "https://dantri.com.vn/khoa-hoc/chuot-tinh-ranh-va-kheo-leo-tranh-bay-de-len-vao-nha-kiem-thuc-an-20231204142229676.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con chuột thể hiện sự khéo léo và thông minh đáng kinh ngạc, khi có thể tránh được bẫy do chủ nhà giăng sẵn để lẻn vào trong nhà."
    },
    {
        "name": "Khoa học giải thích \"mối thù\" giữa kangaroo và chó",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-giai-thich-moi-thu-giua-kangaroo-va-cho-20231203024734293.htm",
        "content": "Kangaroo và loài chó có một \"mối thâm thù\", khiến kangaroo luôn tìm cách chống lại hoặc thậm chí giết chết những con chó mà chúng bắt gặp."
    },
    {
        "name": "Hình ảnh bi thảm của sư tử già những ngày cuối đời gây xót xa",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-bi-tham-cua-su-tu-gia-nhung-ngay-cuoi-doi-gay-xot-xa-20231203023559115.htm",
        "content": "Đoạn clip ghi lại hình ảnh bi thảm của con sư tử già những ngày cuối đời đã khiến nhiều người xót xa cho vị \"chúa tể thảo nguyên\" một thời. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Loài chim độc đáo ngủ hơn 10.000 lần mỗi ngày",
        "link": "https://dantri.com.vn/khoa-hoc/loai-chim-doc-dao-ngu-hon-10000-lan-moi-ngay-20231202084520535.htm",
        "content": "Những con chim cánh cụt có thể đã phát triển đặc điểm này vì chúng luôn cần phải thường xuyên cảnh giác tới môi trường xung quanh."
    },
    {
        "name": "Chuột khổng lồ cực hiếm được tìm thấy ở đảo Solomon",
        "link": "https://dantri.com.vn/khoa-hoc/chuot-khong-lo-cuc-hiem-duoc-tim-thay-o-dao-solomon-20231201035218899.htm",
        "content": "Trong một nghiên cứu mới đây, các nhà khoa học rốt cuộc đã khám phá ra bí ẩn, và lần đầu tiên ghi lại hình ảnh của loài gặm nhấm này."
    },
    {
        "name": "Cá thể tê giác Sumatra cực quý hiếm vừa chào đời",
        "link": "https://dantri.com.vn/khoa-hoc/ca-the-te-giac-sumatra-cuc-quy-hiem-vua-chao-doi-20231130145008680.htm",
        "content": "Một con tê giác Sumatra cực quý hiếm và sắp bị tuyệt chủng vừa được chào đời trong môi trường nuôi nhốt ở đảo Sumatra, Indonesia. Hiện số lượng tê giác Sumatra chỉ còn chưa đến 50 con trên toàn cầu."
    },
    {
        "name": "Điều gì khiến loài cá này bơi lộn ngược?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-khien-loai-ca-nay-boi-lon-nguoc-20231129130327810.htm",
        "content": "Sinh vật kỳ lạ dưới biển sâu như thách thức hiểu biết của các nhà ngư học với thói quen bơi lộn ngược trong suốt phần đời của mình."
    },
    {
        "name": "Thanh niên bám trên cây cả đêm trong lúc hổ đợi ăn thịt phía dưới",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-nien-bam-tren-cay-ca-dem-trong-luc-ho-doi-an-thit-phia-duoi-20231129145404212.htm",
        "content": "Một thanh niên người Ấn Độ đã may mắn thoát khỏi móng vuốt của hổ vì kịp thời trèo lên cây để trốn, khi người này bị hổ tấn công trong lúc đang vào rừng."
    },
    {
        "name": "Linh dương đối mặt cùng lúc cả cá sấu lẫn sư tử và cái kết khó ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-doi-mat-cung-luc-ca-ca-sau-lan-su-tu-va-cai-ket-kho-ngo-20231127151022580.htm",
        "content": "Bị cả cá sấu lẫn sư tử tấn công, con linh dương đã có tình huống \"lật kèo\" may mắn đến khó tin, giúp con vật giữ được mạng sống của mình."
    },
    {
        "name": "Khoảnh khắc nhóm du khách bị đàn sói bao vây giữa thung lũng đầy tuyết",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-nhom-du-khach-bi-dan-soi-bao-vay-giua-thung-lung-day-tuyet-20231125213425704.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một nhóm du khách bất ngờ bị đàn sói bao vây khi họ đang tham quan một hồ nước gần núi, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Cao Bằng liên tiếp xuất hiện động vật kỳ lạ: Hết chuột túi lại đến lạc đà",
        "link": "https://dantri.com.vn/khoa-hoc/cao-bang-lien-tiep-xuat-hien-dong-vat-ky-la-het-chuot-tui-lai-den-lac-da-20231126102323595.htm",
        "content": "Thời gian gần đây, tỉnh Cao Bằng liên tục xuất hiện những cá thể động vật không phải loài bản địa, khiến nhiều người cảm thấy khó hiểu."
    },
    {
        "name": "Người Ấn Độ đối mặt vấn nạn rắn độc",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-an-do-doi-mat-van-nan-ran-doc-20231123074708894.htm",
        "content": "Ấn Độ hiện là quốc gia có tỷ lệ tử vong do rắn cắn cao nhất thế giới, với khoảng 58.000 người chết vì rắn cắn mỗi năm."
    },
    {
        "name": "Động vật nhìn thế giới như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/dong-vat-nhin-the-gioi-nhu-the-nao-20231122102259953.htm",
        "content": "Bạn có bao giờ tự hỏi rằng, thế giới sẽ ra sao dưới con mắt của các loài động vật?"
    },
    {
        "name": "3 mối đe dọa hàng đầu đối với quần thể chim đều gắn với con người",
        "link": "https://dantri.com.vn/khoa-hoc/3-moi-de-doa-hang-dau-doi-voi-quan-the-chim-deu-gan-voi-con-nguoi-20231121111031804.htm",
        "content": "Không chỉ ở Việt Nam, quần thể chim tự nhiên trên thế giới đang phải đối mặt với nhiều mối đe dọa, mà chủ yếu là do môi trường và con người."
    },
    {
        "name": "Rùa biển đực sắp tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/rua-bien-duc-sap-tuyet-chung-20231121062609343.htm",
        "content": "Tỷ lệ giới tính của rùa biển hiện đang rơi vào trạng thái mất cân bằng trầm trọng ảnh hưởng từ môi trường tự nhiên và con người."
    },
    {
        "name": "Chuyên gia bắt rắn thản nhiên tắm rửa và vuốt ve hổ chúa cực độc",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-bat-ran-than-nhien-tam-rua-va-vuot-ve-ho-chua-cuc-doc-20231119021058341.htm",
        "content": "Đoạn clip ghi lại hình ảnh một chuyên gia bắt rắn thản nhiên tắm và chơi đùa với con rắn hổ chúa cực độc, là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "\"Chúa sơn lâm\" nổi tiếng dũng mãnh bị chết sau trận chiến giành lãnh thổ",
        "link": "https://dantri.com.vn/khoa-hoc/chua-son-lam-noi-tieng-dung-manh-bi-chet-sau-tran-chien-gianh-lanh-tho-20231117164227233.htm",
        "content": "Bajrang, con hổ đực nổi tiếng nhất tại Ấn Độ với kích thước đặc biệt lớn, đã thiệt mạng sau khi thất bại trong một cuộc chiến tranh giành lãnh thổ với một con hổ khác."
    },
    {
        "name": "Người đi xe máy bị hổ phục kích suýt bỏ mạng",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-di-xe-may-bi-ho-phuc-kich-suyt-bo-mang-20231115074410229.htm",
        "content": "Liên tiếp những vụ hổ tấn công được ghi nhận ở Malaysia đã khiến giới chức nước này vào cuộc mạnh tay để truy tìm những con hổ liên quan."
    },
    {
        "name": "5 người trưởng thành vật lộn để bắt giữ trăn khổng lồ nặng 90kg",
        "link": "https://dantri.com.vn/khoa-hoc/5-nguoi-truong-thanh-vat-lon-de-bat-giu-tran-khong-lo-nang-90kg-20231114153205611.htm",
        "content": "Các chuyên gia động vật hoang dã đã phải rất vất vả mới có thể bắt giữ một con trăn Miến Điện nặng 90kg tại bang Florida. Đây là loài động vật xâm hại mà nước Mỹ đang \"đau đầu\" tìm cách tiêu diệt."
    },
    {
        "name": "Bé trai 9 tuổi suýt mất mạng vì nhầm rắn đuôi chuông là đồ chơi nhồi bông",
        "link": "https://dantri.com.vn/khoa-hoc/be-trai-9-tuoi-suyt-mat-mang-vi-nham-ran-duoi-chuong-la-do-choi-nhoi-bong-20231113151937874.htm",
        "content": "Một bé trai 9 tuổi người Mỹ suýt bị rắn đuôi chuông cắn khi nhầm tưởng con rắn độc ở ngoài sân là một món đồ chơi nhồi bông và nhặt lên."
    },
    {
        "name": "Trêu chọc cá sấu để quay video \"câu view\", thanh niên nhận cái kết đau đớn",
        "link": "https://dantri.com.vn/khoa-hoc/treu-choc-ca-sau-de-quay-video-cau-view-thanh-nien-nhan-cai-ket-dau-don-20231112003236253.htm",
        "content": "Nam thanh niên trêu chọc con cá sấu hoang dã lang thang trên đường để quay video \"câu view\", nhưng cuối cùng lại phải lĩnh hậu quả đau đớn. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Tinh tinh bắt chước chiến thuật chiến tranh lâu đời của con người",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-tinh-bat-chuoc-chien-thuat-chien-tranh-lau-doi-cua-con-nguoi-20231111044303585.htm",
        "content": "Hành vi giống con người lần đầu tiên được ghi nhận ở loài tinh tinh khiến các nhà khoa học ngỡ ngàng."
    },
    {
        "name": "Hiện tượng địa chất hiếm gặp: Một hòn đảo núi lửa bất ngờ nổi lên mặt biển",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-dia-chat-hiem-gap-mot-hon-dao-nui-lua-bat-ngo-noi-len-mat-bien-20231110130939897.htm",
        "content": "Một hòn đảo núi lửa nhỏ bất ngờ nổi lên khỏi mặt nước, nằm cách đảo Iwo Jima chưa đầy 1km. Nơi đây từng chứng kiến một trong những trận chiến đẫm máu nhất trong Thế chiến II."
    },
    {
        "name": "Loài động vật tưởng đã tuyệt chủng bất ngờ được tìm thấy",
        "link": "https://dantri.com.vn/khoa-hoc/loai-dong-vat-tuong-da-tuyet-chung-bat-ngo-duoc-tim-thay-20231110210325726.htm",
        "content": "Một loài động vật tưởng chừng như đã biến mất hoàn toàn và tuyệt chủng từ hơn 60 năm trước đã bất ngờ xuất hiện trở lại, khiến nhiều nhà khoa học kinh ngạc."
    },
    {
        "name": "Chuột túi xuất hiện ở Cao Bằng có phải Kangaroo?",
        "link": "https://dantri.com.vn/khoa-hoc/chuot-tui-xuat-hien-o-cao-bang-co-phai-kangaroo-20231110145244423.htm",
        "content": "Hình ảnh một sinh vật giống chuột túi chạy rông dọc một tuyến đường ở tỉnh Cao Bằng khiến cư dân mạng xôn xao, bởi lẽ trong tự nhiên, đây là loài vật không phân bố tại Việt Nam."
    },
    {
        "name": "Nông dân bị hổ ăn thịt khi đang làm việc trên đồng",
        "link": "https://dantri.com.vn/khoa-hoc/nong-dan-bi-ho-an-thit-khi-dang-lam-viec-tren-dong-20231109214530514.htm",
        "content": "Một nông dân người Ấn Độ đã bị hổ vồ chết và ăn thịt khi đang làm việc trên đồng. Người này sống trong ngôi làng thuộc khuôn viên khu bảo tồn hổ, nơi loài động vật này thường xuyên xuất hiện."
    },
    {
        "name": "Khỉ mắt xanh, ngón tay phát sáng, ra đời ở Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/khi-mat-xanh-ngon-tay-phat-sang-ra-doi-o-trung-quoc-20231110061954962.htm",
        "content": "Các nhà khoa học ở Trung Quốc vừa công bố sự ra đời của một thế hệ linh trưởng độc đáo, không giống với bất kỳ loài nào từng được ghi nhận trước đây."
    },
    {
        "name": "Chiêm ngưỡng xác voi ma mút bảo quản hoàn hảo hơn 40.000 năm",
        "link": "https://dantri.com.vn/khoa-hoc/chiem-nguong-xac-voi-ma-mut-bao-quan-hoan-hao-hon-40000-nam-20231106093020571.htm",
        "content": "Sống cách đây hơn 40.000 năm, nhưng 2 cá thể voi ma mút lông xù non vẫn có sức ảnh hưởng đến tận ngày nay."
    },
    {
        "name": "Người đàn ông dùng \"chiêu độc\" thoát thân khỏi hàm cá mập đang ngoạm chặt",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-dung-chieu-doc-thoat-than-khoi-ham-ca-map-dang-ngoam-chat-20231107230750211.htm",
        "content": "Một người đàn ông 50 tuổi đã may mắn sống sót sau khi bị cá mập tấn công trong lúc ông đang chơi lướt ván ngoài khơi đảo Kauai (bang Hawaii, Mỹ)."
    },
    {
        "name": "Phát hiện ổ rắn hổ mang cực độc ẩn nấp dưới nền nhà",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-o-ran-ho-mang-cuc-doc-an-nap-duoi-nen-nha-20231106154410956.htm",
        "content": "Các chuyên gia bắt rắn Ấn Độ đã rất vất vả để có thể tóm gọn ổ rắn hổ mang cực độc ẩn nấp bên dưới nền nhà của một gia đình."
    },
    {
        "name": "Khoảnh khắc hổ bất ngờ lao ra từ bụi rậm tấn công nhân viên kiểm lâm",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ho-bat-ngo-lao-ra-tu-bui-ram-tan-cong-nhan-vien-kiem-lam-20231105042008522.htm",
        "content": "Một nhân viên kiểm lâm người Ấn Độ đã trải qua khoảnh khắc đáng sợ nhất đời mình khi phải đối mặt với con hổ bất ngờ lao ra từ bụi rậm. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Nghiên cứu mới: Trí tưởng tượng được tìm thấy ở loài chuột",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-moi-tri-tuong-tuong-duoc-tim-thay-o-loai-chuot-20231103062728189.htm",
        "content": "Nghiên cứu mới cho thấy chuột có thể hình dung ra nơi chúng từng đến và nghĩ về các vật thể chuyển động theo một cách chưa từng biết trước đây."
    },
    {
        "name": "Khoảnh khắc voi hoang dã lao đến tấn công xe chở khách tham quan",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-voi-hoang-da-lao-den-tan-cong-xe-cho-khach-tham-quan-20231027210719658.htm",
        "content": "Một du khách đã ghi lại được khoảnh khắc đáng sợ khi con voi hung hãn lao đến tấn công chiếc xe chở khách tham quan. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Liều lĩnh săn trâu rừng, sư tử nhận ngay vết thương chí mạng",
        "link": "https://dantri.com.vn/khoa-hoc/lieu-linh-san-trau-rung-su-tu-nhan-ngay-vet-thuong-chi-mang-20231028063434902.htm",
        "content": "Sừng của trâu rừng là vũ khí đáng gờm để chống lại những kẻ săn mồi, và đôi khi có thể giúp chúng chạy thoát."
    },
    {
        "name": "Trực thăng bay thấp khơi dậy cơn khát dục ở loài cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/truc-thang-bay-thap-khoi-day-con-khat-duc-o-loai-ca-sau-20231021070720732.htm",
        "content": "Một chiếc trực thăng bay thấp đã làm đàn cá sấu \"phát cuồng\" do hiểu nhầm thành dấu hiệu của mùa giao phối."
    },
    {
        "name": "Cô gái bất ngờ bị chó tấn công dữ dội, cắn vào mặt khi đang vuốt ve con vật",
        "link": "https://dantri.com.vn/khoa-hoc/co-gai-bat-ngo-bi-cho-tan-cong-du-doi-can-vao-mat-khi-dang-vuot-ve-con-vat-20231022035911754.htm",
        "content": "Con chó đang được cô gái vuốt ve bất ngờ thay đổi thái độ, thể hiện sự hung dữ và cắn vào mặt cô gái khiến người này bị thương. Đó là một trong những hình ảnh liên quan động vật đáng chú ý tuần qua."
    },
    {
        "name": "Cái kết khó ngờ sau khi trâu rừng được đồng loại giải cứu khỏi hàm sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/cai-ket-kho-ngo-sau-khi-trau-rung-duoc-dong-loai-giai-cuu-khoi-ham-su-tu-20231021004147069.htm",
        "content": "Một con trâu rừng đã bị đàn sư tử hạ gục, nhưng được các đồng loại giải thoát. Tưởng chừng trâu rừng đã có được một ngày may mắn, tuy nhiên, cuối cùng con vật lại phải hứng chịu một cái kết bi thảm."
    },
    {
        "name": "Nhân viên kiểm lâm đang làm nhiệm vụ bị hổ vồ chết",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-vien-kiem-lam-dang-lam-nhiem-vu-bi-ho-vo-chet-20231020150452076.htm",
        "content": "Một nhân viên kiểm lâm người Ấn Độ trong khi đang làm nhiệm vụ tuần tra tại một khu bảo tồn động vật đã bị hổ tấn công và giết chết."
    },
    {
        "name": "Khoảnh khắc em bé chơi đùa ngoài sân suýt giẫm trúng rắn hổ mang cực độc",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-em-be-choi-dua-ngoai-san-suyt-giam-trung-ran-ho-mang-cuc-doc-20231018133906119.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc em bé chạy ra sân để chơi suýt chút nữa giẫm trúng con rắn hổ mang cực độc. Con rắn khi nhìn thấy em bé đã lập tức ngóc cao đầu đầy đe dọa và tung ra cú mổ chết chóc."
    },
    {
        "name": "Thiên nhiên tàn khốc: Hồ nước lớn nhất Trung Đông biến thành bãi muối cạn",
        "link": "https://dantri.com.vn/khoa-hoc/thien-nhien-tan-khoc-ho-nuoc-lon-nhat-trung-dong-bien-thanh-bai-muoi-can-20231018124015965.htm",
        "content": "Hồ Urmia ở phía tây bắc Iran từng là hồ lớn nhất Trung Đông, nhưng đã hóa thành bãi muối cạn vào tháng 9 năm nay."
    },
    {
        "name": "Sư tử đang săn mồi bất ngờ bị kẻ phá bĩnh chen ngang",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-dang-san-moi-bat-ngo-bi-ke-pha-binh-chen-ngang-20231016155815237.htm",
        "content": "Sư tử cái hạ gục thành công một con ngựa vằn và tưởng chừng như nó đã có được bữa ăn thịnh soạn. Tuy nhiên, một kẻ phá bĩnh đã bất ngờ chen ngang để giành lấy con mồi."
    },
    {
        "name": "Chuyên gia bắt rắn bị hổ mang cắn vào tay khi đang trình diễn kỹ năng",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-bat-ran-bi-ho-mang-can-vao-tay-khi-dang-trinh-dien-ky-nang-20231015034805879.htm",
        "content": "Chuyên gia bắt rắn trong lúc đang trình diễn kỹ năng khống chế rắn độc đã bị hổ mang bất ngờ cắn vào tay. Đó là một trong những khoảnh khắc về động vật nổi bật tuần qua."
    },
    {
        "name": "Bé trai 4 tuổi bị báo cắn chết khi đang chơi trong sân nhà",
        "link": "https://dantri.com.vn/khoa-hoc/be-trai-4-tuoi-bi-bao-can-chet-khi-dang-choi-trong-san-nha-20231013153018535.htm",
        "content": "Một bé trai 4 tuổi người Ấn Độ đã bị báo hoa mai cắn chết khi cậu bé đang chơi trong sân nhà, gần một cánh đồng mía."
    },
    {
        "name": "Ếch cái giả chết vì bị ếch đực ép giao phối",
        "link": "https://dantri.com.vn/khoa-hoc/ech-cai-gia-chet-vi-bi-ech-duc-ep-giao-phoi-20231012123629483.htm",
        "content": "Nghiên cứu mới cho thấy ếch cái đang trở nên ít thụ động hơn trong giai đoạn sinh sản bùng nổ. Chúng bắt đầu có xu hướng né tránh những con ếch đực tiếp cận để giao phối."
    },
    {
        "name": "Mèo nhà chống lại rắn hổ mang để bảo vệ chủ",
        "link": "https://dantri.com.vn/khoa-hoc/meo-nha-chong-lai-ran-ho-mang-de-bao-ve-chu-20231012145549868.htm",
        "content": "Sự dũng cảm của chú mèo cưng đã giúp ngăn cản một con rắn hổ mang cực độc tấn công con gái của chủ nhà. Chú mèo may mắn sống sót, dù bị con rắn phun nọc độc vào mắt."
    },
    {
        "name": "Trâu rừng thể hiện sức mạnh khi bị 21 con sư tử bao vây",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-the-hien-suc-manh-khi-bi-21-con-su-tu-bao-vay-20231010145109845.htm",
        "content": "Dù bầy sư tử vượt trội hoàn toàn về số lượng, chúng vẫn phải rất vất vả và gặp nhiều khó khăn để hạ gục một con trâu rừng hết sức mạnh mẽ."
    },
    {
        "name": "Loài tinh tinh cuồng tình dục, làm \"chuyện ấy\" mọi lúc mọi nơi",
        "link": "https://dantri.com.vn/khoa-hoc/loai-tinh-tinh-cuong-tinh-duc-lam-chuyen-ay-moi-luc-moi-noi-20231009104215953.htm",
        "content": "Động lực thúc đẩy phát triển của loài tinh tinh này thậm chí được xây dựng dựa trên tình dục, xảy ra giữa mọi cá thể trong đàn."
    },
    {
        "name": "Khoảnh khắc cô gái bị bò húc tung khi tạo dáng chụp ảnh cùng đàn gia súc",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-co-gai-bi-bo-huc-tung-khi-tao-dang-chup-anh-cung-dan-gia-suc-20231008005125484.htm",
        "content": "Cô gái thích thú đứng tạo dáng chụp ảnh cùng đàn gia súc, nhưng lại không nhận được sự thân thiện từ những con vật này. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Người phụ nữ chạm trán bất ngờ với rắn hổ chúa khi đang nấu bếp",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-cham-tran-bat-ngo-voi-ran-ho-chua-khi-dang-nau-bep-20231006152732086.htm",
        "content": "Người phụ nữ đang ngồi nấu ăn không thể ngờ rằng mình đã có tình huống chạm trán bất ngờ với rắn hổ chúa và suýt bị con rắn độc cắn trúng."
    },
    {
        "name": "Khoảnh khắc nhân viên vườn thú suýt bị hà mã giết chết trước mắt du khách",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-nhan-vien-vuon-thu-suyt-bi-ha-ma-giet-chet-truoc-mat-du-khach-20231004150334257.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một nhân viên vườn thú tại Trung Quốc suýt bị hà mã tấn công đã được du khách ghi lại, khiến nhiều người chứng kiến kinh hãi."
    },
    {
        "name": "Điều gì khiến cá voi sát thủ trở nên điên loạn, tấn công mọi thứ?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-khien-ca-voi-sat-thu-tro-nen-dien-loan-tan-cong-moi-thu-20231003131110403.htm",
        "content": "Khoa học vẫn chưa thể giải thích chính xác hiện tượng hung hãn bất thường ở loài cá voi sát thủ. Trong khi đó, số vụ tấn công của chúng vẫn không ngừng tăng lên."
    },
    {
        "name": "Khoảnh khắc voi tấn công đoạt mạng chuyên gia động vật nổi tiếng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-voi-tan-cong-doat-mang-chuyen-gia-dong-vat-noi-tieng-20231002154510714.htm",
        "content": "Một chuyên gia động vật nổi tiếng người Ấn Độ đã thiệt mạng sau khi bị một con voi rừng hoang dã lao đến tấn công và giẫm đạp."
    },
    {
        "name": "Nông dân vẫn thản nhiên làm việc khi hổ bất ngờ xuất hiện trên đồng",
        "link": "https://dantri.com.vn/khoa-hoc/nong-dan-van-than-nhien-lam-viec-khi-ho-bat-ngo-xuat-hien-tren-dong-20231001032806302.htm",
        "content": "Dù con hổ xuất hiện trên cánh đồng, những người nông dân tại một tỉnh của Ấn Độ vẫn làm việc hoặc đứng từ xa quan sát, thay vì bỏ chạy. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Cá sấu dửng dưng khi gặp chó bơi qua sông, thậm chí còn làm điều khó tin",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-dung-dung-khi-gap-cho-boi-qua-song-tham-chi-con-lam-dieu-kho-tin-20230929063716924.htm",
        "content": "Thay vì biến con chó tội nghiệp thành bữa ăn trưa, bầy cá sấu xuất hiện để đưa nó đến nơi an toàn."
    },
    {
        "name": "Người phụ nữ bị cá sấu dài hơn 4m cắn chết, kéo thi thể xuống hồ nước",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-bi-ca-sau-dai-hon-4m-can-chet-keo-thi-the-xuong-ho-nuoc-20230926155510677.htm",
        "content": "Một người đi đường tại hạt Pinellas (bang Florida, Mỹ) đã kinh hãi khi phát hiện một con cá sấu cỡ lớn đang ngoạm người phụ nữ trong miệng và đang tìm cách kéo thi thể xuống kênh."
    },
    {
        "name": "Người phụ nữ liều mình chống lại báo hoa mai để cứu mạng các con nhỏ",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-lieu-minh-chong-lai-bao-hoa-mai-de-cuu-mang-cac-con-nho-20230925153827328.htm",
        "content": "Một người phụ nữ Ấn Độ đã liều mình chống lại con báo hoa mai để bảo vệ các con nhỏ của mình, giúp tránh được một thảm họa."
    },
    {
        "name": "Hổ Tasmania đã tuyệt chủng được phục hồi RNA, mở ra cơ hội hồi sinh",
        "link": "https://dantri.com.vn/khoa-hoc/ho-tasmania-da-tuyet-chung-duoc-phuc-hoi-rna-mo-ra-co-hoi-hoi-sinh-20230925051737551.htm",
        "content": "Hổ Tasmania vừa trở thành loài động vật tuyệt chủng đầu tiên được chiết xuất thành công RNA, từ đó mở ra cơ hội để hồi sinh."
    },
    {
        "name": "Chuyên gia bắt rắn cầm trên tay 3 con hổ mang như những món đồ chơi",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-bat-ran-cam-tren-tay-3-con-ho-mang-nhu-nhung-mon-do-choi-20230924012445052.htm",
        "content": "Chuyên gia bắt rắn nắm 3 con hổ mang bằng một tay, tay còn lại sử dụng smartphone để quay video, khiến nhiều người rùng mình. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Đàn linh cẩu hợp sức giải cứu đồng loại khỏi nanh vuốt sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/dan-linh-cau-hop-suc-giai-cuu-dong-loai-khoi-nanh-vuot-su-tu-20230922213203312.htm",
        "content": "Khi thấy đồng loại đang bị sư tử tấn công và ở tình thế \"ngàn cân treo sợi tóc\", bầy linh cẩu đã hợp sức, liều lĩnh chống lại \"vua thảo nguyên\"…"
    },
    {
        "name": "Nông dân bị hổ cắn chết khi cố gắng cứu mạng trâu nhà",
        "link": "https://dantri.com.vn/khoa-hoc/nong-dan-bi-ho-can-chet-khi-co-gang-cuu-mang-trau-nha-20230922151015654.htm",
        "content": "Một nông dân người Ấn Độ khi thấy trâu nhà bị hổ tấn công đã tìm cách can thiệp, nhưng hậu quả đã bị con hổ cắn chết."
    },
    {
        "name": "Rắn chết tức tưởi vì... tham ăn",
        "link": "https://dantri.com.vn/khoa-hoc/ran-chet-tuc-tuoi-vi-tham-an-20230921072814682.htm",
        "content": "Con rắn kém may mắn đã gặp một đối thủ \"khó xơi\". Kết quả là càng cố nuốt con cá, rắn bị gai đâm vào thành thực quản, gây ra vết thương nặng nề thậm chí là chết."
    },
    {
        "name": "Loài rắn cực kỳ hung dữ, nhưng có ích cho nhà nông",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ran-cuc-ky-hung-du-nhung-co-ich-cho-nha-nong-20230921003452350.htm",
        "content": "Dù không sở hữu nọc độc, rắn sọc dưa lại có tính cách rất hung dữ nên thường xuyên bị con người giết hại khi chạm trán. Rắn sọc dưa bắt chuột rất giỏi nên được xem như là loài rắn có ích."
    },
    {
        "name": "Bí ẩn về \"cây khủng long\" cuối cùng cũng được khoa học giải đáp",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-ve-cay-khung-long-cuoi-cung-cung-duoc-khoa-hoc-giai-dap-20230919105052637.htm",
        "content": "Cây thông Wollemi được phát hiện vào năm 1994, tại một công viên ở Úc. Nó gần như không thay đổi kể từ khi xuất hiện cách đây hàng chục triệu năm."
    },
    {
        "name": "Chàng trai bị hổ mang cắn vào mặt khi trình diễn động tác hôn đầu rắn",
        "link": "https://dantri.com.vn/khoa-hoc/chang-trai-bi-ho-mang-can-vao-mat-khi-trinh-dien-dong-tac-hon-dau-ran-20230918153534301.htm",
        "content": "Một thanh niên 20 tuổi người Indonesia bị rắn hổ mang cắn vào mặt trong lúc anh này thực hiện động tác mạo hiểm hôn vào đầu rắn. Người này sau đó đã tử vong."
    },
    {
        "name": "Con quạ biết suy luận như người để đưa ra quyết định",
        "link": "https://dantri.com.vn/khoa-hoc/con-qua-biet-suy-luan-nhu-nguoi-de-dua-ra-quyet-dinh-20230916124221930.htm",
        "content": "Trí thông minh vốn chỉ có ở người và các loài linh trưởng bất ngờ được tìm thấy ở quạ."
    },
    {
        "name": "Nhiếp ảnh gia bắt được khoảnh khắc khỉ cưỡi hươu đi dạo",
        "link": "https://dantri.com.vn/khoa-hoc/nhiep-anh-gia-bat-duoc-khoanh-khac-khi-cuoi-huou-di-dao-20230915032533417.htm",
        "content": "Hai loài động vật bản địa sống ở Nhật Bản này đã cùng tồn tại từ lâu, và thậm chí có chung mối quan hệ cộng sinh"
    },
    {
        "name": "Phát hiện loài rắn mới trên đỉnh núi Fansipan",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-loai-ran-moi-tren-dinh-nui-fansipan-20230914121049672.htm",
        "content": "Loài rắn mới này được các nhà khoa học quốc tế và Việt Nam phát hiện ở độ cao 2600 mét trên đỉnh núi Fansipan (Sa Pa), trong Vườn quốc gia Hoàng Liên của tỉnh Lào Cai."
    },
    {
        "name": "Con gà sống thọ 21 tuổi được trao kỷ lục Guinness",
        "link": "https://dantri.com.vn/khoa-hoc/con-ga-song-tho-21-tuoi-duoc-trao-ky-luc-guinness-20230912053847314.htm",
        "content": "Con gà có tên Peanut có tuổi thọ cao hơn gấp nhiều lần so với mức trung bình của một con gà thông thường."
    },
    {
        "name": "Gấu trắng Bắc Cực một mình đối đầu đàn hải mã",
        "link": "https://dantri.com.vn/khoa-hoc/gau-trang-bac-cuc-mot-minh-doi-dau-dan-hai-ma-20230909080352645.htm",
        "content": "Được xem là biểu tượng của sức mạnh ở vùng phương Bắc lạnh lẽo, song gấu trắng đôi khi cũng bất lực vì không thể bắt được con mồi."
    },
    {
        "name": "Phát hiện loài Chuột chũi vòi trên núi Fansipan",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-loai-chuot-chui-voi-tren-nui-fansipan-20230908134115011.htm",
        "content": "Phát hiện này, bên cạnh việc bổ sung thêm 1 giống và 1 loài mới cho khu hệ thú Việt Nam, còn cho thấy mối liên hệ chặt chẽ về đa dạng sinh học giữa khu vực miền núi Việt Nam với phía Nam Trung Hoa."
    },
    {
        "name": "Hiểm họa từ các loài ngoại lai xâm lấn không thể kiểm soát",
        "link": "https://dantri.com.vn/khoa-hoc/hiem-hoa-tu-cac-loai-ngoai-lai-xam-lan-khong-the-kiem-soat-20230907111619136.htm",
        "content": "Các loài xâm lấn phá hoại mùa màng, tàn phá rừng, gieo rắc bệnh tật và đảo lộn hệ sinh thái đang lan rộng nhanh hơn bao giờ hết trên toàn cầu. Loài người chưa thể ngăn được cơn \"thủy triều\" này."
    },
    {
        "name": "Con sư tử \"cô độc nhất thế giới\" và hành trình 8.300km trở về quê hương",
        "link": "https://dantri.com.vn/khoa-hoc/con-su-tu-co-doc-nhat-the-gioi-va-hanh-trinh-8300km-tro-ve-que-huong-20230906151739640.htm",
        "content": "Được mệnh danh là \"sư tử cô độc nhất thế giới\", Ruben đã hoàn thành hành trình hơn 8.300km để trở về quê nhà Nam Phi và có bước chân đầu tiên vào thế giới tự nhiên."
    },
    {
        "name": "Loài thực vật lâu đời nhất Trái Đất gặp nguy hiểm do biến đổi khí hậu",
        "link": "https://dantri.com.vn/khoa-hoc/loai-thuc-vat-lau-doi-nhat-trai-dat-gap-nguy-hiem-do-bien-doi-khi-hau-20230906055556573.htm",
        "content": "Loài thực vật mệnh danh \"hóa thạch sống\" đã vượt qua những điều kiện khắc nghiệt trong hơn 165 triệu năm, nhưng lại đang gặp nguy hiểm do biến đổi khí hậu."
    },
    {
        "name": "Phát hiện làn sóng Covid-19 tiến hóa bất thường ở loài hươu đuôi trắng",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-lan-song-covid-19-tien-hoa-bat-thuong-o-loai-huou-duoi-trang-20230905072140524.htm",
        "content": "Các nhà nghiên cứu cảnh báo hươu đuôi trắng có thể đóng vai trò là \"ổ chứa\" virus corona, với khả năng lây sang các động vật hoang dã, vật nuôi và con người."
    },
    {
        "name": "Chim cánh cụt hoàng đế ngừng sinh sản do biến đổi khí hậu",
        "link": "https://dantri.com.vn/khoa-hoc/chim-canh-cut-hoang-de-ngung-sinh-san-do-bien-doi-khi-hau-20230826062649959.htm",
        "content": "Lần đầu tiên sự kiện tàn khốc liên quan chim cánh cụt hoàng đế được ghi nhận trên diện rộng, chúng không thể sinh sản do biến đổi khí hậu."
    },
    {
        "name": "Màn hỗn chiến giữa báo gê-pa và 50 con khỉ đầu chó",
        "link": "https://dantri.com.vn/khoa-hoc/man-hon-chien-giua-bao-ge-pa-va-50-con-khi-dau-cho-20230816063515558.htm",
        "content": "Kẻ đi săn đơn độc đã không thể giành chiến thắng trước bầy khỉ hung dữ. \n\n\n\n\n\n11"
    },
    {
        "name": "Biển cả sắp mất đi loài động vật có vú nhỏ nhất",
        "link": "https://dantri.com.vn/khoa-hoc/bien-ca-sap-mat-di-loai-dong-vat-co-vu-nho-nhat-20230813091146563.htm",
        "content": "\"Bất chấp gần 30 năm lặp đi lặp lại những lời cảnh báo, lưới rê vẫn được sử dụng trước sự tuyệt vọng trong nỗ lực cứu lấy loài Vaquita\", TS. Porter cho biết."
    },
    {
        "name": "Thách thức voi dữ, tê giác nhanh chóng nhận bài học đắt giá",
        "link": "https://dantri.com.vn/khoa-hoc/thach-thuc-voi-du-te-giac-nhanh-chong-nhan-bai-hoc-dat-gia-20230812034217937.htm",
        "content": "Con tê giác trả giá cho hành động dại dột khi bị voi dễ dàng quật ngã."
    },
    {
        "name": "Siêu cá mập Megalodon đối đầu thủy quái Mosasaurus: Loài nào sẽ thắng?",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-ca-map-megalodon-doi-dau-thuy-quai-mosasaurus-loai-nao-se-thang-20230810112458336.htm",
        "content": "Mọi thuộc tính tương ứng của những kẻ đối đầu đều sẽ đóng một vai trò quan trọng trong việc xác định kết quả cuộc chiến giả định này."
    },
    {
        "name": "Phát hiện mới: Tìm thấy loài cá mập có răng giống người",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-tim-thay-loai-ca-map-co-rang-giong-nguoi-20230809130517653.htm",
        "content": "Loài cá mập mới được phát hiện có hình dạng cơ thể độc đáo với cặp sừng nhô lên từ mắt, và những chiếc răng giống người."
    },
    {
        "name": "Xem loài rắn độc có răng dài nhất thế giới săn mồi",
        "link": "https://dantri.com.vn/khoa-hoc/xem-loai-ran-doc-co-rang-dai-nhat-the-gioi-san-moi-20230806101747736.htm",
        "content": "Rắn lục Châu Phi có thể sở hữu những chiếc răng nanh dài tới 5cm."
    },
    {
        "name": "Sống sót thần kỳ sau 90 phút vật lộn với cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/song-sot-than-ky-sau-90-phut-vat-lon-voi-ca-sau-20230806105222738.htm",
        "content": "Một phụ nữ ở Indonesia đã may mắn sống sót sau khi bị cá sấu tấn công và kéo xuống nước trong suốt 90 phút."
    },
    {
        "name": "Liều lĩnh bắt rắn hổ chúa, cô gái nhận cái kết đầy đau đớn",
        "link": "https://dantri.com.vn/khoa-hoc/lieu-linh-bat-ran-ho-chua-co-gai-nhan-cai-ket-day-dau-don-20230805103125948.htm",
        "content": "Cô gái cố gắng bắt giữ con rắn hổ chúa khiến con vật trở nên kích động và hung dữ. Trong khoảnh khắc bất cẩn, cô gái này đã bị con rắn độc cắn vào tay."
    },
    {
        "name": "Cá voi cổ đại ở Peru có thể là loài động vật nặng nhất trong lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-co-dai-o-peru-co-the-la-loai-dong-vat-nang-nhat-trong-lich-su-20230804144643788.htm",
        "content": "Nhóm phân tích mẫu hóa thạch cho biết trọng lượng của con vật ước tính vào khoảng từ 85 đến 340 tấn, tương đương hoặc có thể nặng gấp 2-3 lần một con cá voi xanh."
    },
    {
        "name": "Người dân tự nguyện giao nộp hai cá thể gấu ngựa để bảo tồn",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-tu-nguyen-giao-nop-hai-ca-the-gau-ngua-de-bao-ton-20230728140727836.htm",
        "content": "Người dân tại Thành phố Dĩ An đã tự nguyện nộp hai cá thể gấu ngựa đang gặp nhiều tổn thương về trung tâm bảo tồn với mong muốn chúng có cuộc sống tốt hơn."
    },
    {
        "name": "Loài tôm có \"cú đấm\" mạnh như đạn bắn",
        "link": "https://dantri.com.vn/khoa-hoc/loai-tom-co-cu-dam-manh-nhu-dan-ban-20230727071140932.htm",
        "content": "Tôm bọ ngựa chỉ dài khoảng 15 cm nhưng chúng có thể tung những \"cú đấm\" nhanh và mạnh nhất trong số các sinh vật trên Trái Đất."
    },
    {
        "name": "Cậu bé phát hiện \"thủy quái\" có bộ răng giống con người",
        "link": "https://dantri.com.vn/khoa-hoc/cau-be-phat-hien-thuy-quai-co-bo-rang-giong-con-nguoi-20230725155452487.htm",
        "content": "Một cậu bé đã bắt được một con cá quý hiếm ở bang Oklahoma, đây là giống cá thuộc họ piranha, có hàm răng tương tự con người."
    },
    {
        "name": "Rết khổng lồ săn dơi ở rừng Amazon",
        "link": "https://dantri.com.vn/khoa-hoc/ret-khong-lo-san-doi-o-rung-amazon-20230725155949945.htm",
        "content": "Rết khổng lồ bám trên hang động và có cơ chế thích nghi để \"tóm\" con mồi di chuyển ngang qua."
    },
    {
        "name": "Rồng Komodo truy kích dê non, nuốt chửng trong giây lát",
        "link": "https://dantri.com.vn/khoa-hoc/rong-komodo-truy-kich-de-non-nuot-chung-trong-giay-lat-20230725045439780.htm",
        "content": "Một video được chia sẻ đã thu hút sự chú ý của cộng đồng mạng khi con rồng Komodo trưởng thành lao đến tấn công một con dê non trước khi nuốt chửng nó trong giây lát."
    },
    {
        "name": "Trâu rừng vừa sinh con bị bầy sư tử bao vây và cái kết đầy bi thảm",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-vua-sinh-con-bi-bay-su-tu-bao-vay-va-cai-ket-day-bi-tham-20230721143132939.htm",
        "content": "Trâu rừng vừa sinh con lập tức bị bầy sư tử bao vây tấn công. Mặc dù trâu rừng mẹ cố gắng để bảo vệ cho con của mình, cái kết cuối cùng đã khiến nhiều người chứng kiến phải xót xa."
    },
    {
        "name": "Châu chấu màu hồng hiếm gặp xuất hiện ở châu Âu",
        "link": "https://dantri.com.vn/khoa-hoc/chau-chau-mau-hong-hiem-gap-xuat-hien-o-chau-au-20230721143135661.htm",
        "content": "Màu hồng xuất hiện ở châu chấu do đột biến di truyền, cũng giống như ở các loài động vật bị bạch tạng."
    },
    {
        "name": "Điều gì phía sau cái chết của 55 con cá voi cùng một lúc?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-phia-sau-cai-chet-cua-55-con-ca-voi-cung-mot-luc-20230720091405378.htm",
        "content": "Toàn bộ đàn cá voi 55 con đã chết do mắc cạn trên một bãi biển ở Scotland, Anh. Chúng bị dạt vào bờ có thể do muốn giúp một con cái trong đàn gặp nạn trong lúc đang sinh con."
    },
    {
        "name": "Thấy bò nhà bị sư tử tấn công, nông dân liều mình xông vào giải cứu",
        "link": "https://dantri.com.vn/khoa-hoc/thay-bo-nha-bi-su-tu-tan-cong-nong-dan-lieu-minh-xong-vao-giai-cuu-20230719225746114.htm",
        "content": "Khi thấy con bò của gia đình bị sư tử tấn công để ăn thịt, người đàn ông đã liều lĩnh tiến đến xua đuổi sư tử. Hành động của người đàn ông này khiến bất kỳ ai chứng kiến cũng phải rùng mình."
    },
    {
        "name": "Báo mẹ liều mình chống lại linh cẩu để bảo vệ con",
        "link": "https://dantri.com.vn/khoa-hoc/bao-me-lieu-minh-chong-lai-linh-cau-de-bao-ve-con-20230718020342674.htm",
        "content": "Dù phải đối mặt với linh cẩu có kích thước lớn hơn, báo hoa mai mẹ vẫn liều mình chiến đấu để bảo vệ con nhỏ của mình."
    },
    {
        "name": "Vì sao rắn độc cắn người ngày càng nhiều?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-ran-doc-can-nguoi-ngay-cang-nhieu-20230718070855877.htm",
        "content": "Thời tiết ấm lên đã kéo theo những mối hiểm họa khó lường từ loài bò sát này."
    },
    {
        "name": "Nông dân bị cá sấu cắn chết trước sự chứng kiến của bạn bè",
        "link": "https://dantri.com.vn/khoa-hoc/nong-dan-bi-ca-sau-can-chet-truoc-su-chung-kien-cua-ban-be-20230717161358848.htm",
        "content": "Một nông dân 35 tuổi người Ấn Độ đã bị cá sấu tấn công khi đang lội qua con mương để ra đồng. Sự việc xảy ra trước sự chứng kiến của những người bạn đi cùng, khiến họ vô cùng kinh hãi."
    },
    {
        "name": "Sự thật phía sau dáng vẻ quái đản của cá biển sâu",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-phia-sau-dang-ve-quai-dan-cua-ca-bien-sau-20230717074725503.htm",
        "content": "Cá biển sâu đã phát triển những đặc điểm độc đáo để tận dụng thế mạnh tại môi trường sống khắc nghiệt nhất trên Trái Đất."
    },
    {
        "name": "Khoảnh khắc rắn hổ chúa tung cú mổ chết chóc vào chuyên gia động vật",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-ho-chua-tung-cu-mo-chet-choc-vao-chuyen-gia-dong-vat-20230716022956241.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc rắn hổ chúa tung cú mổ chết chóc nhằm vào chuyên gia động vật hoang dã khiến nhiều người chứng kiến rùng mình, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Chim sử dụng \"vũ khí\" của con người để bảo vệ tổ",
        "link": "https://dantri.com.vn/khoa-hoc/chim-su-dung-vu-khi-cua-con-nguoi-de-bao-ve-to-20230713153042047.htm",
        "content": "Những con chim được phát hiện đã xây tổ dựa trên cấu trúc gồm nhiều vật liệu nhân tạo sắc nhọn để tạo thành một \"lớp phòng thủ\" kiên cố."
    },
    {
        "name": "Khoảnh khắc chuyên gia bắt rắn mắc sai lầm, suýt bị hổ chúa cắn trúng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-chuyen-gia-bat-ran-mac-sai-lam-suyt-bi-ho-chua-can-trung-20230713154927156.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc chuyên gia bắt rắn mắc sai lầm khi đang bắt giữ con rắn hổ chúa, tạo cơ hội cho con vật tung ra cú mổ chết chóc, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Úc triển khai \"người thanh trừng\" mèo hoang",
        "link": "https://dantri.com.vn/khoa-hoc/uc-trien-khai-nguoi-thanh-trung-meo-hoang-20230712171828878.htm",
        "content": "Úc công bố triển khai robot \"sát thủ\" để tiêu diệt loài mèo hoang. Gây ra gần 9 triệu cái chết mỗi ngày, mèo hoang được coi là kẻ thù, tàn phá sự đa dạng sinh học của nước này."
    },
    {
        "name": "Cá sấu lên bờ chạm trán sư tử háu đói và cái kết bất ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-len-bo-cham-tran-su-tu-hau-doi-va-cai-ket-bat-ngo-20230712075624132.htm",
        "content": "Màn chạm trán nảy lửa diễn ra giữa cá sấu và bầy sư tử, với phần thưởng là xác của một con trâu rừng."
    },
    {
        "name": "Loài nhện kỳ lạ có 3 loại con đực khác nhau",
        "link": "https://dantri.com.vn/khoa-hoc/loai-nhen-ky-la-co-3-loai-con-duc-khac-nhau-20230710164411255.htm",
        "content": "Các nhà khoa học đã tìm thấy một loài nhện quý hiếm ở New Zealand với 3 loại con đực khác nhau."
    },
    {
        "name": "Cảnh tượng hiếm gặp: 20 con sư tử dàn hàng ngang uống nước",
        "link": "https://dantri.com.vn/khoa-hoc/canh-tuong-hiem-gap-20-con-su-tu-dan-hang-ngang-uong-nuoc-20230710075945656.htm",
        "content": "Đàn sư tử 20 con chen nhau uống nước ở sông Sand, thuộc Khu bảo tồn thiên nhiên MalaMala, Nam Phi, tạo nên một hình ảnh thú vị."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Vẻ đẹp của loài cá được ví như \"rồng thần\"",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-ve-dep-cua-loai-ca-duoc-vi-nhu-rong-than-20230708142022751.htm",
        "content": "Loài cá chình thiên long sở hữu màu sắc rực rỡ, được ví như \"rồng thần\" trong truyền thuyết. Đoạn clip cận cảnh vẻ đẹp của loài cá này là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Cụ ông đặt cược mạng sống đánh lại báo hoa mai để cứu con trai",
        "link": "https://dantri.com.vn/khoa-hoc/cu-ong-dat-cuoc-mang-song-danh-lai-bao-hoa-mai-de-cuu-con-trai-20230706154414387.htm",
        "content": "Một cụ ông 65 tuổi người Ấn Độ đã dũng cảm chống lại một con báo hoa mai để cứu mạng con trai của mình."
    },
    {
        "name": "Báo hoa mai đơn độc chống đỡ bầy sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-don-doc-chong-do-bay-su-tu-20230707072516217.htm",
        "content": "Một con báo hoa mai bị lọt vào vòng vây của bầy sư tử, và buộc phải chiến đấu vì mạng sống của mình."
    },
    {
        "name": "Nông dân bị hổ tấn công và ăn thịt khi đang làm việc trên đồng",
        "link": "https://dantri.com.vn/khoa-hoc/nong-dan-bi-ho-tan-cong-va-an-thit-khi-dang-lam-viec-tren-dong-20230705162628264.htm",
        "content": "Một nông dân 50 tuổi người Ấn Độ đã bị hổ tấn công khi đang làm việc trên đồng vào ban đêm. Con hổ đã tha thi thể của người đàn ông xấu số đi nơi khác và ăn thịt."
    },
    {
        "name": "Cái kết bi thảm của cáo khi lọt vào vòng vây của chó rừng",
        "link": "https://dantri.com.vn/khoa-hoc/cai-ket-bi-tham-cua-cao-khi-lot-vao-vong-vay-cua-cho-rung-20230705022548607.htm",
        "content": "Một con cáo xấu số bị lọt vào vòng vây của 2 con chó rừng đã phải nhận cái kết bi thảm, dù cáo đã nỗ lực hết mình để chống trả những kẻ săn mồi."
    },
    {
        "name": "Người phụ nữ giết chết gấu để cứu mạng chồng và anh trai",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-giet-chet-gau-de-cuu-mang-chong-va-anh-trai-20230703151751389.htm",
        "content": "Một người phụ nữ 35 tuổi sống tại Ấn Độ đã bất chấp nguy hiểm chống trả gấu để cứu mạng chồng và anh trai, khi 2 người này đang bị con vật tấn công."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Rắn hổ mang bò lên giường lúc nửa đêm",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-ran-ho-mang-bo-len-giuong-luc-nua-dem-20230701191535216.htm",
        "content": "Người đàn ông Ấn Độ bị đánh thức lúc nửa đêm vì một con rắn hổ mang cực độc. Đó là một trong những khoảnh khắc động vật nổi bật tuần qua."
    },
    {
        "name": "Cha liều mình rượt đuổi báo hoa mai để cứu mạng con gái 6 tuổi",
        "link": "https://dantri.com.vn/khoa-hoc/cha-lieu-minh-ruot-duoi-bao-hoa-mai-de-cuu-mang-con-gai-6-tuoi-20230701001433852.htm",
        "content": "Một người đàn ông Ấn Độ đã liều mạng rượt đuổi con báo hoa mai để cứu mạng con gái 6 tuổi, khi cô bé bị con báo tấn công và tha vào rừng."
    },
    {
        "name": "Trâu rừng mắc kẹt khi bị sư tử rượt đuổi và màn \"lật kèo\" bất ngờ phút cuối",
        "link": "https://dantri.com.vn/khoa-hoc/trau-rung-mac-ket-khi-bi-su-tu-ruot-duoi-va-man-lat-keo-bat-ngo-phut-cuoi-20230627153748355.htm",
        "content": "Con trâu rừng tưởng chừng đã trở thành miếng mồi ngon cho đàn sư tử vì bị mắc kẹt trong lúc bị rượt đuổi, nhưng cuối cùng lại được đồng loại giải thoát kịp thời."
    },
    {
        "name": "Video linh cẩu bơi ngửa khiến cộng đồng mạng phát sốt",
        "link": "https://dantri.com.vn/khoa-hoc/video-linh-cau-boi-ngua-khien-cong-dong-mang-phat-sot-20230627094954638.htm",
        "content": "Đoạn video thú vị ghi lại cảnh con linh cẩu chơi đùa dưới nước, thậm chí \"bơi ngửa\", đã khiến cộng đồng mạng có cái nhìn khác về loài động vật này."
    },
    {
        "name": "\"Tình bạn\" kỳ lạ của một ngư dân và con cá sấu dài 4 mét",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-ban-ky-la-cua-mot-ngu-dan-va-con-ca-sau-dai-4-met-20230625012949502.htm",
        "content": "Một ngư dân Indonesia tuyên bố tình cảm gắn bó của mình với một con cá sấu nước mặn dài 4 mét sau 26 năm chung sống."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Báo hoa mai âm thầm tiếp cận, cắn chết chó nhà",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-bao-hoa-mai-am-tham-tiep-can-can-chet-cho-nha-20230625025632557.htm",
        "content": "Báo hoa mai cho thấy khả năng săn mồi ấn tượng khi âm thầm tiếp cận và cắn chết chó nhà trong chớp mắt. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Ốc sên khổng lồ khiến dân Mỹ điêu đứng",
        "link": "https://dantri.com.vn/khoa-hoc/oc-sen-khong-lo-khien-dan-my-dieu-dung-20230623091534454.htm",
        "content": "Ốc sên khổng lồ là mối đe dọa đáng kể đối với thảm thực vật, và chúng đang khiến một phần của bang Florida, Mỹ điêu đứng."
    },
    {
        "name": "Khỉ đầu chó ẩn nấp dưới gầm cầu để né tránh sư tử như phim hành động",
        "link": "https://dantri.com.vn/khoa-hoc/khi-dau-cho-an-nap-duoi-gam-cau-de-ne-tranh-su-tu-nhu-phim-hanh-dong-20230622080017667.htm",
        "content": "Đàn khỉ đầu chó tìm ra nơi trú ẩn tuyệt vời để tránh khỏi tầm với của những kẻ săn mồi đáng sợ."
    },
    {
        "name": "Dân làng vây bắt, trút giận lên con cá sấu cắn chết thiếu niên 14 tuổi",
        "link": "https://dantri.com.vn/khoa-hoc/dan-lang-vay-bat-trut-gian-len-con-ca-sau-can-chet-thieu-nien-14-tuoi-20230621152552962.htm",
        "content": "Một thiếu niên 14 tuổi trong lúc tắm sông đã bị cá sấu tấn công và cắn chết. Nhiều dân làng đã vây bắt và đánh chết con cá sấu để trả thù cho cậu bé."
    },
    {
        "name": "Sự thật về clip chim bồ câu đột biến, kiểu dáng kỳ dị gây sốc mạng xã hội",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-ve-clip-chim-bo-cau-dot-bien-kieu-dang-ky-di-gay-soc-mang-xa-hoi-20230620142211677.htm",
        "content": "Đoạn clip ghi lại hình ảnh con chim bồ câu có đôi chân dài và cơ thể kỳ dị đã gây sốc mạng xã hội. Vậy đây là chim bồ câu đột biến hay là sản phẩm của phần mềm xử lý video? Câu trả lời sẽ gây bất ngờ."
    },
    {
        "name": "Vì sao những con thiêu thân lại bị ánh sáng hấp dẫn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nhung-con-thieu-than-lai-bi-anh-sang-hap-dan-20230619065738983.htm",
        "content": "Các nhà khoa học phát hiện ra rằng nguyên nhân không phải côn trùng thích ánh sáng, mà chúng bị bẫy bởi ánh sáng."
    },
    {
        "name": "Hình ảnh bi thảm của \"vua sư tử\" những ngày cuối đời",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-bi-tham-cua-vua-su-tu-nhung-ngay-cuoi-doi-20230619011028727.htm",
        "content": "Từng là \"vị vua\" dũng mãnh đứng đầu đàn với nhiều cá thể, hình ảnh bi thảm của sư tử già những ngày cuối đời khiến không ít người cảm thấy xót xa."
    },
    {
        "name": "Sán dây giúp tuổi thọ kiến tăng gấp 3 và sự thật đáng sợ phía sau",
        "link": "https://dantri.com.vn/khoa-hoc/san-day-giup-tuoi-tho-kien-tang-gap-3-va-su-that-dang-so-phia-sau-20230618081124748.htm",
        "content": "Những con kiến sẽ được hưởng một cuộc sống \"vương giả\", khỏe mạnh, trước khi chúng phát hiện ra sự thật đáng sợ."
    },
    {
        "name": "Khoảnh khắc động vật nổi bật: Rắn chui vào nơi cô gái đang nằm ngủ",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-dong-vat-noi-bat-ran-chui-vao-noi-co-gai-dang-nam-ngu-20230618012920625.htm",
        "content": "Đoạn clip do camera giám sát ghi lại cho thấy khoảnh khắc cô gái chết lặng khi phát hiện con rắn chui vào giường nơi mình đang nằm ngủ, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Khoảnh khắc rắn bất ngờ lao ra tấn công người đang đi bộ ở Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-ran-bat-ngo-lao-ra-tan-cong-nguoi-dang-di-bo-o-trung-quoc-20230617032210450.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc người đàn ông đang đi bộ trên đường bất ngờ bị con rắn ẩn nấp ở góc tường lao ra tấn công, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Báo hoa mai thoát khỏi nanh vuốt sư tử nhờ vị cứu tinh ít ai ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-thoat-khoi-nanh-vuot-su-tu-nho-vi-cuu-tinh-it-ai-ngo-20230613220443499.htm",
        "content": "Khi con báo hoa mai đang bị sư tử uy hiếp và dồn ép đến đường cùng, vị cứu tinh của báo đã xuất hiện một cách đầy bất ngờ."
    },
    {
        "name": "Loài gấu mèo ngày càng trở nên tinh khôn vì lý do này",
        "link": "https://dantri.com.vn/khoa-hoc/loai-gau-meo-ngay-cang-tro-nen-tinh-khon-vi-ly-do-nay-20230610114712665.htm",
        "content": "Việc con người xâm chiếm môi trường sống tự nhiên của loài gấu mèo khiến chúng trở nên lanh lợi hơn, những con gấu đã biết tận dụng chính nguồn tài nguyên của chúng ta để tồn tại."
    },
    {
        "name": "Loài mèo có thể theo dõi chủ nhân dù nằm ngoài tầm nhìn của nó",
        "link": "https://dantri.com.vn/khoa-hoc/loai-meo-co-the-theo-doi-chu-nhan-du-nam-ngoai-tam-nhin-cua-no-20230610163652749.htm",
        "content": "Đây được coi như giác quan thứ sáu của loài mèo, giúp chúng có thể xác định vị trí của bạn ngay cả khi chúng ta ở ngoài tầm nhìn của nó."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Sự thật bất ngờ về \"quái thú\" bơi dưới sông",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-su-that-bat-ngo-ve-quai-thu-boi-duoi-song-20230611003113393.htm",
        "content": "Đoạn clip về một con vật giống như \"thủy quái\" đang bơi dưới sông khiến nhiều người phải giật mình, là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Hổ đoạt mạng trâu rừng sau một nhát cắn và cái kết khó ai ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/ho-doat-mang-trau-rung-sau-mot-nhat-can-va-cai-ket-kho-ai-ngo-20230609153856556.htm",
        "content": "Con hổ Bengal liều lĩnh lao vào giữa đàn trâu rừng để săn mồi, lập tức phải hứng chịu sự phản kháng mạnh mẽ từ phía những con mồi cỡ lớn…"
    },
    {
        "name": "Cạy hàm cá sấu, người đàn ông may mắn sống sót dù bị ngoạm trúng đầu",
        "link": "https://dantri.com.vn/khoa-hoc/cay-ham-ca-sau-nguoi-dan-ong-may-man-song-sot-du-bi-ngoam-trung-dau-20230608091753851.htm",
        "content": "Một người đàn ông ở Úc đã trở nên nổi tiếng nhờ sống sót sau khi bị cá sấu nước mặn ngoạm trúng đầu."
    },
    {
        "name": "\"Chúa sơn lâm\" lớn nhất Ấn Độ qua đời",
        "link": "https://dantri.com.vn/khoa-hoc/chua-son-lam-lon-nhat-an-do-qua-doi-20230608163612192.htm",
        "content": "Con hổ đực có tên Umarpani, được mệnh danh là \"chúa sơn lâm\", và là con hổ có kích thước lớn nhất tại Ấn Độ, đã bị chết ở tuổi 14."
    },
    {
        "name": "Cuộc sống của những chú gấu ở Tam Đảo: Tập gym, ăn kem thạch mát lạnh",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-song-cua-nhung-chu-gau-o-tam-dao-tap-gym-an-kem-thach-mat-lanh-20230606144537398.htm",
        "content": "Ở đây, những cá thể gấu không còn đau đớn khi bị người dân hút mật, nó có gia đình và được con người yêu thương, chăm sóc như đứa con của mình."
    },
    {
        "name": "Phớt lờ biển cảnh báo, cô gái suýt mất mạng khi tiếp cận bò rừng",
        "link": "https://dantri.com.vn/khoa-hoc/phot-lo-bien-canh-bao-co-gai-suyt-mat-mang-khi-tiep-can-bo-rung-20230606154701712.htm",
        "content": "Phớt lờ biển cảnh báo của lực lượng chức năng, cô gái vẫn liều lĩnh tiếp cận một con bò rừng bison châu Mỹ để tạo dáng chụp ảnh và suýt phải trả giá đắt."
    },
    {
        "name": "Cá sấu chuyển sang màu vàng cam kỳ lạ",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-chuyen-sang-mau-vang-cam-ky-la-20230606142353732.htm",
        "content": "Những con cá sấu này dường như chịu ảnh hưởng từ một số con sông hoặc suối có hàm lượng sắt rất cao."
    },
    {
        "name": "3 nông dân bị hổ cắn chết trong vòng 4 ngày",
        "link": "https://dantri.com.vn/khoa-hoc/3-nong-dan-bi-ho-can-chet-trong-vong-4-ngay-20230605162716609.htm",
        "content": "Chỉ trong vòng 4 ngày, 3 nông dân người Ấn Độ đã bị hổ cắn chết khi họ đang làm đồng. Những người dân sống trong khu vực đang cực kỳ hoang mang và lo sợ trước nguy cơ bị hổ tấn công."
    },
    {
        "name": "Ruồi giấm: Từ loài côn trùng gây hại đến \"người hùng\" khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/ruoi-giam-tu-loai-con-trung-gay-hai-den-nguoi-hung-khoa-hoc-20230605073345382.htm",
        "content": "Loài ruồi có thể gây ra nhiều phiền toái cho cuộc sống thường nhật. Thế nhưng ở khía cạnh khoa học, chúng thực sự đã tạo nên một cuộc cách mạng phi thường."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Trăn chui lên từ bồn cầu dọa chủ nhà đứng tim",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-tran-chui-len-tu-bon-cau-doa-chu-nha-dung-tim-20230604015919578.htm",
        "content": "Con trăn gấm bất ngờ thò đầu lên từ bồn cầu khiến chủ nhà có một phen hốt hoảng. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Khoảnh khắc nam sinh bị cá mập đoạt mạng khi nhảy từ du thuyền xuống biển",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-nam-sinh-bi-ca-map-doat-mang-khi-nhay-tu-du-thuyen-xuong-bien-20230602155523510.htm",
        "content": "Một nam sinh người Mỹ đã bị mất tích sau khi nhảy từ du thuyền xuống biển trong đêm tối. Đoạn clip ghi lại khoảnh khắc cuối cùng của nam sinh này cho thấy sự hiện diện của cá mập ở dưới biển."
    },
    {
        "name": "Phát hiện gấu trúc trắng toàn thân duy nhất trên thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-gau-truc-trang-toan-than-duy-nhat-tren-the-gioi-20230601150501949.htm",
        "content": "Những hình ảnh về con gấu trúc sở hữu bộ lông trắng toàn thân, được cho là duy nhất trên thế giới, vừa được hệ thống bẫy ảnh chụp lại tại Trung Quốc."
    },
    {
        "name": "Sinh vật khỏe nhất thế giới: Nâng vật nặng gấp 1180 trọng lượng cơ thể",
        "link": "https://dantri.com.vn/khoa-hoc/sinh-vat-khoe-nhat-the-gioi-nang-vat-nang-gap-1180-trong-luong-co-the-20230531074657949.htm",
        "content": "Với kích thước chỉ khoảng 1 mm, ve bọc thép (ve oribatid) được ghi nhận là sinh vật khỏe nhất thế giới."
    },
    {
        "name": "Kiểm lâm giăng bẫy bất thành, hổ xông vào làng cắn chết 3 người dân",
        "link": "https://dantri.com.vn/khoa-hoc/kiem-lam-giang-bay-bat-thanh-ho-xong-vao-lang-can-chet-3-nguoi-dan-20230530183401090.htm",
        "content": "Mặc dù lực lượng kiểm lâm đã giăng bẫy để tìm cách bắt giữ một con hổ xuất hiện gần các ngôi làng ở Ấn Độ, con vật vẫn có thể xâm nhập vào làng và cắn chết 3 người dân tại đây."
    },
    {
        "name": "Thú có túi tiến hóa hơn con người ở điểm nào?",
        "link": "https://dantri.com.vn/khoa-hoc/thu-co-tui-tien-hoa-hon-con-nguoi-o-diem-nao-20230530033657343.htm",
        "content": "Thú có túi được cho là đã có nhiều thay đổi trong tiến hóa hơn so với các loài động vật có vú khác, thậm chí cả con người."
    },
    {
        "name": "Sư tử sang sông suýt thành mồi ngon cho cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-sang-song-suyt-thanh-moi-ngon-cho-ca-sau-20230529073436361.htm",
        "content": "Phản xạ và trực giác của con sư tử đã cứu sống nó, khi kịp thời nhận ra có điều gì đó bất ổn ở đoạn sông hẹp."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Đụng nhầm ổ rắn hổ mang khi hái nấm trong rừng",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-dung-nham-o-ran-ho-mang-khi-hai-nam-trong-rung-20230528003011596.htm",
        "content": "Một nhóm người vào rừng để hái nấm đã kinh hãi khi đụng nhầm một ổ rắn hổ mang cực độc gồm hàng chục con, may mắn không có ai bị cắn. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "\"Cụ mèo\" 25 tuổi tái ngộ chủ cũ sau 2 năm đi lạc",
        "link": "https://dantri.com.vn/khoa-hoc/cu-meo-25-tuoi-tai-ngo-chu-cu-sau-2-nam-di-lac-20230526164428892.htm",
        "content": "Một con mèo nhà thuộc giống moggie có tuổi đời lên đến 25 năm đã tái ngộ chủ nhân sau 2 năm đi lạc và sống lang thang ngoài đường."
    },
    {
        "name": "Loài vật nào thông minh nhất hành tinh ngoài con người?",
        "link": "https://dantri.com.vn/khoa-hoc/loai-vat-nao-thong-minh-nhat-hanh-tinh-ngoai-con-nguoi-20230526075944789.htm",
        "content": "Bạn sẽ bất ngờ khi biết rằng ngoài kia, các loài động vật cũng sở hữu trí thông minh đáng kinh ngạc, thậm chí là khả năng tự nhận thức và dạy cho nhau những bài học mới."
    },
    {
        "name": "Vì sao loài cá này phải bơi ngay cả trong lúc ngủ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-loai-ca-nay-phai-boi-ngay-ca-trong-luc-ngu-20230525122912861.htm",
        "content": "Cá ngừ đại dương phải luôn bơi ngay cả khi chúng ngủ. Tại sao lại thế?"
    },
    {
        "name": "Khoảnh khắc gây sốc khi sư tử cái cắn chết và ăn thịt con của chính mình",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-gay-soc-khi-su-tu-cai-can-chet-va-an-thit-con-cua-chinh-minh-20230524012847000.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc sư tử cái đang âu yếm, rồi bất ngờ cắn chết và ăn thịt chính đứa con mới sinh của mình đã khiến nhiều người phải đặt ra câu hỏi mục đích đằng sau hành động này là gì?"
    },
    {
        "name": "Cô gái 18 tuổi một mình chống lại báo hoa mai để cứu mạng cha",
        "link": "https://dantri.com.vn/khoa-hoc/co-gai-18-tuoi-mot-minh-chong-lai-bao-hoa-mai-de-cuu-mang-cha-20230522163927039.htm",
        "content": "Một cô gái 18 tuổi đã sử dụng hết sức mạnh để chiến đấu chống lại con báo hoa mai đang tấn công cha mình."
    },
    {
        "name": "Cách giữ ấm độc đáo của cá mập đầu búa ở vùng nước lạnh",
        "link": "https://dantri.com.vn/khoa-hoc/cach-giu-am-doc-dao-cua-ca-map-dau-bua-o-vung-nuoc-lanh-20230519091222854.htm",
        "content": "Cá mập đầu búa giữ ấm cơ thể bằng cách nín thở vì khi đó nhiệt không bị thoát ra khỏi khe mang hoặc miệng"
    },
    {
        "name": "Hình ảnh động vật nổi bật: Người đàn ông đùa giỡn với rắn hổ chúa \"khủng\"",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-nguoi-dan-ong-dua-gion-voi-ran-ho-chua-khung-20230521024531090.htm",
        "content": "Người đàn ông dùng tay không để bắt giữ và đùa giỡn với con rắn hổ chúa kích cỡ lớn, như thể con vật là một món đồ chơi. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Cặp vợ chồng hợp sức chống lại báo hoa mai để bảo vệ con gái 3 tuổi",
        "link": "https://dantri.com.vn/khoa-hoc/cap-vo-chong-hop-suc-chong-lai-bao-hoa-mai-de-bao-ve-con-gai-3-tuoi-20230519164455413.htm",
        "content": "Một cặp vợ chồng người Ấn Độ đã cùng nhau hợp sức để bảo vệ con gái 3 tuổi của họ, khi cô bé bất ngờ bị báo hoa mai lao đến tấn công."
    },
    {
        "name": "Cá hổ tấn công, gây thương tích nghiêm trọng cho du khách",
        "link": "https://dantri.com.vn/khoa-hoc/ca-ho-tan-cong-gay-thuong-tich-nghiem-trong-cho-du-khach-20230519090925196.htm",
        "content": "Cá hổ vốn đã quen với thức ăn bị vứt bỏ đầy trên sông. Một khi phát hiện đối tượng có máu chảy trong nước, cả đàn sẽ xúm vào tấn công tập thể."
    },
    {
        "name": "Phát hiện loài vật bí ẩn để lại những bọc trứng kỳ lạ ngoài khơi Australia",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-loai-vat-bi-an-de-lai-nhung-boc-trung-ky-la-ngoai-khoi-australia-20230519090614086.htm",
        "content": "Sau 40 năm nghiên cứu, con người đã xác định được loài vật bí ẩn để lại những bọc trứng kỳ lại ở vùng biển sâu."
    },
    {
        "name": "Cắn chết chó con, báo hoa mai bị đàn chó hoang Châu Phi bao vây để trả thù",
        "link": "https://dantri.com.vn/khoa-hoc/can-chet-cho-con-bao-hoa-mai-bi-dan-cho-hoang-chau-phi-bao-vay-de-tra-thu-20230518013125264.htm",
        "content": "Báo hoa mai sau khi giết chết một con chó hoang châu Phi non đã phải hứng chịu cơn thịnh nộ của đàn chó. Một cuộc trả thù dữ dội của đàn chó hoang châu Phi đã diễn ra ngay sau đó…"
    },
    {
        "name": "Clip rắn bất ngờ chui xuống từ trần nhà tại Việt Nam gây sốc cộng đồng mạng",
        "link": "https://dantri.com.vn/khoa-hoc/clip-ran-bat-ngo-chui-xuong-tu-tran-nha-tai-viet-nam-gay-soc-cong-dong-mang-20230516234921928.htm",
        "content": "Đoạn clip do camera giám sát ghi lại cho thấy khoảnh khắc một con rắn bất ngờ chui xuống từ trần nhà khiến gia chủ có một phen thót tim, đồng thời gây sốc cho cộng đồng mạng tại Việt Nam."
    },
    {
        "name": "Sư tử đực hoang dã già nhất thế giới vừa bị con người giết chết",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-duc-hoang-da-gia-nhat-the-gioi-vua-bi-con-nguoi-giet-chet-20230515223712643.htm",
        "content": "Loonkito, cá thể sư tử đực cao tuổi nhất sống ngoài thế giới tự nhiên, vừa bị con người giết chết trong một cuộc đụng độ."
    },
    {
        "name": "Trăn anaconda thiệt mạng vì ăn nhầm con mồi \"khó xơi\"",
        "link": "https://dantri.com.vn/khoa-hoc/tran-anaconda-thiet-mang-vi-an-nham-con-moi-kho-xoi-20230514112911452.htm",
        "content": "Tưởng rằng sẽ có một bữa no khi săn được mồi, trăn anaconda không ngờ rằng đó lại là bữa ăn cuối cùng của đời mình và nó đã phải nhận một cái chết đầy đau đớn."
    },
    {
        "name": "Hổ cái liều mạng trộm đồ ăn của hổ đực và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/ho-cai-lieu-mang-trom-do-an-cua-ho-duc-va-cai-ket-20230512074912835.htm",
        "content": "Thấy hổ đực rời khỏi con mồi trong giây lát, hổ cái rón rén tiến đến hòng trộm lấy bữa ăn. Song hổ đực đã kịp thời quay lại và phát hiện ra sự việc."
    },
    {
        "name": "Khoảnh khắc động vật nổi bật: Cậu bé suýt giẫm trúng rắn hổ mang cực độc",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-dong-vat-noi-bat-cau-be-suyt-giam-trung-ran-ho-mang-cuc-doc-20230513220057440.htm",
        "content": "Cậu bé trong lúc bước xuống bậc thềm đã suýt giẫm trúng đầu một con rắn hổ mang cực độc. Đoạn clip ghi lại tình huống thót tim này là một trong những khoảnh khắc về động vật nổi bật tuần qua."
    },
    {
        "name": "Báo hoa mai nhảy qua tường cao 2m, cắn chết chó nhà trong chớp mắt",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-nhay-qua-tuong-cao-2m-can-chet-cho-nha-trong-chop-mat-20230513025224912.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con báo hoa mai dễ dàng nhảy qua bức tường cao 2m, sau đó tấn công và cắn chết chó nhà trong chớp mắt khiến nhiều người chứng kiến phải sốc."
    },
    {
        "name": "Khoảnh khắc đáng sợ khi hổ lao vào tấn công xe jeep mui trần chở du khách",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-dang-so-khi-ho-lao-vao-tan-cong-xe-jeep-mui-tran-cho-du-khach-20230510162013955.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc con hổ gầm gừ đe dọa, sau đó bất ngờ lao ra dự định tấn công chiếc xe jeep mui trần chở nhóm du khách, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Cá voi sát thủ liên tục tấn công thuyền buồm trên biển",
        "link": "https://dantri.com.vn/khoa-hoc/ca-voi-sat-thu-lien-tuc-tan-cong-thuyen-buom-tren-bien-20230511073722461.htm",
        "content": "Những ngày gần đây, cá voi sát thủ liên tục tấn công các thuyền buồm ở vùng biển gần bán đảo Iberia (vùng Địa Trung Hải), nhưng không ai biết lý do vì sao."
    },
    {
        "name": "Đàn khỉ hợp sức, dũng cảm chiến đấu với cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/dan-khi-hop-suc-dung-cam-chien-dau-voi-ca-sau-20230510121419349.htm",
        "content": "Chứng kiến đồng loại bị tấn công, hàng chục con khỉ đầu chó đã hợp sức cùng nhau chống lại kẻ thù nguy hiểm."
    },
    {
        "name": "Tích góp tiền mua căn nhà mơ ước, không ngờ phải sống chung với ổ rắn",
        "link": "https://dantri.com.vn/khoa-hoc/tich-gop-tien-mua-can-nha-mo-uoc-khong-ngo-phai-song-chung-voi-o-ran-20230508120611471.htm",
        "content": "Một người phụ nữ sống tại bang Colorado (Mỹ) đã phải tích góp khá lâu để mua được căn nhà mơ ước. Tuy nhiên, ngay khi chuyển đến nhà mới, cô đã rùng mình khi nhận ra đang phải sống chung với cả ổ rắn."
    },
    {
        "name": "Cá sấu liều lĩnh tranh mồi của báo gê-pa và cái kết",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-lieu-linh-tranh-moi-cua-bao-ge-pa-va-cai-ket-20230504125340872.htm",
        "content": "Một cuộc đụng độ đã xảy ra giữa 3 con báo gê-pa và những con cá sấu. Phần thưởng là xác một con linh dương nước."
    },
    {
        "name": "Nổi bật trong tuần: Thanh niên lĩnh cái kết đắng vì đùa giỡn với trăn",
        "link": "https://dantri.com.vn/khoa-hoc/noi-bat-trong-tuan-thanh-nien-linh-cai-ket-dang-vi-dua-gion-voi-tran-20230507034111056.htm",
        "content": "Nam thanh niên liên tục đùa giỡn với một con trăn cuối cùng đã phải lĩnh bài học đau đớn. Đoạn clip ghi lại tình huống này là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Trăn chui lên từ bồn cầu cắn gây thương tích người đàn ông",
        "link": "https://dantri.com.vn/khoa-hoc/tran-chui-len-tu-bon-cau-can-gay-thuong-tich-nguoi-dan-ong-20230506014141460.htm",
        "content": "Bị rắn chui lên từ bồn cầu để tấn công khi đang sử dụng toilet là \"cơn ác mộng\" mà không ai muốn gặp phải trong đời, tuy nhiên, một người đàn ông tại Thái Lan đã phải trải qua khoảnh khắc đáng sợ này."
    },
    {
        "name": "Tìm thấy phần thi thể người đàn ông mất tích trong bụng của 2 con cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-phan-thi-the-nguoi-dan-ong-mat-tich-trong-bung-cua-2-con-ca-sau-20230504161047543.htm",
        "content": "Một phần thi thể của người đàn ông bị mất tích trong khi đi câu cá cùng bạn bè tại một con sông ở Úc đã được tìm thấy trong bụng của cặp cá sấu nước mặn."
    },
    {
        "name": "Thế giới trông như thế nào qua góc nhìn của động vật?",
        "link": "https://dantri.com.vn/khoa-hoc/the-gioi-trong-nhu-the-nao-qua-goc-nhin-cua-dong-vat-20230502105236835.htm",
        "content": "Một số loài động vật nhìn thấy màu sắc mà con người chỉ có thể tưởng tượng như tia cực tím UV."
    },
    {
        "name": "Rắn xuất hiện trong phòng resort khiến dân mạng xôn xao là loài gì?",
        "link": "https://dantri.com.vn/khoa-hoc/ran-xuat-hien-trong-phong-resort-khien-dan-mang-xon-xao-la-loai-gi-20230502070127858.htm",
        "content": "Cộng đồng mạng tại Việt Nam đang xôn xao trước sự việc một con rắn bất ngờ xuất hiện trong phòng của một khu nghỉ dưỡng cao cấp tại Hội An. Vậy đây là loài rắn gì và có độc hay không?"
    },
    {
        "name": "Hình ảnh động vật nổi bật: Hổ mẹ đe dọa, xua đuổi cá sấu để bảo vệ các con",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-ho-me-de-doa-xua-duoi-ca-sau-de-bao-ve-cac-con-20230429043033951.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc hổ mẹ đe dọa và xua đuổi những con cá sấu đang ẩn nấp dưới sông để bảo vệ đàn con là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Người đàn ông bị gấu tấn công tử vong khi đang tập thể dục",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-bi-gau-tan-cong-tu-vong-khi-dang-tap-the-duc-20230429115734601.htm",
        "content": "Một người đàn ông tên là Andrea Papi (26 tuổi) khi đang chạy bộ tập thể dục trong rừng ở dãy núi Alps, nước Ý đã bị một con gấu tấn công dẫn đến tử vong."
    },
    {
        "name": "Clip người đàn ông tắm và đùa giỡn với rắn hổ chúa cỡ \"khủng\" gây tranh cãi",
        "link": "https://dantri.com.vn/khoa-hoc/clip-nguoi-dan-ong-tam-va-dua-gion-voi-ran-ho-chua-co-khung-gay-tranh-cai-20230429024812313.htm",
        "content": "Đoạn clip ghi lại hình ảnh người đàn ông đùa giỡn và tắm cho một con rắn hổ chúa cỡ lớn khiến nhiều người xem phải rùng mình, nhưng cũng gây ra không ít tranh cãi trong cộng đồng mạng."
    },
    {
        "name": "Hổ xông vào làng bắt bò của người dân và cái kết ít ai ngờ đến",
        "link": "https://dantri.com.vn/khoa-hoc/ho-xong-vao-lang-bat-bo-cua-nguoi-dan-va-cai-ket-it-ai-ngo-den-20230428161421033.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con hổ Bengal xâm nhập vào ngôi làng ở gần rừng tại Ấn Độ, rượt đuổi đàn bò của người dân, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Sư tử bị báo săn biến thành \"gã hề\" trong màn đua tốc độ",
        "link": "https://dantri.com.vn/khoa-hoc/su-tu-bi-bao-san-bien-thanh-ga-he-trong-man-dua-toc-do-20230426163457075.htm",
        "content": "Sư tử đực đã cố gắng chạy hết khả năng để rượt theo báo săn, tuy nhiên, tốc độ của sư tử chắc chắn không thể nào so được với tốc độ của loài động vật chạy nhanh nhất thế giới."
    },
    {
        "name": "Thót tim khoảnh khắc hổ lao đến tấn công voi đang chở du khách",
        "link": "https://dantri.com.vn/khoa-hoc/thot-tim-khoanh-khac-ho-lao-den-tan-cong-voi-dang-cho-du-khach-20230424160524132.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con hổ hoang dã lao đến dự định tấn công con voi đang chở nhóm du khách trên lưng, khiến nhiều người chứng kiến phải thót tim."
    },
    {
        "name": "Động vật tuần qua: Sư tử xổng chuồng, lao vào khán giả trong rạp xiếc",
        "link": "https://dantri.com.vn/khoa-hoc/dong-vat-tuan-qua-su-tu-xong-chuong-lao-vao-khan-gia-trong-rap-xiec-20230422102513654.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc sư tử bất ngờ xổng chuồng, lao vào khán giả trong rạp xiếc gây ra tình cảnh hỗn loạn, là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Phút cuối bi thảm của linh dương trước bầy chó hoang háu đói",
        "link": "https://dantri.com.vn/khoa-hoc/phut-cuoi-bi-tham-cua-linh-duong-truoc-bay-cho-hoang-hau-doi-20230421152034469.htm",
        "content": "Dù bị đàn chó hoang châu Phi cắn rách bụng đến mức lòi ruột ra ngoài, linh dương Impala vẫn quyết tâm chống trả đến cùng để cố gắng giữ lại mạng sống của mình."
    },
    {
        "name": "Xe chở du khách lật nghiêng khi đang bị tê giác hung hãn rượt đuổi",
        "link": "https://dantri.com.vn/khoa-hoc/xe-cho-du-khach-lat-nghieng-khi-dang-bi-te-giac-hung-han-ruot-duoi-20230420161620601.htm",
        "content": "Khoảnh khắc chiếc xe chở đầy du khách đã bất ngờ bị lật nghiêng trong lúc đang bỏ chạy khỏi một con tê giác hung hãn, khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Khỉ đầu chó lật ngược thế cờ, khiến sư tử bỏ chạy thục mạng",
        "link": "https://dantri.com.vn/khoa-hoc/khi-dau-cho-lat-nguoc-the-co-khien-su-tu-bo-chay-thuc-mang-20230420085337855.htm",
        "content": "Thay vì rút lui, con khỉ đầu chó quyết định quay lại đối diện với sư tử, rồi lao về phía nó một cách đầy hung dữ."
    },
    {
        "name": "Nỗ lực phút cuối giúp linh dương đầu bò đánh bại sư tử, giữ được mạng sống",
        "link": "https://dantri.com.vn/khoa-hoc/no-luc-phut-cuoi-giup-linh-duong-dau-bo-danh-bai-su-tu-giu-duoc-mang-song-20230418163744258.htm",
        "content": "Không chấp nhận số phận trở thành bữa ăn cho sư tử, linh dương đầu bò đã có màn \"lật kèo\" vào phút cuối, giúp đánh bại những kẻ săn mồi."
    },
    {
        "name": "Tại sao loài gấu ngủ đông mà cơ thể không hình thành cục máu đông?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-loai-gau-ngu-dong-ma-co-the-khong-hinh-thanh-cuc-mau-dong-20230417153036514.htm",
        "content": "Việc con người ngồi trên những chuyến bay dài có thể hình thành cục máu đông gây nguy hiểm đến tính mạng, nhưng những con gấu ngủ đông lại có thể tránh được hiện tượng này."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Sự cố đáng sợ khi chui đầu vào miệng cá sấu",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-su-co-dang-so-khi-chui-dau-vao-mieng-ca-sau-20230416015615556.htm",
        "content": "Diễn viên xiếc thực hiện màn diễn mạo hiểm chui đầu vào miệng cá sấu đã gặp phải sự cố bất ngờ và đáng sợ. Đó là một trong những khoảnh khắc về động vật nổi bật tuần qua."
    },
    {
        "name": "Voi con sắp bị sư tử ăn thịt thì \"cứu tinh\" bất ngờ xuất hiện để giải cứu",
        "link": "https://dantri.com.vn/khoa-hoc/voi-con-sap-bi-su-tu-an-thit-thi-cuu-tinh-bat-ngo-xuat-hien-de-giai-cuu-20230414211309860.htm",
        "content": "Khi chú voi con sắp bị bầy sư tử xâu xé và ăn thịt, \"vị cứu tinh\" đã bất ngờ xuất hiện để giải cứu, nhưng đó không phải là voi mẹ hay bất kỳ con voi trưởng thành nào khác…"
    },
    {
        "name": "Tại sao thằn lằn lại phun máu từ mắt?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-than-lan-lai-phun-mau-tu-mat-20230415065427345.htm",
        "content": "Thằn lằn thuộc chi Phrynosoma, ít nhất 8 loài thuộc chi này có khả năng xuất huyết từ mắt trong những trường hợp cần thiết và máu của chúng chứa những chất hóa học đặc biệt."
    },
    {
        "name": "Cái kết bất ngờ của cuộc chạm trán giữa sư tử, thằn lằn và rắn hổ mang",
        "link": "https://dantri.com.vn/khoa-hoc/cai-ket-bat-ngo-cua-cuoc-cham-tran-giua-su-tu-than-lan-va-ran-ho-mang-20230412162227585.htm",
        "content": "Dù phải đối mặt đồng thời 2 loài động vật ăn thịt đáng sợ, con thằn lằn vẫn giữ được mạng sống một cách đầy may mắn."
    },
    {
        "name": "Khoảnh khắc lở tuyết lao thẳng vào những người đang chơi thể thao",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-lo-tuyet-lao-thang-vao-nhung-nguoi-dang-choi-the-thao-20230414064533639.htm",
        "content": "Trận lở tuyết đã được một người đàn ông ghi lại, anh ta cùng nhóm người phía dưới đã bị bao phủ bởi đám mây bột khổng lồ."
    },
    {
        "name": "Kiến sinh sản theo cách kỳ lạ chưa từng thấy trước đây",
        "link": "https://dantri.com.vn/khoa-hoc/kien-sinh-san-theo-cach-ky-la-chua-tung-thay-truoc-day-20230412135000529.htm",
        "content": "Bước tiến hóa tiếp theo ở loài kiến được tìm thấy ở loài kiến vàng chimera, khiến các nhà khoa học bất ngờ."
    },
    {
        "name": "Voi bóc vỏ chuối \"nhoay nhoáy\" dù không được dạy",
        "link": "https://dantri.com.vn/khoa-hoc/voi-boc-vo-chuoi-nhoay-nhoay-du-khong-duoc-day-20230411084112017.htm",
        "content": "Động tác ăn chuối tinh tế được một chú voi ở vườn thú Berlin thực hiện khiến nhiều người bất ngờ."
    },
    {
        "name": "Tránh voi chẳng xấu mặt nào, đến \"chúa sơn lâm\" cũng phải tháo thân",
        "link": "https://dantri.com.vn/khoa-hoc/tranh-voi-chang-xau-mat-nao-den-chua-son-lam-cung-phai-thao-than-20230410155943661.htm",
        "content": "Hổ luôn được ví như \"chúa tể sơn lâm\" vì sự dũng mãnh và sức mạnh của mình, tuy nhiên, đoạn clip dưới đây lại cho thấy quan điểm này không hoàn toàn chính xác."
    },
    {
        "name": "Sinh vật lớn nhất thế giới đang dần bị ăn thịt",
        "link": "https://dantri.com.vn/khoa-hoc/sinh-vat-lon-nhat-the-gioi-dang-dan-bi-an-thit-20230410092015995.htm",
        "content": "Cá thể di truyền duy nhất này nặng khoảng 6.000 tấn, nó là sinh vật đơn lẻ lớn nhất trên Trái Đất."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Hổ bất ngờ xuất hiện chặn đường người đi xe máy",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-ho-bat-ngo-xuat-hien-chan-duong-nguoi-di-xe-may-20230409052027436.htm",
        "content": "Hai người đi xe máy trên một tuyến đường băng rừng ở Ấn Độ đã có tình huống chết lặng khi bất ngờ bị một con hổ chặn đường. Đó là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Loài hươu sở hữu gương mặt đáng sợ như quái vật ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/loai-huou-so-huu-guong-mat-dang-so-nhu-quai-vat-ngoai-hanh-tinh-20230408004117699.htm",
        "content": "Hươu, nai thường gắn liền với hình ảnh loài động vật đáng yêu, tuy nhiên, có một loài hươu lại sở hữu gương mặt đáng sợ giống như quái vật ngoài hành tinh trong các bộ phim khoa học viễn tưởng."
    },
    {
        "name": "Clip người đàn ông tắm cho rắn hổ chúa gây rùng mình",
        "link": "https://dantri.com.vn/khoa-hoc/clip-nguoi-dan-ong-tam-cho-ran-ho-chua-gay-rung-minh-20230406151431661.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc người đàn ông dội nước để tắm cho rắn hổ chúa, sau đó dùng tay để đùa giỡn với con vật khiến nhiều người chứng kiến phải rùng mình vì sợ."
    },
    {
        "name": "Lợn sợ rắn hay rắn sợ lợn?",
        "link": "https://dantri.com.vn/khoa-hoc/lon-so-ran-hay-ran-so-lon-20230406152531008.htm",
        "content": "Rắn thậm chí có thể cắn chết cả một con voi, nhưng vì sao lợn lại là \"trường hợp đặc biệt\"?"
    },
    {
        "name": "Khoảnh khắc hiếm có: Báo săn và linh dương đi bộ bên nhau",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-hiem-co-bao-san-va-linh-duong-di-bo-ben-nhau-20230330074232904.htm",
        "content": "Linh dương và báo săn bị cuốn vào cuộc chiến sinh tử từ khi còn rất nhỏ, nhưng giữa chúng vẫn có những khoảnh khắc bình yên tới lạ thường."
    },
    {
        "name": "Khoảnh khắc voi bất ngờ lao đến tấn công, húc lật xe chở đầy du khách",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-voi-bat-ngo-lao-den-tan-cong-huc-lat-xe-cho-day-du-khach-20230402032313649.htm",
        "content": "Các du khách ghé thăm khu bảo tồn thiên nhiên đã có một trải nghiệm đáng sợ nhất trong đời và không bao giờ quên, khi bất ngờ bị một con voi lao đến tấn công và hất đổ chiếc xe đang chở họ."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Cô gái bị trăn cắn vào mặt ở tình huống khó ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-co-gai-bi-tran-can-vao-mat-o-tinh-huong-kho-ngo-20230402022515942.htm",
        "content": "Tin tưởng vào các nghệ sĩ trình diễn, cô gái dự định cúi xuống để hôn đầu con trăn, không ngờ bị con vật tấn công và cắn trúng mặt. Đoạn clip là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Khoảnh khắc hài hước của vua sư tử",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-hai-huoc-cua-vua-su-tu-20230401074933668.htm",
        "content": "Con sư tử đầu đàn mang theo dáng vẻ uy nghi, nhưng lại có hành động bất ngờ, khiến ai chứng kiến cũng phải phì cười."
    },
    {
        "name": "Nữ chuyên gia dùng tay không bắt rắn hổ mang cực độc và hung hãn",
        "link": "https://dantri.com.vn/khoa-hoc/nu-chuyen-gia-dung-tay-khong-bat-ran-ho-mang-cuc-doc-va-hung-han-20230401013738146.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc nữ chuyên gia bắt rắn người Thái Lan đùa giỡn và sử dụng tay không để chế ngự một con rắn hổ mang cực độc khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Voi rừng chặn đường, hất nghiêng xe tải",
        "link": "https://dantri.com.vn/khoa-hoc/voi-rung-chan-duong-hat-nghieng-xe-tai-20230331153146498.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc một con voi hoang dã chặn đường, tấn công và hất nghiêng một chiếc xe tải khiến nhiều người chứng kiến phải rùng mình."
    },
    {
        "name": "Hình ảnh bi thảm của sư tử già khi bị đàn linh cẩu hành hạ",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-bi-tham-cua-su-tu-gia-khi-bi-dan-linh-cau-hanh-ha-20230329153547346.htm",
        "content": "Hình ảnh con sư tử già bị đàn linh cẩu hành hạ và cắn xe thê thảm khiến nhiều người phải xót xa cho \"vị chúa tể thảo nguyên\" một thời."
    },
    {
        "name": "Voi 3 chân đầy nghị lực, vượt khó để sinh tồn trong thế giới tự nhiên",
        "link": "https://dantri.com.vn/khoa-hoc/voi-3-chan-day-nghi-luc-vuot-kho-de-sinh-ton-trong-the-gioi-tu-nhien-20230328121841754.htm",
        "content": "Dù đã bị mất đi một chân, con voi cái vẫn cho thấy nghị lực đáng ngưỡng mộ khi có thể thích nghi và sinh tồn trong thế giới tự nhiên đầy khốc liệt."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Cảm động khoảnh khắc khỉ con nằm ôm xác mẹ",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-cam-dong-khoanh-khac-khi-con-nam-om-xac-me-20230326034839762.htm",
        "content": "Đoạn clip ghi lại khoảnh khắc khỉ con nằm ôm xác mẹ đã bị xe tông chết khiến nhiều người chứng kiến cảm động và là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Cá sấu sông Nile khổng lồ tấn công, ăn thịt đồng loại",
        "link": "https://dantri.com.vn/khoa-hoc/ca-sau-song-nile-khong-lo-tan-cong-an-thit-dong-loai-20230324154411206.htm",
        "content": "Con cá sấu sông Nile khổng lồ tấn công dữ dội một con cá sấu nhỏ hơn đang cản đường mình. Dù cố gắng chống trả để tìm cách thoát ra, con cá sấu non vẫn phải chấp nhận sự tàn khốc của thiên nhiên."
    },
    {
        "name": "Gấu lợn mẹ chiến đấu quyết liệt, chống trả hổ dữ để bảo vệ con",
        "link": "https://dantri.com.vn/khoa-hoc/gau-lon-me-chien-dau-quyet-liet-chong-tra-ho-du-de-bao-ve-con-20230322160231331.htm",
        "content": "Dù có phần thua thiệt về kích thước và sức mạnh, gấu lợn mẹ vẫn quyết tâm chiến đấu hết mình chống lại hổ Bengal để bảo vệ an toàn cho đứa con của mình."
    },
    {
        "name": "Ngựa vằn đáp trả linh cẩu hòng thoát thân",
        "link": "https://dantri.com.vn/khoa-hoc/ngua-van-dap-tra-linh-cau-hong-thoat-than-20230321124451818.htm",
        "content": "Sự dẻo dai của ngựa vằn là một trong những yếu tố giúp chúng trở thành loài ăn cỏ có khả năng tự vệ tốt nhất trong tự nhiên."
    },
    {
        "name": "Linh dương đầu bò mẹ liều lĩnh húc tung báo hoa mai để cứu con",
        "link": "https://dantri.com.vn/khoa-hoc/linh-duong-dau-bo-me-lieu-linh-huc-tung-bao-hoa-mai-de-cuu-con-20230321003056113.htm",
        "content": "Khi thấy con mình bị báo hoa mai tấn công, linh dương đầu bò mẹ đã không ngại nguy hiểm, nhanh chóng lao đến dùng sừng húc tung kẻ săn mồi để cứu con."
    },
    {
        "name": "Những con chó sống ở vùng cấm Chernobyl có dị biệt về gene",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-con-cho-song-o-vung-cam-chernobyl-co-di-biet-ve-gene-20230306082311497.htm",
        "content": "Các nhà khoa học đặt câu hỏi liệu hàng thập kỷ phơi nhiễm phóng xạ ở mức độ thấp ảnh hưởng như thế nào đến sinh vật hoang dã ở khu vực Chernobyl nổi tiếng."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Chó phản ứng nhanh bảo vệ chủ khỏi nguy hiểm",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-cho-phan-ung-nhanh-bao-ve-chu-khoi-nguy-hiem-20230319022724654.htm",
        "content": "Chú chó đã có phản ứng cực nhanh và kịp thời để bảo vệ cậu chủ nhỏ của mình khỏi tình huống nguy hiểm. Đoạn clip ghi lại tình huống này là một trong những hình ảnh động vật nổi bật tuần qua."
    },
    {
        "name": "Báo hoa mai thoát khỏi nanh vuốt của hổ nhờ phát huy thế mạnh kịp thời",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-thoat-khoi-nanh-vuot-cua-ho-nho-phat-huy-the-manh-kip-thoi-20230317204624235.htm",
        "content": "Báo hoa mai suýt nữa đã trở thành bữa ăn ngon lành của một con hổ, nhưng may mắn trốn thoát nhờ vào thế mạnh của riêng mình."
    },
    {
        "name": "Sự thật đằng sau thân hình kỳ dị của \"thủy quái\" biển Địa Trung Hải",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-dang-sau-than-hinh-ky-di-cua-thuy-quai-bien-dia-trung-hai-20230318071716537.htm",
        "content": "Những hình ảnh về cơ thể kỳ dị , vặn vẹo của một con cá voi vây khiến người xem không khỏi đau lòng."
    },
    {
        "name": "\"Vua sư tử\" nổi tiếng dũng mãnh của châu Phi bị đồng loại cắn chết",
        "link": "https://dantri.com.vn/khoa-hoc/vua-su-tu-noi-tieng-dung-manh-cua-chau-phi-bi-dong-loai-can-chet-20230317102025585.htm",
        "content": "Một cá thể sư tử đực nổi tiếng tại châu Phi, được vinh danh là \"vua sư tử\" sống tại vườn quốc gia Serengeti (Tanzania) vừa bị những con sư tử đực trẻ hơn cắn chết trong cuộc chiến giành quyền lực."
    },
    {
        "name": "Hành động bất ngờ của sư tử đực khi thấy hà mã áp sát",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-dong-bat-ngo-cua-su-tu-duc-khi-thay-ha-ma-ap-sat-20230316095119717.htm",
        "content": "Con sư tử được một phen \"hết vía\" khi đối đầu với loài động vật hung dữ bậc nhất châu Phi."
    },
    {
        "name": "Chuẩn bị ăn thịt con mồi, báo hoa mai hoảng hốt bỏ chạy khi điều này ập đến",
        "link": "https://dantri.com.vn/khoa-hoc/chuan-bi-an-thit-con-moi-bao-hoa-mai-hoang-hot-bo-chay-khi-dieu-nay-ap-den-20230315010510167.htm",
        "content": "Báo hoa mai đang chuẩn bị thưởng thức \"chiến lợi phẩm\" sau buổi đi săn, nhưng đã hốt hoảng chạy trốn bỏ rơi cả con mồi khi điều bất ngờ ập đến."
    },
    {
        "name": "Báo hoa mai đơn độc hạ gục linh dương đầu bò lớn gấp đôi mình",
        "link": "https://dantri.com.vn/khoa-hoc/bao-hoa-mai-don-doc-ha-guc-linh-duong-dau-bo-lon-gap-doi-minh-20230313160514254.htm",
        "content": "Báo hoa mai đã cho thấy khả năng săn mồi và sức mạnh ấn tượng khi có thể đơn độc hạ gục con linh dương đầu bò có kích thước gấp đôi cơ thể của nó."
    },
    {
        "name": "Chiêm ngưỡng loài động vật săn mồi kỳ lạ dưới biển sâu",
        "link": "https://dantri.com.vn/khoa-hoc/chiem-nguong-loai-dong-vat-san-moi-ky-la-duoi-bien-sau-20230313112735337.htm",
        "content": "Vùng biển bờ Tây của Bắc Mỹ đang đứng trước nguy cơ trở thành vùng biển chết, và chỉ có thể được giải cứu nếu loài động vật ăn thịt này phục hồi."
    },
    {
        "name": "Hình ảnh động vật nổi bật: Nữ phóng viên bất ngờ bị cá sấu lao đến tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-dong-vat-noi-bat-nu-phong-vien-bat-ngo-bi-ca-sau-lao-den-tan-cong-20230312024546216.htm",
        "content": "Nữ phóng viên đang ghi hình cho một phóng sự về cá sấu đã bất ngờ bị con vật này há to miệng lao đến tấn công. Đó là một trong những hình ảnh về động vật nổi bật tuần qua."
    },
    {
        "name": "Clip sóc dũng cảm chiến đấu với rắn hổ mang cực độc gây kinh ngạc",
        "link": "https://dantri.com.vn/khoa-hoc/clip-soc-dung-cam-chien-dau-voi-ran-ho-mang-cuc-doc-gay-kinh-ngac-20230310223548131.htm",
        "content": "Sóc là một trong những món ăn khoái khẩu của rắn hổ mang. Do vậy, đoạn video ghi lại khoảnh khắc sóc chiến đấu một cách ngoan cường với loài rắn độc này đã khiến nhiều người chứng kiến phải kinh ngạc."
    },
    {
        "name": "Phải chăng bạch tuộc có nguồn gốc ngoài hành tinh?",
        "link": "https://dantri.com.vn/khoa-hoc/phai-chang-bach-tuoc-co-nguon-goc-ngoai-hanh-tinh-20230310090113238.htm",
        "content": "Một số nhà khoa học cho rằng bạch tuộc có thể là sinh vật ngoài hành tinh. Mặc dù khẳng định này có vẻ lạ lùng, nhưng nghiên cứu mới về bộ não của bạch tuộc tiếp tục cho thấy chúng vô cùng kỳ lạ."
    },
    {
        "name": "Tại sao một số loài động vật lại giúp đỡ nhau, đặt lợi ích nhóm lên trên?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-mot-so-loai-dong-vat-lai-giup-do-nhau-dat-loi-ich-nhom-len-tren-20230310063447663.htm",
        "content": "Chúng ta đã từng nghe về động vật ăn thịt đồng loại, song trong thế giới tự nhiên vẫn còn rất nhiều loài hi sinh bản thân cho lợi ích chung của nhóm."
    },
    {
        "name": "Chúa tể thảo nguyên đụng độ sát thủ đầm lầy, kẻ nào chiến thắng?",
        "link": "https://dantri.com.vn/khoa-hoc/chua-te-thao-nguyen-dung-do-sat-thu-dam-lay-ke-nao-chien-thang-20230308161856643.htm",
        "content": "Sư tử được ví như \"chúa tể thảo nguyên\" với sức mạnh vượt trội, còn cá sấu được xem là \"sát thủ đầm lầy\" nhờ khả năng săn mồi đáng sợ dưới nước. Nếu 2 loài vật này chạm trán, loài nào sẽ chiến thắng?"
    },
    {
        "name": "Rồng Komodo nuốt sống dê non trong tích tắc",
        "link": "https://dantri.com.vn/khoa-hoc/rong-komodo-nuot-song-de-non-trong-tich-tac-20230309065112279.htm",
        "content": "Một video được chia sẻ đã thu hút sự chú ý của cộng đồng mạng khi rồng Komodo hạ gục một con dê non còn sống trước sự kinh hãi của người xem."
    },
    {
        "name": "Giải mã ổ rắn trong máy điều hòa tại Quảng Nam khiến dân mạng hoang mang",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-o-ran-trong-may-dieu-hoa-tai-quang-nam-khien-dan-mang-hoang-mang-20250429014611207.htm",
        "content": "Đoạn video ghi lại ổ rắn gồm 7 cá thể bên trong dàn lạnh máy điều hòa tại một ngôi nhà ở tỉnh Quảng Nam đã khiến nhiều người rùng mình. Vậy đây là loài rắn gì và nguy hiểm với con người hay không?"
    }
]