[
    {
        "name": "Đại học Harvard nhận thêm tài trợ sau khi bị ông Trump đóng băng 2,2 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/dai-hoc-harvard-nhan-them-tai-tro-sau-khi-bi-ong-trump-dong-bang-22-ty-usd-20250419172919514.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump tuyên bố cắt khoản tài trợ nghiên cứu trị giá 2,2 tỷ USD dành cho Đại học Harvard. Một số cựu sinh viên đang cố gắng hết sức để bù đắp khoản thiếu hụt này."
    },
    {
        "name": "Thái Lan: Phát hiện 70 người còn sống hoặc thi thể ở tòa nhà 30 tầng đổ sập",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-phat-hien-70-nguoi-con-song-hoac-thi-the-o-toa-nha-30-tang-do-sap-20250402141205067.htm",
        "content": "Một máy quét đã phát hiện hơn 70 người còn sống hoặc thi thể dưới đống đổ nát của tòa nhà 30 tầng bị sập tại quận Chatuchak, Bangkok, Thái Lan do trận động đất ở Myanmar cuối tháng trước."
    },
    {
        "name": "Nhà Trắng \"chơi khăm\" phóng viên ngày Cá tháng Tư",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-choi-kham-phong-vien-ngay-ca-thang-tu-20250402095916078.htm",
        "content": "Quan chức Nhà Trắng đã thực hiện trò chơi khăm vui vẻ với các phóng viên tham gia họp báo trong ngày Cá tháng Tư (1/4)."
    },
    {
        "name": "Thái Lan: Tòa nhà 30 tầng sụp đổ trong động đất dùng \"thép không đạt chuẩn\"",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-toa-nha-30-tang-sup-do-trong-dong-dat-dung-thep-khong-dat-chuan-20250401213959991.htm",
        "content": "Thái Lan đưa ra kết luận về chất lượng thép được sử dụng trong tòa nhà 30 tầng bị sập hoàn toàn khi đang xây dựng do trận động đất 7,7 độ ở Myanmar."
    },
    {
        "name": "Myanmar công bố quốc tang 1 tuần vì thảm họa động đất",
        "link": "https://dantri.com.vn/the-gioi/myanmar-cong-bo-quoc-tang-1-tuan-vi-tham-hoa-dong-dat-20250331155853056.htm",
        "content": "Chính quyền quân sự Myanmar thông báo tổ chức quốc tang 1 tuần sau trận động đất thảm khốc làm hàng nghìn người chết."
    },
    {
        "name": "Myanmar đối mặt thảm họa nhân đạo, hiện trường ám ảnh mùi tử khí",
        "link": "https://dantri.com.vn/the-gioi/myanmar-doi-mat-tham-hoa-nhan-dao-hien-truong-am-anh-mui-tu-khi-20250331110524503.htm",
        "content": "Thảm kịch động đất 7,7 độ đã khiến Myanmar bị tàn phá kinh hoàng, gây ra khó khăn chồng chất với quốc gia vốn đã bị ảnh hưởng nghiêm trọng bởi nội chiến và xung đột kéo dài."
    },
    {
        "name": "Động đất như bom nguyên tử ở Myanmar: Số người chết tăng vọt lên 1.644",
        "link": "https://dantri.com.vn/the-gioi/dong-dat-nhu-bom-nguyen-tu-o-myanmar-so-nguoi-chet-tang-vot-len-1644-20250329215540157.htm",
        "content": "Số người chết tại Myanmar tăng lên theo mỗi giờ sau trận động đất thảm khốc, được ví mạnh ngang hàng trăm quả bom nguyên tử."
    },
    {
        "name": "Thảm kịch động đất Myanmar: Tiếng kêu khóc tuyệt vọng từ đống đổ nát",
        "link": "https://dantri.com.vn/the-gioi/tham-kich-dong-dat-myanmar-tieng-keu-khoc-tuyet-vong-tu-dong-do-nat-20250329192728571.htm",
        "content": "Vài giờ sau khi xảy ra trận động đất lớn ở Mandalay, Myanmar, những người sống sót đã cuống cuồng tìm kiếm trong đống đổ nát bằng tay không, cố gắng cứu những nạn nhân vẫn còn bị mắc kẹt."
    },
    {
        "name": "Nga gợi ý cung cấp nhà máy điện hạt nhân cỡ nhỏ cho ông Musk",
        "link": "https://dantri.com.vn/the-gioi/nga-goi-y-cung-cap-nha-may-dien-hat-nhan-co-nho-cho-ong-musk-20250327224442088.htm",
        "content": "Quan chức Nga hôm 27/3 nói rằng nước này có thể cung cấp một nhà máy điện hạt nhân cỡ nhỏ cho sứ mệnh lên sao Hỏa của tỷ phú, CEO SpaceX Elon Musk."
    },
    {
        "name": "Ông Trump ra \"tối hậu thư\" cho EU, Canada, cảnh báo đánh thuế mạnh hơn",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ra-toi-hau-thu-cho-eu-canada-canh-bao-danh-thue-manh-hon-20250327143546575.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo tiếp tục tăng thuế lên hàng hóa EU và Canada, diễn biến cho thấy căng thẳng thương mại tại khối phương Tây đang nóng lên."
    },
    {
        "name": "EU kêu gọi người dân tích trữ hàng thiết yếu phòng tình huống khẩn cấp",
        "link": "https://dantri.com.vn/the-gioi/eu-keu-goi-nguoi-dan-tich-tru-hang-thiet-yeu-phong-tinh-huong-khan-cap-20250327083034319.htm",
        "content": "Ủy ban châu Âu kêu gọi người dân Liên minh châu Âu (EU) nên dự trữ đủ thực phẩm và các nhu yếu phẩm để duy trì cuộc sống ít nhất 72 giờ trong trường hợp xảy ra khủng hoảng."
    },
    {
        "name": "Mỹ sẵn sàng giảm thuế với hàng Trung Quốc vì thương vụ mua lại Tiktok",
        "link": "https://dantri.com.vn/the-gioi/my-san-sang-giam-thue-voi-hang-trung-quoc-vi-thuong-vu-mua-lai-tiktok-20250327073114010.htm",
        "content": "Tổng thống Donald Trump tuyên bố ngày 26/3 rằng ông sẵn sàng giảm thuế với hàng hóa Trung Quốc để thúc đẩy thương vụ mua lại mạng xã hội TikTok ở Mỹ."
    },
    {
        "name": "Nhật Bản đền bù 1,4 triệu USD cho \"tử tù chờ hành quyết lâu nhất thế giới\"",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-den-bu-14-trieu-usd-cho-tu-tu-cho-hanh-quyet-lau-nhat-the-gioi-20250325142702815.htm",
        "content": "Nhật Bản công bố khoản bồi thường cho ông Iwao Hakamada vì bị kết án oan. Ông phải ngồi tù trong suốt 46 năm để chờ bị hành quyết nhưng đã được tuyên trắng án năm ngoái."
    },
    {
        "name": "Ông Trump nêu giả thuyết mới về vụ Tổng thống Kennedy bị ám sát",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-neu-gia-thuyet-moi-ve-vu-tong-thong-kennedy-bi-am-sat-20250324111445517.htm",
        "content": "Tổng thống Mỹ Donald Trump đưa ra quan điểm khác với kết luận chính thức của Bộ Tư pháp nước này về vụ việc Tổng thống John F. Kennedy bi ám sát năm 1963."
    },
    {
        "name": "Giáo hoàng Francis lần đầu xuất hiện công khai sau 5 tuần nhập viện",
        "link": "https://dantri.com.vn/the-gioi/giao-hoang-francis-lan-dau-xuat-hien-cong-khai-sau-5-tuan-nhap-vien-20250323184758483.htm",
        "content": "Giáo hoàng Francis đã xuất hiện trước công chúng sau khi được điều trị tại bệnh viện trong hơn 1 tháng."
    },
    {
        "name": "Đảng cầm quyền Nhật Bản trước khó khăn thu hút giới trẻ",
        "link": "https://dantri.com.vn/the-gioi/dang-cam-quyen-nhat-ban-truoc-kho-khan-thu-hut-gioi-tre-20250322114442995.htm",
        "content": "Đảng Dân chủ Tự do Nhật Bản (LDP) ngày càng bị xem là đảng của những người lớn tuổi, trong khi các đảng đối lập ngày càng thu hút sự ủng hộ của giới trẻ."
    },
    {
        "name": "Tổng thống Trump \"lột xác\" Nhà Trắng, dát vàng phòng Bầu dục",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-lot-xac-nha-trang-dat-vang-phong-bau-duc-20250321112531684.htm",
        "content": "Tổng thống Mỹ Donald Trump, kể từ khi nhậm chức, đã và đang thực hiện một loạt thay đổi tại Nhà Trắng, tái định hình biểu tượng quan trọng của chính quyền ông, phòng Bầu dục."
    },
    {
        "name": "Nỗi ám ảnh của người Palestine khi Israel bất ngờ không kích",
        "link": "https://dantri.com.vn/the-gioi/noi-am-anh-cua-nguoi-palestine-khi-israel-bat-ngo-khong-kich-20250320075324776.htm",
        "content": "Israel bất ngờ không kích Gaza sau vài tuần ngừng bắn, khiến nhiều người Palestine không kịp trở tay và dải đất hẹp phải hứng chịu thương vong lớn."
    },
    {
        "name": "Pháp phát sổ tay sinh tồn cho dân phòng xung đột vũ trang, sự cố hạt nhân",
        "link": "https://dantri.com.vn/the-gioi/phap-phat-so-tay-sinh-ton-cho-dan-phong-xung-dot-vu-trang-su-co-hat-nhan-20250320072743231.htm",
        "content": "Pháp sẽ phát hành sổ tay sinh tồn để chuẩn bị cho người dân đối phó với kịch bản xảy ra xung đột vũ trang và các mối đe dọa \"cấp bách\" khác đối với đất nước."
    },
    {
        "name": "Nhà Trắng lên tiếng sau khi nghị sĩ Pháp đòi Mỹ trả tượng Nữ thần Tự do",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-len-tieng-sau-khi-nghi-si-phap-doi-my-tra-tuong-nu-than-tu-do-20250318214908563.htm",
        "content": "Chính quyền Tổng thống Mỹ Donald Trump sẽ không xem xét yêu cầu của một chính trị gia Pháp về việc trả lại tượng Nữ thần Tự do cho Paris."
    },
    {
        "name": "Nghị sĩ Pháp muốn Mỹ trả lại tượng Nữ thần Tự do",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-phap-muon-my-tra-lai-tuong-nu-than-tu-do-20250317094158978.htm",
        "content": "Nghị sĩ người Pháp tại Nghị viện châu Âu Raphael Glucksmann kêu gọi Mỹ trả lại tượng Nữ thần Tự do với lý do những thay đổi chính sách gần đây dưới thời Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Moscow: Nga và Mỹ nên hợp tác vì vinh quang cho nhân loại",
        "link": "https://dantri.com.vn/the-gioi/moscow-nga-va-my-nen-hop-tac-vi-vinh-quang-cho-nhan-loai-20250315185323444.htm",
        "content": "Moscow cho rằng Nga và Mỹ nên hợp tác để thám hiểm sao Hỏa, nhằm mục tiêu mang tới vinh quang cho nhân loại, chứ không nên hướng tới sự hủy diệt."
    },
    {
        "name": "Mỹ \"săn lùng\" trứng ở châu Âu để đối phó khủng hoảng giá tăng phi mã",
        "link": "https://dantri.com.vn/the-gioi/my-san-lung-trung-o-chau-au-de-doi-pho-khung-hoang-gia-tang-phi-ma-20250315073007988.htm",
        "content": "Mỹ đã đẩy mạnh liên hệ với các nước châu Âu nhằm tìm nguồn cung trứng giữa lúc mặt hàng này có giá tăng vọt trong thời gian qua."
    },
    {
        "name": "Cuộc chiến ma túy khiến cựu Tổng thống Philippines vướng vòng lao lý",
        "link": "https://dantri.com.vn/the-gioi/cuoc-chien-ma-tuy-khien-cuu-tong-thong-philippines-vuong-vong-lao-ly-20250314085149615.htm",
        "content": "Cuộc chiến chống tệ nạn ma túy gây tranh cãi từ trong nước ra đến quốc tế của cựu Tổng thống Philippines Rodrigo Duterte đã khiến ông bị bắt giữ và đưa ra xét xử."
    },
    {
        "name": "Ông Trump ra \"tối hậu thư\" cho EU, dọa áp thuế 200% lên rượu từ châu Âu",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-ra-toi-hau-thu-cho-eu-doa-ap-thue-200-len-ruou-tu-chau-au-20250313215040966.htm",
        "content": "Tổng thống Donald Trump cảnh báo có biện pháp mạnh với một số mặt hàng của EU nếu các nước châu Âu không hạ thuế nhằm vào hàng hóa Mỹ."
    },
    {
        "name": "Khúc mắc khiến Anh chưa chuyển tiền bán Chelsea của tỷ phú Nga cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/khuc-mac-khien-anh-chua-chuyen-tien-ban-chelsea-cua-ty-phu-nga-cho-ukraine-20250312111418151.htm",
        "content": "Dù đã buộc tỷ phú Nga Roman Abramovich phải bán câu lạc bộ bóng đá Chelsea từ cách đây 3 năm nhưng Anh vẫn chưa thể chuyển số tiền này cho Ukraine như đã cam kết."
    },
    {
        "name": "Ông Trump: Bạo lực chống lại Tesla của Elon Musk là khủng bố trong nước",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-bao-luc-chong-lai-tesla-cua-elon-musk-la-khung-bo-trong-nuoc-20250312092330934.htm",
        "content": "Tổng thống Mỹ Donald Trump cảnh báo trừng phạt nghiêm khắc những người có hành vi bạo lực chống lại hãng xe điện Tesla của tỷ phú Elon Musk."
    },
    {
        "name": "Người Moscow lo lắng sau trận tập kích UAV ồ ạt của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nguoi-moscow-lo-lang-sau-tran-tap-kich-uav-o-at-cua-ukraine-20250311222052534.htm",
        "content": "Sau vụ tấn công UAV quy mô lớn của Ukraine vào Moscow, nhiều người Nga dường như đã cảm thấy chiến sự đang tới rất gần họ."
    },
    {
        "name": "Cựu Tổng thống Philippines Duterte bị đưa lên máy bay tới Hà Lan",
        "link": "https://dantri.com.vn/the-gioi/cuu-tong-thong-philippines-duterte-bi-dua-len-may-bay-toi-ha-lan-20250311211943993.htm",
        "content": "Cựu Tổng thống Philippines Rodrigo Duterte đã bị đưa lên máy bay đến La Hay, Hà Lan sau khi bị bắt giữ theo lệnh của Tòa án Hình sự Quốc tế (ICC)."
    },
    {
        "name": "Ông Trump hứa mua xe Tesla ủng hộ tỷ phú Musk giữa làn sóng tẩy chay",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-hua-mua-xe-tesla-ung-ho-ty-phu-musk-giua-lan-song-tay-chay-20250311141512140.htm",
        "content": "Tổng thống Mỹ Donald Trump sẽ mua xe Tesla trong bối cảnh công ty của ông trùm công nghệ Elon Musk đối mặt với khó khăn vì các động thái chính trị của tỷ phú giàu nhất thế giới."
    },
    {
        "name": "Mỹ lần đầu tử hình tù nhân bằng súng sau 15 năm",
        "link": "https://dantri.com.vn/the-gioi/my-lan-dau-tu-hinh-tu-nhan-bang-sung-sau-15-nam-20250308203715435.htm",
        "content": "Bang South Carolina của Mỹ thi hành án tử hình với một tù nhân bằng súng, đánh dấu lần đầu tiên nước này sử dụng biện pháp nói trên sau hơn 1 thập niên."
    },
    {
        "name": "Ông Trump lần đầu vạch ra giới hạn quyền lực cho tỷ phú Elon Musk",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lan-dau-vach-ra-gioi-han-quyen-luc-cho-ty-phu-elon-musk-20250307171243992.htm",
        "content": "Tổng thống Donald Trump đã triệu tập cuộc họp trực tiếp với nội các để gửi một thông điệp rõ ràng: Các bộ trưởng nắm quyền kiểm soát lĩnh vực của mình, không phải tỷ phú Elon Musk."
    },
    {
        "name": "Thực hư tuyên bố của ông Trump về 3,5 triệu người 140 tuổi vẫn nhận trợ cấp",
        "link": "https://dantri.com.vn/the-gioi/thuc-hu-tuyen-bo-cua-ong-trump-ve-35-trieu-nguoi-140-tuoi-van-nhan-tro-cap-20250306104357162.htm",
        "content": "Truyền thông Mỹ phân tích tuyên bố của Tổng thống Donald Trump rằng, có hàng triệu người trên 140 tuổi vẫn đang nhận trợ cấp ở quốc gia này."
    },
    {
        "name": "Dân Ba Lan bức xúc với lối sống xa hoa của người tị nạn Ukraine giàu có",
        "link": "https://dantri.com.vn/the-gioi/dan-ba-lan-buc-xuc-voi-loi-song-xa-hoa-cua-nguoi-ti-nan-ukraine-giau-co-20250305103332210.htm",
        "content": "Quan chức Ba Lan thừa nhận nhiều người dân nước này cảm thấy không thoải mái khi chứng kiến phong cách sống của một nhóm người tị nạn Ukraine giàu có."
    },
    {
        "name": "Nghị sĩ Mỹ bị đưa khỏi Hạ viện vì la ó, ngắt lời ông Trump phát biểu",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-my-bi-dua-khoi-ha-vien-vi-la-o-ngat-loi-ong-trump-phat-bieu-20250305101849111.htm",
        "content": "Nghị sĩ đảng Dân chủ Al Green đã bị đưa ra khỏi phòng họp Hạ viện khi ông liên tục la ó, phản đối Tổng thống Mỹ Donald Trump phát biểu trước phiên họp chung của Quốc hội."
    },
    {
        "name": "Ukraine gây quỹ bằng áo in phát biểu của ông Zelensky tại Nhà Trắng",
        "link": "https://dantri.com.vn/the-gioi/ukraine-gay-quy-bang-ao-in-phat-bieu-cua-ong-zelensky-tai-nha-trang-20250305074057925.htm",
        "content": "Chính phủ Ukraine đã phát động chiến dịch gây quỹ bằng áo thun, nhằm tận dụng sự chú ý từ cuộc gặp cuối tuần qua giữa Tổng thống Volodymyr Zelensky và Tổng thống Donald Trump tại Phòng Bầu dục."
    },
    {
        "name": "Nghị sĩ Serbia ném pháo sáng, hơi cay vào phiên họp quốc hội",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-serbia-nem-phao-sang-hoi-cay-vao-phien-hop-quoc-hoi-20250304215934790.htm",
        "content": "Các nghị sĩ phe đối lập Serbia đã châm pháo sáng và xả hơi cay trong ngày khai mạc kỳ họp quốc hội mùa xuân, thể hiện sự ủng hộ phong trào biểu tình của sinh viên."
    },
    {
        "name": "Australia: Người hiến huyết tương cứu 2,4 triệu trẻ em qua đời ở tuổi 88",
        "link": "https://dantri.com.vn/the-gioi/australia-nguoi-hien-huyet-tuong-cuu-24-trieu-tre-em-qua-doi-o-tuoi-88-20250304211443146.htm",
        "content": "Người đàn ông Australia James Harrison đã qua đời ở tuổi 88 sau khi hiến huyết tương cứu sống 2,4 triệu trẻ sơ sinh nhờ những lần hiến máu trong suốt 60 năm."
    },
    {
        "name": "Hơn 50% người trưởng thành trên thế giới nguy cơ béo phì vào năm 2050",
        "link": "https://dantri.com.vn/the-gioi/hon-50-nguoi-truong-thanh-tren-the-gioi-nguy-co-beo-phi-vao-nam-2050-20250304102545600.htm",
        "content": "Theo một báo cáo phân tích mới được công bố, hơn 50% số người trưởng thành và 33% trẻ em và thanh thiếu niên trên toàn thế giới sẽ bị thừa cân hoặc béo phì vào năm 2050."
    },
    {
        "name": "Thái Lan xem xét phương án xây tường biên giới với Campuchia",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-xem-xet-phuong-an-xay-tuong-bien-gioi-voi-campuchia-20250304093341848.htm",
        "content": "Thái Lan cho biết họ đang cân nhắc về kế hoạch xây tường biên giới với Campuchia trong nỗ lực trấn áp các đường dây lừa đảo xuyên quốc gia."
    },
    {
        "name": "Các thống đốc bang Dân chủ tính thuê lại những người bị ông Trump sa thải",
        "link": "https://dantri.com.vn/the-gioi/cac-thong-doc-bang-dan-chu-tinh-thue-lai-nhung-nguoi-bi-ong-trump-sa-thai-20250304073826458.htm",
        "content": "Trước làn sóng cắt giảm nhân sự của chính phủ Tổng thống Mỹ Donald Trump, các thống đốc bang thuộc đảng Dân chủ đã ngỏ ý thuê lại những người này."
    },
    {
        "name": "Ông Trump muốn biến Mỹ thành \"thủ đô tiền điện tử thế giới\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-muon-bien-my-thanh-thu-do-tien-dien-tu-the-gioi-20250303075051463.htm",
        "content": "Tổng thống Mỹ Donald Trump tuyên bố nước này sẽ lập ra quỹ dự trữ tiền điện tử nhằm thúc đẩy ngành công nghiệp đang phát triển này."
    },
    {
        "name": "Đức chịu áp lực lớn vì đoạn tuyệt với năng lượng giá rẻ của Nga",
        "link": "https://dantri.com.vn/the-gioi/duc-chiu-ap-luc-lon-vi-doan-tuyet-voi-nang-luong-gia-re-cua-nga-20250301203806179.htm",
        "content": "Khi chi phí năng lượng tăng cao gây áp lực lên kinh tế Đức, các lãnh đạo công nghiệp nước này đang trông chờ nối lại nhập khẩu khí đốt Nga nếu hòa bình ở Ukraine được lập lại."
    },
    {
        "name": "Lừa đảo vàng nở rộ ở Mỹ: Hé lộ chiêu trò tinh vi - Cảnh báo khẩn cấp",
        "link": "https://dantri.com.vn/the-gioi/lua-dao-vang-no-ro-o-my-he-lo-chieu-tro-tinh-vi-canh-bao-khan-cap-20250301133622640.htm",
        "content": "126 triệu USD là số tiền mà người dân Mỹ đã mất do bị lừa đảo vàng trong năm 2024."
    },
    {
        "name": "\"Thẻ vàng\" 5 triệu USD và những con đường dẫn tới giấc mơ Mỹ",
        "link": "https://dantri.com.vn/the-gioi/the-vang-5-trieu-usd-va-nhung-con-duong-dan-toi-giac-mo-my-20250227144741013.htm",
        "content": "Hệ thống nhập cư ở Mỹ tương đối phức tạp, với nhiều điều kiện dành cho những người nước ngoài có nguyện vọng sinh sống lâu dài và trở thành công dân tại quốc gia này."
    },
    {
        "name": "Nhật Bản ghi nhận số trẻ sơ sinh thấp kỷ lục trong 9 năm liên tiếp",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-ghi-nhan-so-tre-so-sinh-thap-ky-luc-trong-9-nam-lien-tiep-20250228165623862.htm",
        "content": "Bất chấp nỗ lực của chính phủ nhằm thúc đẩy người dân sinh con, Nhật Bản vẫn chứng kiến số trẻ sơ sinh giảm xuống mức thấp kỷ lục, đặt ra thách thức lớn cho tương lai dân số và lực lượng lao động."
    },
    {
        "name": "\"Thẻ vàng\" nhập cư có thể mang lại cho Mỹ 1.250 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/the-vang-nhap-cu-co-the-mang-lai-cho-my-1250-ty-usd-20250227212226097.htm",
        "content": "Quan chức Mỹ ước tính nước này có thể nhận được hơn 1.000 tỷ USD trong giai đoạn đầu nếu cơ chế \"thẻ vàng\" nhập cư đi vào hiệu lực."
    },
    {
        "name": "Nhà Trắng giải thích vết bầm trên tay Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-giai-thich-vet-bam-tren-tay-tong-thong-trump-20250226153317342.htm",
        "content": "Vết bầm lớn trên tay của Tổng thống Mỹ Donald Trump trở thành chủ đề được quan tâm và Nhà Trắng đã lên tiếng giải thích"
    },
    {
        "name": "Anh xét xử vụ đánh cắp bồn cầu bằng vàng trị giá 6 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/anh-xet-xu-vu-danh-cap-bon-cau-bang-vang-tri-gia-6-trieu-usd-20250226083437326.htm",
        "content": "Anh bắt đầu phiên tòa xét xử 3 nghi phạm bị cáo buộc đứng sau vụ đánh cắp một chiếc bồn cầu bằng vàng trị giá 6 triệu USD."
    },
    {
        "name": "Loạt nhân viên DOGE nộp đơn từ chức phản đối tỷ phú Musk",
        "link": "https://dantri.com.vn/the-gioi/loat-nhan-vien-doge-nop-don-tu-chuc-phan-doi-ty-phu-musk-20250226074722761.htm",
        "content": "Hàng chục nhân viên từ Ban Hiệu suất chính phủ Mỹ (DOGE) đã từ chức đồng loạt nhằm thể hiện sự bất đồng quan điểm với tỷ phú Elon Musk."
    },
    {
        "name": "Thái Lan, Lào, Campuchia hợp tác xóa sổ hang ổ lừa đảo xuyên quốc gia",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-lao-campuchia-hop-tac-xoa-so-hang-o-lua-dao-xuyen-quoc-gia-20250223110655068.htm",
        "content": "Thái Lan thông báo sẽ đẩy mạnh hợp tác với Lào và Campuchia nhằm triệt phá đường dây lừa đảo."
    },
    {
        "name": "Tổng thống Trump muốn tỷ phú Musk tinh gọn bộ máy quyết liệt hơn",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-trump-muon-ty-phu-musk-tinh-gon-bo-may-quyet-liet-hon-20250222224018426.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết ông muốn tỷ phú Elon Musk quyết liệt hơn nữa trong nỗ lực tinh gọn chính quyền liên bang và tiết kiệm chi phí."
    },
    {
        "name": "Ông Putin khuyến khích doanh nghiệp Nga hợp tác với tỷ phú Elon Musk",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-khuyen-khich-doanh-nghiep-nga-hop-tac-voi-ty-phu-elon-musk-20250222190148072.htm",
        "content": "Tổng thống Nga Vladimir Putin cho rằng các công ty Nga nên hợp tác với ông Elon Musk sau khi tỷ phú này hoàn thành vai trò cải cách chính phủ Mỹ và quay lại hoạt động nghiên cứu khoa học."
    },
    {
        "name": "Tỷ phú Elon Musk công kích Tổng thống Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-elon-musk-cong-kich-tong-thong-ukraine-20250221144144998.htm",
        "content": "Ông Elon Musk, người giàu nhất thế giới và là đồng minh thân cận của Tổng thống Mỹ Donald Trump, đã dùng những từ ngữ mạnh để chỉ trích Tổng thống Ukraine Volodymyr Zelensky."
    },
    {
        "name": "Ông Trump sẽ đích thân kiểm tra kho vàng 4.580 tấn của Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-se-dich-than-kiem-tra-kho-vang-4580-tan-cua-my-20250221100952290.htm",
        "content": "Tổng thống Mỹ Donald Trump có kế hoạch đến Fort Knox ở Kentucky để kiểm tra kho dự trữ vàng của quốc gia."
    },
    {
        "name": "Dân thường Ukraine thấp thỏm khi Nga - Mỹ khởi động đàm phán hòa bình",
        "link": "https://dantri.com.vn/the-gioi/dan-thuong-ukraine-thap-thom-khi-nga-my-khoi-dong-dam-phan-hoa-binh-20250220205350666.htm",
        "content": "Khi bom đạn đã cận kề, những người Ukraine gần tiền tuyến theo dõi đàm phán hòa bình với hy vọng mong manh nhưng cũng lo lắng về các thỏa thuận có thể ảnh hưởng đến số phận của họ."
    },
    {
        "name": "Ông Trump tính chia 20% số tiền DOGE tiết kiệm được cho người dân Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tinh-chia-20-so-tien-doge-tiet-kiem-duoc-cho-nguoi-dan-my-20250220122455274.htm",
        "content": "Tổng thống Mỹ Donald Trump cho biết đang xem xét phương án chia cho người dân Mỹ 20% số tiền mà Ban Hiệu suất chính phủ (DOGE) tiết kiệm được trong nỗ lực tinh gọn bộ máy chính quyền liên bang."
    },
    {
        "name": "Nỗi đau xé lòng của những góa phụ Ukraine trong ngày Lễ Tình nhân",
        "link": "https://dantri.com.vn/the-gioi/noi-dau-xe-long-cua-nhung-goa-phu-ukraine-trong-ngay-le-tinh-nhan-20250215205022698.htm",
        "content": "Với nhiều người phụ nữ Ukraine mất chồng trong cuộc chiến với Nga, ngày Lễ Tình nhân khiến cho họ cảm thấy đau đớn."
    },
    {
        "name": "Nạn nhân buôn người kể về ký ức kinh hoàng tại hang ổ lừa đảo ở Myanmar",
        "link": "https://dantri.com.vn/the-gioi/nan-nhan-buon-nguoi-ke-ve-ky-uc-kinh-hoang-tai-hang-o-lua-dao-o-myanmar-20250215101629048.htm",
        "content": "Các tổ chức tội phạm ở biên giới Myanmar - Thái Lan thường dụ dỗ các nạn nhân bằng lời hứa \"việc nhẹ, lương cao\" để rồi ép họ tham gia vào đường dây lừa đảo trực tuyến xuyên quốc gia."
    },
    {
        "name": "Hàng chục ô tô va chạm liên hoàn trong tuyết rơi dày đặc ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/hang-chuc-o-to-va-cham-lien-hoan-trong-tuyet-roi-day-dac-o-my-20250214102738463.htm",
        "content": "Một số người bị thương được đưa đến bệnh viện, trong khi lực lượng ứng cứu đầu tiên đang tìm kiếm mọi phương tiện bị cuốn vào cảnh hỗn loạn trên xa lộ chính I-84 ở bang Oregon, Mỹ."
    },
    {
        "name": "Slovakia: Ukraine mua khí đốt Nga qua EU sau khi khóa van trung chuyển",
        "link": "https://dantri.com.vn/the-gioi/slovakia-ukraine-mua-khi-dot-nga-qua-eu-sau-khi-khoa-van-trung-chuyen-20250214081455462.htm",
        "content": "Quan chức cấp cao Slovakia nói rằng Ukraine đã mua khí đốt Nga thông qua các nước EU."
    },
    {
        "name": "Người Ukraine thấp thỏm trước triển vọng tiền tuyến ngừng tiếng súng",
        "link": "https://dantri.com.vn/the-gioi/nguoi-ukraine-thap-thom-truoc-trien-vong-tien-tuyen-ngung-tieng-sung-20250213220131920.htm",
        "content": "Tâm trạng của dân thường Ukraine đầy lo lắng khi Tổng thống Mỹ Donald Trump đang thúc đẩy các cuộc thương lượng để khép lại cuộc chiến giữa Moscow và Kiev."
    },
    {
        "name": "Trứng tăng giá phi mã, người Mỹ tự nuôi gà",
        "link": "https://dantri.com.vn/the-gioi/trung-tang-gia-phi-ma-nguoi-my-tu-nuoi-ga-20250213105256868.htm",
        "content": "Không ít người Mỹ đã quyết định tự nuôi gà đẻ trứng sau khi giá mặt hàng này tăng chóng mặt trong thời gian qua."
    },
    {
        "name": "Hàn Quốc: 40% trang trại chó thịt đã đóng cửa sau lệnh cấm",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-40-trang-trai-cho-thit-da-dong-cua-sau-lenh-cam-20250211170525817.htm",
        "content": "Hàn Quốc đang tiến gần đến mục tiêu xóa bỏ hoàn toàn ngành thịt chó vào năm 2027, khi hàng loạt trang trại đã tự nguyện đóng cửa."
    },
    {
        "name": "Lực lượng đối lập Myanmar ra tối hậu thư cho nhóm lừa đảo Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/luc-luong-doi-lap-myanmar-ra-toi-hau-thu-cho-nhom-lua-dao-trung-quoc-20250211145146388.htm",
        "content": "Lực lượng đối lập Myanmar yêu cầu các nhóm lừa đảo qua mạng, buôn người do người Trung Quốc vận hành ở biên giới với Thái Lan rời đi."
    },
    {
        "name": "Kỹ sư Anh tính mua cả bãi rác để tìm ổ cứng chứa 8.000 Bitcoin",
        "link": "https://dantri.com.vn/the-gioi/ky-su-anh-tinh-mua-ca-bai-rac-de-tim-o-cung-chua-8000-bitcoin-20250211093752966.htm",
        "content": "Một người đàn ông ở xứ Wales, Anh muốn mua lại bãi rác địa phương để tìm một ổ cứng chứa số Bitcoin trị giá hàng trăm triệu USD mà anh tin rằng bị chôn vùi tại đó."
    },
    {
        "name": "Nhóm gây quỹ Đan Mạch đề xuất Mỹ bán California với giá 1.000 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/nhom-gay-quy-dan-mach-de-xuat-my-ban-california-voi-gia-1000-ty-usd-20250211072003918.htm",
        "content": "Nhóm gây quỹ cộng đồng Đan Mạch đề nghị nước này mua lại bang California của Mỹ, một động thái dường như đáp trả việc Washington bày tỏ mong muốn mua đảo Greenland."
    },
    {
        "name": "Mexico: Xe buýt cháy trơ khung vì va chạm xe tải, 41 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/mexico-xe-buyt-chay-tro-khung-vi-va-cham-xe-tai-41-nguoi-thiet-mang-20250209093214106.htm",
        "content": "Ít nhất 41 người thiệt mạng sau khi một chiếc xe buýt và một xe tải va chạm ở miền Nam Mexico, theo thông tin từ nhà chức trách."
    },
    {
        "name": "Moscow lên tiếng khi 3 nước Baltic đồng loạt cắt nguồn điện từ Nga",
        "link": "https://dantri.com.vn/the-gioi/moscow-len-tieng-khi-3-nuoc-baltic-dong-loat-cat-nguon-dien-tu-nga-20250209083445082.htm",
        "content": "Nga đã đưa ra bình luận sau khi 3 quốc gia Liên Xô cũ thuộc vùng Baltic gồm Estonia, Latvia và Litva ngắt kết nối khỏi lưới điện BRELL do Moscow vận hành."
    },
    {
        "name": "Mỹ cảnh báo về hàng loạt gói hạt giống bí ẩn được gửi từ Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/my-canh-bao-ve-hang-loat-goi-hat-giong-bi-an-duoc-gui-tu-trung-quoc-20250208080422665.htm",
        "content": "Bang Texas của Mỹ cảnh báo người dân về mối đe dọa từ những gói hạt và chất lỏng bí ẩn được gửi từ Trung Quốc."
    },
    {
        "name": "Nhóm kỹ sư trẻ \"tốt nhất thế giới\" được ông Musk trọng dụng trong DOGE",
        "link": "https://dantri.com.vn/the-gioi/nhom-ky-su-tre-tot-nhat-the-gioi-duoc-ong-musk-trong-dung-trong-doge-20250207103107699.htm",
        "content": "Tỷ phú Elon Musk trọng dụng nhóm kỹ sư tuổi còn trẻ, tương đối ít kinh nghiệm chính trị trong Ban hiệu suất chính phủ (DOGE) nhằm mục tiêu cắt giảm chi phí liên bang."
    },
    {
        "name": "Mỹ tịch thu thêm máy bay của chính phủ Venezuela",
        "link": "https://dantri.com.vn/the-gioi/my-tich-thu-them-may-bay-cua-chinh-phu-venezuela-20250207072654436.htm",
        "content": "Mỹ tịch thu thêm một máy bay của chính phủ Venezuela đang được bảo trì ở nước ngoài."
    },
    {
        "name": "Trung Quốc ca ngợi Thái Lan nỗ lực dẹp hang ổ lừa đảo qua mạng",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-ca-ngoi-thai-lan-no-luc-dep-hang-o-lua-dao-qua-mang-20250206224506486.htm",
        "content": "Chủ tịch Trung Quốc Tập Cận Bình đánh giá cao các động thái của Thái Lan trong việc ngăn chặn các trung tâm tội phạm mạng ở biên giới quốc gia Đông Nam Á với Myanmar."
    },
    {
        "name": "Số người chết ở Ukraine gấp gần 3 lần số người sinh ra trong một năm",
        "link": "https://dantri.com.vn/the-gioi/so-nguoi-chet-o-ukraine-gap-gan-3-lan-so-nguoi-sinh-ra-trong-mot-nam-20250206070101188.htm",
        "content": "Dữ liệu mới được công bố cho thấy nguy cơ Ukraine vướng vào một cuộc khủng hoảng nhân khẩu học trong tương lai."
    },
    {
        "name": "Xả súng ở trường học Thụy Điển, khoảng 10 người chết",
        "link": "https://dantri.com.vn/the-gioi/xa-sung-o-truong-hoc-thuy-dien-khoang-10-nguoi-chet-20250205004508965.htm",
        "content": "Vụ xả súng xảy ra trong khuôn viên một trường học Thụy Điển khiến khoảng 10 người thiệt mạng."
    },
    {
        "name": "New Zealand thông qua luật công nhận một ngọn núi lửa là con người",
        "link": "https://dantri.com.vn/the-gioi/new-zealand-thong-qua-luat-cong-nhan-mot-ngon-nui-lua-la-con-nguoi-20250204213034895.htm",
        "content": "Một ngọn núi ở New Zealand - được coi là tổ tiên của người Maori bản địa - hiện đã chính thức được pháp luật công nhận là con người."
    },
    {
        "name": "Thái Lan tìm ra cách mới đối phó với hang ổ lừa đảo ở biên giới Myanmar",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-tim-ra-cach-moi-doi-pho-voi-hang-o-lua-dao-o-bien-gioi-myanmar-20250204160935764.htm",
        "content": "Thái Lan thông báo phương pháp mới nhằm đối phó với các hang ổ lừa đảo ở biên giới nước này với Thái Lan."
    },
    {
        "name": "Tiết lộ số tiền tỷ phú Elon Musk đã chi để giúp ông Trump thắng cử",
        "link": "https://dantri.com.vn/the-gioi/tiet-lo-so-tien-ty-phu-elon-musk-da-chi-de-giup-ong-trump-thang-cu-20250203101906766.htm",
        "content": "Tỷ phú Elon Musk đã đổ hàng trăm triệu USD giúp Tổng thống Mỹ Donald Trump thắng trong cuộc bầu cử cuối năm ngoái."
    },
    {
        "name": "Ban hiệu suất chính phủ \"khoe\" giúp Mỹ tiết kiệm được 1 tỷ USD mỗi ngày",
        "link": "https://dantri.com.vn/the-gioi/ban-hieu-suat-chinh-phu-khoe-giup-my-tiet-kiem-duoc-1-ty-usd-moi-ngay-20250201161107188.htm",
        "content": "Ban hiệu suất chính phủ do tỷ phú Elon Musk lãnh đạo tuyên bố giúp Mỹ tiết kiệm 1 tỷ USD ngân sách liên bang mỗi ngày sau chưa đầy 2 tuần nhận nhiệm vụ."
    },
    {
        "name": "Ông Trump đổ lỗi cho người tiền nhiệm sau vụ 2 máy bay đâm nhau",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-do-loi-cho-nguoi-tien-nhiem-sau-vu-2-may-bay-dam-nhau-20250131083616459.htm",
        "content": "Tổng thống Mỹ Donald Trump chỉ trích chính quyền của 2 người tiền nhiệm sau vụ máy bay thương mại va chạm với trực thăng quân sự."
    },
    {
        "name": "Máy bay Hàn Quốc chở 176 người bốc cháy dữ dội nghi vì sạc dự phòng",
        "link": "https://dantri.com.vn/the-gioi/may-bay-han-quoc-cho-176-nguoi-boc-chay-du-doi-nghi-vi-sac-du-phong-20250130083545087.htm",
        "content": "Chiếc máy bay Hàn Quốc chở 176 người cháy dữ dội vào đêm 28/1 có thể vì cục sạc dự phòng."
    },
    {
        "name": "Thăm dò: 85% người Greenland không muốn sáp nhập vào Mỹ",
        "link": "https://dantri.com.vn/the-gioi/tham-do-85-nguoi-greenland-khong-muon-sap-nhap-vao-my-20250129065631220.htm",
        "content": "Cuộc thăm dò mới nhất cho thấy phần lớn người Greenland được hỏi không muốn hòn đảo trở thành lãnh thổ Mỹ."
    },
    {
        "name": "Tỷ phú Bill Gates: Ly hôn vợ là sai lầm gây hối tiếc lớn nhất",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-bill-gates-ly-hon-vo-la-sai-lam-gay-hoi-tiec-lon-nhat-20250128145337939.htm",
        "content": "Tỷ phú công nghệ người Mỹ Bill Gates thừa nhận rằng ông cảm thấy nuối tiếc vì đã ly dị bà Melinda French."
    },
    {
        "name": "Ô nhiễm nghiêm trọng, Thái Lan kêu gọi người dân đốt vàng mã điện tử",
        "link": "https://dantri.com.vn/the-gioi/o-nhiem-nghiem-trong-thai-lan-keu-goi-nguoi-dan-dot-vang-ma-dien-tu-20250127143810565.htm",
        "content": "Trước tình hình ô nhiễm không khí trở nên nghiêm trọng, chính phủ Thái Lan kêu gọi cộng đồng người gốc Hoa tại quốc gia Đông Nam Á dừng đốt vàng mã thật."
    },
    {
        "name": "Colombia điều chuyên cơ tổng thống đón người di cư bị ông Trump trục xuất",
        "link": "https://dantri.com.vn/the-gioi/colombia-dieu-chuyen-co-tong-thong-don-nguoi-di-cu-bi-ong-trump-truc-xuat-20250127104403641.htm",
        "content": "Colombia thông báo sẽ đưa chuyên cơ tổng thống sang Honduras đón người di cư bị chính quyền ông Donald Trump trục xuất."
    },
    {
        "name": "Afghanistan: Từ chiến trường tới địa điểm du lịch",
        "link": "https://dantri.com.vn/the-gioi/afghanistan-tu-chien-truong-toi-dia-diem-du-lich-20250124171852689.htm",
        "content": "Hơn 3 năm sau khi trở lại nắm quyền tại Afghanistan, chính quyền Taliban mong muốn thu hút khách du lịch để thu hút ngoại tệ và cải thiện hình ảnh trên trường quốc tế."
    },
    {
        "name": "Sắc lệnh bỏ luật \"sinh ra ở Mỹ có quốc tịch Mỹ\" của ông Trump bị chặn",
        "link": "https://dantri.com.vn/the-gioi/sac-lenh-bo-luat-sinh-ra-o-my-co-quoc-tich-my-cua-ong-trump-bi-chan-20250124082408342.htm",
        "content": "Việc Tổng thống Donald Trump tìm cách bỏ luật người sinh ra ở Mỹ tự động có quốc tịch Mỹ đã đối mặt với rào cản pháp lý."
    },
    {
        "name": "Tỷ phú Elon Musk đề xuất sáng kiến giúp Mỹ tiết kiệm 179 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-elon-musk-de-xuat-sang-kien-giup-my-tiet-kiem-179-trieu-usd-20250123214116205.htm",
        "content": "Tỷ phú Elon Musk, người lãnh đạo Ban Hiệu suất chính phủ (DOGE), đưa ra đề xuất có thể giúp Mỹ tiết kiệm 179 triệu USD."
    },
    {
        "name": "Campuchia: Đám đông chen nhau nhận tiền lì xì từ tài phiệt, 4 người chết",
        "link": "https://dantri.com.vn/the-gioi/campuchia-dam-dong-chen-nhau-nhan-tien-li-xi-tu-tai-phiet-4-nguoi-chet-20250123212436245.htm",
        "content": "Đám đông chen chúc nhận tiền lì xì từ một trong những doanh nhân giàu nhất Campuchia dẫn tới sự cố giẫm đạp khiến 4 người thiệt mạng."
    },
    {
        "name": "Ông Trump: TikTok không phải mối đe dọa an ninh nghiêm trọng nhất",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tiktok-khong-phai-moi-de-doa-an-ninh-nghiem-trong-nhat-20250123121522146.htm",
        "content": "Tổng thống Donald Trump không đánh giá TikTok gây ra mối đe dọa an ninh quá nghiêm trọng với người dân Mỹ."
    },
    {
        "name": "Trung Quốc lên tiếng sau cáo buộc của ông Trump về kênh đào Panama",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-len-tieng-sau-cao-buoc-cua-ong-trump-ve-kenh-dao-panama-20250123103615733.htm",
        "content": "Trung Quốc phản bác mạnh mẽ sau khi Tổng thống Mỹ Donald Trump cáo buộc Bắc Kinh đang kiểm soát kênh đào Panama."
    },
    {
        "name": "Tỷ phú Elon Musk hoài nghi về dự án 500 tỷ USD của Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-elon-musk-hoai-nghi-ve-du-an-500-ty-usd-cua-tong-thong-trump-20250123075108614.htm",
        "content": "Tỷ phú Elon Musk đã tỏ ra nghi ngờ về tính khả thi của dự án đầu tư vào trí tuệ nhân tạo (AI) mà Tổng thống Mỹ Donald Trump và các doanh nhân khởi xướng."
    },
    {
        "name": "Thông điệp sau trang phục của Đệ nhất phu nhân Melania Trump",
        "link": "https://dantri.com.vn/the-gioi/thong-diep-sau-trang-phuc-cua-de-nhat-phu-nhan-melania-trump-20250121155303166.htm",
        "content": "Đệ nhất phu nhân Mỹ Melania Trump đã cho thấy sự tinh tế khi lựa chọn trang phục trong ngày Tổng thống Donald Trump nhậm chức."
    },
    {
        "name": "Dàn khách mời quyền lực dự lễ nhậm chức của Tổng thống Trump",
        "link": "https://dantri.com.vn/the-gioi/dan-khach-moi-quyen-luc-du-le-nham-chuc-cua-tong-thong-trump-20250121083443247.htm",
        "content": "Lễ nhậm chức của Tổng thống Mỹ Donald Trump thu hút dàn khách mới quyền lực, có tầm ảnh hưởng lớn trong giới chính trị, kinh doanh và giải trí."
    },
    {
        "name": "TikTok thông báo nối lại hoạt động ở Mỹ, cảm ơn ông Trump",
        "link": "https://dantri.com.vn/the-gioi/tiktok-thong-bao-noi-lai-hoat-dong-o-my-cam-on-ong-trump-20250120064932592.htm",
        "content": "TikTok thông báo đã nối lại hoạt động ở Mỹ vào ngày 19/1, vài giờ sau khi thông báo tự đóng cửa. Ứng dụng này đồng thời gửi lời cảm ơn tới Tổng thống đắc cử Mỹ Donald Trump."
    },
    {
        "name": "Tỷ phú Bill Gates kể về bữa tối kéo dài gần 3 giờ với ông Trump",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-bill-gates-ke-ve-bua-toi-keo-dai-gan-3-gio-voi-ong-trump-20250118141124933.htm",
        "content": "Ông Bill Gates thừa nhận rất ấn tượng với Tổng thống đắc cử Donald Trump khi 2 ông thảo luận về hàng loạt vấn đề khi dùng bữa tối với nhau gần đây."
    },
    {
        "name": "Thủ tướng Thái Lan nhận cuộc gọi lừa đảo chuyển tiền",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-thai-lan-nhan-cuoc-goi-lua-dao-chuyen-tien-20250117104054712.htm",
        "content": "Thủ tướng Thái Lan Paetongtarn Shinawatra kể về việc bà đã nhận được một cuộc gọi và tin nhắn mạo danh, cho thấy hành vi lừa đảo ngày càng phổ biến và tinh vi trong kỷ nguyên công nghệ."
    },
    {
        "name": "Ảnh chân dung chính thức của ông Trump gây chú ý",
        "link": "https://dantri.com.vn/the-gioi/anh-chan-dung-chinh-thuc-cua-ong-trump-gay-chu-y-20250117073950410.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump công bố bức ảnh chân dung chính thức và ngay lập tức thu hút sự quan tâm của truyền thông Mỹ vì chi tiết đặc biệt."
    },
    {
        "name": "Khảo sát: Phần lớn người Mỹ không muốn sáp nhập đảo Greenland",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-phan-lon-nguoi-my-khong-muon-sap-nhap-dao-greenland-20250116100631896.htm",
        "content": "Khảo sát do một trang tin Mỹ thực hiện cho thấy hơn 50% người tham gia không muốn sáp nhập hòn đảo lớn nhất thế giới, Greenland."
    },
    {
        "name": "Nguy cơ bùng phát lốc xoáy lửa trong thảm họa cháy rừng ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nguy-co-bung-phat-loc-xoay-lua-trong-tham-hoa-chay-rung-o-my-20250116084235088.htm",
        "content": "Chuyên gia cảnh báo nguy cơ xảy ra lốc xoáy lửa nếu thảm họa cháy rừng ở California, Mỹ trở nên tồi tệ hơn."
    },
    {
        "name": "Đệ nhất phu nhân Hàn Quốc có thể bị mất học vị tiến sĩ vì bê bối đạo văn",
        "link": "https://dantri.com.vn/the-gioi/de-nhat-phu-nhan-han-quoc-co-the-bi-mat-hoc-vi-tien-si-vi-be-boi-dao-van-20250115155925467.htm",
        "content": "Một đại học ở Hàn Quốc đang cân nhắc việc tước học vị tiến sĩ của Đệ nhất phu nhân Kim Keon Hee sau khi bà bị kết luận có hành động đạo văn trong luận án thạc sĩ."
    },
    {
        "name": "Trung Quốc dự kiến có 9 tỷ chuyến đi trong đợt di cư lớn nhất thế giới",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-du-kien-co-9-ty-chuyen-di-trong-dot-di-cu-lon-nhat-the-gioi-20250115153449191.htm",
        "content": "Kỳ xuân vận tại Trung Quốc đã bắt đầu với dòng người từ các thành phố lớn trở về quê nhà ăn Tết Âm lịch hoặc đi du lịch."
    },
    {
        "name": "Cơn ác mộng với những người mất nhà vì thảm họa cháy rừng ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/con-ac-mong-voi-nhung-nguoi-mat-nha-vi-tham-hoa-chay-rung-o-my-20250115113309110.htm",
        "content": "Vụ cháy rừng ở California, Mỹ khiến 12.000 công trình bị phá hủy đang gây ra cơn ác mộng cho những người mất nhà vì giá thuê tăng vọt."
    },
    {
        "name": "TikTok lên tiếng về tin tỷ phú Elon Musk mua lại",
        "link": "https://dantri.com.vn/the-gioi/tiktok-len-tieng-ve-tin-ty-phu-elon-musk-mua-lai-20250115095725454.htm",
        "content": "Đại diện TikTok lên tiếng trước thông tin của truyền thông Mỹ rằng tỷ phú Elon Musk có thể mua lại mạng xã hội video này."
    },
    {
        "name": "Vương Phi Anh Kate tiết lộ về tình trạng điều trị bệnh ung thư",
        "link": "https://dantri.com.vn/the-gioi/vuong-phi-anh-kate-tiet-lo-ve-tinh-trang-dieu-tri-benh-ung-thu-20250115073222818.htm",
        "content": "Công nương Kate, Vương phi xứ Wales, thông báo rằng căn bệnh ung thư của bà đã thuyên giảm, gần một năm sau khi bà công bố bị mắc bệnh."
    },
    {
        "name": "Ông Trump: Thảm họa cháy rừng ở California như \"vụ tấn công hạt nhân\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-tham-hoa-chay-rung-o-california-nhu-vu-tan-cong-hat-nhan-20250114212231832.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump so sánh thảm họa cháy rừng ở bang California như hiện trường một vụ tấn công hạt nhân."
    },
    {
        "name": "Khảo sát: Hơn một nửa người Greenland ủng hộ sáp nhập vào Mỹ",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-hon-mot-nua-nguoi-greenland-ung-ho-sap-nhap-vao-my-20250113142917440.htm",
        "content": "Khảo sát do một tổ chức thực hiện cho thấy hơn 50% số người Greenland tham gia ủng hộ hòn đảo trở thành một phần của Mỹ."
    },
    {
        "name": "Ukraine đề xuất đưa lính cứu hỏa sang California hỗ trợ thảm họa cháy rừng",
        "link": "https://dantri.com.vn/the-gioi/ukraine-de-xuat-dua-linh-cuu-hoa-sang-california-ho-tro-tham-hoa-chay-rung-20250113074201874.htm",
        "content": "Ukraine đề nghị đưa lính cứu hỏa nước này sang Mỹ để hỗ trợ cho thảm họa cháy rừng đang xảy ra ở bang California."
    },
    {
        "name": "Trung Quốc cảnh báo nạn lừa đảo \"việc nhẹ, lương cao\" ở 2 nước Đông Nam Á",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-canh-bao-nan-lua-dao-viec-nhe-luong-cao-o-2-nuoc-dong-nam-a-20250111195901555.htm",
        "content": "Trung Quốc phát đi cảnh báo tới người dân về nạn lừa đảo thông qua tuyển dụng việc làm ở 2 nước Thái Lan và Myanmar."
    },
    {
        "name": "Thị trưởng Italy cấm người dân bị bệnh",
        "link": "https://dantri.com.vn/the-gioi/thi-truong-italy-cam-nguoi-dan-bi-benh-20250110145211592.htm",
        "content": "Thị trưởng một ngôi làng ở Italy đã giải thích lý do vì sao ban hành lệnh cấm người dân sinh sống tại đây bị bệnh cần bác sĩ cứu chữa."
    },
    {
        "name": "Canada đề nghị ông Trump ngừng nói đùa",
        "link": "https://dantri.com.vn/the-gioi/canada-de-nghi-ong-trump-ngung-noi-dua-20250109143021202.htm",
        "content": "Ottawa đề nghị Tổng thống đắc cử Mỹ Donald Trump ngừng việc nói đùa rằng Canada nên trở thành bang thứ 51 của Mỹ."
    },
    {
        "name": "Dinh thự tổng thống Hàn Quốc chăng dây thép gai như pháo đài",
        "link": "https://dantri.com.vn/the-gioi/dinh-thu-tong-thong-han-quoc-chang-day-thep-gai-nhu-phao-dai-20250108161530900.htm",
        "content": "Truyền thông mô tả dinh thự tổng thống Hàn Quốc giống như một \"pháo đài\" với hệ thống dây thép gai, vật cản và đội ngũ an ninh đông đảo."
    },
    {
        "name": "Hàn Quốc xem xét sửa các bức tường ở sân bay sau thảm kịch Jeju Air",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-xem-xet-sua-cac-buc-tuong-o-san-bay-sau-tham-kich-jeju-air-20250107171324661.htm",
        "content": "Hàn Quốc xem xét sửa đổi các bức tường bê tông tại sân bay sau vụ tai nạn máy bay thảm khốc của hãng Jeju Air."
    },
    {
        "name": "Con trai ông Trump thăm Greenland sau khi cha ngỏ ý muốn mua đảo",
        "link": "https://dantri.com.vn/the-gioi/con-trai-ong-trump-tham-greenland-sau-khi-cha-ngo-y-muon-mua-dao-20250107155925957.htm",
        "content": "Con trai cả của Tổng thống đắc cử Mỹ Donald Trump tới thăm Greenland trong một chuyến đi cá nhân sau khi cha của ông cho rằng Mỹ cần mua đảo lớn nhất thế giới."
    },
    {
        "name": "Ấn Độ phát hiện 2 trường hợp đầu tiên nhiễm virus HMPV",
        "link": "https://dantri.com.vn/the-gioi/an-do-phat-hien-2-truong-hop-dau-tien-nhiem-virus-hmpv-20250106162117622.htm",
        "content": "Giới chức Ấn Độ thông báo phát hiện 2 ca đầu tiên nhiễm virus HMPV kể từ khi Trung Quốc đối mặt với làn sóng gia tăng trường hợp có triệu chứng tương tự Covid-19 gần đây."
    },
    {
        "name": "Người già nhất thế giới qua đời ở tuổi 116",
        "link": "https://dantri.com.vn/the-gioi/nguoi-gia-nhat-the-gioi-qua-doi-o-tuoi-116-20250104191029762.htm",
        "content": "Người già nhất thế giới, một cụ bà ở Nhật Bản, đã qua đời ở tuổi 116. Bà đã sống qua hai cuộc chiến tranh thế giới, các đại dịch, cũng như những bước tiến lớn về công nghệ."
    },
    {
        "name": "Greenland tính tách khỏi Đan Mạch sau khi ông Trump muốn Mỹ mua lại",
        "link": "https://dantri.com.vn/the-gioi/greenland-tinh-tach-khoi-dan-mach-sau-khi-ong-trump-muon-my-mua-lai-20250104113816995.htm",
        "content": "Lãnh đạo Greenland, đảo lớn nhất thế giới, bày tỏ mong muốn trở thành độc lập với Đan Mạch sau khi Tổng thống đắc cử Mỹ Donald Trump muốn Washington mua lại hòn đảo."
    },
    {
        "name": "Thủ tướng Thái Lan khai báo tài sản trị giá 400 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-thai-lan-khai-bao-tai-san-tri-gia-400-trieu-usd-20250103155536744.htm",
        "content": "Thủ tướng Thái Lan Paetongtarn Shinawatra đã khai báo khối tài sản của cá nhân bà, theo quy định của luật pháp nước này."
    },
    {
        "name": "Máy bay Mỹ lao vào tòa nhà có 200 người đang làm việc",
        "link": "https://dantri.com.vn/the-gioi/may-bay-my-lao-vao-toa-nha-co-200-nguoi-dang-lam-viec-20250103114057118.htm",
        "content": "Chiếc máy bay hạng nhẹ của Mỹ lao vào mái một tòa nhà ở bang California gây chết người."
    },
    {
        "name": "Chú chó đợi chủ sau khi gia đình 9 người tử nạn trong thảm kịch Jeju Air",
        "link": "https://dantri.com.vn/the-gioi/chu-cho-doi-chu-sau-khi-gia-dinh-9-nguoi-tu-nan-trong-tham-kich-jeju-air-20241231163315155.htm",
        "content": "Hình ảnh chú chó đứng ngoài cửa đợi chủ về sau khi 9 người trong một gia đình thiệt mạng vì vụ tai nạn máy bay Jeju Air gây \"bão\" mạng xã hội Hàn Quốc."
    },
    {
        "name": "Hàng không giá rẻ Hàn Quốc bị ảnh hưởng sau vụ tai nạn thảm khốc",
        "link": "https://dantri.com.vn/the-gioi/hang-khong-gia-re-han-quoc-bi-anh-huong-sau-vu-tai-nan-tham-khoc-20241231152650736.htm",
        "content": "Vụ tai nạn máy bay thảm khốc cướp đi sinh mạng của 179 người đã gây tác động tới hình ảnh các hãng hàng không giá rẻ tại Hàn Quốc."
    },
    {
        "name": "Chuyến đi định mệnh của 179 nạn nhân trong thảm kịch máy bay Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/chuyen-di-dinh-menh-cua-179-nan-nhan-trong-tham-kich-may-bay-han-quoc-20241230154540487.htm",
        "content": "Cái chết bất ngờ ập đến với 179 người trên chuyến bay của hãng hàng không Hàn Quốc Jeju Air khiến nhiều gia đình mất đi toàn bộ thành viên và gây ra nỗi buồn đau vô hạn."
    },
    {
        "name": "Jeju Air dùng 1 tỷ USD đền bù gia đình các nạn nhân thảm kịch máy bay",
        "link": "https://dantri.com.vn/the-gioi/jeju-air-dung-1-ty-usd-den-bu-gia-dinh-cac-nan-nhan-tham-kich-may-bay-20241229224338306.htm",
        "content": "Giám đốc điều hành Jeju Air, ông Kim E-bae cam kết đền bù cho gia đình các nạn nhân vụ tai nạn máy bay thảm khốc làm 179 người chết."
    },
    {
        "name": "Thảm kịch hàng không chết chóc nhất Hàn Quốc: Tìm thấy 179 thi thể",
        "link": "https://dantri.com.vn/the-gioi/tham-kich-hang-khong-chet-choc-nhat-han-quoc-tim-thay-179-thi-the-20241229181009769.htm",
        "content": "Ngoài 2 tiếp viên còn sống, toàn bộ 179 người trên chuyến bay của Jeju Air đã thiệt mạng sau khi máy bay lao xuống đường băng, nổ tung như cầu lửa."
    },
    {
        "name": "Điều ít biết về dòng máy bay Boeing 737 vừa gặp nạn ở Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/dieu-it-biet-ve-dong-may-bay-boeing-737-vua-gap-nan-o-han-quoc-20241229183416298.htm",
        "content": "Boeing 737-800, chiếc máy bay trong vụ tai nạn hàng không ở Hàn Quốc, là một trong những phi cơ thương mại phổ biến nhất thế giới."
    },
    {
        "name": "Đại học Mỹ kêu gọi sinh viên quốc tế trở lại trước khi ông Trump nhậm chức",
        "link": "https://dantri.com.vn/the-gioi/dai-hoc-my-keu-goi-sinh-vien-quoc-te-tro-lai-truoc-khi-ong-trump-nham-chuc-20241229172705193.htm",
        "content": "Tâm lý lo ngại dường như đang xuất hiện tại các trường đại học ở Mỹ trước lễ nhậm chức vào ngày 20/1 của Tổng thống đắc cử Donald Trump."
    },
    {
        "name": "Khoảnh khắc máy bay Hàn Quốc tóe lửa vì đâm phải chim trước khi gặp nạn",
        "link": "https://dantri.com.vn/the-gioi/khoanh-khac-may-bay-han-quoc-toe-lua-vi-dam-phai-chim-truoc-khi-gap-nan-20241229095309310.htm",
        "content": "Truyền thông Hàn Quốc đăng tải đoạn video ghi lại cảnh máy bay Boeing 737-800 của Jeju Airlines đâm phải chim trên không trước khi phi cơ này gặp nạn làm ít nhất 47 người chết."
    },
    {
        "name": "Máy bay Hàn Quốc nổ tung: Phần lớn 181 người trên phi cơ có thể đã chết",
        "link": "https://dantri.com.vn/the-gioi/may-bay-han-quoc-no-tung-phan-lon-181-nguoi-tren-phi-co-co-the-da-chet-20241229080945408.htm",
        "content": "Cơ quan cứu hỏa Hàn Quốc nhận định, trừ 2 người được cứu sống, những hành khách còn lại trên máy bay của hãng Jeju Air gặp nạn có thể đều đã thiệt mạng. \n\n\n\n\n\n15"
    },
    {
        "name": "Nỗ lực giờ chót của phi hành đoàn máy bay Azerbaijan rơi xuống Kazakhstan",
        "link": "https://dantri.com.vn/the-gioi/no-luc-gio-chot-cua-phi-hanh-doan-may-bay-azerbaijan-roi-xuong-kazakhstan-20241227000028213.htm",
        "content": "Chính quyền Kazakhstan thuật lại những nỗ lực ở phút cuối cùng trước khi máy bay chở khách Azerbaijan bị rơi xuống sân bay Aktau."
    },
    {
        "name": "Trung Quốc \"bật đèn xanh\" xây siêu đập mới sản lượng gấp 3 lần Tam Hiệp",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-bat-den-xanh-xay-sieu-dap-moi-san-luong-gap-3-lan-tam-hiep-20241226073536559.htm",
        "content": "Trung Quốc thông qua dự án siêu đập thủy điện mới có khả năng sản xuất điện gấp 3 lần Tam Hiệp, đập lớn nhất quốc gia Đông Á vào thời điểm hiện tại."
    },
    {
        "name": "Ông Trump muốn Mỹ mua đảo lớn nhất thế giới, Greenland lên tiếng",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-muon-my-mua-dao-lon-nhat-the-gioi-greenland-len-tieng-20241224073316744.htm",
        "content": "Lãnh đạo hòn đảo lớn nhất thế giới, Greenland, lên tiếng sau khi Tổng thống đắc cử Mỹ Donald Trump tiếp tục bày tỏ mong muốn mua lại hòn đảo."
    },
    {
        "name": "Máy bay lao xuống khu dân cư Brazil, 10 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/may-bay-lao-xuong-khu-dan-cu-brazil-10-nguoi-thiet-mang-20241223071713126.htm",
        "content": "Chiếc máy bay hạng nhẹ đã lao xuống trung tâm một thành phố ở Brazil, khiến toàn bộ 10 người trên khoang thiệt mạng."
    },
    {
        "name": "Ông Trump, Nhà Trắng bất đồng vì loạt UAV bí ẩn bay khắp nước Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-nha-trang-bat-dong-vi-loat-uav-bi-an-bay-khap-nuoc-my-20241217095537728.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump và chính quyền hiện tại bất đồng quan điểm liên quan tới vụ hàng loạt UAV bí ẩn xuất hiện tại nhiều khu vực trên khắp nước Mỹ."
    },
    {
        "name": "Hãng tin Mỹ xin lỗi, chấp nhận bồi thường cho ông Trump 15 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/hang-tin-my-xin-loi-chap-nhan-boi-thuong-cho-ong-trump-15-trieu-usd-20241215073322576.htm",
        "content": "Hãng tin Mỹ ABC News xin lỗi Tổng thống đắc cử Donald Trump vì sử dụng ngôn từ không chính xác khi đề cập tới ông hồi đầu năm."
    },
    {
        "name": "Các nước trên thế giới phạt người vi phạm luật giao thông như thế nào?",
        "link": "https://dantri.com.vn/the-gioi/cac-nuoc-tren-the-gioi-phat-nguoi-vi-pham-luat-giao-thong-nhu-the-nao-20241214174333059.htm",
        "content": "Nhiều quốc gia trên thế giới có các hình phạt nghiêm khắc với hành vi vi phạm luật giao thông."
    },
    {
        "name": "Ông Biden gây tranh cãi khi \"đại xá\" kỷ lục cho 1.500 người",
        "link": "https://dantri.com.vn/the-gioi/ong-biden-gay-tranh-cai-khi-dai-xa-ky-luc-cho-1500-nguoi-20241214104551491.htm",
        "content": "Tổng thống Joe Biden gây ra những tranh cãi trong dư luận Mỹ khi ông quyết định ân xá cho số lượng phạm nhân lớn kỷ lục trong lịch sử: 1.500 người."
    },
    {
        "name": "Ông Trump kêu gọi bắn rơi UAV bí ẩn bay lảng vảng trên không phận Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-keu-goi-ban-roi-uav-bi-an-bay-lang-vang-tren-khong-phan-my-20241214073218224.htm",
        "content": "Tổng thống đắc cử Donald Trump kêu gọi chính quyền Mỹ bắn rơi những UAV bí ẩn xuất hiện trên không phận những ngày qua."
    },
    {
        "name": "EU thừa nhận chưa thể \"cai\" được năng lượng Nga",
        "link": "https://dantri.com.vn/the-gioi/eu-thua-nhan-chua-the-cai-duoc-nang-luong-nga-20241212224252336.htm",
        "content": "Quan chức cấp cao EU thừa nhận sau gần 3 năm cố gắng đoạn tuyệt với năng lượng Nga, Liên minh châu Âu đã chưa thể thực hiện được mục tiêu."
    },
    {
        "name": "Meta quyên góp 1 triệu USD cho lễ nhậm chức của ông Trump",
        "link": "https://dantri.com.vn/the-gioi/meta-quyen-gop-1-trieu-usd-cho-le-nham-chuc-cua-ong-trump-20241212120031737.htm",
        "content": "Meta đã quyên góp 1 triệu USD cho quỹ nhậm chức của ông Donald Trump khi gã khổng lồ truyền thông xã hội này muốn cải thiện mối quan hệ với Tổng thống đắc cử Mỹ."
    },
    {
        "name": "Ông Elon Musk trở thành người đầu tiên trên thế giới có trên 400 tỷ USD",
        "link": "https://dantri.com.vn/the-gioi/ong-elon-musk-tro-thanh-nguoi-dau-tien-tren-the-gioi-co-tren-400-ty-usd-20241212081023998.htm",
        "content": "Tỷ phú Mỹ Elon Musk, người giàu nhất thế giới, tiếp tục đạt thêm một kỷ lục mới về khối lượng tài sản."
    },
    {
        "name": "Ông Trump dùng ảnh chụp với bà Biden để quảng cáo nước hoa",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-dung-anh-chup-voi-ba-biden-de-quang-cao-nuoc-hoa-20241209141115948.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump dùng hình ảnh ông chụp cùng Đệ nhất phu nhân Mỹ Jill Biden, phu nhân của Tổng thống Joe Biden, nhằm quảng cáo cho dòng nước hoa mới."
    },
    {
        "name": "Nghị sĩ Hàn Quốc trèo tường vào nhà quốc hội để chặn thiết quân luật",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-han-quoc-treo-tuong-vao-nha-quoc-hoi-de-chan-thiet-quan-luat-20241204025050936.htm",
        "content": "Các nghị sĩ đối lập Hàn Quốc đã trèo tường vào nhà quốc hội sau khi Tổng thống Yoon Suk-yeol tuyên bố thiết quân luật."
    },
    {
        "name": "Sự thật sau những đoàn tàu \"ma\" ở Đức",
        "link": "https://dantri.com.vn/the-gioi/su-that-sau-nhung-doan-tau-ma-o-duc-20241202144030405.htm",
        "content": "Mỗi đêm, khoảng 5-6 chuyến tàu cao tốc không có khách chạy vòng quanh thủ đô Berlin của Đức."
    },
    {
        "name": "Trào lưu người từ các nước phương Tây sang Ukraine \"du lịch chiến tranh\"",
        "link": "https://dantri.com.vn/the-gioi/trao-luu-nguoi-tu-cac-nuoc-phuong-tay-sang-ukraine-du-lich-chien-tranh-20241201083415876.htm",
        "content": "Các công ty du lịch Ukraine mở các chương trình cho người từ phương Tây tham quan các địa điểm từng hoặc đang xảy ra xung đột với Nga."
    },
    {
        "name": "Doanh nhân Trung Quốc ăn tác phẩm chuối dán lên tường giá 6,2 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/doanh-nhan-trung-quoc-an-tac-pham-chuoi-dan-len-tuong-gia-62-trieu-usd-20241130081748929.htm",
        "content": "Trước sự chứng kiến của giới truyền thông, doanh nhân sinh ra ở Trung Quốc Justin Sun ăn tác phẩm nghệ thuật quả chuối dán lên tường mà anh bỏ ra 6,2 triệu USD để mua về."
    },
    {
        "name": "Cựu Thủ tướng Thái Lan Yingluck Shinawatra có thể sắp về nước",
        "link": "https://dantri.com.vn/the-gioi/cuu-thu-tuong-thai-lan-yingluck-shinawatra-co-the-sap-ve-nuoc-20241124191519696.htm",
        "content": "Bà Yingluck Shinawatra, cô ruột Thủ tướng Thái Lan đương nhiệm Paetongtarn Shinawatra, có thể sắp về nước sau thời gian sống lưu vong ở nước ngoài để tránh các rắc rối pháp lý."
    },
    {
        "name": "Hong Kong phá dường dây mại dâm liên quan nhiều sao phim khiêu dâm châu Á",
        "link": "https://dantri.com.vn/the-gioi/hong-kong-pha-duong-day-mai-dam-lien-quan-nhieu-sao-phim-khieu-dam-chau-a-20241122111541767.htm",
        "content": "Nhiều ngôi sao phim khiêu dâm Nhật Bản bị cảnh sát Hong Kong và Singapore bắt giữ trong một cuộc truy quét đường dây mại dâm quốc tế với giá \"khủng\" cho mỗi lần đi khách."
    },
    {
        "name": "Nhật Bản phát hiện \"kho báu\" trị giá 26 tỷ USD dưới đáy biển",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-phat-hien-kho-bau-tri-gia-26-ty-usd-duoi-day-bien-20241122114244585.htm",
        "content": "Các nhà nghiên cứu Nhật Bản đã phát hiện ra 230 triệu tấn quặng mangan chứa kim loại thiết yếu cho pin xe điện và điện thoại thông minh ở dưới lòng đại dương."
    },
    {
        "name": "Tác phẩm quả chuối dán lên tường được bán với giá 6,2 triệu USD ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/tac-pham-qua-chuoi-dan-len-tuong-duoc-ban-voi-gia-62-trieu-usd-o-my-20241121104543281.htm",
        "content": "Tác phẩm nghệ thuật quả chuối dán lên tường đã được bán đấu giá 6,2 triệu USD tại New York, Mỹ."
    },
    {
        "name": "Ngôi làng ở Italy chào bán nhà 1 euro cho người Mỹ muốn di cư sau bầu cử",
        "link": "https://dantri.com.vn/the-gioi/ngoi-lang-o-italy-chao-ban-nha-1-euro-cho-nguoi-my-muon-di-cu-sau-bau-cu-20241120151253702.htm",
        "content": "Một ngôi làng ở nông thôn Italy chào bán những ngôi nhà trị giá 1 euro cho những người Mỹ không hài lòng với kết quả cuộc bầu cử năm nay và muốn di cư."
    },
    {
        "name": "Philippines chao đảo khi 5 cơn bão lớn tấn công trong 3 tuần liên tiếp",
        "link": "https://dantri.com.vn/the-gioi/philippines-chao-dao-khi-5-con-bao-lon-tan-cong-trong-3-tuan-lien-tiep-20241117164636063.htm",
        "content": "Người dân Philippines cảm nhận được tác động thực sự của biến đổi khí hậu khi các cơn bão mạnh xảy ra thường xuyên hơn."
    },
    {
        "name": "Ba nước Đông Nam Á nhận tư cách đối tác của BRICS",
        "link": "https://dantri.com.vn/the-gioi/ba-nuoc-dong-nam-a-nhan-tu-cach-doi-tac-cua-brics-20241116115748901.htm",
        "content": "Nga thông báo nhóm Các nền kinh tế mới nổi (BRICS) đã trao tư cách đối tác cho 3 nước Đông Nam Á, những quốc gia trước đó đã bày tỏ nguyện vọng trở thành thành viên của khối."
    },
    {
        "name": "Lãnh đạo cơ quan chống rửa tiền Tây Ban Nha giấu 21 triệu USD vào tường nhà",
        "link": "https://dantri.com.vn/the-gioi/lanh-dao-co-quan-chong-rua-tien-tay-ban-nha-giau-21-trieu-usd-vao-tuong-nha-20241113092417530.htm",
        "content": "Tây Ban Nha bắt giữ lãnh đạo của cơ quan chống rửa tiền vì cáo buộc tham nhũng sau khi tìm thấy lượng tiền mặt khổng lồ được ông giấu trong tường và trần nhà riêng."
    },
    {
        "name": "Mật vụ Mỹ điều robot 75.000 USD bảo vệ an ninh cho ông Trump",
        "link": "https://dantri.com.vn/the-gioi/mat-vu-my-dieu-robot-75000-usd-bao-ve-an-ninh-cho-ong-trump-20241113111426924.htm",
        "content": "Truyền thông nhận ra chú chó robot xuất hiện ở tư dinh của Tổng thống đắc cử Mỹ Donald Trump, cùng mật vụ Mỹ bảo vệ an toàn cho ông."
    },
    {
        "name": "Thái tử Anh William trải lòng về năm khó khăn nhất trong cuộc đời",
        "link": "https://dantri.com.vn/the-gioi/thai-tu-anh-william-trai-long-ve-nam-kho-khan-nhat-trong-cuoc-doi-20241108094603351.htm",
        "content": "Thái tử Anh William thừa nhận 2024 là năm khó khăn nhất trong cuộc đời khi ông phải cân bằng giữa nghĩa vụ hoàng gia và những biến cố trong gia đình."
    },
    {
        "name": "10 người giàu nhất thế giới có thêm 64 tỷ USD sau khi ông Trump đắc cử",
        "link": "https://dantri.com.vn/the-gioi/10-nguoi-giau-nhat-the-gioi-co-them-64-ty-usd-sau-khi-ong-trump-dac-cu-20241107215318913.htm",
        "content": "Sau khi ông Trump trở thành tổng thống đắc cử, khối tài sản của 10 người giàu nhất thế giới tăng thêm 64 tỷ USD."
    },
    {
        "name": "Máy bay Mỹ lao trúng xe hơi trên đường, 5 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/may-bay-my-lao-trung-xe-hoi-tren-duong-5-nguoi-thiet-mang-20241107104009253.htm",
        "content": "Chiếc máy bay hạng nhẹ rơi trúng chiếc ô tô sau khi cất cánh ở bang Arizona, Mỹ, khiến 5 người thiệt mạng."
    },
    {
        "name": "Malaysia có thể sắp mở lại tìm kiếm máy bay MH370 vì manh mối mới",
        "link": "https://dantri.com.vn/the-gioi/malaysia-co-the-sap-mo-lai-tim-kiem-may-bay-mh370-vi-manh-moi-moi-20241105163702645.htm",
        "content": "Malaysia cho biết đang đàm phán với một công ty Mỹ nhằm tìm kiếm chiếc máy bay của hãng Malaysia Airlines đã mất tích 10 năm trước."
    },
    {
        "name": "Tây Ban Nha: Mưa trong 8 giờ bằng cả năm, 158 người chết",
        "link": "https://dantri.com.vn/the-gioi/tay-ban-nha-mua-trong-8-gio-bang-ca-nam-158-nguoi-chet-20241101071459086.htm",
        "content": "Trận mưa lớn trút xuống vùng Valencia, Tây Ban Nha gây lũ quét dẫn tới thiệt hại nghiêm trọng về người và của."
    },
    {
        "name": "Đệ nhất Phu nhân Mỹ hóa trang thành gấu trúc",
        "link": "https://dantri.com.vn/the-gioi/de-nhat-phu-nhan-my-hoa-trang-thanh-gau-truc-20241031144811989.htm",
        "content": "Đệ nhất Phu nhân Mỹ Jill Biden hóa trang thành gấu trúc trong sự kiện Halloween cuối cùng của bà tại Nhà Trắng."
    },
    {
        "name": "Lũ quét nhấn chìm nhà cửa, đường sá Tây Ban Nha, ít nhất 51 người chết",
        "link": "https://dantri.com.vn/the-gioi/lu-quet-nhan-chim-nha-cua-duong-sa-tay-ban-nha-it-nhat-51-nguoi-chet-20241030164642995.htm",
        "content": "Vùng Valencia của Tây Ban Nha hứng chịu lũ lụt nghiêm trọng làm hàng chục người chết."
    },
    {
        "name": "400 chuyến bay ở Ấn Độ bị dọa đánh bom giả trong 15 ngày",
        "link": "https://dantri.com.vn/the-gioi/400-chuyen-bay-o-an-do-bi-doa-danh-bom-gia-trong-15-ngay-20241029115714002.htm",
        "content": "Chỉ trong 2 tuần, hơn 400 chuyến bay ở Ấn Độ nhận cảnh báo về nguy cơ bị đánh bom nhưng tất cả đều là giả."
    },
    {
        "name": "Bão Trà Mi gây lũ lụt nghiêm trọng ở Philippines, 76 người chết",
        "link": "https://dantri.com.vn/the-gioi/bao-tra-mi-gay-lu-lut-nghiem-trong-o-philippines-76-nguoi-chet-20241026091808848.htm",
        "content": "Số người thiệt mạng vì bão Trà Mi ở Philippines liên tục tăng trong những ngày qua và đã cán mốc 76 người."
    },
    {
        "name": "Bão Trà Mi tàn phá Philippines, ít nhất 26 người chết",
        "link": "https://dantri.com.vn/the-gioi/bao-tra-mi-tan-pha-philippines-it-nhat-26-nguoi-chet-20241024214940167.htm",
        "content": "Bão Trà Mi đổ bộ Philippines với sức gió gần 100km/h, gây tàn phá và khiến ít nhất 26 người thiệt mạng."
    },
    {
        "name": "Trực thăng Mỹ lao trúng tháp viễn thông, 4 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/truc-thang-my-lao-trung-thap-vien-thong-4-nguoi-thiet-mang-20241022071825526.htm",
        "content": "Chiếc trực thăng lao vào tháp viễn thông ở bang Texas, Mỹ, khiến 4 người ngồi phía trên thiệt mạng."
    },
    {
        "name": "Sập cầu tàu ở Mỹ, ít nhất 7 người chết",
        "link": "https://dantri.com.vn/the-gioi/sap-cau-tau-o-my-it-nhat-7-nguoi-chet-20241020092834352.htm",
        "content": "Ít nhất 7 người thiệt mạng trong vụ sập cầu tàu ở bang Georgia, Mỹ."
    },
    {
        "name": "Cuba lần thứ 2 mất điện trên toàn quốc",
        "link": "https://dantri.com.vn/the-gioi/cuba-lan-thu-2-mat-dien-tren-toan-quoc-20241019210914609.htm",
        "content": "Sau lần đầu tiên bị mất điện và khôi phục được một phần, Cuba tiếp tục bị mất điện trên toàn quốc lần 2 trong 2 ngày."
    },
    {
        "name": "\"Hương vị Australia\" - Cầu nối văn hóa Việt Nam - Australia",
        "link": "https://dantri.com.vn/the-gioi/huong-vi-australia-cau-noi-van-hoa-viet-nam-australia-20241018160239191.htm",
        "content": "Đại sứ quán Australia tại Hà Nội đã tổ chức sự kiện \"Hương vị Australia - Đại tiệc BBQ 2024\" để tôn vinh tinh hoa ẩm thực, đồ uống và văn hóa của Australia tại Việt Nam."
    },
    {
        "name": "Triều Tiên ngừng dùng lịch dựa theo năm sinh cố lãnh đạo Kim Nhật Thành?",
        "link": "https://dantri.com.vn/the-gioi/trieu-tien-ngung-dung-lich-dua-theo-nam-sinh-co-lanh-dao-kim-nhat-thanh-20241017214915066.htm",
        "content": "Truyền thông Hàn Quốc nói rằng Triều Tiên dường như đã bắt đầu dừng sử dụng lịch tính theo năm sinh của cố lãnh đạo, người sáng lập đất nước, Kim Nhật Thành."
    },
    {
        "name": "Hong Kong triệt phá đường dây lừa tình tại nhiều nước châu Á",
        "link": "https://dantri.com.vn/the-gioi/hong-kong-triet-pha-duong-day-lua-tinh-tai-nhieu-nuoc-chau-a-20241017144620456.htm",
        "content": "Cảnh sát Hong Kong đã bắt giữ gần 30 người liên quan tới vụ lừa tình trực tuyến sử dụng công nghệ ứng dụng trí tuệ nhân tạo Deepfake để chiếm đoạt 46 triệu USD của nhiều nam giới tại các nước châu Á."
    },
    {
        "name": "Máy bay Canada rơi tự do 1.828m trong 5 phút: Hành khách bị hất văng",
        "link": "https://dantri.com.vn/the-gioi/may-bay-canada-roi-tu-do-1828m-trong-5-phut-hanh-khach-bi-hat-vang-20241016172414466.htm",
        "content": "Chiếc máy bay Boeing của hãng Air Canada gặp sự cố dẫn tới bị rơi tự do hơn 1.800m trong 5 phút, gây ra cảnh hỗn loạn."
    },
    {
        "name": "Vương phi Kate lần đầu xuất hiện công khai sau đợt hóa trị chữa ung thư",
        "link": "https://dantri.com.vn/the-gioi/vuong-phi-kate-lan-dau-xuat-hien-cong-khai-sau-dot-hoa-tri-chua-ung-thu-20241011112217275.htm",
        "content": "Vợ của Thái tử Anh William, Vương phi Kate, đã cùng chồng thực hiện nghĩa vụ hoàng gia sau khi bà hoàn thành đợt hóa trị chữa ung thư."
    },
    {
        "name": "Mỹ cảnh báo lũ tới 2 triệu dân do bão Milton gây mưa \"nghìn năm có một\"",
        "link": "https://dantri.com.vn/the-gioi/my-canh-bao-lu-toi-2-trieu-dan-do-bao-milton-gay-mua-nghin-nam-co-mot-20241010135814635.htm",
        "content": "Lốc xoáy, mưa dữ dội và gió giật cường độ cao khiến siêu bão Milton gây tàn phá trên diện rộng và mối đe dọa lũ lụt nghiêm trọng trên đường nó càn quét qua bang Florida, Mỹ."
    },
    {
        "name": "13 bang của Mỹ kiện TikTok vì làm thanh, thiếu niên bị nghiện",
        "link": "https://dantri.com.vn/the-gioi/13-bang-cua-my-kien-tiktok-vi-lam-thanh-thieu-nien-bi-nghien-20241009144516119.htm",
        "content": "Các bang và đặc khu của Mỹ cáo buộc TikTok không bảo vệ hiệu quả thanh, thiếu niên và đã đâm đơn kiện mạng xã hội này."
    },
    {
        "name": "Siêu bão sức gió 270km/h sắp đổ bộ, Mỹ kêu gọi 1 triệu người sơ tán",
        "link": "https://dantri.com.vn/the-gioi/sieu-bao-suc-gio-270kmh-sap-do-bo-my-keu-goi-1-trieu-nguoi-so-tan-20241009120718260.htm",
        "content": "Siêu bão cấp 5 Milton sắp đổ bộ vào Florida, Mỹ được dự báo sẽ có sức gió 270km/h, khiến giới chức bang đề nghị 1 triệu người di tản."
    },
    {
        "name": "Na Uy giải thích lý do cá voi nghi \"điệp viên Nga\" bị chết",
        "link": "https://dantri.com.vn/the-gioi/na-uy-giai-thich-ly-do-ca-voi-nghi-diep-vien-nga-bi-chet-20241005071019885.htm",
        "content": "Cảnh sát Na Uy nêu lý do con cá voi từng bị nghi là \"điệp viên Nga\" bị chết."
    },
    {
        "name": "Nước lũ cuốn trôi cây cầu ở Mỹ sau khi siêu bão Helene đổ bộ",
        "link": "https://dantri.com.vn/the-gioi/nuoc-lu-cuon-troi-cay-cau-o-my-sau-khi-sieu-bao-helene-do-bo-20240930072448767.htm",
        "content": "Bão Helene tiếp tục làm thiệt hại cho nước Mỹ sau khi đi vào đất liền tuần trước, gây ra lũ lụt nghiêm trọng và khiến ít nhất 64 người thiệt mạng."
    },
    {
        "name": "Siêu bão sức gió 225km/h đổ bộ Mỹ: Ít nhất 44 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/sieu-bao-suc-gio-225kmh-do-bo-my-it-nhat-44-nguoi-thiet-mang-20240928095820460.htm",
        "content": "Bão Helene với sức gió mạnh, lượng mưa lớn đã khiến ít nhất 44 người thiệt mạng và gây ra sự tàn phá trên khắp khu vực đông nam nước Mỹ."
    },
    {
        "name": "Hàn Quốc công bố kế hoạch đền bù 75 triệu USD sau lệnh cấm thịt chó",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-cong-bo-ke-hoach-den-bu-75-trieu-usd-sau-lenh-cam-thit-cho-20240927084125543.htm",
        "content": "Hàn Quốc thông báo kế hoạch đền bù hàng chục triệu USD cho các nông dân nuôi chó sau khi nước này ban hành lệnh cấm thịt chó, dự kiến có hiệu lực từ năm 2027."
    },
    {
        "name": "Người Ukraine đối mặt cuộc khủng hoảng vô gia cư",
        "link": "https://dantri.com.vn/the-gioi/nguoi-ukraine-doi-mat-cuoc-khung-hoang-vo-gia-cu-20240925095903975.htm",
        "content": "Chiến tranh gây thiệt hại cho 2 triệu ngôi nhà ở Ukraine, dẫn đến sự gia tăng đáng kể số người vô gia cư. Số người tị nạn từ Ukraine cũng có nguy cơ ngày càng tăng ở châu Âu."
    },
    {
        "name": "Thái Lan bắt đầu chiến dịch phát tiền 14 tỷ USD cho người dân",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-bat-dau-chien-dich-phat-tien-14-ty-usd-cho-nguoi-dan-20240925143507106.htm",
        "content": "Thái Lan khởi động chương trình phát tiền cho người dân, với hy vọng giúp nền kinh tế khởi sắc hơn."
    },
    {
        "name": "Thái Lan hợp pháp hóa hôn nhân đồng giới",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-hop-phap-hoa-hon-nhan-dong-gioi-20240925070546148.htm",
        "content": "Thái Lan trở thành nước đầu tiên trong khu vực Đông Nam Á hợp pháp hóa hôn nhân đồng giới."
    },
    {
        "name": "Cậu bé bị bắt cóc trong công viên Mỹ được tìm thấy còn sống sau 73 năm",
        "link": "https://dantri.com.vn/the-gioi/cau-be-bi-bat-coc-trong-cong-vien-my-duoc-tim-thay-con-song-sau-73-nam-20240924181812965.htm",
        "content": "Luis Armando Albino, người bị bắt cóc vào năm 1951, đã được tìm thấy còn sống sau 73 năm nhờ một cuộc kiểm tra ADN trực tuyến và sự kiên trì tìm kiếm của cháu gái ông."
    },
    {
        "name": "Hàn Quốc, Nhật Bản đối phó ngập lụt nghiêm trọng",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-nhat-ban-doi-pho-ngap-lut-nghiem-trong-20240923154542039.htm",
        "content": "Mưa lớn liên tiếp những ngày qua đã kéo theo tình trạng ngập lụt, lở đất ở một số khu vực ở Hàn Quốc và Nhật Bản"
    },
    {
        "name": "Bánh trung thu ế khách ở Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/banh-trung-thu-e-khach-o-trung-quoc-20240917142008473.htm",
        "content": "Doanh số bánh trung thu ở Trung Quốc giảm trong năm nay do nhiều lý do."
    },
    {
        "name": "Cựu Tổng thống Hàn Quốc khoe cuộc sống làm nông khi về hưu",
        "link": "https://dantri.com.vn/the-gioi/cuu-tong-thong-han-quoc-khoe-cuoc-song-lam-nong-khi-ve-huu-20240917120804975.htm",
        "content": "Cựu Tổng thống Hàn Quốc Moon Jae-in hài lòng khi lui về quê nhà vui thú ruộng vườn."
    },
    {
        "name": "Lũ lụt kỷ lục ở châu Âu, nhiều khu vực chìm trong biển nước",
        "link": "https://dantri.com.vn/the-gioi/lu-lut-ky-luc-o-chau-au-nhieu-khu-vuc-chim-trong-bien-nuoc-20240916072051669.htm",
        "content": "Mưa, lũ lụt mạnh chưa từng có trong vài chục năm khiến một số khu vực ở Đông Âu và Trung Âu chìm trong nước và làm dân thường thiệt mạng."
    },
    {
        "name": "Một tuần siêu bão Yagi càn quét gây tàn phá nặng nề cho Đông Nam Á",
        "link": "https://dantri.com.vn/the-gioi/mot-tuan-sieu-bao-yagi-can-quet-gay-tan-pha-nang-ne-cho-dong-nam-a-20240914193822972.htm",
        "content": "Trong tuần qua, Yagi đã di chuyển khắp khu vực Đông Nam Á và Trung Quốc, gây thiệt hại nặng cho các khu vực mà nó đi qua."
    },
    {
        "name": "Trung Quốc tăng tuổi nghỉ hưu tối đa 5 năm đối phó già hóa dân số",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tang-tuoi-nghi-huu-toi-da-5-nam-doi-pho-gia-hoa-dan-so-20240913142717652.htm",
        "content": "Trung Quốc đã nhất trí về việc tăng độ tuổi nghỉ hưu trong nỗ lực đối phó với cuộc khủng hoảng nhân khẩu học do dân số già hóa."
    },
    {
        "name": "Máy bay Mỹ bị nổ lốp vì phanh gấp để tránh va chạm",
        "link": "https://dantri.com.vn/the-gioi/may-bay-my-bi-no-lop-vi-phanh-gap-de-tranh-va-cham-20240913105214740.htm",
        "content": "Một máy bay của hãng Alaska Airlines phải phanh gấp, hủy cất cánh để tránh va chạm với một máy bay khác trên đường băng."
    },
    {
        "name": "Pháp phạt 2 người vì tung tin đồn đệ nhất phu nhân chuyển giới",
        "link": "https://dantri.com.vn/the-gioi/phap-phat-2-nguoi-vi-tung-tin-don-de-nhat-phu-nhan-chuyen-gioi-20240913072723872.htm",
        "content": "Tòa án Pháp công bố hình phạt 2 phụ nữ vì hành vi tung tin đồn Đệ nhất Phu nhân Brigitte Macron là người chuyển giới."
    },
    {
        "name": "Mỹ phạt tù 10 năm cựu đặc vụ CIA làm gián điệp cho Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/my-phat-tu-10-nam-cuu-dac-vu-cia-lam-gian-diep-cho-trung-quoc-20240912101159057.htm",
        "content": "Mỹ công bố hình phạt với một cựu đặc vụ CIA vì tội làm gián điệp cho Trung Quốc."
    },
    {
        "name": "Cô gái bị bắt cùng ông chủ Telegram lần đầu lên tiếng sau khi được thả",
        "link": "https://dantri.com.vn/the-gioi/co-gai-bi-bat-cung-ong-chu-telegram-lan-dau-len-tieng-sau-khi-duoc-tha-20240907071154528.htm",
        "content": "Sau khi bị bắt cùng ông chủ Telegram Pavel Durov ở Pháp rồi được thả ra, cô Yulia Vavilova đã lần đầu có phát ngôn công khai trên mạng xã hội."
    },
    {
        "name": "Gió giật dữ dội khi bão Yagi đổ bộ đảo Hải Nam, Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/gio-giat-du-doi-khi-bao-yagi-do-bo-dao-hai-nam-trung-quoc-20240906175651237.htm",
        "content": "Sau khi siêu bão Yagi đổ bộ vào đảo Hải Nam ở miền nam Trung Quốc vào chiều ngày 6/9, những thiệt hại ban đầu đã được ghi nhận."
    },
    {
        "name": "Lý do bão Yagi mạnh lên nhanh chóng",
        "link": "https://dantri.com.vn/the-gioi/ly-do-bao-yagi-manh-len-nhanh-chong-20240906143452603.htm",
        "content": "Chỉ trong vòng 2 ngày, bão Yagi nhanh chóng chuyển thành siêu bão và trở thành cơn bão mạnh nhất trong năm 2024 trên khu vực Tây Bắc Thái Bình Dương."
    },
    {
        "name": "Bộ trưởng Italy xin lỗi vợ và thủ tướng vì bê bối ngoại tình",
        "link": "https://dantri.com.vn/the-gioi/bo-truong-italy-xin-loi-vo-va-thu-tuong-vi-be-boi-ngoai-tinh-20240906072350312.htm",
        "content": "Một bộ trưởng Italy công khai xin lỗi vợ và Thủ tướng Giorgia Meloni sau khi ông bị phát hiện đã có quan hệ ngoài luồng với một phụ nữ khác."
    },
    {
        "name": "Cá voi nghi là \"điệp viên Nga\" chết vì trúng nhiều phát đạn",
        "link": "https://dantri.com.vn/the-gioi/ca-voi-nghi-la-diep-vien-nga-chet-vi-trung-nhieu-phat-dan-20240905065346968.htm",
        "content": "Các tổ chức về quyền động vật nói rằng con cá voi trắng bị nghi là \"điệp viên Nga\" đã chết ngoài khơi Na Uy với nhiều phát đạn trên thân."
    },
    {
        "name": "Thủ tướng Thái Lan tiết lộ kế hoạch phát 13 tỷ USD cho dân",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-thai-lan-tiet-lo-ke-hoach-phat-13-ty-usd-cho-dan-20240903142216828.htm",
        "content": "Thủ tướng Thái Lan Paetongtarn Shinawatra tiết lộ thêm thông tin về chương trình phát tiền cho người dân quốc gia Đông Nam Á."
    },
    {
        "name": "Cá voi bị nghi là \"điệp viên của Nga\" chết ở Na Uy",
        "link": "https://dantri.com.vn/the-gioi/ca-voi-bi-nghi-la-diep-vien-cua-nga-chet-o-na-uy-20240901152206643.htm",
        "content": "Con cá voi từng bị nghi ngờ là \"điệp viên của Nga\" bị phát hiện đã chết ở vùng biển Na Uy."
    },
    {
        "name": "Công chúa Na Uy kết hôn với pháp sư người Mỹ",
        "link": "https://dantri.com.vn/the-gioi/cong-chua-na-uy-ket-hon-voi-phap-su-nguoi-my-20240901072534221.htm",
        "content": "Chồng mới của Công chúa Na Uy Martha Louise từng tuyên bố mình là pháp sư với khả năng \"tiếp cận nguyên tử\", \"giảm lão hóa rõ rệt\" hay có thể chữa bệnh ung thư."
    },
    {
        "name": "Khu du lịch Malaysia thành \"phố ma\" sau vụ du khách rơi xuống hố tử thần",
        "link": "https://dantri.com.vn/the-gioi/khu-du-lich-malaysia-thanh-pho-ma-sau-vu-du-khach-roi-xuong-ho-tu-than-20240828154509315.htm",
        "content": "Hoạt động kinh doanh du lịch ở quận Jalan Masjid India (Kuala Lumpur) trở nên đìu hiu sau vụ một du khách Ấn Độ rơi xuống một hố tử thần trên đường phố tuần trước."
    },
    {
        "name": "Khu du lịch Malaysia thành \"phố ma\" sau vụ du khách rơi xuống hố tử thần",
        "link": "https://dantri.com.vn/the-gioi/khu-du-lich-malaysia-thanh-pho-ma-sau-vu-du-khach-roi-xuong-ho-tu-than-20240828154509315.htm",
        "content": "Hoạt động kinh doanh du lịch ở quận Jalan Masjid India (Kuala Lumpur) trở nên đìu hiu sau vụ một du khách Ấn Độ rơi xuống một hố tử thần trên đường phố tuần trước."
    },
    {
        "name": "Cô gái bí ẩn bị bắt cùng ông chủ Telegram mất liên lạc sau khi được thả",
        "link": "https://dantri.com.vn/the-gioi/co-gai-bi-an-bi-bat-cung-ong-chu-telegram-mat-lien-lac-sau-khi-duoc-tha-20240827171706284.htm",
        "content": "Truyền thông Pháp nói rằng Yulia Vavilova, cô gái bị bắt cùng với nhà sáng lập, giám đốc Telegram Pavel Durov, đã mất liên lạc với gia đình sau khi cô được thả ra."
    },
    {
        "name": "Estonia tính cho nước ngoài thuê nhà tù còn trống chỗ",
        "link": "https://dantri.com.vn/the-gioi/estonia-tinh-cho-nuoc-ngoai-thue-nha-tu-con-trong-cho-20240827114721003.htm",
        "content": "Estonia đang cân nhắc phương án cho thuê không gian nhà tù còn bỏ trống cho các quốc gia khác do tỷ lệ phạm tội ở quốc gia Baltic tương đối thấp."
    },
    {
        "name": "Cô gái nghi bị bắt cùng ông chủ Telegram tại Pháp",
        "link": "https://dantri.com.vn/the-gioi/co-gai-nghi-bi-bat-cung-ong-chu-telegram-tai-phap-20240827065946177.htm",
        "content": "Truyền thông Nga đưa tin, ngoài ông chủ Telegram Pavel Durov bị bắt ở Pháp, một cô gái đi cùng dường như cũng đã bị giam giữ."
    },
    {
        "name": "Viên kim cương lớn thứ hai thế giới được tìm thấy ở Botswana",
        "link": "https://dantri.com.vn/the-gioi/vien-kim-cuong-lon-thu-hai-the-gioi-duoc-tim-thay-o-botswana-20240823111224922.htm",
        "content": "Viên kim cương lớn thứ hai trong lịch sử có khối lượng lên đến 2.492 carat đã được tìm thấy ở khu mỏ nổi tiếng Karowe của Botswana bằng công nghệ X-quang."
    },
    {
        "name": "Máy bay Thái Lan chở 9 người bị rơi, không ai sống sót",
        "link": "https://dantri.com.vn/the-gioi/may-bay-thai-lan-cho-9-nguoi-bi-roi-khong-ai-song-sot-20240823073512982.htm",
        "content": "Chiếc máy bay Thái Lan gặp nạn chỉ vài phút sau khi cất cánh từ Bangkok và cơ quan cứu hộ chưa tìm thấy ai trong cả 9 người ngồi trên phi cơ."
    },
    {
        "name": "Công ty mở hầm lưu trữ hàng trăm tấn vàng tại Singapore",
        "link": "https://dantri.com.vn/the-gioi/cong-ty-mo-ham-luu-tru-hang-tram-tan-vang-tai-singapore-20240821155427343.htm",
        "content": "Một hầm chứa vàng khổng lồ nằm ở sân bay Changi của Singapore vừa đi vào hoạt động vào tháng trước, một tín hiệu cho thấy nhu cầu đầu tư vàng đang tăng mạnh."
    },
    {
        "name": "Bão tấn công làm du thuyền chìm sâu 50m, tỷ phú Anh mất tích",
        "link": "https://dantri.com.vn/the-gioi/bao-tan-cong-lam-du-thuyen-chim-sau-50m-ty-phu-anh-mat-tich-20240820140739779.htm",
        "content": "Một du thuyền sang trọng bị chìm ở Italy làm 6 người mất tích, trong đó có 1 tỷ phú người Anh."
    },
    {
        "name": "Nỗi lòng của người dân vùng biên Kursk sau cuộc đột kích của Ukraine",
        "link": "https://dantri.com.vn/the-gioi/noi-long-cua-nguoi-dan-vung-bien-kursk-sau-cuoc-dot-kich-cua-ukraine-20240819130534281.htm",
        "content": "Với việc hàng chục nghìn người phải rời bỏ nhà cửa ở vùng biên giới Kursk, nhiều người cho rằng chính phủ Nga đã hạ thấp mối đe dọa từ Ukraine."
    },
    {
        "name": "Hàng chục nghị sĩ Thổ Nhĩ Kỳ ẩu đả trong cuộc họp quốc hội",
        "link": "https://dantri.com.vn/the-gioi/hang-chuc-nghi-si-tho-nhi-ky-au-da-trong-cuoc-hop-quoc-hoi-20240818161752644.htm",
        "content": "Xung đột nổ ra tại quốc hội Thổ Nhĩ Kỳ vì bất đồng quan điểm về quyền miễn trừ của một nghị sĩ đã dẫn tới cuộc ẩu đả kéo dài 30 phút."
    },
    {
        "name": "Cụ bà 74 tuổi ở Indonesia bị trăn dài 4m nuốt chửng",
        "link": "https://dantri.com.vn/the-gioi/cu-ba-74-tuoi-o-indonesia-bi-tran-dai-4m-nuot-chung-20240817090258914.htm",
        "content": "Indonesia liên tục ghi nhận các vụ việc trăn tấn công gây chết người trong 2 tháng qua."
    },
    {
        "name": "6 điều ít biết về thủ đô mới nằm giữa rừng của Indonesia",
        "link": "https://dantri.com.vn/the-gioi/6-dieu-it-biet-ve-thu-do-moi-nam-giua-rung-cua-indonesia-20240815193430809.htm",
        "content": "Với chi phí đầu tư từ 30 đến 35 tỷ USD, Nusantara được kỳ vọng sẽ trở thành thủ đô mới, hiện đại, thông minh, thân thiện với môi trường của Indonesia trên đảo Borneo."
    },
    {
        "name": "Cựu hiệu trưởng Thái Lan bị phạt 50 năm tù vì tham ô tiền ăn của học sinh",
        "link": "https://dantri.com.vn/the-gioi/cuu-hieu-truong-thai-lan-bi-phat-50-nam-tu-vi-tham-o-tien-an-cua-hoc-sinh-20240814113043759.htm",
        "content": "Một cựu hiệu trưởng tại Thái Lan bị phạt tù 50 năm vì biển thủ 17.000 USD tiền ăn trưa của học sinh."
    },
    {
        "name": "Nghiên cứu: Hơn 47.000 người tử vong vì nắng nóng ở châu Âu năm 2023",
        "link": "https://dantri.com.vn/the-gioi/nghien-cuu-hon-47000-nguoi-tu-vong-vi-nang-nong-o-chau-au-nam-2023-20240814070936813.htm",
        "content": "Châu Âu đang nóng lên nhanh hơn bất cứ nơi nào trên thế giới và điều này dẫn tới các vụ cháy, hạn hán và các vấn đề sức khỏe, đe dọa đến tính mạng của người dân."
    },
    {
        "name": "Chỉ huy tàu ngầm Anh mất chức vì nghi quan hệ bất chính với thủy thủ",
        "link": "https://dantri.com.vn/the-gioi/chi-huy-tau-ngam-anh-mat-chuc-vi-nghi-quan-he-bat-chinh-voi-thuy-thu-20240813142638652.htm",
        "content": "Hải quân Anh sa thải một chỉ huy tàu ngầm mang tên lửa hạt nhân, nghi vì có quan hệ bất chính với cấp dưới mà ông chỉ huy trực tiếp."
    },
    {
        "name": "Sét đánh trúng trạm nghỉ trong công viên Trung Quốc, 6 người chết",
        "link": "https://dantri.com.vn/the-gioi/set-danh-trung-tram-nghi-trong-cong-vien-trung-quoc-6-nguoi-chet-20240812163616135.htm",
        "content": "6 người đã thiệt mạng và 10 người bị thương sau khi sét đánh trúng một trạm nghỉ chân trong công viên ở Trung Quốc mà họ đang đứng để trú bão."
    },
    {
        "name": "Ông Kim Jong-un tính đưa 15.400 dân ở vùng lũ lụt về thủ đô sống",
        "link": "https://dantri.com.vn/the-gioi/ong-kim-jong-un-tinh-dua-15400-dan-o-vung-lu-lut-ve-thu-do-song-20240810144328284.htm",
        "content": "Chủ tịch Triều Tiên Kim Jong-un công bố kế hoạch sẽ di tản hơn 15.000 người dân bị ảnh hưởng do lũ lụt nghiêm trọng về Bình Nhưỡng để sinh sống tạm."
    },
    {
        "name": "Máy bay Brazil rơi tự do 5.200m trong 1 phút làm 61 người chết",
        "link": "https://dantri.com.vn/the-gioi/may-bay-brazil-roi-tu-do-5200m-trong-1-phut-lam-61-nguoi-chet-20240810041151754.htm",
        "content": "Chiếc máy bay Brazil rơi tự do hơn 5.000m chỉ trong 1 phút, lao xuống khu dân cư, khiến toàn bộ 61 người thiệt mạng."
    },
    {
        "name": "Nhật Bản cảnh báo nguy cơ xảy ra siêu động đất",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-canh-bao-nguy-co-xay-ra-sieu-dong-dat-20240809150900876.htm",
        "content": "Cơ quan Khí tượng Nhật Bản (JMA) lần đầu tiên đưa ra cảnh báo về nguy cơ xảy ra siêu động đất dọc bờ biển Thái Bình Dương vào tuần tới."
    },
    {
        "name": "Phát hiện âm mưu khủng bố, Áo hủy 3 đêm diễn của Taylor Swift",
        "link": "https://dantri.com.vn/the-gioi/phat-hien-am-muu-khung-bo-ao-huy-3-dem-dien-cua-taylor-swift-20240808075610285.htm",
        "content": "Ngôi sao ca nhạc người Mỹ Taylor Swift đã hủy 3 đêm diễn tại Vienna, Áo sau khi quốc gia châu Âu này phát hiện âm mưu tấn công khủng bố liên quan tới IS."
    },
    {
        "name": "Công ty mẹ Facebook xin lỗi vì xóa bài viết của Thủ tướng Malaysia về Hamas",
        "link": "https://dantri.com.vn/the-gioi/cong-ty-me-facebook-xin-loi-vi-xoa-bai-viet-cua-thu-tuong-malaysia-ve-hamas-20240807085205993.htm",
        "content": "Meta, công ty mẹ của Facebook, xin lỗi Thủ tướng Malaysia Anwar Ibrahim vì xóa bài viết của ông về vụ thủ lĩnh chính trị Hamas Ismail Haniyeh bị ám sát."
    },
    {
        "name": "Máy bay Mỹ hạ cánh khẩn vì hành khách \"phê\" cần sa đòi mở cửa trên không",
        "link": "https://dantri.com.vn/the-gioi/may-bay-my-ha-canh-khan-vi-hanh-khach-phe-can-sa-doi-mo-cua-tren-khong-20240806050455405.htm",
        "content": "Một máy bay Mỹ phải hạ cánh khẩn cấp do nam hành khách có dấu hiệu \"phê\" cần sa gây rối và đòi mở cửa thoát hiểm trên không."
    },
    {
        "name": "Phụ nữ Ukraine chật vật tìm nam giới hẹn hò vì chiến sự khốc liệt",
        "link": "https://dantri.com.vn/the-gioi/phu-nu-ukraine-chat-vat-tim-nam-gioi-hen-ho-vi-chien-su-khoc-liet-20240804164249679.htm",
        "content": "Nhiều phụ nữ Ukraine gặp khó trong việc tìm bạn hẹn hò khi nam giới nước này đang lần lượt được gọi ra tiền tuyến chiến đấu với Nga."
    },
    {
        "name": "Nắng nóng kỷ lục trên 40 độ C \"thiêu đốt\" nhiều thành phố Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/nang-nong-ky-luc-tren-40-do-c-thieu-dot-nhieu-thanh-pho-trung-quoc-20240804140529761.htm",
        "content": "Các khu vực ở phía bắc và đông Trung Quốc đã hứng chịu đợt nắng nóng dữ dội vào ngày 3/8 với nhiệt độ tại một số vùng đạt mức cao kỷ lục."
    },
    {
        "name": "Hàn Quốc có thể phải đền bù cho người bán thịt chó 110 triệu USD mỗi năm",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-co-the-phai-den-bu-cho-nguoi-ban-thit-cho-110-trieu-usd-moi-nam-20240803105134773.htm",
        "content": "Hàn Quốc đang lên kế hoạch đền bù cho người làm nghề bán thịt chó sau khi ban hành lệnh cấm với mặt hàng này."
    },
    {
        "name": "Vợ bị điều tra, Thủ tướng Tây Ban Nha kiện thẩm phán",
        "link": "https://dantri.com.vn/the-gioi/vo-bi-dieu-tra-thu-tuong-tay-ban-nha-kien-tham-phan-20240731101928113.htm",
        "content": "Thủ tướng Tây Ban Nha Pedro Sánchez tuyên bố thực hiện hành động pháp lý để \"ngăn chặn ngành tư pháp bị lợi dụng cho động cơ chính trị\"."
    },
    {
        "name": "Lở đất cuốn sập cầu ở Ấn Độ, 56 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/lo-dat-cuon-sap-cau-o-an-do-56-nguoi-thiet-mang-20240730150323946.htm",
        "content": "Ít nhất 56 người chết trong vụ sạt lở đất ở bang Kerala, Ấn Độ, trong khi các nỗ lực cứu trợ vẫn đang gặp phải nhiều khó khăn."
    },
    {
        "name": "Mỹ bắt nghi phạm đẩy ô tô xuống khe núi, gây cháy rừng mất kiểm soát",
        "link": "https://dantri.com.vn/the-gioi/my-bat-nghi-pham-day-o-to-xuong-khe-nui-gay-chay-rung-mat-kiem-soat-20240729142241962.htm",
        "content": "Chính quyền Mỹ bắt giữ một người nghi đã đẩy một chiếc ô tô bị cháy xuống khe núi, gây ra vụ cháy rừng dữ dội, lớn thứ 7 trong lịch sử bang California và chưa thể được kiểm soát thành công."
    },
    {
        "name": "Viên kim cương giúp người đàn ông Ấn Độ đổi đời",
        "link": "https://dantri.com.vn/the-gioi/vien-kim-cuong-giup-nguoi-dan-ong-an-do-doi-doi-20240726154305245.htm",
        "content": "Cuộc sống của một người đàn ông nghèo khổ ở miền trung Ấn Độ sẽ có thay đổi lớn sau khi anh bất ngờ đào được một viên kim cương 19,22 carat trị giá gần 100.000 USD."
    },
    {
        "name": "G20 bàn bạc về ý tưởng đánh thuế toàn cầu các tỷ phú siêu giàu",
        "link": "https://dantri.com.vn/the-gioi/g20-ban-bac-ve-y-tuong-danh-thue-toan-cau-cac-ty-phu-sieu-giau-20240726144832726.htm",
        "content": "Nhóm 20 nền kinh tế lớn nhất thế giới (G20) đã đồng ý sẽ thảo luận về đề xuất đánh thuế toàn cầu những người sở hữu khối tài sản trên 1 tỷ USD."
    },
    {
        "name": "Hoàng tử Harry trải lòng về lý do rạn nứt với Hoàng gia Anh",
        "link": "https://dantri.com.vn/the-gioi/hoang-tu-harry-trai-long-ve-ly-do-ran-nut-voi-hoang-gia-anh-20240725154004307.htm",
        "content": "Hoàng tử Harry nêu ra nguyên nhân dẫn tới quan hệ giữa anh và Hoàng gia Anh gặp phải vấn đề trong thời gian qua."
    },
    {
        "name": "Bóng bay từ Triều Tiên rơi xuống văn phòng tổng thống Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/bong-bay-tu-trieu-tien-roi-xuong-van-phong-tong-thong-han-quoc-20240724174930259.htm",
        "content": "Những quả bóng bay từ Triều Tiên ngày 24/7 đã rơi xuống khuôn viên văn phòng tổng thống Hàn Quốc, theo hãng tin Yonhap."
    },
    {
        "name": "Máy bay Nepal trượt khỏi đường băng xuống hẻm núi, 18 người chết",
        "link": "https://dantri.com.vn/the-gioi/may-bay-nepal-truot-khoi-duong-bang-xuong-hem-nui-18-nguoi-chet-20240724145035840.htm",
        "content": "Máy bay chở 19 người gặp nạn khi cất cánh ở Nepal làm 18 người chết."
    },
    {
        "name": "Nhật Bản hỏi người trẻ tuổi lý do \"lười\" kết hôn",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-hoi-nguoi-tre-tuoi-ly-do-luoi-ket-hon-20240721071535535.htm",
        "content": "Chính phủ Nhật Bản bắt đầu khảo sát mối quan tâm về kết hôn của giới trẻ khi nước này đang đối mặt với khủng hoảng nhân khẩu học có thể khiến dân số giảm mạnh trong những thập niên tới."
    },
    {
        "name": "Trực thăng Indonesia chở 5 người bị rơi vì vướng vào dây diều",
        "link": "https://dantri.com.vn/the-gioi/truc-thang-indonesia-cho-5-nguoi-bi-roi-vi-vuong-vao-day-dieu-20240720095017675.htm",
        "content": "Chiếc trực thăng chở 5 người bị rơi ở Bali, Indonesia vì bị vướng phải dây diều."
    },
    {
        "name": "Nhiều chuyến bay tại Mỹ phải tạm dừng cất cánh do sự cố liên lạc",
        "link": "https://dantri.com.vn/the-gioi/nhieu-chuyen-bay-tai-my-phai-tam-dung-cat-canh-do-su-co-lien-lac-20240719182744672.htm",
        "content": "Theo Cục Hàng không Liên bang Mỹ (FAA), tất cả các chuyến bay từ các hãng hàng không lớn của Mỹ như Delta, United và American Airlines sáng sớm ngày 19/7 phải tạm dừng cất cánh do sự cố về liên lạc."
    },
    {
        "name": "Công chúa Dubai lên mạng tuyên bố ly hôn chồng sau 1 năm đám cưới",
        "link": "https://dantri.com.vn/the-gioi/cong-chua-dubai-len-mang-tuyen-bo-ly-hon-chong-sau-1-nam-dam-cuoi-20240719093313422.htm",
        "content": "Con gái Tiểu vương Dubai, Công chúa Sheikha Mahra Mohammed Rashid Al Maktoum, lên mạng xã hội thông báo sẽ ly hôn người chồng mới cưới một năm."
    },
    {
        "name": "Rộ trào lưu thuê người lạ làm bạn ở Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/ro-trao-luu-thue-nguoi-la-lam-ban-o-trung-quoc-20240719075510051.htm",
        "content": "Nhiều người Trung Quốc đã bỏ tiền ra thuê người lạ để cùng chơi điện tử, đi mua sắm và trò chuyện trong bối cảnh ngày càng nhiều người ở quốc gia này chọn lối sống độc thân."
    },
    {
        "name": "Nữ nhà báo bị phạt 5.000 euro vì giễu cợt chiều cao của Thủ tướng Italy",
        "link": "https://dantri.com.vn/the-gioi/nu-nha-bao-bi-phat-5000-euro-vi-gieu-cot-chieu-cao-cua-thu-tuong-italy-20240718203417742.htm",
        "content": "Luật sư của Thủ tướng Italy Giorgia Meloni cho biết bà sẽ dùng số tiền thắng kiện đi làm từ thiện."
    },
    {
        "name": "Nạn bắt cóc ở \"tam giác tử thần\" châu Phi",
        "link": "https://dantri.com.vn/the-gioi/nan-bat-coc-o-tam-giac-tu-than-chau-phi-20240718135430644.htm",
        "content": "Ở vùng Mayo-Kebbi Ouest, phía tây nam Chad, thanh niên trẻ ở đây đã thành lập các nhóm tự vệ để chống nạn bắt cóc hoành hành."
    },
    {
        "name": "Cháy tòa nhà 14 tầng ở Trung Quốc, 16 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/chay-toa-nha-14-tang-o-trung-quoc-16-nguoi-thiet-mang-20240718085305513.htm",
        "content": "Vụ cháy xảy ra tại một trung tâm thương mại nằm trong tòa nhà cao 14 tầng tại tây nam Trung Quốc đã khiến 16 người chết."
    },
    {
        "name": "Người Hàn Quốc đau đầu vì \"lạm phát\" mừng cưới",
        "link": "https://dantri.com.vn/the-gioi/nguoi-han-quoc-dau-dau-vi-lam-phat-mung-cuoi-20240716143835617.htm",
        "content": "Trong bối cảnh lạm phát cao và chi phí sinh hoạt tăng nhanh, các đám cưới ở Hàn Quốc đang tạo nên gánh nặng cho cả những đôi uyên ương lẫn khách mời."
    },
    {
        "name": "Tìm thấy thi thể 8 phụ nữ tại bãi rác ở Kenya",
        "link": "https://dantri.com.vn/the-gioi/tim-thay-thi-the-8-phu-nu-tai-bai-rac-o-kenya-20240715170432518.htm",
        "content": "Cảnh sát Kenya ngày 14/7 cho biết đã tìm thấy 8 thi thể phụ nữ không lành lặn bị vứt tại bãi rác Kware thuộc khu ổ chuột Mukuru. Vụ việc làm dấy lên làn sóng phẫn nộ khắp cả nước."
    },
    {
        "name": "Bộ trưởng Pháp xuống sông Seine bơi để chứng minh nước sạch",
        "link": "https://dantri.com.vn/the-gioi/bo-truong-phap-xuong-song-seine-boi-de-chung-minh-nuoc-sach-20240715135138403.htm",
        "content": "Bộ trưởng Thể thao Pháp Amélie Oudéa Castéra đích thân xuống sông Seine ở Paris bơi nhằm chứng minh con sông có nguồn nước bảo đảm để tổ chức Thế vận hội mùa Hè."
    },
    {
        "name": "Mỹ: Bé 2 tuổi thiệt mạng vì bị cha bỏ quên trong ô tô giữa trời 43 độ C",
        "link": "https://dantri.com.vn/the-gioi/my-be-2-tuoi-thiet-mang-vi-bi-cha-bo-quen-trong-o-to-giua-troi-43-do-c-20240714004117158.htm",
        "content": "Một người đàn ông ở Arizona, Mỹ đã bị bắt với cáo buộc giết người khi bỏ lại con gái 2 tuổi của mình trong ô tô suốt 3 giờ đồng hồ giữa thời tiết 43 độ C."
    },
    {
        "name": "Hậu quả với người dân Mỹ khi các thành phố đang lún xuống",
        "link": "https://dantri.com.vn/the-gioi/hau-qua-voi-nguoi-dan-my-khi-cac-thanh-pho-dang-lun-xuong-20240712000518391.htm",
        "content": "Vùng đất phía dưới nhiều thành phố tại Mỹ như New Orleans, New York, Miami và phía nam San Francisco đang chứng kiến tình trạng sụt lún."
    },
    {
        "name": "Người đàn ông đi trên dây rộng 2cm băng qua eo biển Italy dài 3,6km",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-di-tren-day-rong-2cm-bang-qua-eo-bien-italy-dai-36km-20240713065223822.htm",
        "content": "Một nhà vô địch thăng bằng trên dây đã trở thành người đầu tiên băng qua eo biển Messina, Italy với một sợi dây rộng chưa tới 2cm"
    },
    {
        "name": "Mưa lũ làm 6 người Trung Quốc thiệt mạng, đập Tam Hiệp báo động cao",
        "link": "https://dantri.com.vn/the-gioi/mua-lu-lam-6-nguoi-trung-quoc-thiet-mang-dap-tam-hiep-bao-dong-cao-20240713070935264.htm",
        "content": "Đập Tam Hiệp, đập lớn nhất Trung Quốc, đang trong tình trạng báo động cao khi lũ lụt do mưa lớn đang tàn phá khu vực phía tây nam đất nước."
    },
    {
        "name": "Liên hợp quốc ước tính thời điểm dân số Ấn Độ có thể gấp đôi Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/lien-hop-quoc-uoc-tinh-thoi-diem-dan-so-an-do-co-the-gap-doi-trung-quoc-20240712190411745.htm",
        "content": "Liên hợp quốc nhận định vào năm 2085, dân số Ấn Độ sẽ gấp đôi Trung Quốc."
    },
    {
        "name": "Trung Quốc phát hiện người nhét 100 con rắn còn sống vào quần để buôn lậu",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-phat-hien-nguoi-nhet-100-con-ran-con-song-vao-quan-de-buon-lau-20240710190444086.htm",
        "content": "Một người đàn ông bị bắt quả tang buôn lậu hơn 100 con rắn còn sống vào Trung Quốc bằng cách nhét chúng vào trong quần, theo cơ quan hải quan nước này."
    },
    {
        "name": "Hành trình rủi ro của những người Trung Quốc đi tìm \"giấc mơ Mỹ\"",
        "link": "https://dantri.com.vn/the-gioi/hanh-trinh-rui-ro-cua-nhung-nguoi-trung-quoc-di-tim-giac-mo-my-20240710145204036.htm",
        "content": "Hàng nghìn người Trung Quốc thuộc tầng lớp trung lưu chấp nhận hành trình nguy hiểm dài hàng nghìn km để vượt biên trái phép vào biên giới phía nam nước Mỹ, Al Jazeera đưa tin."
    },
    {
        "name": "Ấn Độ tính xây các dự án thủy điện ở biên giới với Trung Quốc?",
        "link": "https://dantri.com.vn/the-gioi/an-do-tinh-xay-cac-du-an-thuy-dien-o-bien-gioi-voi-trung-quoc-20240710113247076.htm",
        "content": "Reuters đưa tin, Ấn Độ dường như có kế hoạch chi 1 tỷ USD xây dựng các dự án thủy điện ở gần khu vực biên giới xảy ra tranh chấp chủ quyền với Trung Quốc."
    },
    {
        "name": "Tỉnh Nhật Bản gây tranh cãi vì quy định kêu gọi người dân cười mỗi ngày",
        "link": "https://dantri.com.vn/the-gioi/tinh-nhat-ban-gay-tranh-cai-vi-quy-dinh-keu-goi-nguoi-dan-cuoi-moi-ngay-20240709213730583.htm",
        "content": "Tỉnh Yamagata, Nhật Bản gây tranh cãi trong dư luận vì ban hành quy định kêu gọi người dân cười mỗi ngày."
    },
    {
        "name": "Mỹ: Máy bay Boeing chở 181 người rơi bánh khi cất cánh",
        "link": "https://dantri.com.vn/the-gioi/my-may-bay-boeing-cho-181-nguoi-roi-banh-khi-cat-canh-20240709150412597.htm",
        "content": "Một máy bay chở khách của hãng United Airlines (Mỹ) bị rơi bánh đáp chính khi đang cất cánh từ Los Angeles nhưng sau đó hạ cánh an toàn ở Denver, điểm đến theo lộ trình."
    },
    {
        "name": "Hàn Quốc nhượng bộ hàng nghìn bác sĩ đình công",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-nhuong-bo-hang-nghin-bac-si-dinh-cong-20240708162722264.htm",
        "content": "Hàn Quốc thông báo sẽ có động thái nhượng bộ sau khi hàng nghìn bác sĩ nước này đình công trong nhiều tháng qua để phản đối quyết định của chính phủ."
    },
    {
        "name": "2 khẩu súng cựu Hoàng đế Napoléon định dùng để tự sát có giá 1,8 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/2-khau-sung-cuu-hoang-de-napoleon-dinh-dung-de-tu-sat-co-gia-18-trieu-usd-20240708111554646.htm",
        "content": "Hai khẩu súng mà cựu Hoàng đế Pháp Napoléon Bonaparte từng định dùng để tự sát vào năm 1814 đã được bán với giá 1,8 triệu USD."
    },
    {
        "name": "Những người Philippines mong mỏi quyền được phép ly hôn",
        "link": "https://dantri.com.vn/the-gioi/nhung-nguoi-philippines-mong-moi-quyen-duoc-phep-ly-hon-20240707194549803.htm",
        "content": "Do Philippines là nước duy nhất ngoài Tòa thánh Vatican nghiêm cấm hành vi ly hôn, nên nhiều người dân nước này mong đợi quốc hội sửa luật, để giải phóng họ khỏi những cuộc hôn nhân không hạnh phúc."
    },
    {
        "name": "Lốc xoáy \"xé toạc\" nhà cửa, cuốn bay cây cối ở Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/loc-xoay-xe-toac-nha-cua-cuon-bay-cay-coi-o-trung-quoc-20240707085653104.htm",
        "content": "Hơn 100 người thiệt mạng và bị thương khi lốc xoáy càn quét một khu vực ở phía đông Trung Quốc."
    },
    {
        "name": "Trào lưu tổ chức đám cưới cho thú cưng ở Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/trao-luu-to-chuc-dam-cuoi-cho-thu-cung-o-trung-quoc-20240706151910442.htm",
        "content": "Trong khi số lượng đám cưới của con người có xu hướng giảm, đám cưới cho thú cưng ở Trung Quốc lại đang trở thành xu hướng."
    },
    {
        "name": "Nhật Bản đối phó nạn quấy rối tình dục nơi công cộng",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-doi-pho-nan-quay-roi-tinh-duc-noi-cong-cong-20240706100207272.htm",
        "content": "Theo một cuộc khảo sát mới nhất tại Nhật Bản, cứ 10 thanh niên thì có 1 người từng là nạn nhân của quấy rối tình dục."
    },
    {
        "name": "Ông Trump \"thách đấu\" ông Biden ra tranh luận lần nữa",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-thach-dau-ong-biden-ra-tranh-luan-lan-nua-20240705214823627.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump thách thức Tổng thống đương nhiệm Joe Biden ra tranh luận lần nữa."
    },
    {
        "name": "Singapore phát tiền cho 1,5 triệu dân",
        "link": "https://dantri.com.vn/the-gioi/singapore-phat-tien-cho-15-trieu-dan-20240705173746566.htm",
        "content": "Khoảng 1,5 triệu công dân Singapore đủ điều kiện sẽ nhận đến 850 SGD (khoảng 630 USD) tiền mặt vào tháng 8 để hỗ trợ sinh hoạt phí trong bối cảnh lạm phát tăng cao, theo Bộ Tài chính nước này."
    },
    {
        "name": "Thủ đô Nga nóng kỷ lục trong hơn 100 năm qua",
        "link": "https://dantri.com.vn/the-gioi/thu-do-nga-nong-ky-luc-trong-hon-100-nam-qua-20240704162414628.htm",
        "content": "Người dân Nga đang trải qua mùa hè nóng bức khi thủ đô Moscow ghi nhận mức nhiệt độ cao nhất trong hơn 100 năm qua."
    },
    {
        "name": "Người phụ nữ Indonesia thiệt mạng vì bị trăn dài 10m nuốt chửng",
        "link": "https://dantri.com.vn/the-gioi/nguoi-phu-nu-indonesia-thiet-mang-vi-bi-tran-dai-10m-nuot-chung-20240703161805115.htm",
        "content": "Một phụ nữ Indonesia bị phát hiện đã thiệt mạng sau khi bị con trăn dài 10m nuốt vào bụng."
    },
    {
        "name": "Cơ hội nghề nghiệp mới cho những người từng hành nghề mại dâm ở Singapore",
        "link": "https://dantri.com.vn/the-gioi/co-hoi-nghe-nghiep-moi-cho-nhung-nguoi-tung-hanh-nghe-mai-dam-o-singapore-20240703114602490.htm",
        "content": "Tổ chức phi lợi nhuận Project X đang xem xét và tạo cơ hội nghề nghiệp mới cho những người hành nghề mại dâm ở Singapore, mang đến hy vọng và giúp họ tái hòa nhập cộng đồng."
    },
    {
        "name": "Trào lưu \"tiết kiệm phục thù\" của giới trẻ Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/trao-luu-tiet-kiem-phuc-thu-cua-gioi-tre-trung-quoc-20240703145544250.htm",
        "content": "Thay vì vung tiền vào những lần mua sắm không suy nghĩ, giới trẻ Trung Quốc đang có xu hướng \"thắt lưng buộc bụng\" trong bối cảnh nền kinh tế nước này đang đối mặt với những thách thức."
    },
    {
        "name": "Máy bay gặp nhiễu động, hành khách bị hất văng mắc kẹt trên khoang hành lý",
        "link": "https://dantri.com.vn/the-gioi/may-bay-gap-nhieu-dong-hanh-khach-bi-hat-vang-mac-ket-tren-khoang-hanh-ly-20240702104005990.htm",
        "content": "Máy bay Boeing chở 325 khách của một hãng hàng không Tây Ban Nha gặp phải sự cố nhiễu động, khiến một hành khách bị hất lên và mắc kẹt trong khoang hành lý."
    },
    {
        "name": "Na Uy cấm bán mảnh đất địa chiến lược cuối cùng tại cửa ngõ Bắc Cực",
        "link": "https://dantri.com.vn/the-gioi/na-uy-cam-ban-manh-dat-dia-chien-luoc-cuoi-cung-tai-cua-ngo-bac-cuc-20240702100325202.htm",
        "content": "Na Uy hôm 1/7 tuyên bố chặn kế hoạch bán mảnh đất thuộc sở hữu tư nhân cuối cùng trên quần đảo chiến lược Svalbard ở Bắc Cực nhằm ngăn chặn nguy cơ bị các \"tác nhân nước ngoài\" như Trung Quốc mua lại."
    },
    {
        "name": "Nga tịch thu tài sản của cựu Tổng thống Ukraine Poroshenko",
        "link": "https://dantri.com.vn/the-gioi/nga-tich-thu-tai-san-cua-cuu-tong-thong-ukraine-poroshenko-20240702095738318.htm",
        "content": "Moscow thông báo tịch thu một phần tài sản của cựu Tổng thống Ukraine Pyotr Poroshenko trong một công ty ở Nga."
    },
    {
        "name": "Pháp: Nhân viên kiện công ty vì trả lương trong 20 năm mà không giao việc",
        "link": "https://dantri.com.vn/the-gioi/phap-nhan-vien-kien-cong-ty-vi-tra-luong-trong-20-nam-ma-khong-giao-viec-20240702075041363.htm",
        "content": "Một người phụ nữ khuyết tật ở Pháp quyết định khởi kiện công ty mình làm việc, cáo buộc tổ chức này đã trả lương suốt hơn 20 năm cho bà mà không giao bất kỳ công việc gì."
    },
    {
        "name": "Australia chỉ trích công ty mẹ của Facebook vì ngừng trả tiền cho báo chí",
        "link": "https://dantri.com.vn/the-gioi/australia-chi-trich-cong-ty-me-cua-facebook-vi-ngung-tra-tien-cho-bao-chi-20240701085240402.htm",
        "content": "Thủ tướng Australia Anthony Albanese chỉ trích mạnh mẽ công ty mẹ của Facebook - Meta - vì từ chối gia hạn trả phí sử dụng nội dung cho báo chí."
    },
    {
        "name": "Tỷ lệ kết hôn ở Trung Quốc giảm mạnh trong quý đầu năm 2024",
        "link": "https://dantri.com.vn/the-gioi/ty-le-ket-hon-o-trung-quoc-giam-manh-trong-quy-dau-nam-2024-20240624163307447.htm",
        "content": "Trong quý đầu năm 2024, Trung Quốc ghi nhận tỷ lệ kết hôn giảm mạnh so với cùng kỳ năm ngoái. Sự suy giảm này đang dấy lên những lo ngại về tác động lâu dài đến nền kinh tế và xã hội Trung Quốc."
    },
    {
        "name": "Quận ở Hàn Quốc tặng tiền cho các cặp đôi hẹn hò, kết hôn",
        "link": "https://dantri.com.vn/the-gioi/quan-o-han-quoc-tang-tien-cho-cac-cap-doi-hen-ho-ket-hon-20240629094049828.htm",
        "content": "Một quận tại Hàn Quốc lên kế hoạch tổ chức chương trình ghép đôi tặng tiền nhằm cải thiện tỷ lệ sinh sụt giảm."
    },
    {
        "name": "Khoảnh khắc Trung Quốc cho nổ nhà máy điện trong vài giây",
        "link": "https://dantri.com.vn/the-gioi/khoanh-khac-trung-quoc-cho-no-nha-may-dien-trong-vai-giay-20240629081304849.htm",
        "content": "Truyền thông Trung Quốc đăng tải đoạn video ghi lại cảnh nước này đánh sập một nhà máy nhiệt điện hàng chục năm tuổi."
    },
    {
        "name": "Cuộc sinh tồn của người dân ở \"chảo lửa\" Gaza",
        "link": "https://dantri.com.vn/the-gioi/cuoc-sinh-ton-cua-nguoi-dan-o-chao-lua-gaza-20240628162518463.htm",
        "content": "Nắng nóng ở Dải Gaza làm trầm trọng thêm tình hình ô nhiễm đất, nước, không khí và tạo mối lo dịch bệnh ở vùng lãnh thổ đang hứng chịu những tác động tiêu cực của chiến sự này."
    },
    {
        "name": "Số người phải ngủ trên đường phố ở London tăng cao chưa từng thấy",
        "link": "https://dantri.com.vn/the-gioi/so-nguoi-phai-ngu-tren-duong-pho-o-london-tang-cao-chua-tung-thay-20240628071602269.htm",
        "content": "Thống kê cho thấy, số người phải ngủ trên đường phố ở London, Anh đã tăng cao lên mức chưa từng có, chạm ngưỡng 12.000 người."
    },
    {
        "name": "Lá thư về bom nguyên tử của nhà bác học Einstein được định giá 4 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/la-thu-ve-bom-nguyen-tu-cua-nha-bac-hoc-einstein-duoc-dinh-gia-4-trieu-usd-20240627182201937.htm",
        "content": "Bức thư của nhà bác học nổi tiếng Albert Einstein và đồng nghiệp gửi cựu tổng thống Mỹ Roosevelt về bom nguyên tử sắp được bán đấu giá, ước tính có thể thu được 4 triệu USD."
    },
    {
        "name": "Giành giật sự sống bên trong phòng điều trị sốc nhiệt do nắng nóng ở Ấn Độ",
        "link": "https://dantri.com.vn/the-gioi/gianh-giat-su-song-ben-trong-phong-dieu-tri-soc-nhiet-do-nang-nong-o-an-do-20240626154743454.htm",
        "content": "Số ca sốc nhiệt do nắng nóng tăng nhanh khiến nhiều bệnh viện ở Ấn Độ quá tải."
    },
    {
        "name": "Hà Lan: Người vô gia cư được tặng 34.000 USD vì trả lại tiền nhặt được",
        "link": "https://dantri.com.vn/the-gioi/ha-lan-nguoi-vo-gia-cu-duoc-tang-34000-usd-vi-tra-lai-tien-nhat-duoc-20240627113012150.htm",
        "content": "Hadjer Al-Ali, một người vô gia cư ở Hà Lan, thừa nhận anh đổi đời sau khi trả lại 2.000 USD nhặt được."
    },
    {
        "name": "\"Ông trùm\" WikiLeaks nhận tội tại Mỹ để được trả tự do",
        "link": "https://dantri.com.vn/the-gioi/ong-trum-wikileaks-nhan-toi-tai-my-de-duoc-tra-tu-do-20240626100605619.htm",
        "content": "Nhà sáng lập WikiLeaks Julian Assange đã nhận có tội tại một tòa án Mỹ, động thái sẽ giúp ông được trả tự do sau nhiều năm ngồi tù."
    },
    {
        "name": "Quan chức Nga mất chức vì 2 con bị nghi liên quan vụ khủng bố",
        "link": "https://dantri.com.vn/the-gioi/quan-chuc-nga-mat-chuc-vi-2-con-bi-nghi-lien-quan-vu-khung-bo-20240625140617011.htm",
        "content": "Một quan chức địa phương ở Dagestan, Nga bị cách chức sau khi 2 con bị nghi liên quan tới vụ xả súng khủng bố làm 20 người thiệt mạng."
    },
    {
        "name": "Máy bay chở 125 khách Hàn Quốc quay đầu vì rơi 8.000m trong 15 phút",
        "link": "https://dantri.com.vn/the-gioi/may-bay-cho-125-khach-han-quoc-quay-dau-vi-roi-8000m-trong-15-phut-20240624144657907.htm",
        "content": "Máy bay Boeing của hãng Korean Air gặp sự cố với hệ thống điều áp khiến nó rơi 8.000m trong 15 phút và buộc phải quay đầu."
    },
    {
        "name": "Nổ súng tại nhà thờ và đồn cảnh sát Nga, ít nhất 9 người chết",
        "link": "https://dantri.com.vn/the-gioi/no-sung-tai-nha-tho-va-don-canh-sat-nga-it-nhat-9-nguoi-chet-20240624064735446.htm",
        "content": "Ít nhất 9 người thiệt mạng trong các vụ xả súng xảy ra tại nhà thờ, giáo đường và một đồn cảnh sát tại vùng Dagestan của Nga."
    },
    {
        "name": "Malaysia xem xét mở cuộc tìm kiếm MH370 sau manh mối 6 giây mới",
        "link": "https://dantri.com.vn/the-gioi/malaysia-xem-xet-mo-cuoc-tim-kiem-mh370-sau-manh-moi-6-giay-moi-20240623094116762.htm",
        "content": "Malaysia đang cân nhắc đề xuất của công ty Mỹ Ocean Infinity về việc mở lại cuộc tìm kiếm máy bay MH370 của Malaysia Airlines dựa trên manh mối 6 giây mà các nhà khoa học Anh công bố thời gian qua."
    },
    {
        "name": "Ả-rập Xê-út lên tiếng khi 1.126 người hành hương chết vì nắng nóng 52 độ C",
        "link": "https://dantri.com.vn/the-gioi/a-rap-xe-ut-len-tieng-khi-1126-nguoi-hanh-huong-chet-vi-nang-nong-52-do-c-20240622150545708.htm",
        "content": "Ả-rập Xê-út cho biết họ không làm sai trong việc quản lý cuộc hành hương Hajj về thánh địa Mecca khi hơn 1.000 tín đồ Hồi giáo đã thiệt mạng vì nắng nóng cực đoan 52 độ C."
    },
    {
        "name": "4 thành viên gia đình giàu nhất nước Anh bị phạt tù vì ngược đãi giúp việc",
        "link": "https://dantri.com.vn/the-gioi/4-thanh-vien-gia-dinh-giau-nhat-nuoc-anh-bi-phat-tu-vi-nguoc-dai-giup-viec-20240622143421164.htm",
        "content": "4 thành viên trong gia đình giàu nhất nước Anh Hinduja bị tuyên phạt tù vì cáo buộc ngược đãi người giúp việc."
    },
    {
        "name": "Trung Quốc đối mặt trận lụt \"trăm năm có một\", ít nhất 47 người chết",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-doi-mat-tran-lut-tram-nam-co-mot-it-nhat-47-nguoi-chet-20240622071805157.htm",
        "content": "Truyền thông Trung Quốc gọi trận lụt ở miền nam nước này là \"trăm năm có một\" khi nó gây ra thiệt hại lớn về cả tài sản và con người."
    },
    {
        "name": "Ông Trump: Người nước ngoài tốt nghiệp ở Mỹ nên được tự động cấp thẻ xanh",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-nguoi-nuoc-ngoai-tot-nghiep-o-my-nen-duoc-tu-dong-cap-the-xanh-20240621065816595.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump cho rằng những người nước ngoài tốt nghiệp đại học ở Mỹ nên được tự động cấp thẻ xanh để có thể ở lại quốc gia này."
    },
    {
        "name": "Trung Quốc kêu gọi mở lại đường bay chở khách, Ấn Độ từ chối",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-keu-goi-mo-lai-duong-bay-cho-khach-an-do-tu-choi-20240620215319160.htm",
        "content": "Trung Quốc mong muốn Ấn Độ nối lại đường bay chở khách giữa 2 nước sau 4 năm gián đoạn nhưng New Delhi dường như đã không chấp thuận đề nghị này."
    },
    {
        "name": "Công trình bí ẩn xuất hiện giữa sa mạc Mỹ",
        "link": "https://dantri.com.vn/the-gioi/cong-trinh-bi-an-xuat-hien-giua-sa-mac-my-20240620205038112.htm",
        "content": "Một công trình nguyên khối đã xuất hiện bí ẩn ở sa mạc Nevada, Mỹ mà không rõ nguồn gốc."
    },
    {
        "name": "Ấn Độ: 36 người chết vì uống rượu lậu pha cồn công nghiệp",
        "link": "https://dantri.com.vn/the-gioi/an-do-36-nguoi-chet-vi-uong-ruou-lau-pha-con-cong-nghiep-20240620173351538.htm",
        "content": "Ấn Độ kỷ luật hàng loạt quan chức sau khi hơn 100 người bị ngộ độc rượu pha cồn công nghiệp methanol, dẫn tới cái chết của hơn 30 người."
    },
    {
        "name": "922 người hành hương về Ả-rập Xê-út chết vì nắng nóng 51,8 độ C",
        "link": "https://dantri.com.vn/the-gioi/922-nguoi-hanh-huong-ve-a-rap-xe-ut-chet-vi-nang-nong-518-do-c-20240620143510763.htm",
        "content": "Số tín đồ Hồi giáo thiệt mạng vì nắng nóng trên 50 độ C khi hành hương về thánh địa Mecca, Ả-rập Xê-út tăng nhanh chóng và đã vượt con số 900 trong vài ngày qua."
    },
    {
        "name": "Pháp xét xử 2 phụ nữ tung tin thất thiệt về Đệ nhất phu nhân",
        "link": "https://dantri.com.vn/the-gioi/phap-xet-xu-2-phu-nu-tung-tin-that-thiet-ve-de-nhat-phu-nhan-20240620103725444.htm",
        "content": "Hai phụ nữ tung tin thất thiệt về Đệ nhất phu nhân Pháp Brigitte Macron đã bắt đầu bị tòa án xét xử."
    },
    {
        "name": "Nhật Bản thiệt hại gần 25 tỷ USD vì 3,85 triệu căn nhà bỏ hoang",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-thiet-hai-gan-25-ty-usd-vi-385-trieu-can-nha-bo-hoang-20240620100916532.htm",
        "content": "Những căn nhà bỏ hoang trên khắp Nhật Bản đã gây ra thiệt hại cho ngành bất động sản nước này tới gần 25 tỷ USD trong 5 năm qua."
    },
    {
        "name": "Nga phạt tù quân nhân Mỹ",
        "link": "https://dantri.com.vn/the-gioi/nga-phat-tu-quan-nhan-my-20240619162614410.htm",
        "content": "Một tòa án Nga đã tuyên án phạt tù với binh sĩ Mỹ Gordon Black với cáo buộc người này mắc tội trộm cắp và đe dọa tấn công một phụ nữ."
    },
    {
        "name": "Boeing xin lỗi gia đình 346 nạn nhân thiệt mạng vì tai nạn máy bay 737 MAX",
        "link": "https://dantri.com.vn/the-gioi/boeing-xin-loi-gia-dinh-346-nan-nhan-thiet-mang-vi-tai-nan-may-bay-737-max-20240619102529293.htm",
        "content": "Boeing đã gửi lời xin lỗi tới gia đình những người thiệt mạng trong 2 vụ rơi máy bay 737 MAX trước đó."
    },
    {
        "name": "577 tín đồ Hồi giáo chết vì hành hương dưới thời tiết 50 độ C ở Ả-rập Xê-út",
        "link": "https://dantri.com.vn/the-gioi/577-tin-do-hoi-giao-chet-vi-hanh-huong-duoi-thoi-tiet-50-do-c-o-a-rap-xe-ut-20240619072359696.htm",
        "content": "Số người chết khi hành hương tới thánh địa Mecca ở Ả-rập Xê-út tăng vọt lên gần 600 khi nhiệt độ tại đây nóng tới hơn 50 độ C."
    },
    {
        "name": "Trung Quốc tích hợp trí tuệ nhân tạo lên búp bê người lớn",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tich-hop-tri-tue-nhan-tao-len-bup-be-nguoi-lon-20240618215916288.htm",
        "content": "Các nhà sản xuất búp bê người lớn công bố kế hoạch về việc ra mắt các sản phẩm được tích hợp công nghệ trí tuệ nhân tạo (AI)."
    },
    {
        "name": "Máy bay Australia chở 73 người cháy động cơ giữa không trung",
        "link": "https://dantri.com.vn/the-gioi/may-bay-australia-cho-73-nguoi-chay-dong-co-giua-khong-trung-20240618213444467.htm",
        "content": "Một máy bay Australia phải hạ cánh khẩn cấp vì động cơ bốc cháy trên không."
    },
    {
        "name": "Thái Lan trên đà thành nước Đông Nam Á đầu tiên chấp nhận kết hôn đồng giới",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-tren-da-thanh-nuoc-dong-nam-a-dau-tien-chap-nhan-ket-hon-dong-gioi-20240618163212538.htm",
        "content": "Cơ quan lập pháp Thái Lan thông qua dự luật ủng hộ hôn nhân đồng giới, tiến một bước gần hơn tới hợp pháp hóa việc này."
    },
    {
        "name": "Manh mối 6 giây có thể giúp giải mã bí ẩn về máy bay MH370",
        "link": "https://dantri.com.vn/the-gioi/manh-moi-6-giay-co-the-giup-giai-ma-bi-an-ve-may-bay-mh370-20240618102527615.htm",
        "content": "Các nhà khoa học Anh đã phát hiện được tín hiệu có thể giúp giải đáp bí ẩn về chuyến bay MH370 của hãng hàng không Malaysia Airlines bị mất tích hơn 10 năm trước."
    },
    {
        "name": "Ukraine đối diện nguy cơ vỡ nợ",
        "link": "https://dantri.com.vn/the-gioi/ukraine-doi-dien-nguy-co-vo-no-20240618095838230.htm",
        "content": "Ukraine đang gặp phải nguy cơ bị vỡ nợ sau khi chưa thể thỏa thuận về việc tái cấu trúc nợ nước ngoài với các đối tác."
    },
    {
        "name": "Nhật Bản: Số ca bệnh nhiễm trùng có tỷ lệ tử vong tới 30% tăng mạnh",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-so-ca-benh-nhiem-trung-co-ty-le-tu-vong-toi-30-tang-manh-20240618072952466.htm",
        "content": "Nhật Bản ghi nhận số lượng lớn người mắc loại bệnh nhiễm trùng có tỷ lệ tử vong lên tới 30%."
    },
    {
        "name": "Thánh địa Mecca nóng 47 độ C, ít nhất 19 người hành hương thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/thanh-dia-mecca-nong-47-do-c-it-nhat-19-nguoi-hanh-huong-thiet-mang-20240617143838460.htm",
        "content": "Thánh địa Mecca, một nơi linh thiêng của Hồi giáo ở Ả-rập Xê-út, nóng như thiêu, như đốt khiến cho ít nhất 19 người đã chết khi đi hành hương."
    },
    {
        "name": "Nhà Trắng bác tin ông Biden bị \"đứng hình\" khi gặp cử tri",
        "link": "https://dantri.com.vn/the-gioi/nha-trang-bac-tin-ong-biden-bi-dung-hinh-khi-gap-cu-tri-20240617092729240.htm",
        "content": "Quan chức Nhà Trắng bác nghi vấn từ phe Cộng hòa rằng Tổng thống Mỹ Joe Biden đã bị \"đứng hình\" trong một sự kiện tiếp xúc cử tri."
    },
    {
        "name": "Khủng hoảng y tế Hàn Quốc trầm trọng hơn",
        "link": "https://dantri.com.vn/the-gioi/khung-hoang-y-te-han-quoc-tram-trong-hon-20240617082836434.htm",
        "content": "Cuộc khủng hoảng y tế ở Hàn Quốc dường như ngày càng trầm trọng khi các nhân viên y tế tiếp tục lên kế hoạch tổng đình công trong tuần này."
    },
    {
        "name": "Ông Trump đồng cảm với ông Biden sau vụ Hunter bị kết tội",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-dong-cam-voi-ong-biden-sau-vu-hunter-bi-ket-toi-20240615102646854.htm",
        "content": "Tỷ phú Donald Trump nói ông hiểu được cảm giác của đối thủ, Tổng thống Mỹ Joe Biden, sau khi con trai ông, Hunter Biden, bị một bồi thẩm đoàn tuyên có tội."
    },
    {
        "name": "Nghị sĩ Italy ra về bằng xe lăn sau vụ ẩu đả trong cuộc họp quốc hội",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-italy-ra-ve-bang-xe-lan-sau-vu-au-da-trong-cuoc-hop-quoc-hoi-20240614142921634.htm",
        "content": "Các nhà làm luật Italy nổ ra xung đột dẫn tới ẩu đả do bất đồng quan điểm trong một phiên họp quốc hội."
    },
    {
        "name": "Tổng thống Pháp ủng hộ cấm trẻ dưới 11 tuổi dùng điện thoại thông minh",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-phap-ung-ho-cam-tre-duoi-11-tuoi-dung-dien-thoai-thong-minh-20240613152605840.htm",
        "content": "Tổng thống Pháp Emmanuel Macron bày tỏ sự ủng hộ với đề xuất nhằm ngăn trẻ em và thiếu niên tiếp cận điện thoại thông minh và mạng xã hội."
    },
    {
        "name": "Điểm du lịch nổi tiếng ở Trung Quốc lắp đặt đồng hồ hẹn giờ ở nhà vệ sinh",
        "link": "https://dantri.com.vn/the-gioi/diem-du-lich-noi-tieng-o-trung-quoc-lap-dat-dong-ho-hen-gio-o-nha-ve-sinh-20240613141219486.htm",
        "content": "Một địa điểm du lịch nổi tiếng ở Trung Quốc mới đây đã lắp đặt đồng hồ hẹn giờ đi vệ sinh, dẫn tới các phản ứng trái chiều."
    },
    {
        "name": "Tòa nhà cho công nhân sinh sống ở Kuwait bốc cháy, 41 người chết",
        "link": "https://dantri.com.vn/the-gioi/toa-nha-cho-cong-nhan-sinh-song-o-kuwait-boc-chay-41-nguoi-chet-20240612171845217.htm",
        "content": "Kuwait cho biết hỏa hoạn xảy ra lại một tòa nhà dành cho công nhân sinh sống ở Mangaf, làm ít nhất 41 người chết."
    },
    {
        "name": "Nhật Bản: Tòa nhà 10 tầng mới xây bị phá hủy vì chắn tầm nhìn núi Phú Sĩ",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-toa-nha-10-tang-moi-xay-bi-pha-huy-vi-chan-tam-nhin-nui-phu-si-20240612113528654.htm",
        "content": "Một công ty Nhật Bản sẽ đánh sập một tòa nhà 10 tầng mới được xây dựng sau khi cư dân sống xung quanh phàn nàn rằng nó án ngữ khiến họ không thể ngắm núi Phú Sĩ."
    },
    {
        "name": "Con trai Tổng thống Biden bị tuyên có tội liên quan tới súng đạn",
        "link": "https://dantri.com.vn/the-gioi/con-trai-tong-thong-biden-bi-tuyen-co-toi-lien-quan-toi-sung-dan-20240611225304177.htm",
        "content": "Một bồi thẩm đoàn ở Mỹ tuyên ông Hunter Biden, con trai Tổng thống Mỹ Joe Biden, có tội với 3 cáo buộc về sở hữu súng đạn."
    },
    {
        "name": "Trung Quốc bắt nghi phạm đâm dao 4 giảng viên người Mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-bat-nghi-pham-dam-dao-4-giang-vien-nguoi-my-20240611213902412.htm",
        "content": "Trung Quốc thông báo đã bắt một nghi phạm 55 tuổi sau khi người này đâm dao làm bị thương 4 giảng viên Mỹ và một người Trung Quốc khác."
    },
    {
        "name": "Thủ tướng Campuchia bất ngờ thành \"nhiếp ảnh gia\" trên đường phố",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-campuchia-bat-ngo-thanh-nhiep-anh-gia-tren-duong-pho-20240610144850301.htm",
        "content": "Bức ảnh chụp lại cảnh Thủ tướng Campuchia Hun Manet chụp ảnh giúp một cặp đôi nước ngoài trên đường đã gây \"bão\" trên mạng tại Campuchia."
    },
    {
        "name": "Triều Tiên tiếp tục thả rác bằng bóng bay sang Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/trieu-tien-tiep-tuc-tha-rac-bang-bong-bay-sang-han-quoc-20240609074354004.htm",
        "content": "Hàn Quốc cho biết Triều Tiên một lần nữa thả bóng bay mang theo rác sang quốc gia láng giềng khi căng thẳng giữa 2 bên không ngừng leo thang trong thời gian qua."
    },
    {
        "name": "Trăn dài 5m nuốt chửng người phụ nữ Indonesia",
        "link": "https://dantri.com.vn/the-gioi/tran-dai-5m-nuot-chung-nguoi-phu-nu-indonesia-20240608212731148.htm",
        "content": "Một phụ nữ Indonesia bị phát hiện đã thiệt mạng sau khi một con trăn dài 5m tấn công rồi nuốt chửng bà."
    },
    {
        "name": "Campuchia kêu gọi người dân không mua đất quanh dự án kênh Phù Nam Techo",
        "link": "https://dantri.com.vn/the-gioi/campuchia-keu-goi-nguoi-dan-khong-mua-dat-quanh-du-an-kenh-phu-nam-techo-20240607155152478.htm",
        "content": "Thủ tướng Campuchia Hun Manet kêu gọi người dân không nên mua đất xung quanh dự án kênh đào Phù Nam Techo sắp khởi công để sau này được nhà nước bồi thường."
    },
    {
        "name": "Gánh nặng \"trẻ nuôi con, già trông cháu\" với người cao tuổi Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/ganh-nang-tre-nuoi-con-gia-trong-chau-voi-nguoi-cao-tuoi-trung-quoc-20240606101839806.htm",
        "content": "Tại Trung Quốc, hàng triệu người cao tuổi chấp nhận rời bỏ quê hương lên các thành phố lớn, ra nước ngoài để hỗ trợ con cái chăm cháu và họ phải đối mặt với nhiều áp lực và khó khăn."
    },
    {
        "name": "WHO: Một số người Gaza phải ăn cỏ, uống nước thải để sinh tồn",
        "link": "https://dantri.com.vn/the-gioi/who-mot-so-nguoi-gaza-phai-an-co-uong-nuoc-thai-de-sinh-ton-20240605085651639.htm",
        "content": "Tổ chức y tế Thế giới (WHO) cảnh báo về thảm họa nhân đạo mà người Palestine ở Gaza đang phải đối mặt khi chiến sự Hamas - Israel vẫn diễn ra dữ dội."
    },
    {
        "name": "Mỹ: Cụ bà \"sống lại\" vài giờ sau khi bị tuyên bố tử vong",
        "link": "https://dantri.com.vn/the-gioi/my-cu-ba-song-lai-vai-gio-sau-khi-bi-tuyen-bo-tu-vong-20240604141549063.htm",
        "content": "Một cụ bà ở Nebraska, Mỹ đã được phát hiện vẫn còn thở ở nhà tang lễ, vài giờ đồng hồ sau khi một nhân viên viện dưỡng lão tuyên bố bà đã tử vong."
    },
    {
        "name": "Cơn sốt xổ số ở Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/con-sot-xo-so-o-trung-quoc-20240604105202991.htm",
        "content": "Giới trẻ Trung Quốc đổ xô mua xổ số trong bối cảnh thị trường việc làm khó khăn."
    },
    {
        "name": "Ông Trump \"bội thu\" tiền ủng hộ bất chấp rắc rối pháp lý",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-boi-thu-tien-ung-ho-bat-chap-rac-roi-phap-ly-20240604090625163.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump thể hiện khả năng chuyển các diễn biến bất lợi trở thành ưu thế khi đã gây quỹ trong tháng 5 gần gấp đôi tháng 4."
    },
    {
        "name": "Mexico sắp có nữ tổng thống đầu tiên trong lịch sử",
        "link": "https://dantri.com.vn/the-gioi/mexico-sap-co-nu-tong-thong-dau-tien-trong-lich-su-20240603142617326.htm",
        "content": "Bà Claudia Sheinbaum được dự đoán giành chiến thắng trong cuộc bầu cử, sẽ trở thành nữ tổng thống đầu tiên của Mexico."
    },
    {
        "name": "Ông Trump lập tài khoản TikTok, hút 3 triệu người theo dõi trong 1 ngày",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lap-tai-khoan-tiktok-hut-3-trieu-nguoi-theo-doi-trong-1-ngay-20240603110435709.htm",
        "content": "Gần 1 ngày sau khi tham gia mạng xã hội TikTok, cựu Tổng thống Mỹ Donald Trump thu hút 3 triệu người theo dõi."
    },
    {
        "name": "Triều Tiên thả 15 tấn rác qua Hàn Quốc bằng 3.500 bóng bay",
        "link": "https://dantri.com.vn/the-gioi/trieu-tien-tha-15-tan-rac-qua-han-quoc-bang-3500-bong-bay-20240603073319668.htm",
        "content": "Triều Tiên tuyên bố tạm dừng hoạt động trả đũa sau khi thả sang nước láng giềng Hàn Quốc 15 tấn rác."
    },
    {
        "name": "Bồ Đào Nha: Máy bay trình diễn va nhau trên không, phi công thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/bo-dao-nha-may-bay-trinh-dien-va-nhau-tren-khong-phi-cong-thiet-mang-20240603071321473.htm",
        "content": "Triển lãm hàng không lớn nhất Bồ Đào Nha gặp sự cố khi 2 máy bay trình diễn đâm vào nhau khiến một chiếc bị rơi nổ tung và một phi công thiệt mạng."
    },
    {
        "name": "Sóng nhiệt 50 độ C \"càn quét\" Ấn Độ, 87 người chết do sốc nhiệt",
        "link": "https://dantri.com.vn/the-gioi/song-nhiet-50-do-c-can-quet-an-do-87-nguoi-chet-do-soc-nhiet-20240601092635723.htm",
        "content": "Đã có tới gần 90 người thiệt mạng ở Ấn Độ trong năm nay khi quốc gia Nam Á phải đối mặt với đợt nắng nóng khốc liệt và cực đoan, với một số khu vực vượt ngưỡng 50 độ C."
    },
    {
        "name": "Ông Trump nhận được 35 triệu USD trong 1 ngày, phá sâu kỷ lục gây quỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-nhan-duoc-35-trieu-usd-trong-1-ngay-pha-sau-ky-luc-gay-quy-20240601072606563.htm",
        "content": "Đội ngũ của ông Donald Trump thông báo thu về số tiền kỷ lục, 35 triệu USD, chỉ một ngày sau khi ông bị bồi thẩm đoàn New York tuyên bố có tội."
    },
    {
        "name": "Ông Trump \"hút\" thêm hàng triệu USD tài trợ sau khi bị tuyên có tội",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-hut-them-hang-trieu-usd-tai-tro-sau-khi-bi-tuyen-co-toi-20240531151939531.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump sẽ được tài trợ thêm hàng triệu USD cho chiến dịch tranh cử sau khi ông bị bồi thẩm đoàn ở New York kết tội."
    },
    {
        "name": "Các nước giám sát học sinh trên xe buýt đưa đón tới trường thế nào?",
        "link": "https://dantri.com.vn/the-gioi/cac-nuoc-giam-sat-hoc-sinh-tren-xe-buyt-dua-don-toi-truong-the-nao-20240530165312267.htm",
        "content": "Các quốc gia trên thế giới áp dụng nhiều biện pháp khác nhau nhằm đảm bảo sự an toàn của học sinh trên xe buýt đưa đón tại trường học."
    },
    {
        "name": "Campuchia công bố thời điểm khởi công xây dựng kênh đào Phù Nam Techo",
        "link": "https://dantri.com.vn/the-gioi/campuchia-cong-bo-thoi-diem-khoi-cong-xay-dung-kenh-dao-phu-nam-techo-20240530142016940.htm",
        "content": "Thủ tướng Campuchia Hun Manet thông báo thời điểm nước này sẽ xây kênh đào Phù Nam Techo."
    },
    {
        "name": "Báo cáo: Số vụ tấn công nhân viên y tế ở các vùng xung đột tăng cao kỷ lục",
        "link": "https://dantri.com.vn/the-gioi/bao-cao-so-vu-tan-cong-nhan-vien-y-te-o-cac-vung-xung-dot-tang-cao-ky-luc-20240523094521668.htm",
        "content": "Theo báo cáo, số vụ tấn công nhằm vào lĩnh vực y tế tại các khu vực xung đột tăng tới 25% trong năm 2023, mức cao nhất từng được ghi nhận."
    },
    {
        "name": "Thiệt mạng vì bị hút vào động cơ máy bay sắp cất cánh ở Hà Lan",
        "link": "https://dantri.com.vn/the-gioi/thiet-mang-vi-bi-hut-vao-dong-co-may-bay-sap-cat-canh-o-ha-lan-20240530074126953.htm",
        "content": "Nhân chứng mô tả nghe thấy \"tiếng động khủng khiếp\" khi một người bị hút vào động cơ máy bay Hà Lan khiến người này thiệt mạng tại sân bay ở Amsterdam."
    },
    {
        "name": "Nắng nóng kỷ lục gần 50 độ C ở thủ đô Ấn Độ",
        "link": "https://dantri.com.vn/the-gioi/nang-nong-ky-luc-gan-50-do-c-o-thu-do-an-do-20240529153514992.htm",
        "content": "Thủ đô New Delhi của Ấn Độ ghi nhận nhiệt độ cao kỷ lục vào ngày 28/5, lên tới gần 50 độ C."
    },
    {
        "name": "Thái Lan gửi công văn xin gia nhập BRICS",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-gui-cong-van-xin-gia-nhap-brics-20240529142431812.htm",
        "content": "Thái Lan thông báo nước này đã gửi công văn đề đạt nguyện vọng trở thành thành viên của nhóm Các nền kinh tế mới nổi (BRICS)."
    },
    {
        "name": "Nghị sĩ Thái Lan lĩnh án tù vì tội khi quân",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-thai-lan-linh-an-tu-vi-toi-khi-quan-20240527192541514.htm",
        "content": "Một tòa án Thái Lan ngày 27/5 đã kết án một nghị sĩ của đảng Move Forward (Tiến Lên) 2 năm tù vì tội khi quân do có bài phát biểu khi tham gia biểu tình năm 2021."
    },
    {
        "name": "Cô gái Trung Quốc phải lòng \"bạn trai ảo\" trên ChatGPT",
        "link": "https://dantri.com.vn/the-gioi/co-gai-trung-quoc-phai-long-ban-trai-ao-tren-chatgpt-20240527084802465.htm",
        "content": "Lisa, cô gái Trung Quốc đang sống ở Mỹ, thừa nhận đã yêu \"bạn trai ảo\" vốn là một tính năng sử dụng trí tuệ nhân tạo (AI) trên ứng dụng ChatGPT."
    },
    {
        "name": "Hãng hàng không Singapore thay đổi quy định phục vụ sau vụ nhiễu động mạnh",
        "link": "https://dantri.com.vn/the-gioi/hang-hang-khong-singapore-thay-doi-quy-dinh-phuc-vu-sau-vu-nhieu-dong-manh-20240526181920741.htm",
        "content": "Hãng hàng không Singapore Airlines sẽ thay đổi quy định phục vụ hành khách trên máy bay, sau vụ việc một chuyến bay của hãng gặp nhiễu động mạnh làm 1 hành khách thiệt mạng và nhiều người bị thương."
    },
    {
        "name": "Vòm nhiệt \"thiêu đốt\" Mexico, 48 người thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/vom-nhiet-thieu-dot-mexico-48-nguoi-thiet-mang-20240524172414850.htm",
        "content": "Nắng nóng cực đoan ở Mexico đã khiến 48 người thiệt mạng trong 2 tháng qua, con số tăng vọt so với các năm trước đó."
    },
    {
        "name": "Thị trấn Mỹ thành \"bãi chiến trường\" sau khi bị lốc xoáy càn quét",
        "link": "https://dantri.com.vn/the-gioi/thi-tran-my-thanh-bai-chien-truong-sau-khi-bi-loc-xoay-can-quet-20240522182332653.htm",
        "content": "Trận lốc xoáy dữ dội khiến một thị trấn ở bang Iowa, Mỹ bị tàn phá nặng nề, nhiều người thiệt mạng."
    },
    {
        "name": "Triều Tiên lần đầu treo ảnh ông Kim Jong-un cạnh 2 lãnh đạo tiền nhiệm",
        "link": "https://dantri.com.vn/the-gioi/trieu-tien-lan-dau-treo-anh-ong-kim-jong-un-canh-2-lanh-dao-tien-nhiem-20240522163202324.htm",
        "content": "Triều Tiên lần đầu công bố bức hình cho thấy ảnh của Chủ tịch Kim Jong-un được treo ngang hàng với 2 nhà cố lãnh đạo Kim Nhật Thành và Kim Jong-il."
    },
    {
        "name": "Máy bay Singapore có thể đã gặp phải loại nhiễu động nguy hiểm nhất",
        "link": "https://dantri.com.vn/the-gioi/may-bay-singapore-co-the-da-gap-phai-loai-nhieu-dong-nguy-hiem-nhat-20240522100929033.htm",
        "content": "Chuyên gia hàng không cho rằng máy bay của Singapore Airlines có thể đã gặp phải loại nhiễu động nguy hiểm nhất, rất khó phát hiện và dự đoán trước."
    },
    {
        "name": "Hành khách bị hất văng lên trần máy bay Singapore trong cơn nhiễu động mạnh",
        "link": "https://dantri.com.vn/the-gioi/hanh-khach-bi-hat-vang-len-tran-may-bay-singapore-trong-con-nhieu-dong-manh-20240522073429015.htm",
        "content": "Nhân chứng kể lại khoảnh khắc máy bay của Singapore gặp nhiễu động mạnh dẫn tới mất độ cao đột ngột, làm hành khách bị văng lên trên trần khoang. Một người đã thiệt mạng và nhiều người khác bị thương."
    },
    {
        "name": "Ông Trump lần đầu \"hút\" tài trợ vượt ông Biden",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lan-dau-hut-tai-tro-vuot-ong-biden-20240521114812775.htm",
        "content": "Chiến dịch của ứng viên đảng Cộng hòa Donald Trump lần đầu vượt mặt đối thủ, Tổng thống đương nhiệm Joe Biden về kêu gọi gây quỹ tranh cử trong tháng."
    },
    {
        "name": "Anh tính bồi thường 12,7 tỷ USD cho người bị truyền máu có HIV, viêm gan C",
        "link": "https://dantri.com.vn/the-gioi/anh-tinh-boi-thuong-127-ty-usd-cho-nguoi-bi-truyen-mau-co-hiv-viem-gan-c-20240520171138368.htm",
        "content": "Chính phủ Anh được cho có kế hoạch bồi thường 12,7 tỷ USD cho hàng nghìn bệnh nhân từng bị truyền máu nhiễm virus HIV và viêm gan C trong thập niên 1970 và 1980."
    },
    {
        "name": "Trung Quốc mạnh tay với tình trạng \"khoe giàu, tôn thờ tiền bạc\" trên mạng",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-manh-tay-voi-tinh-trang-khoe-giau-ton-tho-tien-bac-tren-mang-20240520145758212.htm",
        "content": "Các công ty mạng xã hội Trung Quốc đồng loạt thực hiện chiến dịch nhằm ngăn chặn các bài đăng có nội dung khoe khoang sự giàu có, thể hiện sự tôn thờ với tiền bạc."
    },
    {
        "name": "Nhật Bản tính nới lỏng luật kế vị vì Hoàng gia ngày càng \"neo người\"",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-tinh-noi-long-luat-ke-vi-vi-hoang-gia-ngay-cang-neo-nguoi-20240518110516579.htm",
        "content": "Giới chức Nhật Bản bàn bạc về phương án nhằm thay đổi luật kế vị trong bối cảnh Hoàng gia nước này ngày càng ít thành viên."
    },
    {
        "name": "Anh thả tù nhân trước thời hạn vì nhà tù quá tải",
        "link": "https://dantri.com.vn/the-gioi/anh-tha-tu-nhan-truoc-thoi-han-vi-nha-tu-qua-tai-20240516095229606.htm",
        "content": "Để ngăn các nhà tù trên khắp cả nước hoạt động vượt công suất, chính phủ Anh quyết định áp dụng các biện pháp, trong đó có thả tù nhân trước thời hạn kết thúc bản án."
    },
    {
        "name": "Indonesia: Máy bay Boeing chở 468 người hạ cánh khẩn vì cháy động cơ",
        "link": "https://dantri.com.vn/the-gioi/indonesia-may-bay-boeing-cho-468-nguoi-ha-canh-khan-vi-chay-dong-co-20240516065812719.htm",
        "content": "Chiếc máy bay thương mại của hãng Garuda Indonesia phải quay đầu hạ cánh ngay sau khi cất cánh vì lửa phun ra từ động cơ."
    },
    {
        "name": "Nữ sinh viên Trung Quốc bị bắt cóc đòi tiên chuộc hơn 1 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/nu-sinh-vien-trung-quoc-bi-bat-coc-doi-tien-chuoc-hon-1-trieu-usd-20240515141107818.htm",
        "content": "Băng nhóm bắt cóc sau khi lừa nữ sinh viên Trung Quốc tên Amber sang Thái Lan đã đe dọa gia đình cô bằng nhiều thủ đoạn và đòi tiền chuộc hơn 1 triệu USD."
    },
    {
        "name": "Kỷ lục 76 triệu người rời bỏ nhà cửa trên toàn cầu vì xung đột, thiên tai",
        "link": "https://dantri.com.vn/the-gioi/ky-luc-76-trieu-nguoi-roi-bo-nha-cua-tren-toan-cau-vi-xung-dot-thien-tai-20240514210242864.htm",
        "content": "Theo một tổ chức phi chính phủ, đến cuối năm 2023, số người di cư nội địa trên toàn thế giới đã tăng lên mức kỷ lục 75,9 triệu người, do xung đột và thiên tai."
    },
    {
        "name": "Vợ cũ tỷ phú Bill Gates rút khỏi quỹ từ thiện chung",
        "link": "https://dantri.com.vn/the-gioi/vo-cu-ty-phu-bill-gates-rut-khoi-quy-tu-thien-chung-20240514144104768.htm",
        "content": "Melinda French Gates, vợ cũ của tỷ phú Bill Gates, thông báo từ chức khỏi quỹ từ thiện mà cặp đôi lập ra khi còn kết hôn."
    },
    {
        "name": "Brazil chi 2,34 tỷ USD đối phó trận \"đại hồng thủy\" làm 143 người chết",
        "link": "https://dantri.com.vn/the-gioi/brazil-chi-234-ty-usd-doi-pho-tran-dai-hong-thuy-lam-143-nguoi-chet-20240513141738164.htm",
        "content": "Mưa lớn liên tục giáng xuống Rio Grande do Sul, Brazil từ đầu tháng 5 khiến thảm họa lũ lụt thêm nặng nề, nâng số người thiệt mạng lên 143 và 125 người khác vẫn mất tích."
    },
    {
        "name": "34 người Indonesia thiệt mạng vì lũ quét và dung nham lạnh từ núi lửa",
        "link": "https://dantri.com.vn/the-gioi/34-nguoi-indonesia-thiet-mang-vi-lu-quet-va-dung-nham-lanh-tu-nui-lua-20240512190215825.htm",
        "content": "Hàng chục người chết và mất tích sau khi các trận lũ quét và dung nham lạnh núi lửa tràn xuống miền tây Indonesia."
    },
    {
        "name": "Cậu út nhà Trump rút khỏi đoàn đại biểu dự đại hội đảng Cộng hòa",
        "link": "https://dantri.com.vn/the-gioi/cau-ut-nha-trump-rut-khoi-doan-dai-bieu-du-dai-hoi-dang-cong-hoa-20240511095023841.htm",
        "content": "Barron Trump, con trai út của cựu Tổng thống Mỹ Donald Trump, rút khỏi đoàn đại biểu tham dự đại hội toàn quốc của đảng Cộng hòa."
    },
    {
        "name": "Malaysia xúc tiến \"ngoại giao đười ươi\"",
        "link": "https://dantri.com.vn/the-gioi/malaysia-xuc-tien-ngoai-giao-duoi-uoi-20240511090936291.htm",
        "content": "Malaysia dự định sẽ tặng đười ươi cho các nước nhập khẩu dầu cọ của nước này như một thông điệp ngoại giao để khẳng định Malaysia bảo tồn động vật hoang dã và đảm bảo tính bền vững của rừng."
    },
    {
        "name": "Công ty Nhật Bản thu hồi 104.000 túi bánh mì vì phát hiện xác chuột",
        "link": "https://dantri.com.vn/the-gioi/cong-ty-nhat-ban-thu-hoi-104000-tui-banh-mi-vi-phat-hien-xac-chuot-20240510153932479.htm",
        "content": "Công ty Nhật Bản Pasco Shikishima cho biết đã thu hồi hơn 100.000 túi bánh mì gối cắt lát sau khi phát hiện có xác chuột trong 2 túi bánh của hãng này."
    },
    {
        "name": "Mỹ phạt tù tỷ phú Trung Quốc vì tài trợ chính trị mờ ám",
        "link": "https://dantri.com.vn/the-gioi/my-phat-tu-ty-phu-trung-quoc-vi-tai-tro-chinh-tri-mo-am-20240510110213855.htm",
        "content": "Tòa án Mỹ phạt tù một tỷ phú Trung Quốc vì phạm nhiều tội danh, trong đó có hành vi quyên góp chính trị mờ ám."
    },
    {
        "name": "Trung Quốc báo động sau các vụ bạo lực học đường gây \"bão\" dư luận",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-bao-dong-sau-cac-vu-bao-luc-hoc-duong-gay-bao-du-luan-20240510074305965.htm",
        "content": "Chính quyền Trung Quốc quyết tâm ngăn chặn nạn bắt nạt học đường sau một loạt các vụ việc gây chấn động dư luận trong thời gian qua."
    },
    {
        "name": "Con trai út nhà Trump được chọn làm đại biểu đại hội đảng Cộng hòa",
        "link": "https://dantri.com.vn/the-gioi/con-trai-ut-nha-trump-duoc-chon-lam-dai-bieu-dai-hoi-dang-cong-hoa-20240509161834704.htm",
        "content": "Barron Trump, con trai út của Tổng thống Mỹ Donald Trump, được chọn làm đại biểu của bang Florida tham dự đại hội đảng Cộng hòa Mỹ."
    },
    {
        "name": "Toàn bộ sân bay của Anh tê liệt vì sự cố kỹ thuật",
        "link": "https://dantri.com.vn/the-gioi/toan-bo-san-bay-cua-anh-te-liet-vi-su-co-ky-thuat-20240508153025339.htm",
        "content": "Hàng chục nghìn hành khách phải xếp hàng dài tại các sân bay trên khắp nước Anh do sự cố kỹ thuật với hệ thống kiểm soát hộ chiếu điện tử."
    },
    {
        "name": "Lũ lụt nhấn chìm đường phố Brazil, gần 80 người chết",
        "link": "https://dantri.com.vn/the-gioi/lu-lut-nhan-chim-duong-pho-brazil-gan-80-nguoi-chet-20240506160028399.htm",
        "content": "Ít nhất 78 người thiệt mạng, hơn 115.000 người phải sơ tán do mưa lớn gây lũ lụt nghiêm trọng ở miền Nam nước này."
    },
    {
        "name": "Nhật Bản có hơn 9 triệu ngôi nhà \"ma\"",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-co-hon-9-trieu-ngoi-nha-ma-20240506100611295.htm",
        "content": "Hơn 9 triệu ngôi nhà ở Nhật Bản bị bỏ hoang sau khi chủ nhân của chúng qua đời hoặc chuyển vào viện dưỡng lão. Sự suy giảm dân số do vấn đề già hóa là một phần nguyên nhân."
    },
    {
        "name": "Thị trấn ở Italy tính khoanh vùng bãi biển cho phép đám cưới khỏa thân",
        "link": "https://dantri.com.vn/the-gioi/thi-tran-o-italy-tinh-khoanh-vung-bai-bien-cho-phep-dam-cuoi-khoa-than-20240504135749630.htm",
        "content": "Một thị trấn ven biển của Italy đang có kế hoạch cho phép các cặp đôi tổ chức đám cưới khỏa thân tại bãi biển Benas, phía tây đảo Sardinia."
    },
    {
        "name": "Mỹ: Người phụ nữ 2 lần trúng số triệu USD trong vòng 10 tuần",
        "link": "https://dantri.com.vn/the-gioi/my-nguoi-phu-nu-2-lan-trung-so-trieu-usd-trong-vong-10-tuan-20240504093438528.htm",
        "content": "Trong gần 3 tháng, một phụ nữ ở bang Massachusetts của Mỹ đã 2 lần trúng số 1 triệu USD."
    },
    {
        "name": "Ngôi làng 300 tuổi nổi trở lại giữa lòng đập Philippines",
        "link": "https://dantri.com.vn/the-gioi/ngoi-lang-300-tuoi-noi-tro-lai-giua-long-dap-philippines-20240503141726153.htm",
        "content": "Ngôi làng gần 300 tuổi nổi trở lại giữa một đập nước lớn ở Philippines vì nắng nóng và khô hạn khiến cho một phần công trình này bị cạn đáy."
    },
    {
        "name": "Tấn công bằng \"vật sắc nhọn\" ở trường học Anh",
        "link": "https://dantri.com.vn/the-gioi/tan-cong-bang-vat-sac-nhon-o-truong-hoc-anh-20240501195713466.htm",
        "content": "Cảnh sát Anh đã bắt giữ một thiếu niên 17 tuổi với cáo buộc \"cố ý giết người\" sau khi bị nghi ngờ dùng vật nhọn đâm bị thương 3 người tại trường học ở thành phố Sheffield."
    },
    {
        "name": "Thành viên đầu tiên của Hoàng gia Anh thăm Ukraine từ đầu chiến sự",
        "link": "https://dantri.com.vn/the-gioi/thanh-vien-dau-tien-cua-hoang-gia-anh-tham-ukraine-tu-dau-chien-su-20240430104513709.htm",
        "content": "Sophie, Nữ công tước xứ Edinburgh, trở thành thành viên Hoàng gia Anh đầu tiên tới thăm Ukraine sau khi chiến sự giữa Kiev và Moscow bùng phát vào năm 2022."
    },
    {
        "name": "Trung Quốc \"tuyên chiến\" với nạn bạo lực học đường",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tuyen-chien-voi-nan-bao-luc-hoc-duong-20240428100515390.htm",
        "content": "Trung Quốc tuyên bố sẽ xử lý và ngăn chặn vấn nạn bắt nạt và bạo lực học đường trong bối cảnh tội phạm vị thành niên và tỷ lệ tự tử gia tăng ở nhóm học sinh trung học."
    },
    {
        "name": "Thanh niên Hong Kong chật vật vì cuộc khủng hoảng nhà ở",
        "link": "https://dantri.com.vn/the-gioi/thanh-nien-hong-kong-chat-vat-vi-cuoc-khung-hoang-nha-o-20240426153414028.htm",
        "content": "Quyền sở hữu nhà ở Hong Kong dường như là điều không tưởng đối với giới trẻ, bất chấp các hạn chế về tài sản đã được bãi bỏ gần đây."
    },
    {
        "name": "Thái Lan nóng như \"đổ lửa\", 30 người chết vì sốc nhiệt trong 4 tháng",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-nong-nhu-do-lua-30-nguoi-chet-vi-soc-nhiet-trong-4-thang-20240425144956907.htm",
        "content": "Từ đầu năm tới nay, Thái Lan đã ghi nhận 30 trường hợp tử vong vì sốc nhiệt khi quốc gia Đông Nam Á hứng chịu thời tiết nắng nóng dữ dội."
    },
    {
        "name": "Philippines cho học sinh học trực tuyến do nắng nóng",
        "link": "https://dantri.com.vn/the-gioi/philippines-cho-hoc-sinh-hoc-truc-tuyen-do-nang-nong-20240425081353406.htm",
        "content": "Nắng nóng kỷ lục buộc các trường học tại Philippines phải cho học sinh học trực tuyến trong tháng 4. Điều này làm dấy lên lo ngại thời tiết khắc nghiệt có thể gây gia tăng bất bình đẳng giáo dục."
    },
    {
        "name": "Người phụ nữ Hàn Quốc bị lừa 51.000 USD vì AI mạo danh Elon Musk",
        "link": "https://dantri.com.vn/the-gioi/nguoi-phu-nu-han-quoc-bi-lua-51000-usd-vi-ai-mao-danh-elon-musk-20240424104444493.htm",
        "content": "Một phụ nữ Hàn Quốc bị lừa 51.000 USD trong một âm mưu lừa đảo tinh vi khi kẻ gian sử dụng AI (trí tuệ nhân tạo) mạo danh tỷ phú Mỹ Elon Musk."
    },
    {
        "name": "EU cảnh báo phạt TikTok vì nguy cơ gây nghiện ở trẻ em",
        "link": "https://dantri.com.vn/the-gioi/eu-canh-bao-phat-tiktok-vi-nguy-co-gay-nghien-o-tre-em-20240424083200013.htm",
        "content": "EU yêu cầu mạng xã hội TikTok giải trình về một tính năng mới có nguy cơ ảnh hưởng tới sức khỏe tinh thần ở trẻ em."
    },
    {
        "name": "Thủ tướng Australia và tỷ phú Elon Musk \"đấu khẩu\" vì đoạn video trên X",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-australia-va-ty-phu-elon-musk-dau-khau-vi-doan-video-tren-x-20240423110035142.htm",
        "content": "Thủ tướng Australia Anthony Albanese và ông Elon Musk chỉ trích lẫn nhau liên quan tới một bài đăng gây tranh cãi trên mạng xã hội X do tỷ phú Mỹ quản lý."
    },
    {
        "name": "Bé sơ sinh được cứu sống từ bụng người mẹ thiệt mạng ở Gaza",
        "link": "https://dantri.com.vn/the-gioi/be-so-sinh-duoc-cuu-song-tu-bung-nguoi-me-thiet-mang-o-gaza-20240422145139471.htm",
        "content": "Các bác sĩ ở Gaza đã cứu sống một thai nhi từ bụng người mẹ thiệt mạng do cuộc không kích của Israel."
    },
    {
        "name": "Tỷ phú Đức bị nghi ngờ \"giả chết để sang Nga sống với tình nhân\"",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-duc-bi-nghi-ngo-gia-chet-de-sang-nga-song-voi-tinh-nhan-20240420210800659.htm",
        "content": "Truyền thông Đức đưa tin rằng một tỷ phú nước này có thể đã giả chết 6 năm trước để sang Nga sinh sống với tình nhân."
    },
    {
        "name": "Doanh nghiệp Trung Quốc ồ ạt rút lui, thành phố Campuchia đầy \"dự án ma\"",
        "link": "https://dantri.com.vn/the-gioi/doanh-nghiep-trung-quoc-o-at-rut-lui-thanh-pho-campuchia-day-du-an-ma-20240420095600464.htm",
        "content": "Thành phố Sihanoukville của Campuchia đầy rẫy dự án dở dang hoặc bỏ không sau khi nhà đầu tư Trung Quốc rút lui do ảnh hưởng của Covid-19 và các biện pháp kiểm soát hoạt động kinh doanh sòng bạc."
    },
    {
        "name": "Nghiên cứu: 45% đất đô thị của Trung Quốc đang bị sụt lún",
        "link": "https://dantri.com.vn/the-gioi/nghien-cuu-45-dat-do-thi-cua-trung-quoc-dang-bi-sut-lun-20240419145446648.htm",
        "content": "Theo một nghiên cứu về dữ liệu vệ tinh toàn quốc, gần một nửa số thành phố lớn của Trung Quốc đang bị sụt lún ở mức độ từ trung bình đến nghiêm trọng, khiến nguy cơ bị lũ lụt tăng cao."
    },
    {
        "name": "Bên trong hầm ngầm đặc biệt và tuyệt mật của trùm phát xít Mussolini",
        "link": "https://dantri.com.vn/the-gioi/ben-trong-ham-ngam-dac-biet-va-tuyet-mat-cua-trum-phat-xit-mussolini-20240417142556123.htm",
        "content": "Ngay sau khi Italy bước vào Thế chiến II tháng 6/1940, trùm phát xít Benito Mussolini nhanh chóng xây dựng những hầm ngầm tránh bom cho chính mình tại Villa Torlonia, dinh thự lớn ở Rome của ông ta."
    },
    {
        "name": "Canada tính tăng thuế người giàu để hỗ trợ giới trẻ",
        "link": "https://dantri.com.vn/the-gioi/canada-tinh-tang-thue-nguoi-giau-de-ho-tro-gioi-tre-20240417172532831.htm",
        "content": "Chính quyền Canada có đề xuất tăng tiền thuế của người giàu để có ngân sách chi cho các chương trình hỗ trợ người trẻ."
    },
    {
        "name": "Singapore ngừng hoạt động xích lô du lịch",
        "link": "https://dantri.com.vn/the-gioi/singapore-ngung-hoat-dong-xich-lo-du-lich-20240417155208843.htm",
        "content": "Xích lô đã không còn xuất hiện trên đường phố Singapore, sau khi hợp đồng của nhà cung cấp xích lô cuối cùng đã hết hạn."
    },
    {
        "name": "Thành phố sa mạc Dubai ngập lụt sau trận mưa dữ dội nhất 75 năm",
        "link": "https://dantri.com.vn/the-gioi/thanh-pho-sa-mac-dubai-ngap-lut-sau-tran-mua-du-doi-nhat-75-nam-20240417142156809.htm",
        "content": "Dubai, UAE, thành phố xây dựng trên sa mạc, bị ngập lụt sau khi hứng lượng mưa trong một ngày tương đương với một năm rưỡi."
    },
    {
        "name": "Tâm trạng hoang mang của người dân Iran khi Israel thề trả đũa",
        "link": "https://dantri.com.vn/the-gioi/tam-trang-hoang-mang-cua-nguoi-dan-iran-khi-israel-the-tra-dua-20240416142138211.htm",
        "content": "Nhiều người dân Iran tỏ ra hoang mang trước khả năng Israel tấn công trả đũa vụ Tehran bắn UAV và tên lửa vào các mục tiêu tại Israel cuối tuần qua."
    },
    {
        "name": "Đâm dao ở trung tâm thương mại Australia, ít nhất 4 người chết",
        "link": "https://dantri.com.vn/the-gioi/dam-dao-o-trung-tam-thuong-mai-australia-it-nhat-4-nguoi-chet-20240413151135094.htm",
        "content": "Nghi phạm thực hiện hành vi đâm dao ở một trung tâm thương mại tại Sydney, Australia, làm ít nhất 4 người thiệt mạng."
    },
    {
        "name": "Vua Malaysia trở thành người đầu tiên sở hữu siêu xe đắt nhất Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/vua-malaysia-tro-thanh-nguoi-dau-tien-so-huu-sieu-xe-dat-nhat-trung-quoc-20240413091005793.htm",
        "content": "Nhà vua Malaysia Sultan Ibrahim Iskandar trở thành người đầu tiên trên thế giới sở hữu Hồng Kỳ L5, siêu xe nội địa đắt nhất Trung Quốc."
    },
    {
        "name": "Mắc kẹt trên hoang đảo một tuần, 3 người được giải cứu nhờ xếp chữ",
        "link": "https://dantri.com.vn/the-gioi/mac-ket-tren-hoang-dao-mot-tuan-3-nguoi-duoc-giai-cuu-nho-xep-chu-20240412144750746.htm",
        "content": "Ba người đàn ông mắc kẹt được giải cứu khỏi hòn đảo xa xôi ở Thái Bình Dương sau khi khéo léo xếp hình chữ \"HELP\" khổng lồ bằng lá cọ."
    },
    {
        "name": "Mexico kiện Ecuador lên tòa quốc tế vì vụ đột kích đại sứ quán",
        "link": "https://dantri.com.vn/the-gioi/mexico-kien-ecuador-len-toa-quoc-te-vi-vu-dot-kich-dai-su-quan-20240411223010961.htm",
        "content": "Mexico thông báo đâm đơn kiện Ecuador lên tòa án quốc tế sau vụ việc Ecuador đột kích cơ sở ngoại giao Mexico ở thủ đô Quito."
    },
    {
        "name": "Vượt mặt đối thủ Boeing nhưng Airbus vẫn đối mặt thách thức lớn",
        "link": "https://dantri.com.vn/the-gioi/vuot-mat-doi-thu-boeing-nhung-airbus-van-doi-mat-thach-thuc-lon-20240411144446827.htm",
        "content": "Giám đốc tài chính của Airbus hôm 10/4 cho biết, tập đoàn đang phải chịu các chi phí lớn để đáp ứng kế hoạch tăng sản lượng máy bay xuất xưởng."
    },
    {
        "name": "Châu Âu ra tuyên bố lịch sử về sử dụng xe đạp",
        "link": "https://dantri.com.vn/the-gioi/chau-au-ra-tuyen-bo-lich-su-ve-su-dung-xe-dap-20240411114254515.htm",
        "content": "Nhằm giảm khí thải giao thông, Liên minh châu Âu (EU) gần đây đã thông qua Tuyên bố châu Âu về đạp xe, công nhận xe đạp là phương tiện giao thông bền vững, dễ tiếp cận và giá cả phải chăng."
    },
    {
        "name": "Pháp đề xuất mức phạt đối với bệnh nhân lỡ hẹn khám bác sĩ",
        "link": "https://dantri.com.vn/the-gioi/phap-de-xuat-muc-phat-doi-voi-benh-nhan-lo-hen-kham-bac-si-20240411090028062.htm",
        "content": "Chính phủ Pháp đề xuất mức phạt 5 euro đối với mỗi bệnh nhân lỡ hẹn khám bác sĩ mà không có lý do chính đáng."
    },
    {
        "name": "Nga, Kazakhstan sơ tán 100.000 dân vì trận lũ tồi tệ nhất trong 70 năm",
        "link": "https://dantri.com.vn/the-gioi/nga-kazakhstan-so-tan-100000-dan-vi-tran-lu-toi-te-nhat-trong-70-nam-20240410072910886.htm",
        "content": "Nga và Kazakhstan đã yêu cầu hơn 100.000 người sơ tán sau khi khu vực họ sinh sống phải đối mặt với trận lũ lụt nghiêm trọng nhất trong hàng chục năm qua."
    },
    {
        "name": "Bí quyết giúp Phần Lan 7 năm liên tiếp \"hạnh phúc nhất thế giới\"",
        "link": "https://dantri.com.vn/the-gioi/bi-quyet-giup-phan-lan-7-nam-lien-tiep-hanh-phuc-nhat-the-gioi-20240409162603867.htm",
        "content": "Chuyên gia chỉ ra lý do giúp quốc gia Bắc Âu Phần Lan lần thứ 7 liên tục đứng đầu danh sách các quốc gia hạnh phúc nhất thế giới."
    },
    {
        "name": "Tây Ban Nha sắp chấm dứt chương trình thị thực vàng",
        "link": "https://dantri.com.vn/the-gioi/tay-ban-nha-sap-cham-dut-chuong-trinh-thi-thuc-vang-20240409114912604.htm",
        "content": "Tây Ban Nha sẽ hủy bỏ chương trình thị thực vàng vốn được dùng để thu hút nhà đầu tư bất động sản bên ngoài Liên minh châu Âu (EU)."
    },
    {
        "name": "Ông Biden nêu kế hoạch giảm nợ cho 30 triệu người Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ong-biden-neu-ke-hoach-giam-no-cho-30-trieu-nguoi-my-20240409101126428.htm",
        "content": "Tổng thống Mỹ Joe Biden công bố kế hoạch nhằm giảm nợ học phí đại học cho 30 triệu dân nước này."
    },
    {
        "name": "Nữ thị trưởng Pháp bị bắt vì tàng trữ 70 kg nhựa cần sa tại nhà",
        "link": "https://dantri.com.vn/the-gioi/nu-thi-truong-phap-bi-bat-vi-tang-tru-70-kg-nhua-can-sa-tai-nha-20240408142851695.htm",
        "content": "Cảnh sát Pháp bắt một nữ thị trưởng và 2 người anh em trai của bà sau khi phát hiện 70 kg nhựa cần sa trong nhà quan chức này."
    },
    {
        "name": "Chìm phà ngoài khơi Mozambique, hơn 90 người chết",
        "link": "https://dantri.com.vn/the-gioi/chim-pha-ngoai-khoi-mozambique-hon-90-nguoi-chet-20240408120252752.htm",
        "content": "BBC dẫn nguồn tin từ chính quyền Mozambique cho biết, hơn 90 người đã thiệt mạng sau khi một chiếc phà chìm ngoài khơi bờ biển phía bắc nước này."
    },
    {
        "name": "Sông ở Nga vỡ đập liên tiếp, 6.600 ngôi nhà ngập lụt",
        "link": "https://dantri.com.vn/the-gioi/song-o-nga-vo-dap-lien-tiep-6600-ngoi-nha-ngap-lut-20240407185644755.htm",
        "content": "Sông Ural ở Nga ghi nhận 2 vụ vỡ đập liên tiếp khiến hàng nghìn ngôi nhà ngập lụt và nhiều người phải di tản."
    },
    {
        "name": "Vụ trộm 30 triệu USD gây chấn động nước Mỹ",
        "link": "https://dantri.com.vn/the-gioi/vu-trom-30-trieu-usd-gay-chan-dong-nuoc-my-20240405210251580.htm",
        "content": "Nước Mỹ bị chấn động về một vụ trộm 30 triệu USD tiền mặt trong kho bạc ở Los Angeles, đánh dấu vụ trộm tiền mặt lớn nhất trong lịch sử thành phố này."
    },
    {
        "name": "Bang của Mỹ \"đau đầu\" vì 1,8 tỷ USD xuất hiện bí ẩn trong ngân quỹ",
        "link": "https://dantri.com.vn/the-gioi/bang-cua-my-dau-dau-vi-18-ty-usd-xuat-hien-bi-an-trong-ngan-quy-20240405074951092.htm",
        "content": "Bang South Carolina của Mỹ rơi vào thế khó khi phát hiện ra 1,8 tỷ USD trong ngân quỹ nhưng không rõ nguồn gốc của khoản tiền này từ đâu."
    },
    {
        "name": "Bên trong câu lạc bộ toàn quý ông quyền lực ở thủ đô nước Anh",
        "link": "https://dantri.com.vn/the-gioi/ben-trong-cau-lac-bo-toan-quy-ong-quyen-luc-o-thu-do-nuoc-anh-20240327155744548.htm",
        "content": "Ra đời vào năm 1831, câu lạc bộ Garrick vốn chỉ dành cho nam giới ưu tú và sang trọng, từ lâu nay vẫn bảo vệ danh sách thành viên rất nghiêm ngặt trước khi dính bê bối rò rỉ trong tháng này."
    },
    {
        "name": "Nghiên cứu: Tất cả người Nhật có thể có cùng họ trong tương lai",
        "link": "https://dantri.com.vn/the-gioi/nghien-cuu-tat-ca-nguoi-nhat-co-the-co-cung-ho-trong-tuong-lai-20240404180629876.htm",
        "content": "Một nghiên cứu mới đây chỉ ra, \"Sato\" có thể trở thành họ duy nhất ở Nhật Bản vào năm 2531 nếu các cặp vợ chồng không được phép giữ tên riêng của mình."
    },
    {
        "name": "Tổng thống Botswana cảnh báo gửi 20.000 con voi tới Đức",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-botswana-canh-bao-gui-20000-con-voi-toi-duc-20240404142910430.htm",
        "content": "Tổng thống Botswana Mokgweetsi Masisi cảnh báo sẽ gửi 20.000 con voi đến Đức, giữa lúc 2 nước tranh cãi về việc nhập khẩu sản phẩm từ hoạt động săn bắn voi."
    },
    {
        "name": "Đài Loan rung chuyển vì trận động đất dữ dội nhất trong 25 năm",
        "link": "https://dantri.com.vn/the-gioi/dai-loan-rung-chuyen-vi-tran-dong-dat-du-doi-nhat-trong-25-nam-20240403101407373.htm",
        "content": "Trận động đất mạnh nhất kể từ năm 1999 khiến nhiều công trình ở Đài Loan bị hư hại."
    },
    {
        "name": "Mỹ giải thoát các tàu mắc kẹt sau vụ sập cầu ở Baltimore",
        "link": "https://dantri.com.vn/the-gioi/my-giai-thoat-cac-tau-mac-ket-sau-vu-sap-cau-o-baltimore-20240402114728830.htm",
        "content": "Cảng Baltimore đã mở một kênh tạm thời vào ngày 1/4, giải phóng một số tàu lai dắt và sà lan bị mắc kẹt do vụ sập cầu ở Mỹ tuần trước."
    },
    {
        "name": "Các nhà máy Trung Quốc mở rộng sản xuất nhanh nhất trong 13 tháng",
        "link": "https://dantri.com.vn/the-gioi/cac-nha-may-trung-quoc-mo-rong-san-xuat-nhanh-nhat-trong-13-thang-20240401140652303.htm",
        "content": "Một cuộc khảo sát cho thấy vào tháng 3, hoạt động sản xuất của Trung Quốc đã mở rộng với tốc độ nhanh nhất trong 13 tháng, với niềm tin kinh doanh đạt mức cao nhất trong 11 tháng."
    },
    {
        "name": "Tổng thống Ukraine công khai thu nhập năm 2023",
        "link": "https://dantri.com.vn/the-gioi/tong-thong-ukraine-cong-khai-thu-nhap-nam-2023-20240330065900938.htm",
        "content": "Tổng thống Ukraine Volodymyr Zelensky công khai nguồn thu nhập của cả gia đình trong năm 2023."
    },
    {
        "name": "Ông Trump gây tranh cãi vì bán kinh thánh \"Chúa phù hộ nước Mỹ\"",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-gay-tranh-cai-vi-ban-kinh-thanh-chua-phu-ho-nuoc-my-20240328083803203.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump bị nhiều người theo Thiên chúa giáo chỉ trích sau khi rao bán công khai kinh thánh \"Chúa phù hộ nước Mỹ\" trên mạng xã hội."
    },
    {
        "name": "Ứng cử viên mang tên lạ tuyên bố chạy đua ghế tổng thống Mỹ",
        "link": "https://dantri.com.vn/the-gioi/ung-cu-vien-mang-ten-la-tuyen-bo-chay-dua-ghe-tong-thong-my-20240327200346929.htm",
        "content": "Một người đàn ông tên là \"Literally Anybody Else\" (Tạm dịch: Bất cứ ai khác theo nghĩa đen) tuyên bố sẽ ra tranh cử tổng thống Mỹ vào tháng 11 này."
    },
    {
        "name": "Trung Quốc kêu gọi giới trẻ tổ chức đám cưới tiết kiệm",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-keu-goi-gioi-tre-to-chuc-dam-cuoi-tiet-kiem-20240327194652121.htm",
        "content": "Chính phủ Trung Quốc kêu gọi giới trẻ tổ chức đám cưới tối giản để tiết kiệm thay vì đám cưới truyền thống với hàng trăm khách mời."
    },
    {
        "name": "Hạ viện Thái Lan \"bật đèn xanh\" với hôn nhân đồng giới",
        "link": "https://dantri.com.vn/the-gioi/ha-vien-thai-lan-bat-den-xanh-voi-hon-nhan-dong-gioi-20240327163219076.htm",
        "content": "Hạ viện Thái Lan thông qua dự luật cho phép hôn nhân đồng giới với tỷ lệ ủng hộ áp đảo."
    },
    {
        "name": "Ông Trump có thêm 4 tỷ USD, lần đầu lọt nhóm 500 người giàu nhất thế giới",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-co-them-4-ty-usd-lan-dau-lot-nhom-500-nguoi-giau-nhat-the-gioi-20240327082315876.htm",
        "content": "Giá trị tài sản ròng của cựu Tổng thống Mỹ Donald Trump tăng vọt lên 6,5 tỷ USD, lần đầu lọt vào danh sách 500 người giàu nhất thế giới của Bloomberg."
    },
    {
        "name": "Vụ tàu hàng đâm sập cầu Mỹ: 6 người được cho đã thiệt mạng",
        "link": "https://dantri.com.vn/the-gioi/vu-tau-hang-dam-sap-cau-my-6-nguoi-duoc-cho-da-thiet-mang-20240327075157874.htm",
        "content": "Truyền thông địa phương nói rằng 6 người được cho đã thiệt mạng vì rơi xuống sông sau vụ tàu container đâm sập cầu Mỹ ở Baltimore, bang Maryland."
    },
    {
        "name": "Giáo sư y khoa khắp Hàn Quốc nộp đơn từ chức ủng hộ bác sĩ đình công",
        "link": "https://dantri.com.vn/the-gioi/giao-su-y-khoa-khap-han-quoc-nop-don-tu-chuc-ung-ho-bac-si-dinh-cong-20240325111601360.htm",
        "content": "Các giáo sư y khoa khắp Hàn Quốc quyết định giảm bớt giờ làm và nộp đơn từ chức để bày tỏ sự ủng hộ với việc các bác sĩ thực tập ở nước này đình công trong thời gian qua."
    },
    {
        "name": "Công nương Anh Kate thừa nhận \"sốc\" vì biết tin mình bị ung thư",
        "link": "https://dantri.com.vn/the-gioi/cong-nuong-anh-kate-thua-nhan-soc-vi-biet-tin-minh-bi-ung-thu-20240323062148502.htm",
        "content": "Công nương xứ Wales Kate thông báo đang điều trị ung thư trong bối cảnh bố chồng cô, Vua Charles III cũng đang trong quá trình trị liệu căn bệnh này."
    },
    {
        "name": "Thủ tướng Italy khởi kiện vì bị ghép mặt vào phim người lớn",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-italy-khoi-kien-vi-bi-ghep-mat-vao-phim-nguoi-lon-20240322112819346.htm",
        "content": "Thủ tướng Italy Giorgia Meloni đâm đơn kiện 2 người đàn ông vì đã ghép mặt bà vào một đoạn phim người lớn."
    },
    {
        "name": "13 người mắc kẹt trong mỏ vàng tại Nga",
        "link": "https://dantri.com.vn/the-gioi/13-nguoi-mac-ket-trong-mo-vang-tai-nga-20240321082709992.htm",
        "content": "Nga đang tăng tốc nỗ lực giải cứu 13 thợ mỏ bị kẹt trong mỏ vàng ở khu vực Amur."
    },
    {
        "name": "Thủ tướng Thái Lan \"tiếp\" chú trâu giá 500.000 USD",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-thai-lan-tiep-chu-trau-gia-500000-usd-20240320161649795.htm",
        "content": "Thủ tướng Thái Lan Srettha Thavisin tiếp đón một \"vị khách\" đặc biệt tại khuôn viên văn phòng chính phủ: một con trâu trắng nặng 1,4 tấn có giá 500.000 USD."
    },
    {
        "name": "Ông Trump lo phải bán tháo loạt tài sản để đóng phạt 464 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-lo-phai-ban-thao-loat-tai-san-de-dong-phat-464-trieu-usd-20240320145332571.htm",
        "content": "Cựu tổng thống Mỹ Donald Trump lo ngại về viễn cảnh ông sẽ phải bán rẻ loạt bất động sản để đáp ứng thời hạn đóng phạt 464 triệu USD mà tòa án đưa ra."
    },
    {
        "name": "Hàn Quốc bắt đầu đình chỉ giấy phép hành nghề của bác sĩ đình công",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-bat-dau-dinh-chi-giay-phep-hanh-nghe-cua-bac-si-dinh-cong-20240319143839876.htm",
        "content": "Hàn Quốc lần đầu đình chỉ giấy phép của các bác sĩ tham gia vào cuộc đình công kéo dài nhiều tuần qua."
    },
    {
        "name": "Vương phi Kate lộ diện sau vụ ảnh bị chỉnh sửa",
        "link": "https://dantri.com.vn/the-gioi/vuong-phi-kate-lo-dien-sau-vu-anh-bi-chinh-sua-20240319100507707.htm",
        "content": "Truyền thông Anh ngày 18/3 công bố những hình ảnh mới của Vương phi Kate, một tuần sau khi làn sóng tranh cãi về bức ảnh đã qua chỉnh sửa của cô cùng 3 con."
    },
    {
        "name": "Mẹ trúng số độc đắc 1,4 triệu USD nhờ đánh theo ngày sinh của con",
        "link": "https://dantri.com.vn/the-gioi/me-trung-so-doc-dac-14-trieu-usd-nho-danh-theo-ngay-sinh-cua-con-20240318095905425.htm",
        "content": "Một người phụ nữ ở bang Illinois, Mỹ đã trúng 1,4 triệu USD nhờ dùng dãy số là ngày sinh của con để mua xổ số."
    },
    {
        "name": "Ngôi làng gần như không còn đàn ông trong độ tuổi nhập ngũ ở Ukraine",
        "link": "https://dantri.com.vn/the-gioi/ngoi-lang-gan-nhu-khong-con-dan-ong-trong-do-tuoi-nhap-ngu-o-ukraine-20240317194918084.htm",
        "content": "Làng Makiv ở tây nam Ukraine gần như không còn đàn ông ở độ tuổi chiến đấu, khi Kiev tăng cường nỗ lực tuyển quân trong thời gian qua để đối phó với Nga."
    },
    {
        "name": "Báo Triều Tiên lần đầu gọi con gái ông Kim Jong-un là \"người dẫn dắt\"",
        "link": "https://dantri.com.vn/the-gioi/bao-trieu-tien-lan-dau-goi-con-gai-ong-kim-jong-un-la-nguoi-dan-dat-20240317200752149.htm",
        "content": "Truyền thông nhà nước Triều Tiên lần đầu gọi con gái nhà lãnh đạo Kim Jong-un, Kim Ju Ae, là \"người dẫn dắt\"."
    },
    {
        "name": "Ngoại trưởng Australia kết hôn với bạn đời đồng giới",
        "link": "https://dantri.com.vn/the-gioi/ngoai-truong-australia-ket-hon-voi-ban-doi-dong-gioi-20240317112027164.htm",
        "content": "Nhà ngoại giao hàng đầu Australia Penny Wong kết hôn với bạn đời lâu năm Sophie Allouache."
    },
    {
        "name": "Sinh viên Đài Loan dàn dựng vụ lừa đảo bảo hiểm 1,3 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/sinh-vien-dai-loan-dan-dung-vu-lua-dao-bao-hiem-13-trieu-usd-20240317101008682.htm",
        "content": "Để thực hiện âm mưu gian lận bảo hiểm gần 1,3 triệu USD, một sinh viên Đài Loan đã dàn dựng kế hoạch bài bản, thậm chí hy sinh cả đôi chân của mình."
    },
    {
        "name": "Thủ tướng Canada thừa nhận nhiều lần nghĩ tới chuyện bỏ việc",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-canada-thua-nhan-nhieu-lan-nghi-toi-chuyen-bo-viec-20240316134930589.htm",
        "content": "Thủ tướng Canada Justine Trudeau thừa nhận rằng ông nghĩ tới chuyện bỏ việc mỗi ngày nhưng sẽ tiếp tục giữ nhiệm vụ đứng đầu chính phủ tới kỳ bầu cử kế tiếp."
    },
    {
        "name": "Ông Kim Jong-un lần đầu đi siêu xe do ông Putin tặng",
        "link": "https://dantri.com.vn/the-gioi/ong-kim-jong-un-lan-dau-di-sieu-xe-do-ong-putin-tang-20240316114047107.htm",
        "content": "Chủ tịch Triều Tiên Kim Jong-un lần đầu đi trên chiếc siêu xe mà Tổng thống Nga Vladimir Putin tặng ông."
    },
    {
        "name": "Trung Quốc lần đầu ghép gan lợn được chỉnh sửa gen lên người",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-lan-dau-ghep-gan-lon-duoc-chinh-sua-gen-len-nguoi-20240316080717730.htm",
        "content": "Các nhà khoa học Trung Quốc đã thực hiện thành công ca cấy ghép gan lợn được chỉnh sửa gen lên người đầu tiên, một bước đột phá có thể giúp giảm bớt tình trạng thiếu nội tạng."
    },
    {
        "name": "Quốc gia đông dân nhất thế giới thích nghi với lệnh cấm TikTok",
        "link": "https://dantri.com.vn/the-gioi/quoc-gia-dong-dan-nhat-the-gioi-thich-nghi-voi-lenh-cam-tiktok-20240315141118104.htm",
        "content": "Sau khi Ấn Độ, quốc gia đông dân nhất thế giới, cấm mạng xã hội TikTok vào 4 năm trước, người dân và doanh nghiệp hoạt động ở nước này đã dần thích nghi với sự thiếu vắng của ứng dụng trên."
    },
    {
        "name": "Chuột ăn cần sa sau khi lọt vào kho vật chứng cảnh sát Mỹ",
        "link": "https://dantri.com.vn/the-gioi/chuot-an-can-sa-sau-khi-lot-vao-kho-vat-chung-canh-sat-my-20240315090443887.htm",
        "content": "Giám đốc cảnh sát thành phố New Orleans (Mỹ) cho biết, chuột đã đột nhập vào kho vật chứng tại trụ sở cơ quan này và ăn cần sa bị thu giữ làm tang vật."
    },
    {
        "name": "Italy phạt TikTok 11 triệu USD vì nội dung độc hại với người trẻ",
        "link": "https://dantri.com.vn/the-gioi/italy-phat-tiktok-11-trieu-usd-vi-noi-dung-doc-hai-voi-nguoi-tre-20240314224446481.htm",
        "content": "Italy công bố án phạt với mạng xã hội TikTok vì kiểm duyệt không kỹ những nội dung độc hại với người dùng trẻ tuổi và dễ tổn thương."
    },
    {
        "name": "Trực thăng Mi-8 của Nga chở 20 người bị rơi, 2 người chết",
        "link": "https://dantri.com.vn/the-gioi/truc-thang-mi-8-cua-nga-cho-20-nguoi-bi-roi-2-nguoi-chet-20240314212247144.htm",
        "content": "Ít nhất 2 người thiệt mạng khi một trực thăng chở 20 người bị rơi ở Nga."
    },
    {
        "name": "Người Hàn Quốc chi nhiều tiền cho con cái học thêm",
        "link": "https://dantri.com.vn/the-gioi/nguoi-han-quoc-chi-nhieu-tien-cho-con-cai-hoc-them-20240314151202964.htm",
        "content": "Số tiền mà người Hàn Quốc chi cho con cái học thêm ở các cơ sở tư nhân sau giờ học chính khóa (hagwon) tăng mạnh, lên mức cao chưa từng có, gia tăng áp lực lên nhiều gia đình."
    },
    {
        "name": "Tình báo Mỹ nghi Trung Quốc có thể dùng TikTok can thiệp bầu cử",
        "link": "https://dantri.com.vn/the-gioi/tinh-bao-my-nghi-trung-quoc-co-the-dung-tiktok-can-thiep-bau-cu-20240313110456119.htm",
        "content": "Quan chức tình báo cấp cao của Mỹ cho rằng Trung Quốc có thể sử dụng mạng xã hội TikTok để tác động tới cuộc bầu cử tổng thống năm 2024."
    },
    {
        "name": "Manh mối về nhiệm vụ kỹ thuật cuối cùng trước khi MH370 mất tích",
        "link": "https://dantri.com.vn/the-gioi/manh-moi-ve-nhiem-vu-ky-thuat-cuoi-cung-truoc-khi-mh370-mat-tich-20240312222804637.htm",
        "content": "Một phi công người Anh lái Boeing 777 đã nêu ra thông tin mới về nhiệm vụ kỹ thuật cuối cùng trên chiếc MH370 của Malaysia Airline trước khi nó mất tích 10 năm trước."
    },
    {
        "name": "Những nhân viên tiến thoái lưỡng nan với đôi \"còng tay vàng\"",
        "link": "https://dantri.com.vn/the-gioi/nhung-nhan-vien-tien-thoai-luong-nan-voi-doi-cong-tay-vang-20240312134739923.htm",
        "content": "Công việc lương cao trong tập đoàn lớn vẫn thường là điều đáng mơ ước, dù chúng đi kèm cái giá đắt trên phương diện cuộc sống cá nhân. Chỉ một số người mới có thể thoát khỏi đôi \"còng tay vàng\" ấy."
    },
    {
        "name": "Tình báo Nga cáo buộc Mỹ can thiệp bầu cử tổng thống",
        "link": "https://dantri.com.vn/the-gioi/tinh-bao-nga-cao-buoc-my-can-thiep-bau-cu-tong-thong-20240312075030954.htm",
        "content": "Tình báo Nga cáo buộc chính quyền Mỹ can thiệp vào cuộc bầu cử tổng thống sắp diễn ra."
    },
    {
        "name": "Ảnh Công nương Kate nghi bị chỉnh sửa, 4 hãng lớn tuyên bố thu hồi",
        "link": "https://dantri.com.vn/the-gioi/anh-cong-nuong-kate-nghi-bi-chinh-sua-4-hang-lon-tuyen-bo-thu-hoi-20240311104103859.htm",
        "content": "Bốn hãng ảnh lớn, bao gồm Reuters, AP, AFP, và Getty, tuyên bố ngừng phân phối hình ảnh mới công bố của Công nương Kate Middleton vì lo ngại bức ảnh bị \"chỉnh sửa\"."
    },
    {
        "name": "Hai phi công Indonesia ngủ quên trên máy bay chở 153 khách bị đình chỉ",
        "link": "https://dantri.com.vn/the-gioi/hai-phi-cong-indonesia-ngu-quen-tren-may-bay-cho-153-khach-bi-dinh-chi-20240311075239238.htm",
        "content": "Cơ trưởng và cơ phó trên chuyến bay của hãng hàng không Indonesia Batik Air bị đình chỉ vì họ đã ngủ quên 28 phút khi đang điều khiển phi cơ chở hàng trăm khách."
    },
    {
        "name": "Chợ vàng lớn nhất thế giới ế ẩm khi giá tăng kỷ lục",
        "link": "https://dantri.com.vn/the-gioi/cho-vang-lon-nhat-the-gioi-e-am-khi-gia-tang-ky-luc-20240311074017327.htm",
        "content": "Thương nhân tại chợ vàng lớn nhất thế giới Gold Souk cho biết, người dân địa phương hạn chế mua vào khi giá vàng tăng mạnh, khiến doanh số của họ giảm tới một nửa."
    },
    {
        "name": "Ấn Độ ra mắt giáo viên AI đầu tiên trong trường học",
        "link": "https://dantri.com.vn/the-gioi/an-do-ra-mat-giao-vien-ai-dau-tien-trong-truong-hoc-20240310115050651.htm",
        "content": "Một trường học ở miền nam Ấn Độ đã giới thiệu \"IRIS\", robot hình người được hỗ trợ bởi trí tuệ nhân tạo (AI) đầu tiên có khả năng thực hiện các nhiệm vụ phức tạp."
    },
    {
        "name": "Hai phi công Indonesia ngủ quên 28 phút trên máy bay chở 153 khách",
        "link": "https://dantri.com.vn/the-gioi/hai-phi-cong-indonesia-ngu-quen-28-phut-tren-may-bay-cho-153-khach-20240308210859494.htm",
        "content": "Cơ quan an toàn hàng không Indonesia công bố kết quả cuộc điều tra về vụ việc cả 2 phi công trên một máy bay thương mại của Indonesia ngủ gật khi phi cơ đang chở 153 hành khách."
    },
    {
        "name": "Thế \"tiến thoái lưỡng nan\" của thân nhân hành khách chuyến bay MH370",
        "link": "https://dantri.com.vn/the-gioi/the-tien-thoai-luong-nan-cua-than-nhan-hanh-khach-chuyen-bay-mh370-20240308200510769.htm",
        "content": "Vụ máy bay MH370 của Malaysia Airlines mất tích bí ẩn suốt 10 năm qua gây ra nỗi dằn vặt trong nội tâm những thân nhân của các hành khách trên chuyến bay xấu số."
    },
    {
        "name": "Tỷ phú truyền thông Mỹ 92 tuổi sắp kết hôn lần thứ 5",
        "link": "https://dantri.com.vn/the-gioi/ty-phu-truyen-thong-my-92-tuoi-sap-ket-hon-lan-thu-5-20240308150920695.htm",
        "content": "\"Ông trùm truyền thông\" Mỹ, tỷ phú Rupert Murdoch đã đính hôn lần thứ 6 và dự kiến sẽ kết hôn lần thứ 5 ở tuổi 92."
    },
    {
        "name": "Trung Quốc: Hành khách bị bắt vì ném đồng xu cầu may vào động cơ máy bay",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-hanh-khach-bi-bat-vi-nem-dong-xu-cau-may-vao-dong-co-may-bay-20240308141848288.htm",
        "content": "Một hành khách Trung Quốc đã bị bắt sau khi ném 3-5 đồng xu vào động cơ máy bay để cầu may."
    },
    {
        "name": "Anh đề xuất cho Ukraine vay toàn bộ tài sản đóng băng của Nga",
        "link": "https://dantri.com.vn/the-gioi/anh-de-xuat-cho-ukraine-vay-toan-bo-tai-san-dong-bang-cua-nga-20240306222040235.htm",
        "content": "Anh nêu phương án cho Ukraine vay toàn bộ số tài sản của Nga mà London đang đóng băng."
    },
    {
        "name": "Ukraine thắc mắc về khoản quyên góp 17 tỷ USD bị \"mất tích\"",
        "link": "https://dantri.com.vn/the-gioi/ukraine-thac-mac-ve-khoan-quyen-gop-17-ty-usd-bi-mat-tich-20240305095900627.htm",
        "content": "Ukraine cho biết họ vẫn chưa nhận được khoản quyên góp 17,4 tỷ USD sau 2 năm và không hiểu khoản tiền này đang ở đâu."
    },
    {
        "name": "Quốc gia đầu tiên trên thế giới đưa quyền phá thai vào hiến pháp",
        "link": "https://dantri.com.vn/the-gioi/quoc-gia-dau-tien-tren-the-gioi-dua-quyen-pha-thai-vao-hien-phap-20240305093636940.htm",
        "content": "Pháp là quốc gia đầu tiên trên thế giới đưa quyền được phá thai trở thành một trong những quyền cơ bản trong hiến pháp."
    },
    {
        "name": "Tỷ lệ kết hôn ở Hàn Quốc giảm mạnh",
        "link": "https://dantri.com.vn/the-gioi/ty-le-ket-hon-o-han-quoc-giam-manh-20240304192923383.htm",
        "content": "Người trẻ ở Hàn Quốc ngày càng ngại kết hôn và sinh con khiến nước này đối mặt với một cuộc khủng hoảng nhân khẩu học."
    },
    {
        "name": "Trung Quốc tính đưa hệ thống camera giám sát lên Mặt trăng",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tinh-dua-he-thong-camera-giam-sat-len-mat-trang-20240304164856242.htm",
        "content": "Trung Quốc có kế hoạch đưa hệ thống camera giám sát Skynet lên Mặt trăng để giám sát các thiết bị của họ trên hành tinh này."
    },
    {
        "name": "Nông dân Ba Lan chặn toàn bộ biên giới với Ukraine, 2.400 xe tải kẹt cứng",
        "link": "https://dantri.com.vn/the-gioi/nong-dan-ba-lan-chan-toan-bo-bien-gioi-voi-ukraine-2400-xe-tai-ket-cung-20240304073453954.htm",
        "content": "Hàng nghìn xe tải bị kẹt lại khi nông dân Ba Lan chặn toàn bộ 6 cửa khẩu với Ukraine."
    },
    {
        "name": "Malaysia sẽ nối lại tìm kiếm MH370 sau 10 năm mất tích",
        "link": "https://dantri.com.vn/the-gioi/malaysia-se-noi-lai-tim-kiem-mh370-sau-10-nam-mat-tich-20240304070636365.htm",
        "content": "Chính quyền Malaysia tuyên bố sẽ hợp tác với một công ty robot của Mỹ để tìm kiếm chiếc máy bay MH370 của Malaysian Airlines mất tích gần 10 năm trước."
    },
    {
        "name": "\"Sát thủ trên không\" hiệu quả nhất của Nga trở nên đáng gờm hơn",
        "link": "https://dantri.com.vn/the-gioi/sat-thu-tren-khong-hieu-qua-nhat-cua-nga-tro-nen-dang-gom-hon-20240302103121068.htm",
        "content": "Giới quan sát phương Tây nhận định Nga được cho đã trang bị cho UAV Lancet tính năng tấn công mục tiêu bằng trí tuệ nhân tạo (AI), giúp vũ khí này hiệu quả hơn nữa trong tác chiến."
    },
    {
        "name": "Ông Biden và ông Trump chỉ trích lẫn nhau ở biên giới phía nam",
        "link": "https://dantri.com.vn/the-gioi/ong-biden-va-ong-trump-chi-trich-lan-nhau-o-bien-gioi-phia-nam-20240301111224622.htm",
        "content": "Tổng thống Joe Biden và người tiền nhiệm Donald Trump đến thăm khu vực biên giới miền nam nước Mỹ ở bang Texas vào cùng ngày, nơi 2 ông phát đi thông điệp chỉ trích đối thủ."
    },
    {
        "name": "Một số nước châu Âu về đích sớm 10 năm mục tiêu năng lượng bền vững",
        "link": "https://dantri.com.vn/the-gioi/mot-so-nuoc-chau-au-ve-dich-som-10-nam-muc-tieu-nang-luong-ben-vung-20240301105926408.htm",
        "content": "Một số quốc gia châu Âu đã đạt được một phần mục tiêu năng lượng bền vững của năm 2030 sớm hơn 10 năm, theo nghiên cứu gần đây, nhưng vẫn còn những khoảng cách lớn."
    },
    {
        "name": "Thái Lan điều 30 máy bay tạo mưa đối phó bụi mịn, hạn hán",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-dieu-30-may-bay-tao-mua-doi-pho-bui-min-han-han-20240229211649476.htm",
        "content": "Thái Lan triển khai trên toàn quốc 30 máy bay tạo mưa trong nỗ lực đối phó với tình trạng hạn hán và ô nhiễm."
    },
    {
        "name": "Cựu quan chức Trung Quốc dùng tiền hối lộ mua 13 căn nhà",
        "link": "https://dantri.com.vn/the-gioi/cuu-quan-chuc-trung-quoc-dung-tien-hoi-lo-mua-13-can-nha-20240229143806568.htm",
        "content": "Trung Quốc công bố vụ án trong đó một cựu quan chức nước này bị phạt tù do nhận hối lộ hàng triệu USD để mua 13 căn nhà."
    },
    {
        "name": "Thái Lan công bố thời điểm cấm sử dụng cần sa để giải trí",
        "link": "https://dantri.com.vn/the-gioi/thai-lan-cong-bo-thoi-diem-cam-su-dung-can-sa-de-giai-tri-20240229122437314.htm",
        "content": "Thái Lan công bố thời điểm sẽ cấm sử dụng cần sa cho mục đích giải trí, vì chất gây nghiện này đang gây ra hậu quả tiêu cực cho giới trẻ."
    },
    {
        "name": "Hàng loạt trạm xăng tại New Zealand tê liệt vì ngày 29/2",
        "link": "https://dantri.com.vn/the-gioi/hang-loat-tram-xang-tai-new-zealand-te-liet-vi-ngay-292-20240229120223790.htm",
        "content": "Phần mềm trên hàng loạt trạm xăng tại New Zealand gặp sự cố vì ngày 29/2 dẫn tới nhiều cơ sở không thể hoạt động."
    },
    {
        "name": "Ông Kim Jong-un kích hoạt cuộc cách mạng công nghiệp ở Triều Tiên",
        "link": "https://dantri.com.vn/the-gioi/ong-kim-jong-un-kich-hoat-cuoc-cach-mang-cong-nghiep-o-trieu-tien-20240229091440769.htm",
        "content": "Nhà lãnh đạo Triều Tiên Kim Jong-un công bố kế hoạch xây dựng nhà máy sản xuất nhằm hiện đại hóa đất nước."
    },
    {
        "name": "Tỷ lệ sinh ở Hàn Quốc tiếp tục xuống thấp kỷ lục thế giới",
        "link": "https://dantri.com.vn/the-gioi/ty-le-sinh-o-han-quoc-tiep-tuc-xuong-thap-ky-luc-the-gioi-20240228140454479.htm",
        "content": "Tỷ lệ sinh ở Hàn Quốc tiếp tục giảm mạnh trong năm 2023 khi phụ nữ ở đây ngại sinh con do lo ngại ảnh hưởng đến thăng tiến nghề nghiệp cũng như gánh nặng chi phí nuôi dạy."
    },
    {
        "name": "Số trẻ sơ sinh ở Nhật Bản giảm 8 năm liên tiếp, xuống thấp kỷ lục",
        "link": "https://dantri.com.vn/the-gioi/so-tre-so-sinh-o-nhat-ban-giam-8-nam-lien-tiep-xuong-thap-ky-luc-20240227141015407.htm",
        "content": "Số lượng trẻ sơ sinh ở Nhật Bản trong năm 2023 tiếp tục giảm xuống mức thấp kỷ lục, đánh dấu đà giảm trong 8 năm liên tiếp."
    },
    {
        "name": "Kiev nổi giận khi người Ba Lan đổ 160 tấn ngũ cốc Ukraine ra biên giới",
        "link": "https://dantri.com.vn/the-gioi/kiev-noi-gian-khi-nguoi-ba-lan-do-160-tan-ngu-coc-ukraine-ra-bien-gioi-20240226162202913.htm",
        "content": "Ukraine kêu gọi Ba Lan trừng phạt những người đã phá hủy hơn 100 tấn ngũ cốc của Kiev ở biên giới 2 nước."
    },
    {
        "name": "Nỗi lo về \"thế hệ mất mát\" ở nước Anh",
        "link": "https://dantri.com.vn/the-gioi/noi-lo-ve-the-he-mat-mat-o-nuoc-anh-20240226145600221.htm",
        "content": "Các chuyên gia cảnh báo nguy cơ về một \"thế hệ mất mát\" ở nước Anh, khi cuộc khủng hoảng sức khỏe tinh thần đang ảnh hưởng sâu sắc tới người trẻ ở quốc gia châu Âu."
    },
    {
        "name": "Hàn Quốc ra \"tối hậu thư\" cho các bác sĩ đình công",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-ra-toi-hau-thu-cho-cac-bac-si-dinh-cong-20240226135557223.htm",
        "content": "Bộ Y tế Hàn Quốc cảnh báo sẽ rút giấy phép của các bác sĩ tập sự tham gia đình công vào tháng tới nếu họ không quay trở lại làm việc trước ngày 29/2 tới."
    },
    {
        "name": "Colombia sẽ dùng robot tìm kho báu 20 tỷ USD trên xác tàu đắm",
        "link": "https://dantri.com.vn/the-gioi/colombia-se-dung-robot-tim-kho-bau-20-ty-usd-tren-xac-tau-dam-20240225082406763.htm",
        "content": "Colombia công bố kế hoạch tìm kiếm kho báu tỷ USD chìm cùng xác tàu San Jose từ thế kỷ 18."
    },
    {
        "name": "Thủ tướng Thái Lan tiết lộ tình trạng của ông Thaksin sau khi được tự do",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-thai-lan-tiet-lo-tinh-trang-cua-ong-thaksin-sau-khi-duoc-tu-do-20240224194925777.htm",
        "content": "Thủ tướng Thái Lan Srettha Thavisin tiết lộ về tình trạng hiện tại của cựu thủ tướng Thaksin Shinawatra sau khi ông được trả tự do."
    },
    {
        "name": "Hơn 9.000 bác sĩ đồng loạt xin nghỉ, hệ thống y tế Hàn Quốc rối loạn",
        "link": "https://dantri.com.vn/the-gioi/hon-9000-bac-si-dong-loat-xin-nghi-he-thong-y-te-han-quoc-roi-loan-20240222140814123.htm",
        "content": "Khoa cấp cứu tại các bệnh viện lớn nhất Hàn Quốc đã được đặt trong tình trạng báo động, khi hàng loạt bác sĩ thực tập tuyên bố nghỉ việc."
    },
    {
        "name": "Trung Quốc: Tàu hàng đâm gẫy cầu, ô tô rơi xuống sông",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tau-hang-dam-gay-cau-o-to-roi-xuong-song-20240222142552351.htm",
        "content": "Cây cầu bắc qua sông Châu Giang, Trung Quốc bị sập nhịp do tàu hàng đâm trúng làm nhiều ô tô rơi xuống dưới, khiến 2 người thiệt mạng."
    },
    {
        "name": "Ông Hun Sen đến Thái Lan thăm người bạn 32 năm Thaksin",
        "link": "https://dantri.com.vn/the-gioi/ong-hun-sen-den-thai-lan-tham-nguoi-ban-32-nam-thaksin-20240221154057583.htm",
        "content": "Sau khi được trả tự do, cựu Thủ tướng Thái Lan Thaksin Shinawatra đã đón cựu Thủ tướng Campuchian Hun Sen, một người bạn lâu năm của ông."
    },
    {
        "name": "Nga tặng miễn phí 200.000 tấn ngũ cốc cho các nước nghèo nhất châu Phi",
        "link": "https://dantri.com.vn/the-gioi/nga-tang-mien-phi-200000-tan-ngu-coc-cho-cac-nuoc-ngheo-nhat-chau-phi-20240221092533929.htm",
        "content": "Nga thông báo đã hoàn tất việc chuyển cho 6 nước nghèo nhất châu Phi 200.000 tấn ngũ cốc miễn phí như đã cam kết trước đó."
    },
    {
        "name": "Nông dân Ba Lan ra tối hậu thư, dọa chặn toàn bộ biên giới với Ukraine",
        "link": "https://dantri.com.vn/the-gioi/nong-dan-ba-lan-ra-toi-hau-thu-doa-chan-toan-bo-bien-gioi-voi-ukraine-20240220164624454.htm",
        "content": "Nông dân Ba Lan cảnh báo sẽ chặn toàn bộ biên giới với Ukraine nếu quyền lợi của họ không được đảm bảo trong bối cảnh các bên đang căng thẳng về tranh cãi liên quan tới mặt hàng ngũ cốc."
    },
    {
        "name": "Máy bay thương mại nội địa Trung Quốc lần đầu \"xuất ngoại\"",
        "link": "https://dantri.com.vn/the-gioi/may-bay-thuong-mai-noi-dia-trung-quoc-lan-dau-xuat-ngoai-20240220100940067.htm",
        "content": "Máy bay thương mại C919 do Trung Quốc sản xuất trong nước sẽ có màn ra mắt đầu tiên tại nước ngoài tại triển lãm hàng không Singapore."
    },
    {
        "name": "Giới trẻ Trung Quốc rộ trào lưu thuê vệ sĩ về quê ăn Tết",
        "link": "https://dantri.com.vn/the-gioi/gioi-tre-trung-quoc-ro-trao-luu-thue-ve-si-ve-que-an-tet-20240219202219839.htm",
        "content": "Nhiều thanh niên ở Trung Quốc chi số tiền không nhỏ thuê vệ sĩ dịp về quê nghỉ Tết để tỏ ra sang chảnh hơn trong mắt hàng xóm."
    },
    {
        "name": "Hàng nghìn người góp tiền giúp ông Trump đóng phạt 355 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/hang-nghin-nguoi-gop-tien-giup-ong-trump-dong-phat-355-trieu-usd-20240219152206457.htm",
        "content": "Hàng nghìn người ủng hộ đã đóng góp thông qua hình thức trực tuyến để giúp cựu Tổng thống Mỹ Donald Trump đóng tiền phạt 355 triệu USD."
    },
    {
        "name": "Ông Thaksin bị công tố viên triệu tập ngay sau khi được trả tự do",
        "link": "https://dantri.com.vn/the-gioi/ong-thaksin-bi-cong-to-vien-trieu-tap-ngay-sau-khi-duoc-tra-tu-do-20240219110916727.htm",
        "content": "Cựu Thủ tướng Thái Lan Thaksin Shinawatra tiếp tục phải đi gặp công tố viên về cáo buộc xúc phạm hoàng gia sau khi ông được trả tự do tuần trước."
    },
    {
        "name": "Italy bắt băng cướp \"già gân\", hầu hết thành viên tuổi trên 60",
        "link": "https://dantri.com.vn/the-gioi/italy-bat-bang-cuop-gia-gan-hau-het-thanh-vien-tuoi-tren-60-20240219101654315.htm",
        "content": "Cảnh sát Italy bắt giữ băng nhóm gồm 6 tên cướp ở độ tuổi 60 và 70 nổi tiếng trong thế giới tội phạm ngầm ở Rome vì hàng loạt vụ cướp có vũ trang nhắm vào các bưu điện trong thành phố này."
    },
    {
        "name": "Ông Trump bị phạt 335 triệu USD, đế chế bất động sản gặp đe dọa",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-bi-phat-335-trieu-usd-de-che-bat-dong-san-gap-de-doa-20240217071636950.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump tiếp tục gặp phải một bước lùi về mặt pháp lý và điều này có thể ảnh hưởng tới đế chế kinh doanh bất động sản đình đám của gia đình ông."
    },
    {
        "name": "Tưởng niệm người bạn thủy chung của Việt Nam Merle Evelyn Ratner",
        "link": "https://dantri.com.vn/the-gioi/tuong-niem-nguoi-ban-thuy-chung-cua-viet-nam-merle-evelyn-ratner-20240216173522935.htm",
        "content": "Liên hiệp các tổ chức hữu nghị Việt Nam (VUFO) đã tổ chức Lễ tưởng niệm nhà hoạt động người Mỹ Merle Evelyn Ratner, một trong những người bạn thân thiết của Việt Nam."
    },
    {
        "name": "Hy Lạp hợp pháp hóa hôn nhân đồng giới",
        "link": "https://dantri.com.vn/the-gioi/hy-lap-hop-phap-hoa-hon-nhan-dong-gioi-20240216115036467.htm",
        "content": "Hy Lạp ban hành đạo luật mang tính bước ngoặt cho phép hôn nhân đồng giới và thiết lập quyền làm cha mẹ bình đẳng cho các cặp đồng giới, bất chấp sự phản đối của Giáo hội Chính thống."
    },
    {
        "name": "EU nêu thời điểm sẽ ngừng nhập khí đốt từ Nga trung chuyển qua Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-neu-thoi-diem-se-ngung-nhap-khi-dot-tu-nga-trung-chuyen-qua-ukraine-20240215213345741.htm",
        "content": "Liên minh châu Âu (EU) thông báo sẽ không gia hạn hợp đồng mua khí đốt từ Nga được trung chuyển qua Ukraine, vốn dự kiến hết hạn vào cuối năm nay."
    },
    {
        "name": "Thủ tướng Australia \"khoe\" cầu hôn bạn gái thành công vào ngày Valentine",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-australia-khoe-cau-hon-ban-gai-thanh-cong-vao-ngay-valentine-20240215070540654.htm",
        "content": "Thủ tướng Australia Anthony Albanese công bố thông tin đã đính hôn với bạn gái trên mạng xã hội."
    },
    {
        "name": "Trào lưu yêu \"bạn trai AI\" của những cô gái Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/trao-luu-yeu-ban-trai-ai-cua-nhung-co-gai-trung-quoc-20240213100605289.htm",
        "content": "Ngày càng nhiều cô gái trẻ Trung Quốc chuyển sang yêu bạn trai trên ứng dụng sử dụng trí tuệ nhân tạo (AI) để giảm bớt sự cô đơn trong một xã hội ngày càng bận rộn và áp lực."
    },
    {
        "name": "Năm rồng có thể cứu vãn khủng hoảng sinh sản tại Đông Á?",
        "link": "https://dantri.com.vn/the-gioi/nam-rong-co-the-cuu-van-khung-hoang-sinh-san-tai-dong-a-20240212193924424.htm",
        "content": "Chính phủ một số nước châu Á đang mong chờ vào khả năng bố mẹ sinh nhiều con hơn trong năm rồng 2024, trong bối cảnh tỷ lệ sinh ở những nước này đang ngày càng đáng báo động."
    },
    {
        "name": "Ông Biden lập kênh TikTok ở tuổi 81 để hút cử tri trẻ",
        "link": "https://dantri.com.vn/the-gioi/ong-biden-lap-kenh-tiktok-o-tuoi-81-de-hut-cu-tri-tre-20240212153650026.htm",
        "content": "Tổng thống Mỹ Joe Biden thu hút được hơn 10.000 người theo dõi ngay ngày đầu khi ông mở kênh TikTok trong một nỗ lực nhằm thu hút cử tri trẻ tuổi trong cuộc bầu cử sắp tới."
    },
    {
        "name": "Nhà vua Anh lần đầu lên tiếng sau khi bị chẩn đoán mắc ung thư",
        "link": "https://dantri.com.vn/the-gioi/nha-vua-anh-lan-dau-len-tieng-sau-khi-bi-chan-doan-mac-ung-thu-20240211094333057.htm",
        "content": "Vua Anh Charles III lần đầu phát biểu sau khi ông bị chẩn đoán mắc bệnh ung thư và phải bắt đầu quá trình điều trị."
    },
    {
        "name": "Trung Quốc đối mặt nhiều thách thức do viễn cảnh dân số già",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-doi-mat-nhieu-thach-thuc-do-vien-canh-dan-so-gia-20240210135504499.htm",
        "content": "Dân số già sẽ đe dọa các mục tiêu chính sách quan trọng của Trung Quốc trong thập niên tới và đặt ra thách thức nghiêm trọng với triển vọng tăng trưởng dài hạn của nền kinh tế lớn thứ hai thế giới."
    },
    {
        "name": "Người lao động Australia sắp có quyền \"mặc kệ\" sếp sau giờ làm",
        "link": "https://dantri.com.vn/the-gioi/nguoi-lao-dong-australia-sap-co-quyen-mac-ke-sep-sau-gio-lam-20240210135157000.htm",
        "content": "Australia sắp trao cho người lao động nước này \"quyền ngắt kết nối\", qua đó đặt ra hình phạt đối với doanh nghiệp nào gọi điện hoặc gửi email cho nhân viên ngoài giờ làm việc."
    },
    {
        "name": "Các công ty Singapore thực hiện nghỉ thai sản mới cho các ông bố thế nào?",
        "link": "https://dantri.com.vn/the-gioi/cac-cong-ty-singapore-thuc-hien-nghi-thai-san-moi-cho-cac-ong-bo-the-nao-20240209234924481.htm",
        "content": "Một số công ty tại Singapore đang cân nhắc áp dụng chính sách nghỉ thai sản thêm 2 tuần cho các ông bố, viện dẫn sự cần thiết của việc cân bằng lợi ích của người lao động và các cân đối về kinh doanh."
    },
    {
        "name": "Mỹ nhập khẩu kỷ lục nhiên liệu hạt nhân của Nga",
        "link": "https://dantri.com.vn/the-gioi/my-nhap-khau-ky-luc-nhien-lieu-hat-nhan-cua-nga-20240210084127214.htm",
        "content": "Trong năm 2023, Mỹ đã nhập khẩu nhiều kỷ lục từ Nga uranium làm giàu, nguyên liệu quan trọng để sản xuất năng lượng hạt nhân."
    },
    {
        "name": "Thủ tướng Singapore kêu gọi người dân sinh thêm con trong năm mới",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-singapore-keu-goi-nguoi-dan-sinh-them-con-trong-nam-moi-20240209231603419.htm",
        "content": "Thủ tướng Singapore cho rằng năm Rồng là thời điểm tốt để các cặp vợ chồng trẻ sinh thêm con."
    },
    {
        "name": "Thế giới rộn ràng đón năm mới Giáp Thìn",
        "link": "https://dantri.com.vn/the-gioi/the-gioi-ron-rang-don-nam-moi-giap-thin-20240209153525976.htm",
        "content": "Các nước châu Á và cộng đồng gốc Á trên khắp thế giới chia tay năm Quý Mão, đón năm mới Giáp Thìn 2024 trong không khí tưng bừng với nhiều ước vọng."
    },
    {
        "name": "Hàng nghìn ô tô Trung Quốc kẹt cứng trong cuộc di dân lớn nhất thế giới",
        "link": "https://dantri.com.vn/the-gioi/hang-nghin-o-to-trung-quoc-ket-cung-trong-cuoc-di-dan-lon-nhat-the-gioi-20240206220111756.htm",
        "content": "Các tuyến đường cao tốc ở miền Trung của Trung Quốc kẹt cứng giữa thời tiết mưa tuyết khi người dân nước này đang trong cuộc Xuân vận vào dịp Tết Nguyên đán."
    },
    {
        "name": "Dự báo 10 xu hướng kinh tế và 14 ngành nghề trên thế giới trong năm 2024",
        "link": "https://dantri.com.vn/the-gioi/du-bao-10-xu-huong-kinh-te-va-14-nganh-nghe-tren-the-gioi-trong-nam-2024-20240206171841800.htm",
        "content": "Báo Anh Economist đã đưa ra dự đoán về những xu hướng kinh tế trong năm 2024, cũng như cục diện của 14 năm ngành nghề quan trọng hàng đầu trên thế giới."
    },
    {
        "name": "Cựu Thủ tướng Thái Lan Thaksin có thể đối mặt tội xúc phạm hoàng gia",
        "link": "https://dantri.com.vn/the-gioi/cuu-thu-tuong-thai-lan-thaksin-co-the-doi-mat-toi-xuc-pham-hoang-gia-20240206145836983.htm",
        "content": "Cựu Thủ tướng Thái Lan Thaksin Shinawatra tiếp tục đối mặt với rắc rối pháp lý khi ông đang thụ án vì một tội danh khác."
    },
    {
        "name": "Hong Kong: Nhân viên bị lừa 25 triệu USD vì trí tuệ nhân tạo giả mạo \"sếp\"",
        "link": "https://dantri.com.vn/the-gioi/hong-kong-nhan-vien-bi-lua-25-trieu-usd-vi-tri-tue-nhan-tao-gia-mao-sep-20240205164040799.htm",
        "content": "Một nhân viên tại công ty tài chính ở Hong Kong đã bị lừa chuyển 25 triệu USD sau khi những kẻ lừa đảo dùng trí tuệ nhân tạo (AI) để đóng giả làm giám đốc chỉ đạo anh thực hiện mệnh lệnh."
    },
    {
        "name": "Đại sứ, đại biện 4 nước xuống phố chúc Tết người lao động ở Hà Nội",
        "link": "https://dantri.com.vn/the-gioi/dai-su-dai-bien-4-nuoc-xuong-pho-chuc-tet-nguoi-lao-dong-o-ha-noi-20240205143958003.htm",
        "content": "Nhân dịp Tết Nguyên đán đang tới gần, Đại sứ, đại biện 4 nước Canada, Na Uy, New Zealand và Thụy Sỹ xuống phố cảm nhận không khí và có cuộc gặp gỡ đặc biệt với những người lao động ở Hà Nội."
    },
    {
        "name": "Ông Trump cảnh báo áp thuế hơn 60% với hàng Trung Quốc nếu tái đắc cử",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-canh-bao-ap-thue-hon-60-voi-hang-trung-quoc-neu-tai-dac-cu-20240205082016849.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump tuyên bố nếu ông đắc cử trong cuộc đua vào Nhà Trắng năm nay, ông sẽ xem xét áp thuế hơn 60% với hàng hóa nhập từ Trung Quốc."
    },
    {
        "name": "Trung Quốc trấn an người dân không coi Giáp Thìn là \"năm góa phụ\"",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tran-an-nguoi-dan-khong-coi-giap-thin-la-nam-goa-phu-20240204193922442.htm",
        "content": "Trung Quốc trấn an những tin tức lan truyền trên mạng internet rằng Giáp Thìn là năm không tốt cho việc kết hôn giữa lúc nước này đang đối phó với cuộc khủng hoảng về nhân khẩu học."
    },
    {
        "name": "Pháp bắt giữ trùm mafia từng bện ga trải giường vượt ngục",
        "link": "https://dantri.com.vn/the-gioi/phap-bat-giu-trum-mafia-tung-ben-ga-trai-giuong-vuot-nguc-20240203112252759.htm",
        "content": "Nhà chức trách đã bắt giữ trở lại Marco Raduano, trùm mafia khét tiếng trốn khỏi nhà tù an ninh cao độ ở Italy vào năm ngoái bằng cách dùng ga trải giường."
    },
    {
        "name": "Máy bay rơi trúng khu dân cư ở Mỹ",
        "link": "https://dantri.com.vn/the-gioi/may-bay-roi-trung-khu-dan-cu-o-my-20240202154337676.htm",
        "content": "Một máy bay cỡ nhỏ Mỹ rơi xuống một khu dân cư ở bang Florida, khiến một số người thiệt mạng."
    },
    {
        "name": "Reuters: Trung Quốc phát thông điệp cảnh báo Ukraine",
        "link": "https://dantri.com.vn/the-gioi/reuters-trung-quoc-phat-thong-diep-canh-bao-ukraine-20240201215250955.htm",
        "content": "Hãng tin Anh nói rằng Trung Quốc dường như đã phát đi thông điệp cảnh báo tới Ukraine liên quan tới việc Kiev đưa các công ty của Bắc Kinh vào danh sách \"tài trợ chiến tranh\"."
    },
    {
        "name": "Nam Phi nói 5 nước xác nhận gia nhập BRICS",
        "link": "https://dantri.com.vn/the-gioi/nam-phi-noi-5-nuoc-xac-nhan-gia-nhap-brics-20240201080435979.htm",
        "content": "Quan chức cấp cao Nam Phi cho biết 5 quốc gia đã đồng ý gia nhập vào nhóm các nền kinh tế mới nổi (BRICS), vốn cũng bao gồm Trung Quốc và Nga."
    },
    {
        "name": "Ông Trump chi số tiền \"khủng\" cho chi phí pháp lý",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-chi-so-tien-khung-cho-chi-phi-phap-ly-20240131093654175.htm",
        "content": "Ủy ban hành động chính trị (PAC) của cựu Tổng thống Mỹ Donald Trump đã chi số tiền \"khủng\" để bảo vệ ông và nhóm cố vấn trong các vụ kiện pháp lý vào trong năm 2023."
    },
    {
        "name": "Tân vương Malaysia tuyên thệ, bắt đầu nhiệm kỳ 5 năm làm vua",
        "link": "https://dantri.com.vn/the-gioi/tan-vuong-malaysia-tuyen-the-bat-dau-nhiem-ky-5-nam-lam-vua-20240131110428652.htm",
        "content": "Tiểu vương Ibrahim đã tuyên thệ nhậm chức, trở thành Quốc vương mới của Malaysia, bắt đầu nhiệm kỳ làm vua kéo dài 5 năm."
    },
    {
        "name": "Tỉnh Nhật Bản gây tranh cãi vì dùng búp bê người lớn quảng bá du lịch",
        "link": "https://dantri.com.vn/the-gioi/tinh-nhat-ban-gay-tranh-cai-vi-dung-bup-be-nguoi-lon-quang-ba-du-lich-20240131080819695.htm",
        "content": "Tỉnh Tokushima, Nhật Bản gây tranh cãi vì đã mua một búp bê người lớn \"rất đắt tiền\" để quảng bá du lịch của địa phương."
    },
    {
        "name": "Campuchia bắt bác sĩ bị \"tố\" lừa hàng loạt bệnh nhân",
        "link": "https://dantri.com.vn/the-gioi/campuchia-bat-bac-si-bi-to-lua-hang-loat-benh-nhan-20240129155337304.htm",
        "content": "Một bác sĩ từng là giám đốc một phòng khám đa khoa ở Phnom Penh, Campuchia đã bị bắt giữ với cáo buộc buôn bán nội tạng bất hợp pháp."
    },
    {
        "name": "EU có thể đã cho phép dùng lợi nhuận từ tài sản Nga để tái thiết Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-co-the-da-cho-phep-dung-loi-nhuan-tu-tai-san-nga-de-tai-thiet-ukraine-20240130080228745.htm",
        "content": "Các nhà ngoại giao hàng đầu EU dường như đã đồng ý với việc chuyển tiền lãi thu được từ tài sản bị đóng băng của Nga tới Ukraine."
    },
    {
        "name": "Australia bỏ chương trình \"thị thực vàng\" gây tranh cãi",
        "link": "https://dantri.com.vn/the-gioi/australia-bo-chuong-trinh-thi-thuc-vang-gay-tranh-cai-20240126170541281.htm",
        "content": "Australia đã bỏ chương trình \"thị thực vàng\", vốn cho phép các nhà đầu tư nước ngoài giàu có được cơ hội cư trú, khi Canberra muốn thu hút những người có tay nghề, tài năng."
    },
    {
        "name": "Người phụ nữ Trung Quốc cho thú cưng thừa kế tài sản 2,8 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/nguoi-phu-nu-trung-quoc-cho-thu-cung-thua-ke-tai-san-28-trieu-usd-20240126104636737.htm",
        "content": "Một phụ nữ lớn tuổi ở Trung Quốc đã quyết định không để lại tài sản 2,8 triệu USD cho 3 con mà cho những con chó và mèo của bà thừa kế."
    },
    {
        "name": "Nhật Bản lần đầu tiên cho phép phụ nữ tham gia lễ hội \"khỏa thân\"",
        "link": "https://dantri.com.vn/the-gioi/nhat-ban-lan-dau-tien-cho-phep-phu-nu-tham-gia-le-hoi-khoa-than-20240125153636461.htm",
        "content": "Theo quy định mới của ban tổ chức, phụ nữ ở Nhật Bản sẽ lần đầu được tham gia một nghi lễ cổ xưa nhằm xua đuổi tà ma, được gọi là lễ hội khỏa thân, ở Inazawa."
    },
    {
        "name": "Máy bay Boeing 757 của Mỹ chở 190 người bị rơi bánh khi cất cánh",
        "link": "https://dantri.com.vn/the-gioi/may-bay-boeing-757-cua-my-cho-190-nguoi-bi-roi-banh-khi-cat-canh-20240124192622508.htm",
        "content": "Chiếc máy bay Boeing của hãng Delta, Mỹ bị rơi bánh trước khi chuẩn bị cất cánh."
    },
    {
        "name": "EU khó chuyển hàng tỷ USD đóng băng của Nga cho Ukraine",
        "link": "https://dantri.com.vn/the-gioi/eu-kho-chuyen-hang-ty-usd-dong-bang-cua-nga-cho-ukraine-20240124111457094.htm",
        "content": "Nguồn tin từ EU cho biết Liên minh này khó có thể tịch thu hàng tỷ USD mà họ đóng băng của Nga để chuyển cho Ukraine."
    },
    {
        "name": "\"Đồng hồ ngày tận thế\" cách mốc thảm khốc chỉ 90 giây",
        "link": "https://dantri.com.vn/the-gioi/dong-ho-ngay-tan-the-cach-moc-tham-khoc-chi-90-giay-20240124084949625.htm",
        "content": "\"Đồng hồ ngày tận thế\" do các nhà khoa học ở Mỹ xây dựng tiếp tục cách mốc nửa đêm 90 giây, ngầm ám chỉ rằng nhân loại đang ở rất gần mối đe dọa có thể bị hủy diệt."
    },
    {
        "name": "Mỹ khuyến nghị kiểm tra an toàn loạt máy bay Boeing",
        "link": "https://dantri.com.vn/the-gioi/my-khuyen-nghi-kiem-tra-an-toan-loat-may-bay-boeing-20240122174924867.htm",
        "content": "Mỹ kêu gọi các hãng hàng không đang vận hành dòng máy bay 737-900ER kiểm tra an toàn những phi cơ này."
    },
    {
        "name": "Vụ ám sát hụt nêu bật cuộc khủng hoảng trứng tại Nga",
        "link": "https://dantri.com.vn/the-gioi/vu-am-sat-hut-neu-bat-cuoc-khung-hoang-trung-tai-nga-20240122150148143.htm",
        "content": "Vụ ám sát nhắm vào một chủ trang trại lớn ở Nga làm nổi bật khủng hoảng giá trứng tăng cao, trong khi quốc gia này cố gắng tung hứng các mục tiêu kinh tế giữa chiến sự."
    },
    {
        "name": "Nhiều núi lửa tại Indonesia phun trào, hàng ngàn người sơ tán",
        "link": "https://dantri.com.vn/the-gioi/nhieu-nui-lua-tai-indonesia-phun-trao-hang-ngan-nguoi-so-tan-20240122110524347.htm",
        "content": "Nhiều núi lửa đang hoạt động ở Indonesia bất ngờ phun trào dữ dội, bao phủ một số ngôi làng lân cận, buộc hàng nghìn người phải sơ tán."
    },
    {
        "name": "Trung Quốc cảnh báo công dân đến Hàn Quốc phẫu thuật thẩm mỹ",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-canh-bao-cong-dan-den-han-quoc-phau-thuat-tham-my-20240120154911309.htm",
        "content": "Trung Quốc phát đi cảnh báo với công dân nước này về việc sang Hàn Quốc phẫu thuật thẩm mỹ."
    },
    {
        "name": "Khoảnh khắc máy bay Mỹ tóe lửa trên không trung",
        "link": "https://dantri.com.vn/the-gioi/khoanh-khac-may-bay-my-toe-lua-tren-khong-trung-20240120071053120.htm",
        "content": "Đoạn video do nhân chứng ghi lại cho thấy chiếc máy bay Boeing 747-8 của Atlas Air tóe lửa trên không trung khiến nó phải hạ cánh khẩn cấp."
    },
    {
        "name": "Người đàn ông Thái Lan đối diện 50 năm tù vì tội khi quân",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-thai-lan-doi-dien-50-nam-tu-vi-toi-khi-quan-20240118195629407.htm",
        "content": "Một người làm nghề bán quần áo ở Thái Lan đối diện bản án 50 năm tù vì tội xúc phạm Hoàng gia nước này."
    },
    {
        "name": "Hơn 250 tỷ phú, triệu phú thế giới gửi tâm thư: Hãy đánh thuế chúng tôi",
        "link": "https://dantri.com.vn/the-gioi/hon-250-ty-phu-trieu-phu-the-gioi-gui-tam-thu-hay-danh-thue-chung-toi-20240118135141850.htm",
        "content": "Hơn 250 tỷ phú và triệu phú đã gửi thông điệp tới giới hoạch định chính sách, đề xuất được đánh thuế tài sản để đóng góp vào các dịch vụ công."
    },
    {
        "name": "Công nương Anh Kate vừa phẫu thuật, Vua Charles III sắp nhập viện",
        "link": "https://dantri.com.vn/the-gioi/cong-nuong-anh-kate-vua-phau-thuat-vua-charles-iii-sap-nhap-vien-20240118094616804.htm",
        "content": "Nhà vua Anh Charles III sẽ trải qua một cuộc phẫu thuật do phì đại tuyến tiền liệt lành tính, trong khi Công nương Kate vừa trải qua ca phẫu thuật bụng thành công, Điện Buckingham ngày 17/1 thông báo."
    },
    {
        "name": "Bill Gates dự đoán cách AI thay đổi thế giới trong 5 năm tới",
        "link": "https://dantri.com.vn/the-gioi/bill-gates-du-doan-cach-ai-thay-doi-the-gioi-trong-5-nam-toi-20240117104510503.htm",
        "content": "Tỷ phú Bill Gates cho rằng trí tuệ nhân tạo (AI) sẽ thay đổi nhân loại trong vòng 5 năm tới với nhiều cơ hội được mở ra."
    },
    {
        "name": "Nghị sĩ New Zealand từ chức sau khi bị \"tố\" trộm đồ tại cửa hàng quần áo",
        "link": "https://dantri.com.vn/the-gioi/nghi-si-new-zealand-tu-chuc-sau-khi-bi-to-trom-do-tai-cua-hang-quan-ao-20240116150712656.htm",
        "content": "Một nữ nghị sĩ New Zealand tuyên bố từ chức sau khi bị cáo buộc trộm đồ trong cửa hàng quần áo."
    },
    {
        "name": "6 hành khách kiện Boeing sau sự cố máy bay bung thân",
        "link": "https://dantri.com.vn/the-gioi/6-hanh-khach-kien-boeing-sau-su-co-may-bay-bung-than-20240112191609144.htm",
        "content": "Sáu hành khách trên chuyến bay 1282 của hãng hàng không Alaska Airlines đã đâm đơn kiện hãng Boeing sau vụ việc chiếc Boeing 737 MAX 9 bung thân trên bầu trời ở Portland, Mỹ hôm 5/1."
    },
    {
        "name": "Triệu phú Áo nhờ 50 người lạ bày cách tiêu 27 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/trieu-phu-ao-nho-50-nguoi-la-bay-cach-tieu-27-trieu-usd-20240113211034952.htm",
        "content": "Một phụ nữ Áo nhờ 50 người lạ bày cho cô cách tiêu 27 triệu USD tiền thừa kế từ gia đình."
    },
    {
        "name": "Cấp phó của bà Thái Anh Văn chiến thắng bầu cử tại Đài Loan",
        "link": "https://dantri.com.vn/the-gioi/cap-pho-cua-ba-thai-anh-van-chien-thang-bau-cu-tai-dai-loan-20240113194953735.htm",
        "content": "Ông Lại Thanh Đức (Lai Ching-te), Phó lãnh đạo đương nhiệm và là ứng cử viên từ đảng Dân tiến (DPP) cầm quyền, đã giành chiến thắng trong cuộc bầu cử chọn ra lãnh đạo mới của hòn đảo."
    },
    {
        "name": "Ukraine bắt đầu hành động sau đợt tấn công chớp nhoáng của 300 tên lửa Nga",
        "link": "https://dantri.com.vn/the-gioi/ukraine-bat-dau-hanh-dong-sau-dot-tan-cong-chop-nhoang-cua-300-ten-lua-nga-20240111122919015.htm",
        "content": "Đúng như nhiều người dự đoán, Nga một lần nữa đẩy mạnh các cuộc tấn công bằng tên lửa và máy bay không người lái nhằm vào Ukraine trong mùa đông."
    },
    {
        "name": "Ông Putin: Châu Âu cần Nga hơn",
        "link": "https://dantri.com.vn/the-gioi/ong-putin-chau-au-can-nga-hon-20240111071817691.htm",
        "content": "Tổng thống Nga Vladimir Putin nhận định bất chấp lệnh cấm vận, nền kinh tế nước này vẫn đang phát triển, trong khi các nền kinh tế hàng đầu châu Âu đang trải qua \"thời kỳ khó khăn\"."
    },
    {
        "name": "Người đàn ông Mỹ được bồi thường 25 triệu USD vì ngồi tù oan 44 năm",
        "link": "https://dantri.com.vn/the-gioi/nguoi-dan-ong-my-duoc-boi-thuong-25-trieu-usd-vi-ngoi-tu-oan-44-nam-20240110220937608.htm",
        "content": "Một người đàn ông da màu tại Mỹ bị kết án oan 44 năm trước đã được đền bù 25 triệu USD sau khi phải dành phần lớn cuộc đời phía sau song sắt."
    },
    {
        "name": "Indonesia tính chi 10,5 tỷ USD xây tường biển ngăn Jakarta bị chìm dần",
        "link": "https://dantri.com.vn/the-gioi/indonesia-tinh-chi-105-ty-usd-xay-tuong-bien-ngan-jakarta-bi-chim-dan-20240110154626936.htm",
        "content": "Indonesia xem xét kế hoạch chi 10,5 tỷ USD để xây tường biển nhằm ngăn thành phố thủ đô Jakarta bị chìm dần do tình trạng nước biển dâng."
    },
    {
        "name": "Boeing thừa nhận mắc sai lầm trong vụ máy bay Mỹ bung thân trên không",
        "link": "https://dantri.com.vn/the-gioi/boeing-thua-nhan-mac-sai-lam-trong-vu-may-bay-my-bung-than-tren-khong-20240110074631358.htm",
        "content": "Hãng Boeing thừa nhận công ty đã mắc sai lầm sau vụ máy bay chở 177 người của hãng Alaska Airlines bị thổi bay một phần thân khi đang trên không trung."
    },
    {
        "name": "Hàn Quốc cấm ăn, bán thịt chó",
        "link": "https://dantri.com.vn/the-gioi/han-quoc-cam-an-ban-thit-cho-20240109141707198.htm",
        "content": "Quốc hội Hàn Quốc vừa thông qua luật chấm dứt việc ăn và bán thịt chó, từ đó cấm tập quán gây tranh cãi hàng thế kỷ qua trong bối cảnh ngày càng nhiều người ủng hộ tăng cường phúc lợi động vật."
    },
    {
        "name": "Khảo sát: Hơn 90% người Hàn Quốc nói không với thịt chó",
        "link": "https://dantri.com.vn/the-gioi/khao-sat-hon-90-nguoi-han-quoc-noi-khong-voi-thit-cho-20240108213439498.htm",
        "content": "Một khảo sát được thực hiện ở Hàn Quốc cho thấy hơn 90% người tham gia cho biết họ sẽ không ăn thịt chó."
    },
    {
        "name": "Bi kịch của người hùng Trung Quốc từng đối đầu kẻ đâm dao hàng loạt",
        "link": "https://dantri.com.vn/the-gioi/bi-kich-cua-nguoi-hung-trung-quoc-tung-doi-dau-ke-dam-dao-hang-loat-20240108143033550.htm",
        "content": "Một người đàn ông Trung Quốc bị thương nặng sau khi cố ngăn chặn kẻ tấn công bằng dao 2 năm trước giờ đây nói rằng anh sẽ không hành động như vậy nếu gặp chuyện tương tự một lần nữa."
    },
    {
        "name": "Địa phương Trung Quốc công khai phê bình quan chức \"nằm yên, kệ đời\"",
        "link": "https://dantri.com.vn/the-gioi/dia-phuong-trung-quoc-cong-khai-phe-binh-quan-chuc-nam-yen-ke-doi-20240108143018437.htm",
        "content": "Chính quyền một số địa phương Trung Quốc công khai phê bình những quan chức bị đánh giá là \"nằm yên, kệ đời\", ám chỉ những người lười biếng, thích nhàn hạ khi làm việc."
    },
    {
        "name": "Những phút hoảng loạn trên máy bay Alaska Airlines bị bung thân giữa trời",
        "link": "https://dantri.com.vn/the-gioi/nhung-phut-hoang-loan-tren-may-bay-alaska-airlines-bi-bung-than-giua-troi-20240108143325933.htm",
        "content": "Máy bay Boeing 737 mang số hiệu chuyến bay 1282 của hãng hàng không Alaska Airlines (Mỹ) buộc phải hạ cánh khẩn cấp sau khi cửa sổ và một phần thân bị thổi bay giữa không trung."
    },
    {
        "name": "Ông Kim Jong-un cùng con gái thăm trại chăn nuôi gà kiểu mẫu mới",
        "link": "https://dantri.com.vn/the-gioi/ong-kim-jong-un-cung-con-gai-tham-trai-chan-nuoi-ga-kieu-mau-moi-20240108104349159.htm",
        "content": "Nhà lãnh đạo Triều Tiên Kim Jong-un cùng con gái bất ngờ có chuyến thăm trang trại gà kiểu mẫu mới, trong đó nhấn mạnh về việc sẽ xây thêm nhiều trang trại tương tự trong năm nay."
    },
    {
        "name": "Maldives đình chỉ 3 thứ trưởng vì xúc phạm Thủ tướng Ấn Độ",
        "link": "https://dantri.com.vn/the-gioi/maldives-dinh-chi-3-thu-truong-vi-xuc-pham-thu-tuong-an-do-20240108100142665.htm",
        "content": "Chính phủ Maldives đình chỉ 3 thứ trưởng sau khi họ đưa ra những nhận xét xúc phạm Thủ tướng Ấn Độ Narendra Modi trên mạng xã hội."
    },
    {
        "name": "Chân dung Nhà vua và Hoàng hậu tương lai của Đan Mạch",
        "link": "https://dantri.com.vn/the-gioi/chan-dung-nha-vua-va-hoang-hau-tuong-lai-cua-dan-mach-20240102155953613.htm",
        "content": "Người dân Đan Mạch sẽ chào đón vị Vua và Hoàng hậu mới sau ngày 14/1 tới, thời điểm Nữ hoàng Margrethe II, vị nữ vương trị vì duy nhất ở châu Âu hiện nay, chính thức thoái vị."
    },
    {
        "name": "Người phụ nữ Iran bị phạt 74 roi vì không trùm đầu nơi công cộng",
        "link": "https://dantri.com.vn/the-gioi/nguoi-phu-nu-iran-bi-phat-74-roi-vi-khong-trum-dau-noi-cong-cong-20240107215236747.htm",
        "content": "Chính quyền Iran đã phạt 74 roi vì \"vi phạm đạo đức công cộng\" vì không che đầu."
    },
    {
        "name": "Máy bay Mỹ chở 180 người bị thổi bay cửa sổ giữa không trung",
        "link": "https://dantri.com.vn/the-gioi/may-bay-my-cho-180-nguoi-bi-thoi-bay-cua-so-giua-khong-trung-20240106142052469.htm",
        "content": "Một máy bay của Alaska Airlines đã phải hạ cánh khẩn cấp sau khi một cửa sổ và một phần thân máy bay bị thổi bay giữa không trung."
    },
    {
        "name": "Lãnh đạo Chechnya đưa ra đề nghị trao đổi đặc biệt với Mỹ",
        "link": "https://dantri.com.vn/the-gioi/lanh-dao-chechnya-dua-ra-de-nghi-trao-doi-dac-biet-voi-my-20240106084927345.htm",
        "content": "Lãnh đạo Cộng hòa Chechnya thuộc Nga Ramzan Kadyrov đưa ra điều kiện trao đổi với Mỹ để ông thả tù binh Ukraine."
    },
    {
        "name": "Trung Quốc tìm đường xuất ngoại cho máy bay thương mại nội địa",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-tim-duong-xuat-ngoai-cho-may-bay-thuong-mai-noi-dia-20240105075525517.htm",
        "content": "Trung Quốc tuyên bố sẽ thúc đẩy quá trình cấp giấy chứng nhận ở châu Âu cho máy bay thương mại C919 mà nước này sản xuất."
    },
    {
        "name": "Bắc Kinh lên tiếng vụ đạn pháo từ Myanmar bay lạc sang Trung Quốc",
        "link": "https://dantri.com.vn/the-gioi/bac-kinh-len-tieng-vu-dan-phao-tu-myanmar-bay-lac-sang-trung-quoc-20240104212855680.htm",
        "content": "Bộ Ngoại giao Trung Quốc lên tiếng sau khi đạn pháo từ Myanmar bay lạc sang quốc gia Đông Á, khiến 5 người bị thương."
    },
    {
        "name": "Trung Quốc ban hành luật giáo dục lòng yêu nước",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-ban-hanh-luat-giao-duc-long-yeu-nuoc-20240104154020320.htm",
        "content": "Trung Quốc chính thức ban hành luật nhằm khuyến khích các gia đình, trường học và công ty thể hiện lòng yêu nước sâu sắc hơn."
    },
    {
        "name": "Đạn pháo từ Myanmar bay lạc vào Trung Quốc, 5 người bị thương",
        "link": "https://dantri.com.vn/the-gioi/dan-phao-tu-myanmar-bay-lac-vao-trung-quoc-5-nguoi-bi-thuong-20240104150125271.htm",
        "content": "Truyền thông nhà nước Trung Quốc đưa tin, các quả đạn pháo đã bay từ biên giới Myanmar vào quốc gia Đông Á, khiến 5 người bị thương."
    },
    {
        "name": "MC Trung Quốc mất chức vì bình luận tranh cãi về động đất Nhật Bản",
        "link": "https://dantri.com.vn/the-gioi/mc-trung-quoc-mat-chuc-vi-binh-luan-tranh-cai-ve-dong-dat-nhat-ban-20240104094417845.htm",
        "content": "Một người dẫn chương trình truyền hình (MC) ở đảo Hải Nam, Trung Quốc đã bị đình chỉ công việc sau bình luận gây tranh cãi về trận động đất chết người ở miền trung Nhật Bản vào ngày đầu năm mới 2024."
    },
    {
        "name": "\"Kẻ thù vô hình\" của quân đội Hàn Quốc",
        "link": "https://dantri.com.vn/the-gioi/ke-thu-vo-hinh-cua-quan-doi-han-quoc-20240103181131516.htm",
        "content": "Với tỷ lệ sinh thấp bậc nhất thế giới, Hàn Quốc có thể không đủ dân số để duy trì sức mạnh của lực lượng vũ trang trong bối cảnh bán đảo Triều Tiên ngày càng căng thẳng."
    },
    {
        "name": "Ông Trump đề nghị Tòa án Tối cao lật ngược vụ bị chặn tranh cử ở Colorado",
        "link": "https://dantri.com.vn/the-gioi/ong-trump-de-nghi-toa-an-toi-cao-lat-nguoc-vu-bi-chan-tranh-cu-o-colorado-20240104071357345.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump đã đề nghị Tòa án Tối cao Hoa Kỳ xem xét lại phán quyết của tòa án Colorado cấm ông tham gia tranh cử ở bang này."
    },
    {
        "name": "Trung Quốc đưa nhiều \"hổ lớn\" vào tầm ngắm trong năm 2023",
        "link": "https://dantri.com.vn/the-gioi/trung-quoc-dua-nhieu-ho-lon-vao-tam-ngam-trong-nam-2023-20240103090552515.htm",
        "content": "Thống kê của SCMP chỉ ra rằng, trong năm 2023, Trung Quốc đã mở số lượng kỷ lục cuộc điều tra nhằm vào hàng loạt quan chức cấp cao."
    },
    {
        "name": "Ả-rập Xê-út chính thức gia nhập BRICS",
        "link": "https://dantri.com.vn/the-gioi/a-rap-xe-ut-chinh-thuc-gia-nhap-brics-20240102213629841.htm",
        "content": "Truyền thông nhà nước Ả-rập Xê-út thông báo quốc gia Trung Đông chính thức gia nhập nhóm các nền kinh tế mới nổi (BRICS)."
    },
    {
        "name": "Anh cấm du học sinh mang theo người nhà",
        "link": "https://dantri.com.vn/the-gioi/anh-cam-du-hoc-sinh-mang-theo-nguoi-nha-20240102162300769.htm",
        "content": "Bộ trưởng Nội vụ Vương quốc Anh James Cleverly cho biết, tình trạng học viên nước ngoài đưa gia đình đến nước này sẽ chấm dứt sau khi quy định cấm thị thực bắt đầu có hiệu lực từ ngày 1/1."
    },
    {
        "name": "Mỹ: Nhiều thành phố siết chặt an ninh tại các địa điểm đón Năm mới 2024",
        "link": "https://dantri.com.vn/the-gioi/my-nhieu-thanh-pho-siet-chat-an-ninh-tai-cac-dia-diem-don-nam-moi-2024-20231231225850624.htm",
        "content": "Nhiều thành phố lớn ở Mỹ đã triển khai các biện pháp tăng cường an ninh, sau khi Cục Điều tra Liên bang (FBI) và một số cơ quan cảnh báo về những mối đe dọa tiềm ẩn trong dịp nghỉ lễ."
    },
    {
        "name": "Máy bay Airbus A320 mắc kẹt dưới gầm cầu ở Ấn Độ",
        "link": "https://dantri.com.vn/the-gioi/may-bay-airbus-a320-mac-ket-duoi-gam-cau-o-an-do-20231230131436894.htm",
        "content": "Một sự cố bất thường đã xảy ra ở quận Motihari, bang Bihar của Ấn Độ: chiếc máy bay Airbus A320 bất ngờ mắc kẹt dưới gầm cầu khi đang được vận chuyển hàng từ Mumbai đến Assam."
    },
    {
        "name": "Thủ tướng Thái Lan công khai khối tài sản gần 19 triệu USD",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-thai-lan-cong-khai-khoi-tai-san-gan-19-trieu-usd-20231229203710138.htm",
        "content": "Thủ tướng Thái Lan Srettha Thavisin, người từng là doanh nhân bất động sản, công khai khối tài sản lớn gần 19 triệu USD, theo quy định của pháp luật nước này."
    },
    {
        "name": "Thủ tướng Singapore bị AI mạo danh kêu gọi đầu tư tiền ảo",
        "link": "https://dantri.com.vn/the-gioi/thu-tuong-singapore-bi-ai-mao-danh-keu-goi-dau-tu-tien-ao-20231229141833295.htm",
        "content": "Thủ tướng Singapore Lý Hiển Long kêu gọi công chúng không làm theo những đoạn video trên mạng internet, trong đó trí tuệ nhân tạo (AI) đã được sử dụng để giả mạo hình ảnh ông nhằm kêu gọi đầu tư."
    },
    {
        "name": "Bang thứ 2 của Mỹ loại ông Trump khỏi danh sách ứng viên tổng thống",
        "link": "https://dantri.com.vn/the-gioi/bang-thu-2-cua-my-loai-ong-trump-khoi-danh-sach-ung-vien-tong-thong-20231229074542523.htm",
        "content": "Sau Colorado, quan chức cấp cao bang Maine thông báo về việc loại cựu Tổng thống Donald Trump ra khỏi danh sách ứng viên trong cuộc bầu cử tổng thống năm 2024."
    }
]