[
    {
        "name": "Barcelona bất ngờ nhận cú sốc lớn, ảnh hưởng lớn tới hy vọng giành cú ăn ba",
        "link": "https://dantri.com.vn/the-thao/barcelona-bat-ngo-nhan-cu-soc-lon-anh-huong-lon-toi-hy-vong-gianh-cu-an-ba-20250420125207221.htm",
        "content": "Tham vọng giành cú ăn ba danh hiệu vô địch La Liga, Champions League, cúp Nhà vua Tây Ban Nha của Barcelona bị ảnh hưởng rất lớn khi Lewandowski dính chấn thương vào đêm qua."
    },
    {
        "name": "Cựu tuyển thủ U23 Việt Nam khoác áo CLB CAHN chấn thương phải nhập viện",
        "link": "https://dantri.com.vn/the-thao/cuu-tuyen-thu-u23-viet-nam-khoac-ao-clb-cahn-chan-thuong-phai-nhap-vien-20250418233450057.htm",
        "content": "Tiền vệ Lê Văn Đô của CLB Công an Hà Nội (CAHN) chấn thương nặng sau pha va chạm ở trận CAHN - CLB TPHCM tối 18/4 ở vòng 19 V-League. Chấn thương này khiến Văn Đô phải nhập viện bằng xe cấp cứu."
    },
    {
        "name": "Thành viên CLB HAGL phản ứng trọng tài sau trận thua CLB Hà Tĩnh",
        "link": "https://dantri.com.vn/the-thao/thanh-vien-clb-hagl-phan-ung-trong-tai-sau-tran-thua-clb-ha-tinh-20250418225733818.htm",
        "content": "Sau trận CLB HAGL thua Hà Tĩnh 0-1 tối 18/4 ở vòng 19 V-League, một số thành viên của CLB HAGL phản ứng rất mạnh tổ trọng tài điều hành trận đấu."
    },
    {
        "name": "Hai cầu thủ thẻ đỏ khiến CLB CAHN bị cầm hòa, CLB Hải Phòng thắng Bình Định",
        "link": "https://dantri.com.vn/the-thao/hai-cau-thu-the-do-khien-clb-cahn-bi-cam-hoa-clb-hai-phong-thang-binh-dinh-20250418215017935.htm",
        "content": "Đội chủ nhà Công an Hà Nội (CAHN) đã có trận hòa may mắn trước TPHCM khi có tới 2 cầu thủ phải nhận thẻ đỏ ở trận đấu thuộc vòng 19 V-League diễn ra vào tối 18/4."
    },
    {
        "name": "Lionel Messi nói điều bất ngờ về khả năng tham dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/lionel-messi-noi-dieu-bat-ngo-ve-kha-nang-tham-du-world-cup-2026-20250418200927586.htm",
        "content": "Chia sẻ trước báo giới, Messi chưa dám hứa sẽ tham dự World Cup 2026 diễn ra vào năm sau."
    },
    {
        "name": "Vì sao hai ngôi sao Man Utd đột ngột ra về giữa trận gặp Lyon?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-hai-ngoi-sao-man-utd-dot-ngot-ra-ve-giua-tran-gap-lyon-20250418194917217.htm",
        "content": "Hai cầu thủ Noussair Mazraoui và Victor Lindelof của Man Utd đều ra về sau khi hiệp 1 trận đấu với Lyon kết thúc."
    },
    {
        "name": "Xuân Trường trở lại sân Pleiku, HAGL thua CLB Hà Tĩnh",
        "link": "https://dantri.com.vn/the-thao/xuan-truong-tro-lai-san-pleiku-hagl-thua-clb-ha-tinh-20250418192503318.htm",
        "content": "Trong ngày tiền vệ Lương Xuân Trường về lại sân Pleiku với tư cách cầu thủ đội khách, CLB Hoàng Anh Gia Lai (HAGL) nhận thất bại 0-1 trước CLB Hà Tĩnh ở vòng 19 V-League tối 18/4."
    },
    {
        "name": "CLB Campuchia tạo địa chấn, có cơ hội lớn vô địch cúp châu Á",
        "link": "https://dantri.com.vn/the-thao/clb-campuchia-tao-dia-chan-co-co-hoi-lon-vo-dich-cup-chau-a-20250418171639953.htm",
        "content": "CLB Svay Rieng của Campuchia đã làm nên lịch sử khi lọt vào chung kết AFC Challenge League (cúp C3 châu Á)."
    },
    {
        "name": "Giành quyền dự World Cup, HLV U17 Indonesia sắp \"lên đời\" ở SEA Games",
        "link": "https://dantri.com.vn/the-thao/gianh-quyen-du-world-cup-hlv-u17-indonesia-sap-len-doi-o-sea-games-20250418143303706.htm",
        "content": "HLV đội tuyển U17 Indonesia Nova Arianto có thể trở thành HLV của đội tuyển U22 xứ sở vạn đảo tham dự SEA Games diễn ra cuối năm nay."
    },
    {
        "name": "HLV Malaysia nói thẳng về tuyển Việt Nam trước trận quyết đấu",
        "link": "https://dantri.com.vn/the-thao/hlv-malaysia-noi-thang-ve-tuyen-viet-nam-truoc-tran-quyet-dau-20250418133549520.htm",
        "content": "HLV đội tuyển Malaysia, Peter Cklamovski, thừa nhận đội tuyển Việt Nam là đội bóng mạnh nhất Đông Nam Á. Ông cho rằng trận đối đầu với \"Rồng vàng\" ở vòng loại Asian Cup 2027 sẽ vô cùng khó khăn."
    },
    {
        "name": "Leny Yoro dũng cảm dùng đầu cản bóng, cứu thua cho Man Utd",
        "link": "https://dantri.com.vn/the-thao/leny-yoro-dung-cam-dung-dau-can-bong-cuu-thua-cho-man-utd-20250418133028259.htm",
        "content": "Trung vệ Leny Yoro nhận cơn mưa lời khen sau tình huống phòng ngự quả cảm giúp Man Utd thoát một bàn thua, ngược dòng đánh bại Lyon 5-4 tại trận lượt về tứ kết Europa League sáng 18/4."
    },
    {
        "name": "Người hùng không ngờ trong màn ngược dòng \"điên rồ\" của Man Utd",
        "link": "https://dantri.com.vn/the-thao/nguoi-hung-khong-ngo-trong-man-nguoc-dong-dien-ro-cua-man-utd-20250418125834686.htm",
        "content": "Báo chí Anh đã gọi màn \"trở về từ cõi chết\" của Man Utd trước Lyon ở lượt về tứ kết Europa League là \"điên rồ\". Tất cả đã dành lời khen ngợi cho Casemiro, người tưởng chừng đã tắt lịm ở Old Trafford."
    },
    {
        "name": "Mức thu nhập khổng lồ của tay vợt pickleball số một thế giới",
        "link": "https://dantri.com.vn/the-thao/muc-thu-nhap-khong-lo-cua-tay-vot-pickleball-so-mot-the-gioi-20250417184633859.htm",
        "content": "Ben Johns không chỉ gây bất ngờ về kỹ năng tuyệt đỉnh mà anh còn khiến người hâm mộ kinh ngạc về mức thu nhập kiếm được nhờ thi đấu pickleball chuyên nghiệp."
    },
    {
        "name": "Rio Ferdinand: \"Man Utd sẽ vô địch Europa League năm nay\"",
        "link": "https://dantri.com.vn/the-thao/rio-ferdinand-man-utd-se-vo-dich-europa-league-nam-nay-20250418085628917.htm",
        "content": "Huyền thoại Man Utd, Rio Ferdinand cho biết phép màu đã xảy ra ở Old Trafford và \"Quỷ đỏ\" sẽ giành chức vô địch Europa League sau khi vượt qua Lyon với chiến thắng ngoạn mục 5-4 sáng 18/4."
    },
    {
        "name": "HLV Amorim: \"Cảm hứng năm 1999 giúp Man Utd ngược dòng hạ Lyon\"",
        "link": "https://dantri.com.vn/the-thao/hlv-amorim-cam-hung-nam-1999-giup-man-utd-nguoc-dong-ha-lyon-20250418073049799.htm",
        "content": "HLV Ruben Amorim cho biết các đoạn phát lại màn lội ngược dòng kinh điển của Man Utd trước Bayern Munich chính là nguồn cảm hứng giúp \"Quỷ đỏ\" giành chiến thắng kỳ diệu trước Lyon sáng 18/4."
    },
    {
        "name": "Xác định đối thủ của Man Utd tại bán kết Europa League",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-doi-thu-cua-man-utd-tai-ban-ket-europa-league-20250418080304364.htm",
        "content": "Sau loạt trận tứ kết lượt về Europa League diễn ra vào rạng sáng 18/4, bốn đội vào bán kết gồm Man Utd, Athletic Bilbao, Tottenham và Bodo/Glimt."
    },
    {
        "name": "Cờ vua Việt Nam xuất sắc giành thêm hai HCV tại giải trẻ thế giới",
        "link": "https://dantri.com.vn/the-thao/co-vua-viet-nam-xuat-sac-gianh-them-hai-hcv-tai-giai-tre-the-gioi-20250418121215489.htm",
        "content": "Ở ngày thi đấu cuối cùng của giải cờ vua thiếu nhi và thanh thiếu niên thế giới 2025, diễn ra hôm qua (17/4, theo giờ địa phương), đội tuyển cờ vua trẻ Việt Nam giành thêm hai Huy chương vàng (HCV)."
    },
    {
        "name": "Bán kết Champions League: Biểu tượng sụp đổ, khát vọng xé toạc bầu trời",
        "link": "https://dantri.com.vn/the-thao/ban-ket-champions-league-bieu-tuong-sup-do-khat-vong-xe-toac-bau-troi-20250417233518141.htm",
        "content": "Real Madrid, biểu tượng ở Champions League, đã sụp đổ khó tin trước Arsenal. Giờ đây, giấc mơ vô địch đang tới gần với Arsenal cũng như những kẻ mộng mơ khác là Barcelona, Inter Milan và PSG."
    },
    {
        "name": "U17 Hàn Quốc và U17 Triều Tiên thất bại ở bán kết giải châu Á",
        "link": "https://dantri.com.vn/the-thao/u17-han-quoc-va-u17-trieu-tien-that-bai-o-ban-ket-giai-chau-a-20250418025240462.htm",
        "content": "Tối 17/4, U17 Saudi Arabia vượt qua U17 Hàn Quốc trong loạt sút luân lưu ở trận bán kết đầu tiên. Trong khi đó, U17 Uzbekistan đánh bại U17 Triều Tiên 3-0 ở trận bán kết thứ hai."
    },
    {
        "name": "Carlos Alcaraz thẳng tiến vào tứ kết Barcelona Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-thang-tien-vao-tu-ket-barcelona-open-2025-20250418064931234.htm",
        "content": "Đánh bại đối thủ Laslo Djere sau 72 phút thi đấu vào tối 17/4, Carlos Alcaraz thể hiện sức mạnh và tiến vào tứ kết giải ATP 500 Barcelona Open 2025 tại Tây Ban Nha."
    },
    {
        "name": "Man Utd hạ Lyon, vào bán kết Europa League theo kịch bản khó tin",
        "link": "https://dantri.com.vn/the-thao/man-utd-ha-lyon-vao-ban-ket-europa-league-theo-kich-ban-kho-tin-20250418050103984.htm",
        "content": "Man Utd giành chiến thắng 5-4 trước Lyon ở trận tứ kết lượt về diễn ra tại Old Trafford vào rạng sáng 18/4, qua đó giành chiến thắng chung cuộc với tổng tỷ số 7-6 và tiến vào bán kết Europa League."
    },
    {
        "name": "SIV- bạn đồng hành cùng runner chinh phục đường chạy",
        "link": "https://dantri.com.vn/the-thao/siv-ban-dong-hanh-cung-runner-chinh-phuc-duong-chay-20250418173955196.htm",
        "content": "Chạy bộ không chỉ là môn thể thao mà còn là phong cách sống, kéo theo nhu cầu trang phục chuyên biệt. Giữa thị trường cạnh tranh, SIV - Sportswear In Vietnam - khẳng định vị thế với các thiết kế tối ưu, giúp runner tự tin bứt phá."
    },
    {
        "name": "CĐV Đông Nam Á phản ứng khi 3 ngôi sao Việt Nam được triệu tập gặp Man Utd",
        "link": "https://dantri.com.vn/the-thao/cdv-dong-nam-a-phan-ung-khi-3-ngoi-sao-viet-nam-duoc-trieu-tap-gap-man-utd-20250417200328638.htm",
        "content": "Trên trang ASEAN Football, nhiều cổ động viên (CĐV) Đông Nam Á đã bình luận liên quan tới việc 3 ngôi sao của đội tuyển Việt Nam là Duy Mạnh, Hoàng Đức và Quang Hải được triệu tập gặp Man Utd."
    },
    {
        "name": "Báo Indonesia muốn cầu thủ đội nhà làm thủ quân của Quang Hải, Hoàng Đức",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-muon-cau-thu-doi-nha-lam-thu-quan-cua-quang-hai-hoang-duc-20250417174302561.htm",
        "content": "Truyền thông Indonesia cho biết trung vệ đội trưởng Indonesia Jay Idzes xứng đáng mang băng thủ quân của đội tuyển Các ngôi sao Đông Nam Á, thi đấu giao hữu với Man Utd."
    },
    {
        "name": "Van Dijk chốt xong tương lai, nhận lương cao khó tin",
        "link": "https://dantri.com.vn/the-thao/van-dijk-chot-xong-tuong-lai-nhan-luong-cao-kho-tin-20250417184542240.htm",
        "content": "Van Dijk đã chính thức gia hạn hợp đồng với Liverpool tới tháng 6/2027. Trong đó, cầu thủ 34 tuổi vẫn nhận được mức lương cao khó tin."
    },
    {
        "name": "HLV Cristiano Roland: \"Trình độ U17 Việt Nam không kém các thế lực châu Á\"",
        "link": "https://dantri.com.vn/the-thao/hlv-cristiano-roland-trinh-do-u17-viet-nam-khong-kem-cac-the-luc-chau-a-20250417163737432.htm",
        "content": "Trở về sau giải U17 châu Á 2025 ở Saudi Arabia, HLV Cristiano Roland đã có những chia sẻ đầy tâm huyết với phóng viên Dân trí khi U17 Việt Nam không thể giành vé dự World Cup."
    },
    {
        "name": "Xác định 8 cầu thủ Đông Nam Á được HLV Kim Sang Sik lựa chọn đấu Man Utd",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-8-cau-thu-dong-nam-a-duoc-hlv-kim-sang-sik-lua-chon-dau-man-utd-20250417164146914.htm",
        "content": "Các cầu thủ thuộc đội Các ngôi sao Đông Nam Á dần được lộ diện để tập hợp thành đội hình thi đấu với Man Utd vào ngày 28/5 tại Malaysia."
    },
    {
        "name": "Tay golf số một thế giới Scottie Scheffler tham dự giải RBC Heritage",
        "link": "https://dantri.com.vn/the-thao/tay-golf-so-mot-the-gioi-scottie-scheffler-tham-du-giai-rbc-heritage-20250417180807979.htm",
        "content": "Sau khi không thể giành ngôi vô địch Maters Tournament 2025, golfer số một thế giới Scottie Scheffler và một loạt anh tài khác tham dự giải đấu RBC Heritage."
    },
    {
        "name": "U23 Việt Nam bảo vệ ngôi vô địch Đông Nam Á tại Indonesia",
        "link": "https://dantri.com.vn/the-thao/u23-viet-nam-bao-ve-ngoi-vo-dich-dong-nam-a-tai-indonesia-20250417135645140.htm",
        "content": "Thay vì thi đấu vào tháng 8 và được tổ chức tại Thái Lan như kế hoạch ban đầu, giải U23 Đông Nam Á 2025 sẽ được tổ chức vào tháng 7 ở Indonesia."
    },
    {
        "name": "Neymar khóc tức tưởi rời sân chỉ sau 34 phút, sự nghiệp khép lại?",
        "link": "https://dantri.com.vn/the-thao/neymar-khoc-tuc-tuoi-roi-san-chi-sau-34-phut-su-nghiep-khep-lai-20250417141142116.htm",
        "content": "Neymar vừa trở lại sau chấn thương nhưng lại dính chấn thương mới. Điều đó khiến cho tiền đạo người Brazil không kìm được những giọt nước mắt."
    },
    {
        "name": "Nhận định Man Utd - Lyon (2h, ngày 18/4): Không còn gì để mất",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-man-utd-lyon-2h-ngay-184-khong-con-gi-de-mat-20250417120407508.htm",
        "content": "Man Utd phải dồn toàn bộ sức lực vào Europa League để mong cứu vãn một mùa giải thất bại thảm hại. Đêm nay, tại Old Trafford, đoàn quân của Ruben Amorim sẽ vào cuộc với tinh thần không còn gì để mất."
    },
    {
        "name": "Giải bán Marathon Thủy Nguyên 2025: Khơi dậy hào khí và tinh thần Việt",
        "link": "https://dantri.com.vn/the-thao/giai-ban-marathon-thuy-nguyen-2025-khoi-day-hao-khi-va-tinh-than-viet-20250417203910664.htm",
        "content": "UBND thành phố Thủy Nguyên phối hợp Văn Phú - Invest (VPI) tổ chức Giải bán Marathon Thành phố Thủy Nguyên mở rộng 2025, với chủ đề \"Hào khí Thủy Nguyên\"."
    },
    {
        "name": "HLV Amorim: \"Không được dự Cúp châu Âu là điểm tích cực cho Man Utd\"",
        "link": "https://dantri.com.vn/the-thao/hlv-amorim-khong-duoc-du-cup-chau-au-la-diem-tich-cuc-cho-man-utd-20250417102320724.htm",
        "content": "HLV Ruben Amorim khẳng định việc không tham dự Cúp châu Âu sẽ giúp ông thực hiện những chiến thuật của mình và khiến Man Utd trở nên mạnh mẽ hơn."
    },
    {
        "name": "Arsenal trả giá đắt cho tấm vé vào bán kết vì hành động lãng xẹt",
        "link": "https://dantri.com.vn/the-thao/arsenal-tra-gia-dat-cho-tam-ve-vao-ban-ket-vi-hanh-dong-lang-xet-20250417102438136.htm",
        "content": "Chiến thắng của Arsenal trước Real Madrid chưa thực sự trọn vẹn khi Thomas Partey nhận án treo giò ở trận lượt đi bán kết Champions League vì tấm thẻ \"không đáng có\"."
    },
    {
        "name": "Xác định hai cặp bán kết Champions League 2024-25",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-hai-cap-ban-ket-champions-league-2024-25-20250417072045388.htm",
        "content": "Loạt trận lượt về của vòng tứ kết Champions League đã hoàn thành vào rạng sáng 17/4, qua đó xác định hai cặp đấu vào bán kết mùa giải 2024-25."
    },
    {
        "name": "Alcaraz chờ xô đổ kỷ lục tại Barcelona Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-cho-xo-do-ky-luc-tai-barcelona-open-20250417083921179.htm",
        "content": "Carlos Alcaraz đang có được phong độ cao và sẵn sàng chinh phục kỷ lục ấn tượng ở Barcelona Open 2025."
    },
    {
        "name": "HLV Ancelotti nói lên thực tế buồn khi Real Madrid trở thành cựu vô địch",
        "link": "https://dantri.com.vn/the-thao/hlv-ancelotti-noi-len-thuc-te-buon-khi-real-madrid-tro-thanh-cuu-vo-dich-20250417082903223.htm",
        "content": "HLV Carlo Ancelotti chia sẻ thẳng thắn về tương lai của ông tại Real Madrid sau khi đội bóng này để thua Arsenal với tỷ số 1-2 tại trận lượt về vòng tứ kết Champions League sáng 17/4."
    },
    {
        "name": "Nhận định bán kết U17 châu Á: Hàn Quốc và Triều Tiên sáng cửa vào chung kết",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-ban-ket-u17-chau-a-han-quoc-va-trieu-tien-sang-cua-vao-chung-ket-20250416235822957.htm",
        "content": "U17 Triều Tiên và U17 Hàn Quốc có thể gặp nhau trong trận chung kết U17 châu Á 2025 tại Saudi Arabia, dù thử thách của họ ở bán kết là không hề dễ dàng."
    },
    {
        "name": "Kane ghi bàn, Bayern Munich cay đắng bị Inter loại khỏi Champions League",
        "link": "https://dantri.com.vn/the-thao/kane-ghi-ban-bayern-munich-cay-dang-bi-inter-loai-khoi-champions-league-20250417062152258.htm",
        "content": "Harry Kane đã ghi bàn nhưng Bayern Munich vẫn chỉ có kết quả hòa 2-2 trước Inter Milan trong trận tứ kết lượt về Champions League. Với kết quả này, \"Hùm xám\" đã bị loại."
    },
    {
        "name": "Arsenal đè bẹp Real Madrid, hiên ngang vào bán kết Champions League",
        "link": "https://dantri.com.vn/the-thao/arsenal-de-bep-real-madrid-hien-ngang-vao-ban-ket-champions-league-20250417055337664.htm",
        "content": "Arsenal đã giành chiến thắng 2-1 trên sân Real Madrid ở trận tứ kết lượt về Champions League vào rạng sáng 17/4, qua đó thắng chung cuộc với tổng tỷ số 5-1 để tiến vào bán kết."
    },
    {
        "name": "Đội bóng Singapore gây sốc khi vào chung kết Cúp C2 châu Á",
        "link": "https://dantri.com.vn/the-thao/doi-bong-singapore-gay-soc-khi-vao-chung-ket-cup-c2-chau-a-20250416200640361.htm",
        "content": "Vượt qua đại diện của bóng đá Australia Sydney FC ở bán kết, CLB Lion City Sailors (Singapore) vào chung kết AFC Champions League 2 (Cúp C2 châu Á) mùa giải 2024-2025."
    },
    {
        "name": "Sao Việt kiều gây ấn tượng ở Pháp, HLV Kim Sang Sik có lựa chọn chất lượng",
        "link": "https://dantri.com.vn/the-thao/sao-viet-kieu-gay-an-tuong-o-phap-hlv-kim-sang-sik-co-lua-chon-chat-luong-20250416193900887.htm",
        "content": "Aymeric Faurand-Tournaire, cầu thủ mang trong mình dòng máu Việt Nam, vừa tỏa sáng với tình huống kiến tạo ở giải hạng 2 Pháp."
    },
    {
        "name": "HLV Shin Tae Yong được bổ nhiệm vào vị trí quan trọng sau khi rời Indonesia",
        "link": "https://dantri.com.vn/the-thao/hlv-shin-tae-yong-duoc-bo-nhiem-vao-vi-tri-quan-trong-sau-khi-roi-indonesia-20250416191918660.htm",
        "content": "Không lâu sau khi được bổ nhiệm làm Phó chủ tịch Liên đoàn bóng đá Hàn Quốc, HLV Shin Tae Yong đã có công việc mới ở CLB Seongnam với vai trò Giám đốc không thường trực."
    },
    {
        "name": "Xác định 48 đội tham dự World Cup U17: Chỉ có một đại diện Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-48-doi-tham-du-world-cup-u17-chi-co-mot-dai-dien-dong-nam-a-20250416182220967.htm",
        "content": "U17 Indonesia là đại diện duy nhất của Đông Nam Á góp mặt ở World Cup U17 năm 2025 diễn ra ở Qatar vào tháng 11."
    },
    {
        "name": "Tay vợt pickleball số 1 thế giới đập vợt vì thua đối thủ 16 tuổi",
        "link": "https://dantri.com.vn/the-thao/tay-vot-pickleball-so-1-the-gioi-dap-vot-vi-thua-doi-thu-16-tuoi-20250416130001640.htm",
        "content": "Giải pickleball thế giới Veolia Open 2025 đã chứng kiến cú sốc khi tay vợt số 1 thế giới Ben Johns bất ngờ thua trước thần đồng 16 tuổi Lucian Goins."
    },
    {
        "name": "Chủ tịch Erick Thohir khẳng định U17 Indonesia sẽ bùng nổ ở World Cup",
        "link": "https://dantri.com.vn/the-thao/chu-tich-erick-thohir-khang-dinh-u17-indonesia-se-bung-no-o-world-cup-20250416174956965.htm",
        "content": "Dù U17 Indonesia thua đậm U17 Triều Tiên đến 0-6 tại tứ kết giải châu Á 2025, nhưng Chủ tịch Liên đoàn bóng đá Indonesia (PSSI) Erick Thohir hứa hẹn đội bóng trẻ xứ sở vạn đảo sẽ sớm lột xác."
    },
    {
        "name": "HLV Kim Sang Sik có thể dẫn dắt U23 Việt Nam đối đầu Thái Lan",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-co-the-dan-dat-u23-viet-nam-doi-dau-thai-lan-20250416151725033.htm",
        "content": "HLV Kim Sang Sik nhiều khả năng sẽ trực tiếp cùng U23 Việt Nam tham dự giải U23 châu Á 2025 tại Thái Lan trong tháng 8 tới với mục tiêu bảo vệ ngôi vô địch."
    },
    {
        "name": "Đạp thẳng vào chân đối thủ, Mbappe nhận án phạt trước trận gặp Arsenal",
        "link": "https://dantri.com.vn/the-thao/dap-thang-vao-chan-doi-thu-mbappe-nhan-an-phat-truoc-tran-gap-arsenal-20250416131618460.htm",
        "content": "Mbappe đã nhận án treo giò 1 trận sau pha vào bóng thô bạo với Antonio Blanco của Alaves. Án phạt này được công bố ngay trước khi cầu thủ này cùng Real Madrid đối đầu với Arsenal ở Champions League."
    },
    {
        "name": "HLV Kim Sang Sik gọi Hoàng Đức, Quang Hải đá giao hữu với Man Utd",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-goi-hoang-duc-quang-hai-da-giao-huu-voi-man-utd-20250416121903504.htm",
        "content": "Các tuyển thủ Nguyễn Hoàng Đức, Nguyễn Quang Hải và Đỗ Duy Mạnh chính thức được AFF cùng HLV Kim Sang Sik lựa chọn vào đội hình đội tuyển Các ngôi sao Đông Nam Á đá giao hữu với Man Utd ngày 28/5."
    },
    {
        "name": "Nhận định Real Madrid - Arsenal (2h, 17/4): Canh bạc tất tay",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-real-madrid-arsenal-2h-174-canh-bac-tat-tay-20250416112823338.htm",
        "content": "Real Madrid thua 0-3 tại tứ kết lượt đi và chỉ còn trận đấu lượt về trên sân nhà để hy vọng lội ngược dòng vào bán kết. Không còn đường lùi, \"Kền kền trắng\" buộc phải chấp nhận một \"canh bạc tất tay\"."
    },
    {
        "name": "HLV Ancelotti và Arteta chờ điều đặc biệt ở cuộc đấu Real Madrid - Arsenal",
        "link": "https://dantri.com.vn/the-thao/hlv-ancelotti-va-arteta-cho-dieu-dac-biet-o-cuoc-dau-real-madrid-arsenal-20250416072608668.htm",
        "content": "HLV Carlo Ancelotti mong muốn Mbappe sẽ ghi bàn giúp Real Madrid ngược dòng trước Arsenal trong khi HLV Arteta kỳ vọng Declan Rice tiếp tục sút phạt thành bàn như trong trận tứ kết lượt đi."
    },
    {
        "name": "Nhà vô địch xinh đẹp gây sốt tại Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-xinh-dep-gay-sot-tai-aqua-warriors-halong-bay-2025-20250416000329843.htm",
        "content": "Nữ vận động viên (VĐV) Lê Thị Trang khiến nhiều người ngưỡng mộ không chỉ nhờ tài năng mà còn ở vẻ ngoài xinh đẹp khi thi đấu ở Aqua Warriors Halong Bay 2025 tại Quảng Ninh ngày 13/4."
    },
    {
        "name": "Xác định hai đội bóng đầu tiên vào bán kết Champions League",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-hai-doi-bong-dau-tien-vao-ban-ket-champions-league-20250416072845585.htm",
        "content": "Hai cái tên đầu tiên góp mặt ở vòng bán kết Champions League đã xuất hiện, đó là Barcelona và PSG. Họ đều giành vé đi tiếp dù thua trong trận lượt về tứ kết với Dortmund và Aston Villa."
    },
    {
        "name": "Carlos Alcaraz khởi đầu thuận lợi ở Barcelona Open 2025",
        "link": "https://dantri.com.vn/the-thao/carlos-alcaraz-khoi-dau-thuan-loi-o-barcelona-open-2025-20250416064226495.htm",
        "content": "Ở trận ra quân giải ATP 500 Barcelona Open 2025 tối 15/4, Carlos Alcaraz đã giành chiến thắng 2-0 trước Ethan Quinn đầy thuyết phục."
    },
    {
        "name": "Lập kỳ tích lịch sử, tay vợt cầu lông Thái Lan vươn lên số hai thế giới",
        "link": "https://dantri.com.vn/the-thao/lap-ky-tich-lich-su-tay-vot-cau-long-thai-lan-vuon-len-so-hai-the-gioi-20250415225701773.htm",
        "content": "Tay vợt đơn nam số một Thái Lan Kunlavut Vitidsarn chính thức giữ vị trí số hai thế giới sau kỳ tích tại giải vô địch châu Á 2025."
    },
    {
        "name": "Thua Aston Villa, PSG vào bán kết Champions League đầy nghẹt thở",
        "link": "https://dantri.com.vn/the-thao/thua-aston-villa-psg-vao-ban-ket-champions-league-day-nghet-tho-20250416061813333.htm",
        "content": "Trận tứ kết lượt về Champions League sáng 16/4 diễn ra với thế trận đầy kịch tính, mặc dù để thua Aston Villa 2-3 nhưng PSG vẫn giành tấm vé vào bán kết với chiến thắng chung cuộc 5-4."
    },
    {
        "name": "Thua Dortmund, Barcelona vẫn giành vé vào bán kết Champions League",
        "link": "https://dantri.com.vn/the-thao/thua-dortmund-barcelona-van-gianh-ve-vao-ban-ket-champions-league-20250416060013036.htm",
        "content": "Barcelona thua 1-3 trước Dortmund tại nước Đức ở tứ kết lượt về sáng 16/4, tuy nhiên đoàn quân HLV Hansi Flick vẫn giành vé vào bán kết UEFA Champions League khi thắng 5-3 sau hai lượt trận."
    },
    {
        "name": "Cờ vua Việt Nam giành Huy chương vàng trẻ thế giới 2025",
        "link": "https://dantri.com.vn/the-thao/co-vua-viet-nam-gianh-huy-chuong-vang-tre-the-gioi-2025-20250416084840293.htm",
        "content": "Kỳ thủ Nguyễn Nam Kiệt giành ngôi vô địch lứa tuổi U14 thế giới nội dung cờ nhanh ở giải cờ vua thiếu nhi và thanh thiếu niên thế giới. Giải đấu này đang diễn ra ở Hy Lạp."
    },
    {
        "name": "Đội tuyển futsal Việt Nam hòa đội hạng 7 thế giới",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-futsal-viet-nam-hoa-doi-hang-7-the-gioi-20250415223203549.htm",
        "content": "Trước đội tuyển hạng 7 thế giới Kazakhstan, đội tuyển futsal Việt Nam có trận hòa 2-2. Trận đấu này diễn ra ở TPHCM tối 15/4."
    },
    {
        "name": "Sao Việt kiều ghi bàn ở châu Âu, có cơ hội khoác áo tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/sao-viet-kieu-ghi-ban-o-chau-au-co-co-hoi-khoac-ao-tuyen-viet-nam-20250415191223312.htm",
        "content": "Chung Nguyen Do là cầu thủ Việt kiều đáng chú ý ở châu Âu. Cầu thủ này vừa ghi bàn ở giải vô địch quốc gia Bulgaria."
    },
    {
        "name": "Thủ môn hùng hục dẫn bóng lên giữa sân, gặp sự cố khó đỡ từ trọng tài",
        "link": "https://dantri.com.vn/the-thao/thu-mon-hung-huc-dan-bong-len-giua-san-gap-su-co-kho-do-tu-trong-tai-20250415193857231.htm",
        "content": "Thủ môn Ignacio Arce đã gặp sự cố trớ trêu liên quan tới trọng tài khi cố gắng dẫn bóng lên giữa sân trong trận đấu ở giải vô địch quốc gia Argentina."
    },
    {
        "name": "Bóng đá Indonesia có động thái đặc biệt, quyết vô địch SEA Games 33",
        "link": "https://dantri.com.vn/the-thao/bong-da-indonesia-co-dong-thai-dac-biet-quyet-vo-dich-sea-games-33-20250415120100002.htm",
        "content": "Liên đoàn bóng đá Indonesia (PSSI) hé lộ thông tin họ sẽ dừng giải vô địch quốc gia (VĐQG) nước này, trong thời gian diễn ra SEA Games 33 năm 2025."
    },
    {
        "name": "U17 Indonesia phá kỷ lục thua đậm của U17 Việt Nam ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-pha-ky-luc-thua-dam-cua-u17-viet-nam-o-giai-chau-a-20250415131709704.htm",
        "content": "Trận thua đậm 0-6 của U17 Indonesia trước U17 Triều Tiên đã khiến đội bóng xứ vạn đảo lập kỷ lục buồn tại giải U17 châu Á 2025 ở Saudi Arabia."
    },
    {
        "name": "Trận đấu pickleball lâu nhất thế giới được ghi nhận tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/tran-dau-pickleball-lau-nhat-the-gioi-duoc-ghi-nhan-tai-my-20250415133034115.htm",
        "content": "The Pickle Breakers, một nhóm vận động viên (VĐV) tại Mỹ đã hoàn thành thử thách thi đấu pickleball trong suốt 36 tiếng được Kỷ lục Guinness ghi nhận là trận đấu lâu nhất thế giới."
    },
    {
        "name": "HLV Triều Tiên nói gì khi đội nhà thắng đậm U17 Indonesia?",
        "link": "https://dantri.com.vn/the-thao/hlv-trieu-tien-noi-gi-khi-doi-nha-thang-dam-u17-indonesia-20250415132956620.htm",
        "content": "HLV U17 Triều Tiên, O Thae Song, đã chỉ ra bí quyết giúp đội nhà giành chiến thắng với tỷ số 6-0 trước U17 Indonesia ở vòng tứ kết giải U17 châu Á."
    },
    {
        "name": "Trọng tài sai lầm hy hữu ở giải Anh, cầu thủ bị thay oan ức, HLV nổi giận",
        "link": "https://dantri.com.vn/the-thao/trong-tai-sai-lam-hy-huu-o-giai-anh-cau-thu-bi-thay-oan-uc-hlv-noi-gian-20250415122204385.htm",
        "content": "Trọng tài thứ 4 Tim Robinson đã mắc sai lầm khó tin trong lúc thay người ở trận đấu giữa Bournemouth và Fulham. Điều đó khiến cho cầu thủ Ryan Sessegnon phải rời sân oan ức."
    },
    {
        "name": "HLV U17 Indonesia tuyên bố bất ngờ khi đội nhà thảm bại 0-6",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-indonesia-tuyen-bo-bat-ngo-khi-doi-nha-tham-bai-0-6-20250415100359650.htm",
        "content": "HLV Nova Arianto bất ngờ lên tiếng khen ngợi các cầu thủ U17 Indonesia dù cho đội bóng đã thua đậm với tỷ số 0-6 trước U17 Triều Tiên ở tứ kết giải U17 châu Á. \n\n\n\n\n\n13"
    },
    {
        "name": "HLV Barcelona: \"Chuỗi trận bất bại sẽ vô nghĩa nếu thua Dortmund\"",
        "link": "https://dantri.com.vn/the-thao/hlv-barcelona-chuoi-tran-bat-bai-se-vo-nghia-neu-thua-dortmund-20250415090514671.htm",
        "content": "HLV Hansi Flick thừa nhận chuỗi bất bại 24 trận của Barcelona sẽ chẳng còn ý nghĩa nếu họ để thua Dortmund ở trận tứ kết lượt về Champions League vào 2h ngày 16/4."
    },
    {
        "name": "Vươn lên số 2 thế giới, Carlos Alcaraz sẵn sàng cho Barcelona Open 2025",
        "link": "https://dantri.com.vn/the-thao/vuon-len-so-2-the-gioi-carlos-alcaraz-san-sang-cho-barcelona-open-2025-20250415084055773.htm",
        "content": "Carlos Alcaraz đã chiếm vị trí số 2 thế giới của Alexander Zverev và ngôi sao người Tây Ban Nha được kỳ vọng lên ngôi ở Barcelona Open 2025 trên sân nhà."
    },
    {
        "name": "Rory McIlroy trở lại với ngôi vô địch Masters Tournament",
        "link": "https://dantri.com.vn/the-thao/rory-mcilroy-tro-lai-voi-ngoi-vo-dich-masters-tournament-20250415113605025.htm",
        "content": "Danh hiệu major đầu tiên trong năm 2025 đã có chủ, khi ngôi vô địch Masters Tournament 2025 thuộc về Rory McIlroy (Bắc Ireland)."
    },
    {
        "name": "Dấu ấn Aqua Warriors Halong Bay 2025 và những câu chuyện cảm xúc",
        "link": "https://dantri.com.vn/the-thao/dau-an-aqua-warriors-halong-bay-2025-va-nhung-cau-chuyen-cam-xuc-20250414222145232.htm",
        "content": "Những giọt mồ hôi, thậm chí cả máu và nước mắt trên đường đua để đổi lại nụ cười khi về đích mang đến cho Aqua Warriors Halong Bay 2025 những khoảnh khắc khó quên."
    },
    {
        "name": "U17 Indonesia thảm bại với tỷ số 0-6, CĐV Đông Nam Á nói điều bất ngờ",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-tham-bai-voi-ty-so-0-6-cdv-dong-nam-a-noi-dieu-bat-ngo-20250414235600831.htm",
        "content": "Cổ động viên (CĐV) Đông Nam Á đã bày tỏ sự ngạc nhiên lớn khi U17 Indonesia thể hiện màn trình diễn bạc nhược trước U17 Triều Tiên ở tứ kết giải châu Á 2025 và để thua đậm với tỷ số 0-6. \n\n\n\n\n\n12"
    },
    {
        "name": "Xác định hai cặp đấu bán kết giải U17 châu Á 2025",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-hai-cap-dau-ban-ket-giai-u17-chau-a-2025-20250415040700773.htm",
        "content": "U17 Hàn Quốc giành vé vào bán kết giải U17 châu Á 2025 ở Saudi Arabia khi thắng Tajikistan bằng loạt sút luân lưu, sau khi đôi bên hòa nhau 2-2 ở giờ thi đấu chính thức sáng 15/4."
    },
    {
        "name": "U17 Indonesia thảm bại với tỷ số của \"set tennis\", dừng bước ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-tham-bai-voi-ty-so-cua-set-tennis-dung-buoc-o-giai-chau-a-20250414230929327.htm",
        "content": "Trong trận tứ kết giải U17 châu Á, U17 Indonesia đã hứng chịu trận thua đậm với tỷ số 0-6 trước U17 Triều Tiên."
    },
    {
        "name": "Phản ứng của Kylian Mbappe sau pha bóng bạo lực, nhận thẻ đỏ",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-kylian-mbappe-sau-pha-bong-bao-luc-nhan-the-do-20250414201037528.htm",
        "content": "Kylian Mbappe đã xin lỗi \"nạn nhân\" Antonio Blanco và các cầu thủ Real Madrid trong phòng thay đồ sau khi phải nhận thẻ đỏ ở trận đấu với Alaves thuộc vòng 31 La Liga."
    },
    {
        "name": "Đồng hương Mourinho khen ngợi bóng đá Việt Nam hết lời trên báo Bồ Đào Nha",
        "link": "https://dantri.com.vn/the-thao/dong-huong-mourinho-khen-ngoi-bong-da-viet-nam-het-loi-tren-bao-bo-dao-nha-20250414194901257.htm",
        "content": "HLV Mauro Jeronimo đã lên tiếng khen ngợi bóng đá Việt Nam trên tờ A Bola (Bồ Đào Nha)."
    },
    {
        "name": "Ngôi sao pickleball chuyên nghiệp nâng cao trình độ bằng cách... nghỉ ngơi",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-pickleball-chuyen-nghiep-nang-cao-trinh-do-bang-cach-nghi-ngoi-20250414153405190.htm",
        "content": "Michael Loyd, tay vợt nằm trong top 10 đơn nam trên bảng xếp hạng của PPA Tour mới đây tiết lộ cách để anh có thể phát triển kỹ năng nhanh chóng trong bộ môn pickleball."
    },
    {
        "name": "Sự cố hy hữu ở V-League, sao Việt kiều phải làm thủ môn bất đắc dĩ",
        "link": "https://dantri.com.vn/the-thao/su-co-hy-huu-o-v-league-sao-viet-kieu-phai-lam-thu-mon-bat-dac-di-20250414132416277.htm",
        "content": "CLB TPHCM đã gặp sự cố trong trận đấu với Nam Định ở vòng 18 V-League diễn ra vào tối qua. Trung vệ Việt kiều Adriano Schmidt phải về làm thủ môn bất đắc dĩ."
    },
    {
        "name": "Mohamed Salah phá kỷ lục ấn tượng của Henry và Haaland",
        "link": "https://dantri.com.vn/the-thao/mohamed-salah-pha-ky-luc-an-tuong-cua-henry-va-haaland-20250414123330777.htm",
        "content": "Sau khi giúp Liverpool giành chiến thắng trước West Ham, Mohamed Salah đã phá vỡ kỷ lục vĩ đại của Thierry Henry và Erling Haaland ở giải Ngoại hạng Anh."
    },
    {
        "name": "Đối thủ cùng bảng với U17 Việt Nam bị loại ở tứ kết giải châu Á",
        "link": "https://dantri.com.vn/the-thao/doi-thu-cung-bang-voi-u17-viet-nam-bi-loai-o-tu-ket-giai-chau-a-20250414101911624.htm",
        "content": "Sáng 14/4, U17 Nhật Bản thua chủ nhà U17 Saudi Arabia trên chấm luân lưu còn U17 UAE thua 1-3 U17 Uzbekkstan ở tứ kết giải U17 châu Á 2025. Nhật Bản và UAE là hai đội loại U17 Việt Nam ở vòng bảng."
    },
    {
        "name": "Lionel Messi hai lần sút phạt trúng xà ngang, Inter Miami mất ngôi đầu",
        "link": "https://dantri.com.vn/the-thao/lionel-messi-hai-lan-sut-phat-trung-xa-ngang-inter-miami-mat-ngoi-dau-20250414100338819.htm",
        "content": "Trong ngày vô duyên, Messi đã không thể tìm được mành lưới của Chicago Fire dù hai lần đưa bóng tìm tới trúng xà ngang. Kết quả, Inter Miami chia điểm thất vọng với tỷ số 0-0 ."
    },
    {
        "name": "HLV Amorim nêu lý do không sử dụng Onana ở trận thua đậm Newcastle",
        "link": "https://dantri.com.vn/the-thao/hlv-amorim-neu-ly-do-khong-su-dung-onana-o-tran-thua-dam-newcastle-20250414084520985.htm",
        "content": "HLV Ruben Amorim chia sẻ lý do để Onana ngồi ngoài trong trận thua Newcastle 1-4 tối 13/4 và ông khẳng định ngay cả khi Man Utd có dùng đội hình mạnh nhất thì kết quả cũng sẽ không thay đổi."
    },
    {
        "name": "Những khoảnh khắc bùng nổ tại Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/nhung-khoanh-khac-bung-no-tai-aqua-warriors-halong-bay-2025-20250414065918346.htm",
        "content": "2.000 VĐV trong nước và quốc tế đã thi đấu đầy cảm xúc, hoàn thành xuất sắc các chặng đua tại Aqua Warriors Halong Bay 2025. Giải đấu do báo Dân trí cùng Bolt Event và Hiệp hội Thể thao CAND tổ chức."
    },
    {
        "name": "Mbappe nhận thẻ đỏ, Real Madrid nhọc nhằn bám đuổi Barcelona",
        "link": "https://dantri.com.vn/the-thao/mbappe-nhan-the-do-real-madrid-nhoc-nhan-bam-duoi-barcelona-20250414062815865.htm",
        "content": "Real Madrid vất vả giành chiến thắng 1-0 trên sân của Alaves ở vòng 31 La Liga rạng sáng 14/4. Kylian Mbappe gây thất vọng khi nhận thẻ đỏ ở trận đấu này."
    },
    {
        "name": "Tay vợt cầu lông Thái Lan làm nên lịch sử, vô địch châu Á 2025",
        "link": "https://dantri.com.vn/the-thao/tay-vot-cau-long-thai-lan-lam-nen-lich-su-vo-dich-chau-a-2025-20250414021447671.htm",
        "content": "Đánh bại Lu Guangzu (Trung Quốc) trong trận chung kết diễn ra tối qua (13/4), tay vợt người Thái Lan Kunlavut Vitidsarn giành Huy chương vàng (HCV) đơn nam tại giải cầu lông vô địch châu Á 2025."
    },
    {
        "name": "Man Utd thua tan nát trên sân Newcastle",
        "link": "https://dantri.com.vn/the-thao/man-utd-thua-tan-nat-tren-san-newcastle-20250414060001437.htm",
        "content": "Với hiệp hai chơi hiệu quả, Newcastle đã giành chiến thắng 4-1 trước Man Utd ở trận đấu thuộc vòng 32 Premier League, diễn ra vào đêm 13/4. Thất bại khiến Man Utd rơi xuống vị trí thứ 14."
    },
    {
        "name": "Liverpool tiến thêm một bước tới ngôi vô địch Premier League",
        "link": "https://dantri.com.vn/the-thao/liverpool-tien-them-mot-buoc-toi-ngoi-vo-dich-premier-league-20250414062557070.htm",
        "content": "Liverpool đã có được chiến thắng 2-1 trên sân nhà nhờ bàn thắng của đội trưởng Virgil van Dijk, diễn ra vào tối 13/4. Có thêm 3 điểm, Liverpool đã nới rộng khoảng cách với Arsenal lên 13 điểm."
    },
    {
        "name": "Hà Nội FC, CLB Nam Định, Bình Dương cùng bị cầm hòa",
        "link": "https://dantri.com.vn/the-thao/ha-noi-fc-clb-nam-dinh-binh-duong-cung-bi-cam-hoa-20250413232052915.htm",
        "content": "Ở vòng 18 V-League 2024-25 diễn ra tối 13/4, Bình Dương hòa SHB Đà Nẵng, CLB Nam Định chia điểm với TPHCM còn Hà Nội FC hòa 0-0 trên sân của CLB Hải Phòng."
    },
    {
        "name": "VĐV Kim Cương giành 2 HCV, phá kỷ lục tại giải Triathlon quốc gia",
        "link": "https://dantri.com.vn/the-thao/vdv-kim-cuong-gianh-2-hcv-pha-ky-luc-tai-giai-triathlon-quoc-gia-20250413221101444.htm",
        "content": "Vận động viên (VĐV) Nguyễn Thị Kim Cương xuất sắc giành 2 HCV và 2 HCB đồng thời phá kỷ lục quốc gia tại giải Triathlon Cúp thế giới và vô địch quốc gia 2025."
    },
    {
        "name": "Alcaraz lần đầu vô địch Monte Carlo Masters",
        "link": "https://dantri.com.vn/the-thao/alcaraz-lan-dau-vo-dich-monte-carlo-masters-20250413202047863.htm",
        "content": "Carlos Alcaraz đã ngược dòng đánh bại Lorenzo Musetti với tỷ số 3-6, 6-1, 6-0 ở trận chung kết Monte Carlo diễn ra vào tối 13/4. Đây là danh hiệu vô địch Monte Carlo đầu tiên của Alcaraz."
    },
    {
        "name": "Ronaldo lập siêu phẩm giúp Al Nassr ngược dòng chiến thắng",
        "link": "https://dantri.com.vn/the-thao/ronaldo-lap-sieu-pham-giup-al-nassr-nguoc-dong-chien-thang-20250413143347887.htm",
        "content": "Tiền đạo Cristiano Ronaldo lập cú đúp bàn thắng vào lưới Al Riyadh giúp Al Nassr ngược dòng thành công với tỷ số 2-1 ở vòng 27 Saudi Pro League sáng 13/4."
    },
    {
        "name": "Aqua Warriors Halong Bay 2025 vinh danh những người chiến thắng",
        "link": "https://dantri.com.vn/the-thao/aqua-warriors-halong-bay-2025-vinh-danh-nhung-nguoi-chien-thang-20250413142130253.htm",
        "content": "Sau hai ngày thi đấu bùng nổ và đầy nhiệt huyết, Aqua Warriors Halong Bay 2025 do báo Dân trí đồng tổ chức đã vinh danh những người chiến thắng ở các nội dung của giải đấu."
    },
    {
        "name": "Cảm xúc của các VĐV khi cán đích đầu tiên ở Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/cam-xuc-cua-cac-vdv-khi-can-dich-dau-tien-o-aqua-warriors-halong-bay-2025-20250413135559707.htm",
        "content": "Cùng nghe chia sẻ của các vận động viên (VĐV) sau khi cán đích đầu tiên ở các nội dung thi đấu của giải Aqua Warriors Halong Bay 2025 tại Hạ Long (Quảng Ninh) sáng 13/4."
    },
    {
        "name": "Những màn ăn mừng vỡ òa cảm xúc tại vạch đích Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/nhung-man-an-mung-vo-oa-cam-xuc-tai-vach-dich-aqua-warriors-halong-bay-2025-20250413125041752.htm",
        "content": "Trên các cung đường bơi, đạp xe và chạy ở Aqua Warriors Halong Bay 2025, các vận động viên thi đấu với tinh thần quyết tâm mạnh mẽ, nỗ lực vượt qua thử thách bản thân và về đích ăn mừng đầy cảm xúc."
    },
    {
        "name": "Tranh tài quyết liệt chặng đạp xe 40km ở giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/tranh-tai-quyet-liet-chang-dap-xe-40km-o-giai-aqua-warriors-halong-bay-2025-20250413100735319.htm",
        "content": "Kết thúc phần bơi 1,5km, các vận động viên nhanh chóng vào bờ, di chuyển đến khu vực chuyển tiếp để thay trang phục và lấy xe, sẵn sàng cho chặng đua xe đạp tiếp theo."
    },
    {
        "name": "VĐV đặc biệt ở Aqua Warriors Halong Bay khiến nhiều người vỗ tay nể phục",
        "link": "https://dantri.com.vn/the-thao/vdv-dac-biet-o-aqua-warriors-halong-bay-khien-nhieu-nguoi-vo-tay-ne-phuc-20250413103434839.htm",
        "content": "Chàng trai Phạm Tuấn Hưng (sinh năm 2002) đã nhận được tình cảm rất lớn của nhiều người hâm mộ ở giải Aqua Warriors Halong Bay 2025 khi vượt qua nghịch cảnh và hoàn thành phần thi xuất sắc."
    },
    {
        "name": "U17 Việt Nam về nước, HLV Cristiano Roland nói lời tâm huyết",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-ve-nuoc-hlv-cristiano-roland-noi-loi-tam-huyet-20250413092459206.htm",
        "content": "Sáng nay (13/4), đội tuyển U17 Việt Nam đã có mặt tại sân bay quốc tế Nội Bài (Hà Nội), kết thúc hành trình thi đấu tại vòng chung kết U17 châu Á 2025 ở Saudi Arabia."
    },
    {
        "name": "Hình ảnh ấn tượng các nội dung bơi giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/hinh-anh-an-tuong-cac-noi-dung-boi-giai-aqua-warriors-halong-bay-2025-20250413082953306.htm",
        "content": "Hàng nghìn VĐV lao xuống mặt nước biển, nỗ lực và khát khao vượt qua thử thách bản thân ở 4 nội dung thi đấu tại Aqua Warriors Halong Bay 2025. Đáng chú ý có nam VĐV cụt cả 2 chân thi đấu bơi 3km."
    },
    {
        "name": "Tay vợt cầu lông Thái Lan vào chung kết giải vô địch châu Á",
        "link": "https://dantri.com.vn/the-thao/tay-vot-cau-long-thai-lan-vao-chung-ket-giai-vo-dich-chau-a-20250412221316460.htm",
        "content": "Đương kim vô địch đơn nam thế giới Kunlavut Vitidsarn (Thái Lan) vào chung kết giải vô địch châu Á 2025. Kunlavut thắng Loh Kian Yew (Singapore) trong trận bán kết \"nội bộ\" Đông Nam Á."
    },
    {
        "name": "Barcelona gia tăng khoảng cách với Real Madrid lên 7 điểm",
        "link": "https://dantri.com.vn/the-thao/barcelona-gia-tang-khoang-cach-voi-real-madrid-len-7-diem-20250413021513275.htm",
        "content": "Barcelona chơi không thực sự ấn tượng trên sân của Leganes ở trận đấu thuộc vòng 31 La Liga, vào rạng sáng 13/4, nhưng đoàn quân của huấn luyện viên Hansi Flick vẫn thắng 1-0 nhờ pha phản lưới nhà."
    },
    {
        "name": "Nhiều vận động viên \"bùng nổ\" thành tích tại Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/nhieu-van-dong-vien-bung-no-thanh-tich-tai-aqua-warriors-halong-bay-2025-20250413025347495.htm",
        "content": "Giải Aqua Warriors Halong Bay 2025 được báo Dân trí phối hợp tổ chức đã xác định được các nhà vô địch sau hai ngày thi đấu 12/4 - 13/4, với nhiều vận động viên đạt thành tích ấn tượng."
    },
    {
        "name": "Arsenal chủ động \"giương cờ trắng\" trước Liverpool",
        "link": "https://dantri.com.vn/the-thao/arsenal-chu-dong-giuong-co-trang-truoc-liverpool-20250413020440973.htm",
        "content": "Arsenal chủ động \"đầu hàng\" trước Liverpool khi dùng đội hình không phải mạnh nhất để tiếp Brentford trên sân nhà Emirates vào đêm 12/4, hai đội rời sân với kết quả hòa 1-1."
    },
    {
        "name": "Alcaraz cùng Musetti tranh cúp vô địch Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/alcaraz-cung-musetti-tranh-cup-vo-dich-monte-carlo-20250413011409628.htm",
        "content": "Carlos Alcaraz đánh bại Alejandro Davidovich Fokina sau hai set, trong khi Lorenzo Musetti vượt qua Alex De Minaur với số set thi đấu tối đa ở vòng bán kết Monte Carlo Masters diễn ra vào tối 12/4."
    },
    {
        "name": "Hàng trăm VĐV nhí tranh tài kịch tính ở giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/hang-tram-vdv-nhi-tranh-tai-kich-tinh-o-giai-aqua-warriors-halong-bay-2025-20250413033645588.htm",
        "content": "Chiều 12/4, giải Aqua Warriors Halong Bay 2025 do báo Dân trí tổ chức bắt đầu với các nội dung thi đầu tiên vô cùng sôi nổi, hấp dẫn dành cho đông đảo vận động viên nhỏ tuổi trong và ngoài nước."
    },
    {
        "name": "Man City thắng tưng bừng Crystal Palace dù bị dẫn trước 2 bàn",
        "link": "https://dantri.com.vn/the-thao/man-city-thang-tung-bung-crystal-palace-du-bi-dan-truoc-2-ban-20250412221158931.htm",
        "content": "Man City đã hoàn tất màn lội ngược dòng đáng kinh ngạc từ tỷ số 0-2 để đánh bại Crystal Palace với tỷ số 5-2, chấm dứt chuỗi 8 trận bất bại trên sân khách của \"Đại bàng\"."
    },
    {
        "name": "Đánh bại HAGL, CLB Công an Hà Nội áp sát cuộc đua vô địch V-League",
        "link": "https://dantri.com.vn/the-thao/danh-bai-hagl-clb-cong-an-ha-noi-ap-sat-cuoc-dua-vo-dich-v-league-20250412215505037.htm",
        "content": "CLB Công an Hà Nội (CAHN) có chiến thắng thứ hai liên tiếp tại V-League 2024-2025. Tối 12/4, họ đánh bại CLB Hoàng Anh Gia Lai (HAGL) bằng chiến thắng 3-1."
    },
    {
        "name": "CLB Bình Định đánh bại đội Quảng Nam, CLB Thanh Hóa hòa SL Nghệ An",
        "link": "https://dantri.com.vn/the-thao/clb-binh-dinh-danh-bai-doi-quang-nam-clb-thanh-hoa-hoa-sl-nghe-an-20250412210906612.htm",
        "content": "Dù thi đấu trên sân đối phương, nhưng CLB Bình Định vẫn thắng CLB Quảng Nam 2-1. Trong khi đó, ở sân nhà tối 12/4, CLB Thanh Hóa hòa SL Nghệ An 1-1."
    },
    {
        "name": "Những khoảnh khắc ấn tượng của VĐV nhí tại Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/nhung-khoanh-khac-an-tuong-cua-vdv-nhi-tai-aqua-warriors-halong-bay-2025-20250412184245476.htm",
        "content": "Trong ngày thi đấu đầu tiên của giải Aqua Warriors Halong Bay 2025, hai nội dung Junior Aqua Warriors và Kids Aqua Warriors đã để lại nhiều ấn tượng và những khoảnh khắc xúc động trên đường đua."
    },
    {
        "name": "Hàng trăm VĐV nhí tranh tài bơi - chạy ở giải Aqua Warriors Halong Bay",
        "link": "https://dantri.com.vn/the-thao/hang-tram-vdv-nhi-tranh-tai-boi-chay-o-giai-aqua-warriors-halong-bay-20250412182825675.htm",
        "content": "Chiều 12/4, bãi tắm Hòn Gai (TP Hạ Long) trở nên náo nhiệt khi hàng trăm vận động viên nhí đổ về đây, hào hứng tham gia thi đấu hai môn phối hợp bơi và chạy của giải đấu Aqua Warriors Halong Bay 2025."
    },
    {
        "name": "Vận động viên nhí tiết lộ bí quyết về nhất ở Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-nhi-tiet-lo-bi-quyet-ve-nhat-o-aqua-warriors-halong-bay-2025-20250412173643325.htm",
        "content": "Ngày thi đấu đầu tiên của Aqua Warriors Halong Bay 2025 do báo Dân trí tổ chức xuất hiện bất ngờ khi những vận động viên (VĐV) cán đích đầu tiên ở các nội dung thi đấu đều là những gương mặt mới."
    },
    {
        "name": "Xác định các VĐV cán đích đầu tiên ở giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-cac-vdv-can-dich-dau-tien-o-giai-aqua-warriors-halong-bay-2025-20250412164652030.htm",
        "content": "Những vận động viên (VĐV) cán đích đầu tiên ở giải Aqua Warriors Halong Bay 2025 ở các nội dung Junior Aqua Warriors và Kids Aqua Warriors đã được xác định."
    },
    {
        "name": "Các VĐV hào hứng, sẵn sàng \"cháy\" hết mình ở Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/cac-vdv-hao-hung-san-sang-chay-het-minh-o-aqua-warriors-halong-bay-2025-20250412154255577.htm",
        "content": "Sáng 12/4, hàng nghìn VĐV trong nước và quốc tế đổ về TP Hạ Long để check-in, nhận bib giải Aqua Warriors Halong Bay 2025 do báo Dân trí, Bolt Event và Hiệp hội Thể thao Công an nhân dân tổ chức."
    },
    {
        "name": "VĐV thích thú trải nghiệm Aqua Warriors Halong Bay 2025 trước giờ thi đấu",
        "link": "https://dantri.com.vn/the-thao/vdv-thich-thu-trai-nghiem-aqua-warriors-halong-bay-2025-truoc-gio-thi-dau-20250412143553428.htm",
        "content": "Trước ngày thi đấu chính thức, hàng trăm vận động viên (VĐV) có mặt tại bãi tắm Hòn Gai (thành phố Hạ Long) để thử sức với đường bơi của giải Aqua Warriors Halong Bay 2025."
    },
    {
        "name": "Hai chị em quyết lập hat-trick vô địch Aqua Warriors",
        "link": "https://dantri.com.vn/the-thao/hai-chi-em-quyet-lap-hat-trick-vo-dich-aqua-warriors-20250412141921166.htm",
        "content": "Không phải là chị em ruột, nhưng Linh Chi và Tuấn Phong lại chơi rất thân với nhau và cùng đặt quyết tâm lớn có lần thứ 3 vô địch giải Aqua Warrors do báo Dân trí và Bolt Event tổ chức."
    },
    {
        "name": "\"Tôi tập ngày đêm vì muốn nhận giải Aqua Warriors Halong Bay 2025\"",
        "link": "https://dantri.com.vn/the-thao/toi-tap-ngay-dem-vi-muon-nhan-giai-aqua-warriors-halong-bay-2025-20250412133458763.htm",
        "content": "Chị Thúy Hồng là một trong những VĐV nổi bật ở giải Aqua Warriors Halong Bay 2025. Chị chia sẻ đã tập luyện ngày đêm vì mục đích tranh tài ở giải đấu này."
    },
    {
        "name": "Hơn 2.000 vận động viên hào hứng nhận bib Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/hon-2000-van-dong-vien-hao-hung-nhan-bib-aqua-warriors-halong-bay-2025-20250412130326651.htm",
        "content": "Sáng 12/4, hàng nghìn VĐV trong nước và quốc tế đổ về TP Hạ Long để check-in, nhận bib giải Aqua Warriors Halong Bay 2025 do báo Dân trí, Bolt Event và Hiệp hội Thể thao Công an nhân dân tổ chức."
    },
    {
        "name": "Man Utd bật mí về đội hình trong chuyến du đấu châu Á",
        "link": "https://dantri.com.vn/the-thao/man-utd-bat-mi-ve-doi-hinh-trong-chuyen-du-dau-chau-a-20250412114814892.htm",
        "content": "Man Utd hứa hẹn sẽ mang cơ bản đội hình chính trong chuyến du đấu châu Á vào cuối tháng 5. \"Quỷ đỏ\" sẽ thi đấu với đội \"Các ngôi sao Đông Nam Á\" (ASEAN All-Stars) được dẫn dắt bởi HLV Kim Sang Sik."
    },
    {
        "name": "Alcaraz ngược dòng hạ tay vợt 20 tuổi, vào bán kết Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/alcaraz-nguoc-dong-ha-tay-vot-20-tuoi-vao-ban-ket-monte-carlo-20250412065312964.htm",
        "content": "Carlos Alcaraz trải qua một trận đấu khó khăn trước đối thủ 20 tuổi người Pháp, Arthur Fils. Tay vợt người Tây Ban Nha lội ngược dòng thắng 4-6, 7-5, 6-3 để tiến vào bán kết Monte Carlo."
    },
    {
        "name": "U17 Việt Nam mất vé dự World Cup: Giọt sầu trên mắt, dũng cảm bước lên",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-mat-ve-du-world-cup-giot-sau-tren-mat-dung-cam-buoc-len-20250412002323153.htm",
        "content": "Chưa bao giờ U17 Việt Nam ở gần giấc mơ World Cup tới vậy. Thế nhưng, mọi thứ đã vỡ tan trong vài phút cuối. Có những nỗi buồn, tiếc nuối nhưng đây chính là bài học quý giá cho các cầu thủ Việt Nam."
    },
    {
        "name": "Xác định các cặp đấu tứ kết, U17 Indonesia rộng cửa đi tiếp ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-cac-cap-dau-tu-ket-u17-indonesia-rong-cua-di-tiep-o-giai-chau-a-20250412045706106.htm",
        "content": "Loạt trận cuối cùng bảng D kết thúc sáng 12/4 đã xác định các cặp đấu tứ kết giải U17 châu Á 2025 tại Saudi Arabia. U17 Indonesia rộng cửa vào bán kết khi chạm trán U17 Triều Tiên ở tứ kết."
    },
    {
        "name": "Khởi tranh phần thi hấp dẫn giải Aqua Warriors Halong Bay 2025 từ hôm nay",
        "link": "https://dantri.com.vn/the-thao/khoi-tranh-phan-thi-hap-dan-giai-aqua-warriors-halong-bay-2025-tu-hom-nay-20250411113206052.htm",
        "content": "Aqua Warriors Halong Bay 2025 do báo Dân trí và Bolt Events tổ chức sẽ chính thức bước vào tranh tài hôm nay (12/4) với nhiều nội dung thi đấu hấp dẫn."
    },
    {
        "name": "Cách ăn mừng ấn tượng khi về đích ở Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/cach-an-mung-an-tuong-khi-ve-dich-o-aqua-warriors-halong-bay-2025-20250411225748851.htm",
        "content": "Về đích ở giải đấu khắc nghiệt như Aqua Warriors Halong Bay 2025 là khoảnh khắc mà bạn cần phải nghĩ cách ăn mừng sao cho thật ấn tượng, xứng đáng với công sức tập luyện hàng tháng trời."
    },
    {
        "name": "Cầu lông Thái Lan chắc chắn có huy chương tại giải vô địch châu Á",
        "link": "https://dantri.com.vn/the-thao/cau-long-thai-lan-chac-chan-co-huy-chuong-tai-giai-vo-dich-chau-a-20250411215243724.htm",
        "content": "Đương kim vô địch đơn nam thế giới Kunlavut Vitidsarn (Thái Lan) có màn thể hiện mạnh mẽ tại giải vô địch cầu lông châu Á 2025 khi anh giành quyền lọt vào bán kết."
    },
    {
        "name": "Thể Công Viettel chia điểm trước HL Hà Tĩnh trong trận cầu có 4 bàn thắng",
        "link": "https://dantri.com.vn/the-thao/the-cong-viettel-chia-diem-truoc-hl-ha-tinh-trong-tran-cau-co-4-ban-thang-20250411215322707.htm",
        "content": "Mặc dù có 2 lần ghi bàn dẫn trước nhưng Thể Công Viettel vẫn phải chia điểm đáng tiếc trước đội chủ nhà HL Hà Tĩnh ở trận đấu sớm thuộc vòng 18 V-League diễn ra vào tối 11/4."
    },
    {
        "name": "Báo Indonesia phản ứng bất ngờ khi U17 Việt Nam mất vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-phan-ung-bat-ngo-khi-u17-viet-nam-mat-ve-du-world-cup-20250411183513012.htm",
        "content": "Các tờ báo Indonesia đã lên tiếng khen ngợi và tiếc nuối khi U17 Việt Nam tuột mất vé tham dự World Cup đáng tiếc sau trận hòa trước U17 UAE."
    },
    {
        "name": "Đô vật Hiếu Khổng lồ đổ máu, chia đôi tiền thưởng với \"Thần Sấm\" Zakhar",
        "link": "https://dantri.com.vn/the-thao/do-vat-hieu-khong-lo-do-mau-chia-doi-tien-thuong-voi-than-sam-zakhar-20250411190203483.htm",
        "content": "Trận đấu được mong đợi giữa hai đô vật Hà Văn Hiếu (Hiếu Khổng lồ) và Zakhar Dzmitrychenka diễn ra tại Mẫn Xá, Văn Môn (Bắc Ninh) chiều 11/4 đã kết thúc với tỷ số hòa."
    },
    {
        "name": "Chốt xong tương lai của Mohamed Salah ở Liverpool",
        "link": "https://dantri.com.vn/the-thao/chot-xong-tuong-lai-cua-mohamed-salah-o-liverpool-20250411170632341.htm",
        "content": "Sau nhiều tháng đồn đoán, cuối cùng, tương lai của Mohamed Salah đã có lời giải. Cầu thủ người Ai Cập chính thức ký hợp đồng mới với Liverpool tới năm 2027."
    },
    {
        "name": "Trải nghiệm đáng nhớ của các nhà vô địch nhí ở giải Aqua Warriors",
        "link": "https://dantri.com.vn/the-thao/trai-nghiem-dang-nho-cua-cac-nha-vo-dich-nhi-o-giai-aqua-warriors-20250411161120484.htm",
        "content": "Aqua Warriors Halong Bay 2025 diễn ra trong hai ngày 12/4 và 13/4 sẽ là cuộc tranh tài hết sức hấp dẫn giữa các vận động viên (VĐV), đặc biệt là các nội dung dành cho các VĐV nhỏ tuổi."
    },
    {
        "name": "Cách tính điểm mới trong pickleball có thể áp dụng trong tương lai",
        "link": "https://dantri.com.vn/the-thao/cach-tinh-diem-moi-trong-pickleball-co-the-ap-dung-trong-tuong-lai-20250411143423012.htm",
        "content": "Nhiều người chơi pickleball tại Mỹ cho rằng cách tính điểm theo từng khối giúp họ dễ dàng theo dõi trận đấu hơn so với cách tính điểm thông thường."
    },
    {
        "name": "HLV UAE nói gì khi đội nhà thoát hiểm ngoạn mục trước U17 Việt Nam?",
        "link": "https://dantri.com.vn/the-thao/hlv-uae-noi-gi-khi-doi-nha-thoat-hiem-ngoan-muc-truoc-u17-viet-nam-20250411123424348.htm",
        "content": "HLV U17 UAE Majed Salem thừa nhận rất vui mừng sau khi đội nhà giành tấm vé tham dự World Cup một cách ngoạn mục trước U17 Việt Nam."
    },
    {
        "name": "Báo UAE bình luận khi U17 Việt Nam tuột vé dự World Cup đáng tiếc",
        "link": "https://dantri.com.vn/the-thao/bao-uae-binh-luan-khi-u17-viet-nam-tuot-ve-du-world-cup-dang-tiec-20250411102238925.htm",
        "content": "Các tờ báo UAE đã lên tiếng chúc mừng đội nhà giành vé dự World Cup. Đồng thời, họ thừa nhận đội nhà đã trải qua trận đấu quá vất vả trước U17 Việt Nam."
    },
    {
        "name": "HLV Amorim tuyên bố bất ngờ về Onana sau trận hòa của Man Utd",
        "link": "https://dantri.com.vn/the-thao/hlv-amorim-tuyen-bo-bat-ngo-ve-onana-sau-tran-hoa-cua-man-utd-20250411104256286.htm",
        "content": "HLV Ruben Amorim khẳng định ông sẽ không loại Andre Onana khỏi những trận đấu tới bất chấp việc thủ thành người Cameroon mắc 2 sai lầm khiến Man Utd hòa 2-2 trước Lyon sáng 11/4."
    },
    {
        "name": "CĐV Đông Nam Á tiếc cho U17 Việt Nam, ca ngợi chiến tích của U17 Indonesia",
        "link": "https://dantri.com.vn/the-thao/cdv-dong-nam-a-tiec-cho-u17-viet-nam-ca-ngoi-chien-tich-cua-u17-indonesia-20250411085819762.htm",
        "content": "Nhiều cổ động viên (CĐV) Đông Nam Á bày tỏ sự tiếc nuối khi U17 Việt Nam mất vé dự World Cup vào phút cuối cũng như ca ngợi Indonesia thể hiện màn trình diễn xuất sắc ở giải vô địch U17 châu Á."
    },
    {
        "name": "Cung đường thi đấu tuyệt đẹp tại Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/cung-duong-thi-dau-tuyet-dep-tai-aqua-warriors-halong-bay-2025-20250411081003018.htm",
        "content": "Aqua Warriors Halong Bay 2025 là giải đấu có sức hút hấp dẫn lớn khi các vận động viên (VĐV) sẽ được trải nghiệm cung đường thi đấu tuyệt đẹp giữa lòng di sản thiên nhiên thế giới ngày 12/4 và 13/4."
    },
    {
        "name": "U17 Indonesia toàn thắng vòng bảng, xác định 6 đội châu Á dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-toan-thang-vong-bang-xac-dinh-6-doi-chau-a-du-world-cup-20250411062436660.htm",
        "content": "U17 Indonesia gây ấn tượng khi thắng U17 Afghanistan 2-0 ở lượt cuối bảng C giải U17 châu Á 2025 tại Saudi Arabia rạng sáng 11/4 và giành vé vào tứ kết với ngôi đầu bảng."
    },
    {
        "name": "Tình huống hy hữu ở bảng đấu của U17 Việt Nam, đội nào dự World Cup?",
        "link": "https://dantri.com.vn/the-thao/tinh-huong-hy-huu-o-bang-dau-cua-u17-viet-nam-doi-nao-du-world-cup-20250411011951636.htm",
        "content": "Trên mạng xã hội, nhiều người đã tranh cãi về tấm vé đi tiếp còn lại ở bảng B (sau U17 Nhật Bản) khi U17 Australia và U17 UAE bằng nhau ở mọi chỉ số. Vậy đội bóng nào giành vé tham dự World Cup? \n\n\n\n\n\n11"
    },
    {
        "name": "U17 Việt Nam mất vé dự World Cup, HLV Cristiano Roland nói lời gan ruột",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-mat-ve-du-world-cup-hlv-cristiano-roland-noi-loi-gan-ruot-20250411060426064.htm",
        "content": "Sau trận hòa 1-1 đầy tiếc nuối trước U17 UAE tối 10/4 và lỡ hẹn với vòng chung kết U17 World Cup 2025, HLV Cristiano Roland đã có những chia sẻ đầy cảm xúc về hành trình của U17 Việt Nam."
    },
    {
        "name": "Onana liên tiếp mắc lỗi, Man Utd đánh rơi chiến thắng trước Lyon",
        "link": "https://dantri.com.vn/the-thao/onana-lien-tiep-mac-loi-man-utd-danh-roi-chien-thang-truoc-lyon-20250411050321327.htm",
        "content": "Thủ thành Andre Onana đã mắc sai lầm trong các bàn thua của Man Utd, dẫn tới kết quả hòa 2-2 trên sân Lyon ở trận tứ kết lượt đi Europa League, diễn ra vào rạng sáng 11/4."
    },
    {
        "name": "Alcaraz lần đầu có mặt tại tứ kết Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/alcaraz-lan-dau-co-mat-tai-tu-ket-monte-carlo-20250411053119625.htm",
        "content": "Carlos Alcaraz đã giành chiến thắng thuyết phục trước tay vợt người Đức, Daniel Altmaier, với tỷ số 6-3, 6-1 để tiến vào tứ kết Monte Carlo."
    },
    {
        "name": "Các tay golf mạnh nhất bước vào giải major đầu tiên trong năm 2025",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-manh-nhat-buoc-vao-giai-major-dau-tien-trong-nam-2025-20250410221948466.htm",
        "content": "Giải major đầu tiên trong năm là Masters Tournament khai diễn đêm 10/4 và kéo dài đến rạng sáng 14/4 (theo giờ Việt Nam). Giải đấu quy tụ hàng loạt golfer mạnh nhất thế giới hiện nay."
    },
    {
        "name": "Tuột chiến thắng trước U17 UAE, U17 Việt Nam rời giải châu Á",
        "link": "https://dantri.com.vn/the-thao/tuot-chien-thang-truoc-u17-uae-u17-viet-nam-roi-giai-chau-a-20250410211002483.htm",
        "content": "U17 Việt Nam dẫn trước U17 UAE cho tới phút 87, nhưng đoàn quân của HLV Roland đã không thể có chiến thắng. Với kết quả hòa 1-1, U17 Việt Nam đã phải chia tay giải U17 châu Á 2025. \n\n\n\n\n\n12"
    },
    {
        "name": "HLV U17 Thái Lan bị sa thải sau khi trắng tay ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-thai-lan-bi-sa-thai-sau-khi-trang-tay-o-giai-chau-a-20250410211758093.htm",
        "content": "HLV Jadet Meelarp chia tay U17 Thái Lan ngày 10/4, sau thành tích tệ hại tại giải U17 châu Á 2025 ở Saudi Arabia."
    },
    {
        "name": "Trọng tài Tây Á điều khiển trận quyết chiến của U17 Việt Nam gặp UAE",
        "link": "https://dantri.com.vn/the-thao/trong-tai-tay-a-dieu-khien-tran-quyet-chien-cua-u17-viet-nam-gap-uae-20250410191109594.htm",
        "content": "Liên đoàn bóng đá châu Á (AFC) đã phân công trọng tài người Qatar, Mohammed Al-Shammari, điều khiển trận đấu giữa U17 Việt Nam gặp U17 UAE vào lúc 22h tối nay (10/4)."
    },
    {
        "name": "Báo Đông Nam Á phản ứng khi HLV Kim Sang Sik dẫn dắt dàn sao AFF gặp M.U",
        "link": "https://dantri.com.vn/the-thao/bao-dong-nam-a-phan-ung-khi-hlv-kim-sang-sik-dan-dat-dan-sao-aff-gap-mu-20250410184344456.htm",
        "content": "Nhiều tờ báo của Đông Nam Á đã lên tiếng bình luận khi HLV Kim Sang Sik được chọn dẫn dắt đội Các ngôi sao Đông Nam Á gặp Manchester United (M.U) tại Malaysia vào ngày 28/5."
    },
    {
        "name": "Kỷ lục trận đấu pickleball lâu nhất thế giới sắp bị phá vỡ",
        "link": "https://dantri.com.vn/the-thao/ky-luc-tran-dau-pickleball-lau-nhat-the-gioi-sap-bi-pha-vo-20250410140549345.htm",
        "content": "Một nhóm vận động viên (VĐV) người Mỹ đang cố gắng phá vỡ kỷ lục trận đấu pickleball lâu nhất thế giới khi đăng ký thi đấu liên tục trong 36 tiếng."
    },
    {
        "name": "CĐV Đông Nam Á: \"HLV Kim Sang Sik xứng đáng dẫn dắt đội hình đấu Man Utd\"",
        "link": "https://dantri.com.vn/the-thao/cdv-dong-nam-a-hlv-kim-sang-sik-xung-dang-dan-dat-doi-hinh-dau-man-utd-20250410142704791.htm",
        "content": "Nhiều cổ động viên (CĐV) Đông Nam Á đã bày tỏ sự đồng tình khi huấn luyện viên (HLV) Kim Sang Sik được chọn để dẫn dắt đội hình các ngôi sao của khu vực để đá giao hữu với Man Utd."
    },
    {
        "name": "Báo Indonesia dự đoán kết quả trận U17 Việt Nam gặp UAE",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-du-doan-ket-qua-tran-u17-viet-nam-gap-uae-20250410135613117.htm",
        "content": "U17 Việt Nam sẽ bước vào trận đấu quan trọng gặp U17 UAE vào lúc 22h tối nay (10/4). Báo giới Indonesia đã đưa ra dự đoán về kết quả trận đấu này."
    },
    {
        "name": "Lamine Yamal lập hai kỷ lục, có hành động khó tin với đồng đội",
        "link": "https://dantri.com.vn/the-thao/lamine-yamal-lap-hai-ky-luc-co-hanh-dong-kho-tin-voi-dong-doi-20250410133652438.htm",
        "content": "Lamine Yamal đã lập hai kỷ lục sau trận đấu lượt đi vòng tứ kết Champions League với Dortmund vào đêm qua. Ngoài ra, thần đồng 17 tuổi còn có hành động khó tin với Ansu Fati."
    },
    {
        "name": "Nhận định Lyon - Man Utd (2h, 11/4): Giấc mơ của \"Quỷ đỏ\"",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-lyon-man-utd-2h-114-giac-mo-cua-quy-do-20250410123308020.htm",
        "content": "Man Utd sẽ làm khách trên sân của Lyon ở trận đấu thuộc lượt đi tứ kết Europa League. Đoàn quân của huấn luyện viên Amorim đang hy vọng nối dài thành tích bất bại trước đội bóng của nước Pháp."
    },
    {
        "name": "Djokovic suy sụp sau thất bại sớm ở Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-suy-sup-sau-that-bai-som-o-monte-carlo-20250410121128153.htm",
        "content": "Novak Djokovic đã bị loại khỏi Monte Carlo sau thất bại trước Alejandro Tabilo vào tối 9/4. Tay vợt người Serbia vô cùng thất vọng trước màn trình diễn kém của bản thân."
    },
    {
        "name": "HLV Amorim thể hiện quyết tâm vô địch Europa League cùng Man Utd",
        "link": "https://dantri.com.vn/the-thao/hlv-amorim-the-hien-quyet-tam-vo-dich-europa-league-cung-man-utd-20250410075909476.htm",
        "content": "HLV Ruben Amorim nhấn mạnh tầm quan trọng về việc Man Utd phải vô địch Europa League, đồng thời ông nhắc đến vai trò của Mainoo ở trận tứ kết lượt đi trên sân của Lyon vào 2h ngày 11/4."
    },
    {
        "name": "HLV Kim Sang Sik dẫn dắt nhiều ngôi sao Đông Nam Á chạm trán Man Utd",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-dan-dat-nhieu-ngoi-sao-dong-nam-a-cham-tran-man-utd-20250410114429335.htm",
        "content": "Liên đoàn Bóng đá Đông Nam Á (AFF) thông báo Kim Sang Sik sẽ dẫn dắt đội \"Các ngôi sao Đông Nam Á\" (ASEAN All-Stars) gặp Man Utd diễn ra vào ngày 28/5."
    },
    {
        "name": "Lionel Messi hóa siêu nhân, Inter Miami thoát hiểm lọt vào bán kết",
        "link": "https://dantri.com.vn/the-thao/lionel-messi-hoa-sieu-nhan-inter-miami-thoat-hiem-lot-vao-ban-ket-20250410095400963.htm",
        "content": "Messi đã đặt dấu giày trong cả ba bàn thắng giúp Inter Miami thắng Los Angeles FC với tỷ số 3-1 ở lượt về tứ kết cúp C1 CONCACAF. Nhờ đó, đội bóng này đã ngược dòng thành công để vào bán kết."
    },
    {
        "name": "Raphinha khiến người hâm mộ nhớ đến cả Messi và Ronaldo",
        "link": "https://dantri.com.vn/the-thao/raphinha-khien-nguoi-ham-mo-nho-den-ca-messi-va-ronaldo-20250410094133480.htm",
        "content": "Raphinha ghi bàn vào lưới Dortmund giúp anh cân bằng thành tích của Messi tại Barcelona nhưng pha lập công này cũng suýt tái hiện tình huống Ronaldo bị trộm bàn thắng."
    },
    {
        "name": "VĐV tiết lộ bí quyết hoàn thành nội dung cực khó ở Aqua Warriors Halong Bay",
        "link": "https://dantri.com.vn/the-thao/vdv-tiet-lo-bi-quyet-hoan-thanh-noi-dung-cuc-kho-o-aqua-warriors-halong-bay-20250409234151399.htm",
        "content": "Aqua Warriors Halong Bay 2025 với cung đường bơi và chạy tuyệt đẹp diễn ra tại thành phố di sản Hạ Long (Quảng Ninh) mang đến sức hút lớn với nhiều vận động viên (VĐV)."
    },
    {
        "name": "HLV Hansi Flick: \"Barcelona muốn tiếp tục thắng đậm Dortmund ở lượt về\"",
        "link": "https://dantri.com.vn/the-thao/hlv-hansi-flick-barcelona-muon-tiep-tuc-thang-dam-dortmund-o-luot-ve-20250410070958847.htm",
        "content": "HLV Hansi Flick tuyên bố vẫn muốn đánh bại Dortmund với tỷ số đậm ở lượt về dù Barcelona đã giành chiến thắng 4-0 ở trận lượt đi vòng tứ kết UEFA Champions League sáng 10/4."
    },
    {
        "name": "Thua U17 Trung Quốc, U17 Thái Lan trắng tay rời giải châu Á",
        "link": "https://dantri.com.vn/the-thao/thua-u17-trung-quoc-u17-thai-lan-trang-tay-roi-giai-chau-a-20250410063703064.htm",
        "content": "Ở trận đấu diễn ra tối 9/4 tại Saudi Arabia, U17 Thái Lan thua U17 Trung Quốc 0-2 và chia tay giải U17 châu Á 2025 mà không có được điểm số nào."
    },
    {
        "name": "PSG đánh bại Aston Villa, rộng cửa vào bán kết Champions League",
        "link": "https://dantri.com.vn/the-thao/psg-danh-bai-aston-villa-rong-cua-vao-ban-ket-champions-league-20250410060356416.htm",
        "content": "Paris Saint Germain (PSG) đã có chiến thắng tưng bừng 3-1 trên sân nhà trước Aston Villa trong khuôn khổ trận lượt đi vòng tứ kết UEFA Champions League sáng 10/4."
    },
    {
        "name": "Nhận định U17 Việt Nam - U17 UAE (22h hôm nay): Cơ hội World Cup lịch sử",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-u17-viet-nam-u17-uae-22h-hom-nay-co-hoi-world-cup-lich-su-20250408154417643.htm",
        "content": "Nếu đánh bại UAE, U17 Việt Nam sẽ chính thức giành vé dự World Cup U17 2025. Đây là nhiệm vụ mà đoàn quân của HLV Cristiano Roland hoàn toàn có thể thực hiện."
    },
    {
        "name": "Lamine Yamal tỏa sáng, Barcelona thắng đậm Dortmund 4-0",
        "link": "https://dantri.com.vn/the-thao/lamine-yamal-toa-sang-barcelona-thang-dam-dortmund-4-0-20250410054630676.htm",
        "content": "Barcelona thể hiện phong độ ấn tượng khi đánh bại Dortmund 4-0 trên sân Olimpic Lluis Companys ở tứ kết lượt đi UEFA Champions League sáng 10/4."
    },
    {
        "name": "Djokovic bị loại, Alcaraz chật vật đi tiếp tại Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-loai-alcaraz-chat-vat-di-tiep-tai-monte-carlo-20250409234653352.htm",
        "content": "Ở trận ra quân tại vòng hai Monte Carlo Masters diễn ra vào tối 9/4, Novak Djokovic đã để thua Alejandro Tabilo, trong khi Carlos Alcaraz lội ngược dòng hạ Francisco Cerundolo."
    },
    {
        "name": "Báo Hàn Quốc bình luận khi HLV Park Hang Seo làm Phó chủ tịch KFA",
        "link": "https://dantri.com.vn/the-thao/bao-han-quoc-binh-luan-khi-hlv-park-hang-seo-lam-pho-chu-tich-kfa-20250409192431689.htm",
        "content": "Tờ Wikitree thừa nhận việc Liên đoàn bóng đá Hàn Quốc chọn HLV Park Hang Seo vào ghế Phó chủ tịch Liên đoàn bóng đá Hàn Quốc là quyết định bất ngờ."
    },
    {
        "name": "HLV UAE tuyên bố mạnh mẽ trước trận quyết chiến gặp U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-uae-tuyen-bo-manh-me-truoc-tran-quyet-chien-gap-u17-viet-nam-20250409182356692.htm",
        "content": "Phát biểu trước báo giới, HLV U17 UAE, Majed Salem, thừa nhận trận đấu với đội U17 Việt Nam không hề dễ dàng nhưng đội bóng của ông sẽ giành chiến thắng."
    },
    {
        "name": "Zverev thất vọng do bị loại sớm ở Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/zverev-that-vong-do-bi-loai-som-o-monte-carlo-20250409145302403.htm",
        "content": "Tay vợt người Đức, Alexander Zverev, đã không ngần ngại thừa nhận phong độ kém cỏi của mình sau thất bại mới nhất tại trận đầu tiên ở Monte Carlo Masters."
    },
    {
        "name": "Trọn bộ vật phẩm từ Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/tron-bo-vat-pham-tu-aqua-warriors-halong-bay-2025-20250409142908003.htm",
        "content": "Giải thể thao kết hợp 2 và 3 môn phối hợp Aqua Warriors Halong Bay 2025 hứa hẹn là đường đua đầy cảm hứng giữa kỳ quan vịnh Hạ Long. Ban tổ chức chuẩn bị kỹ lưỡng cho vận động viên với bộ racekit (vật phẩm) đa dạng, chất lượng, thiết thực."
    },
    {
        "name": "Jude Bellingham tỏ thái độ, chống lệnh HLV Ancelotti",
        "link": "https://dantri.com.vn/the-thao/jude-bellingham-to-thai-do-chong-lenh-hlv-ancelotti-20250409132927793.htm",
        "content": "Tiền vệ Jude Bellingham đã bị bắt gặp tỏ thái độ với HLV Ancelotti ngay trên sân trong trận đấu với Arsenal."
    },
    {
        "name": "HLV Park Hang Seo, Shin Tae Yong làm Phó chủ tịch LĐBĐ Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/hlv-park-hang-seo-shin-tae-yong-lam-pho-chu-tich-ldbd-han-quoc-20250409135215802.htm",
        "content": "Hai HLV Park Hang Seo và Shin Tae Yong đã được chọn là Phó chủ tịch Liên đoàn bóng đá (LĐBĐ) Hàn Quốc nhiệm kỳ 2025-2028."
    },
    {
        "name": "Báo Trung Quốc ghen tỵ khi chứng kiến U17 Việt Nam gây bất ngờ",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-ghen-ty-khi-chung-kien-u17-viet-nam-gay-bat-ngo-20250409113304338.htm",
        "content": "Tờ New QQ (Trung Quốc) thừa nhận ghen tỵ khi chứng kiến đội nhà bị loại, còn U17 Việt Nam thể hiện bộ mặt tươi sáng khi gặp những đối thủ mạnh là U17 Australia và U17 Nhật Bản."
    },
    {
        "name": "Vụ VĐV bóng bàn bị nợ tiền thưởng: BTC nhận trách nhiệm, hứa trả đầy đủ",
        "link": "https://dantri.com.vn/the-thao/vu-vdv-bong-ban-bi-no-tien-thuong-btc-nhan-trach-nhiem-hua-tra-day-du-20250409131947164.htm",
        "content": "Theo cam kết của ban tổ chức (BTC) giải Gala bóng bàn Bắc Giang 2025, các vận động viên đạt giải sẽ được nhận đầy đủ tiền thưởng trước ngày 12/4."
    },
    {
        "name": "HLV Barcelona đề cao Dortmund, đặt mục tiêu vô địch Champions League",
        "link": "https://dantri.com.vn/the-thao/hlv-barcelona-de-cao-dortmund-dat-muc-tieu-vo-dich-champions-league-20250409085903800.htm",
        "content": "HLV Barcelona, Hansi Flick bày tỏ quyết tâm giành chiến thắng trong cuộc đối đầu với Borussia Dortmund tại khuôn khổ trận lượt đi vòng tứ kết UEFA Champions League ngày 10/4."
    },
    {
        "name": "Cổ động viên PSG và Aston Villa ẩu đả trước trận đấu ở Champions League",
        "link": "https://dantri.com.vn/the-thao/co-dong-vien-psg-va-aston-villa-au-da-truoc-tran-dau-o-champions-league-20250409105207552.htm",
        "content": "Mạng xã hội lan truyền đoạn video được cho là cuộc ẩu đả giữa nhóm cổ động viên (CĐV) PSG và Aston Villa trước màn đối đầu của hai CLB này ở lượt đi tứ kết Champions League sáng 10/4."
    },
    {
        "name": "Hai vợ chồng và con trai 8 tuổi cùng tranh tài ở Aqua Warriors Halong Bay",
        "link": "https://dantri.com.vn/the-thao/hai-vo-chong-va-con-trai-8-tuoi-cung-tranh-tai-o-aqua-warriors-halong-bay-20250409001859331.htm",
        "content": "Sức nóng của Aqua Warriors Halong Bay 2025 ngày một gia tăng khi có rất nhiều vận động viên (VĐV) bày tỏ sự háo hức trước thềm giải đấu."
    },
    {
        "name": "HLV Ancelotti thất vọng về Real Madrid, HLV Arteta khâm phục học trò",
        "link": "https://dantri.com.vn/the-thao/hlv-ancelotti-that-vong-ve-real-madrid-hlv-arteta-kham-phuc-hoc-tro-20250409073536617.htm",
        "content": "HLV Carlo Ancelotti thừa nhận Real Madrid đã chơi tệ trước Arsenal và đội bóng của ông sẽ tìm đủ mọi cách để lật ngược thế cờ ở tứ kết lượt về UEFA Champions League."
    },
    {
        "name": "Những kỷ lục thế giới ở giải ba môn phối hợp Ironman",
        "link": "https://dantri.com.vn/the-thao/nhung-ky-luc-the-gioi-o-giai-ba-mon-phoi-hop-ironman-20250408133031099.htm",
        "content": "Cùng điểm qua những kỷ lục ấn tượng ở giải ba môn phối hợp Ironman trên toàn thế giới."
    },
    {
        "name": "Quật ngã Bayern Munich, Inter Milan rộng cửa vào bán kết Champions League",
        "link": "https://dantri.com.vn/the-thao/quat-nga-bayern-munich-inter-milan-rong-cua-vao-ban-ket-champions-league-20250409073457004.htm",
        "content": "Inter Milan đã giành chiến thắng 2-1 ngay trên sân của Bayern Munich ở lượt đi vòng tứ kết Champions League. Kết quả này giúp đại diện Italy sáng cửa vào bán kết."
    },
    {
        "name": "Arsenal thắng đậm Real Madrid, Declan Rice đi vào lịch sử Champions League",
        "link": "https://dantri.com.vn/the-thao/arsenal-thang-dam-real-madrid-declan-rice-di-vao-lich-su-champions-league-20250409053509050.htm",
        "content": "Tiền vệ người Anh, Declan Rice đã có màn trình diễn siêu hạng giúp Arsenal giành chiến thắng 3-0 trước đội đương kim vô địch Real Madrid ở lượt đi tứ kết UEFA Champions League sáng 9/4."
    },
    {
        "name": "Ngôi sao U17 Việt Nam tuyên bố đanh thép trước trận gặp U17 UAE",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-u17-viet-nam-tuyen-bo-danh-thep-truoc-tran-gap-u17-uae-20250409064953401.htm",
        "content": "Tiền đạo Gia Bảo cho biết, bàn thắng vào lưới U17 Nhật Bản là động lực cực kỳ to lớn để anh tiếp tục cố gắng hoàn thiện bản thân, có thêm nhiều cơ hội để lập công hơn trong tương lai."
    },
    {
        "name": "Arsenal thắng tưng bừng trước Real Madrid tại Emirates",
        "link": "https://dantri.com.vn/the-thao/arsenal-thang-tung-bung-truoc-real-madrid-tai-emirates-20250409061729567.htm",
        "content": "Với sự tỏa sáng của Declan Rice và hiệp hai bùng nổ, Arsenal đã đánh bại Real Madrid với tỷ số 3-0 ở trận lượt đi tứ kết Champions League diễn ra tại Emirates vào rạng sáng 9/4."
    },
    {
        "name": "Nhận diện sức mạnh đối thủ U17 UAE của U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/nhan-dien-suc-manh-doi-thu-u17-uae-cua-u17-viet-nam-20250408130114243.htm",
        "content": "Muốn đoạt vé lọt vào tứ kết giải U17 châu Á 2025 cũng như giành suất dự World Cup, U17 Việt Nam phải đánh bại U17 UAE. Đây là đối thủ thua Nhật Bản 1-4 nhưng thắng Australia 2-0."
    },
    {
        "name": "Đội tuyển futsal Việt Nam đánh bại Saudi Arabia",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-futsal-viet-nam-danh-bai-saudi-arabia-20250409011049019.htm",
        "content": "Quả bóng vàng futsal Việt Nam năm 2024 Nguyễn Thịnh Phát ghi bàn giúp đội tuyển futsal Việt Nam đánh bại Saudi Arabia 2-1, trong trận giao hữu diễn ra tối qua (8/4) tại TPHCM."
    },
    {
        "name": "Tham vọng dự World Cup của U17 Việt Nam: Giấc mơ không… hoang đường",
        "link": "https://dantri.com.vn/the-thao/tham-vong-du-world-cup-cua-u17-viet-nam-giac-mo-khong-hoang-duong-20250408233648981.htm",
        "content": "U17 Việt Nam đang từng bước thực hiện giấc mơ tham dự World Cup sau hai trận đấu đáng khen với U17 Nhật Bản và U17 Australia. Đoàn quân HLV Cristiano Roland không muốn bỏ qua thời cơ lịch sử."
    },
    {
        "name": "U17 UAE nhận tin dữ, U17 Việt Nam thêm cơ hội dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-uae-nhan-tin-du-u17-viet-nam-them-co-hoi-du-world-cup-20250408200052881.htm",
        "content": "HLV Majed Salem phải đau đầu trước trận gặp U17 Việt Nam ngày 10/4 khi nhân tố quan trọng là Ali Hassan sẽ vắng mặt vì án treo giò."
    },
    {
        "name": "Phản ứng của báo Đông Nam Á khi U17 Việt Nam gây sốc trước Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-bao-dong-nam-a-khi-u17-viet-nam-gay-soc-truoc-nhat-ban-20250408184337659.htm",
        "content": "Các tờ báo của Thái Lan và Indonesia đều lên tiếng khen ngợi màn trình diễn của U17 Việt Nam trong trận hòa 1-1 trước U17 Nhật Bản ở giải U17 châu Á."
    },
    {
        "name": "Thùy Linh và cầu lông Việt Nam quyết tâm gây bất ngờ tại giải châu Á",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-va-cau-long-viet-nam-quyet-tam-gay-bat-ngo-tai-giai-chau-a-20250408164111696.htm",
        "content": "Đội tuyển cầu lông Việt Nam thi đấu giải vô địch châu Á diễn ra từ ngày 8/4 đến 13/4 tại Ninh Ba (Trung Quốc). Niềm hy vọng hàng đầu của chúng ta vẫn là tay vợt nữ Nguyễn Thùy Linh."
    },
    {
        "name": "Báo Indonesia dự đoán kết cục kịch tính ở bảng đấu của U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-du-doan-ket-cuc-kich-tinh-o-bang-dau-cua-u17-viet-nam-20250408105424509.htm",
        "content": "Truyền thông Indonesia bất ngờ khi U17 Việt Nam cầm hòa U17 Nhật Bản 1-1 tối qua (7/4), đồng thời đưa ra dự đoán về kết cục bảng B giải U17 châu Á 2025 tại Saudi Arabia."
    },
    {
        "name": "Ngôi sao trẻ người Mỹ giành hai chức vô địch pickleball nhờ nghe lời mẹ",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-tre-nguoi-my-gianh-hai-chuc-vo-dich-pickleball-nho-nghe-loi-me-20250408134945193.htm",
        "content": "Tay vợt 19 tuổi người Mỹ, Gabriel Tardio vừa tạo cơn địa chấn tại giải pickleball PPA Veolia North Carolina Open khi giành hai chức vô địch ở nội dung đôi nam và đơn nam ngày 7/4."
    },
    {
        "name": "Báo Hàn Quốc bình luận khi U17 Nhật Bản chia điểm trước U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-han-quoc-binh-luan-khi-u17-nhat-ban-chia-diem-truoc-u17-viet-nam-20250408132226606.htm",
        "content": "Truyền thông Hàn Quốc đã bày tỏ sự hả hê khi chứng kiến U17 Nhật Bản để U17 Việt Nam cầm hòa ở lượt trận thứ 2 bảng B giải vô địch U17 châu Á diễn ra vào tối 7/4."
    },
    {
        "name": "FIFA và AFC nói về trận hòa đáng khen của U17 Việt Nam trước Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/fifa-va-afc-noi-ve-tran-hoa-dang-khen-cua-u17-viet-nam-truoc-nhat-ban-20250408141536415.htm",
        "content": "Liên đoàn bóng đá thế giới (FIFA) và Liên đoàn bóng đá châu Á (AFC) đều lên tiếng khen ngợi U17 Việt Nam sau trận hòa trước U17 Nhật Bản."
    },
    {
        "name": "Lịch trình các nội dung thi đấu tại Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/lich-trinh-cac-noi-dung-thi-dau-tai-aqua-warriors-halong-bay-2025-20250408120025408.htm",
        "content": "Aqua Warriors Halong Bay 2025 do báo Dân trí và Bolt Events tổ chức sẽ chính thức bước vào tranh tài trong 2 ngày 12 và 13/4 với nhiều nội dung thi đấu hấp dẫn."
    },
    {
        "name": "HLV Nhật Bản thốt lên cay đắng khi đội nhà rơi điểm trước U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-nhat-ban-thot-len-cay-dang-khi-doi-nha-roi-diem-truoc-u17-viet-nam-20250408124910074.htm",
        "content": "HLV Nozomi Hiroyama thừa nhận trận hòa của U17 Nhật Bản trước U17 Việt Nam là \"kết quả cay đắng\". Trong khi đó, nhiều cầu thủ khác của Nhật Bản đã nhận ra những bài học sau trận đấu này."
    },
    {
        "name": "Báo Nhật Bản bình luận khi đội nhà bị U17 Việt Nam cầm hòa",
        "link": "https://dantri.com.vn/the-thao/bao-nhat-ban-binh-luan-khi-doi-nha-bi-u17-viet-nam-cam-hoa-20250408091754571.htm",
        "content": "Nhiều tờ báo Nhật Bản đã tỏ ra bất ngờ khi đội nhà bị U17 Việt Nam cầm chân với tỷ số 1-1 ở lượt trận thứ hai bảng B giải U17 châu Á tối 7/4 tại Saudi Arabia."
    },
    {
        "name": "HLV Arteta muốn làm nên lịch sử, HLV Ancelotti dè chừng đối thủ",
        "link": "https://dantri.com.vn/the-thao/hlv-arteta-muon-lam-nen-lich-su-hlv-ancelotti-de-chung-doi-thu-20250408110359535.htm",
        "content": "HLV Mikel Arteta cho rằng đây là trận đấu quan trọng nhất sự nghiệp huấn luyện của ông và muốn các cầu thủ Arsenal đánh bại nhà đương kim vô địch ở trận lượt đi vòng tứ kết Champions League ngày 9/4."
    },
    {
        "name": "HLV U17 Indonesia nói gì khi đội nhà giành vé dự World Cup?",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-indonesia-noi-gi-khi-doi-nha-gianh-ve-du-world-cup-20250408105932021.htm",
        "content": "Phát biểu trước báo giới, HLV Nova Arianto đã lên tiếng khen ngợi các cầu thủ U17 Indonesia sau khi giành chiến thắng 4-1 trước U17 Yemen và giành vé tham dự World Cup."
    },
    {
        "name": "Nhận định Arsenal - Real Madrid (2h, 9/4): Thử thách lớn với \"Pháo thủ\"\"",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-arsenal-real-madrid-2h-94-thu-thach-lon-voi-phao-thu-20250408101933988.htm",
        "content": "Arsenal tiếp Real Madrid ở tứ kết lượt đi Champions League 2024-25 tại Emirates. Đối đầu với đội bóng giàu thành tích nhất giải đấu danh giá nhất cấp CLB châu Âu là thách thức lớn đối với \"Pháo thủ\"."
    },
    {
        "name": "Djokovic lo lắng về sức khỏe trước thềm Monte Carlo",
        "link": "https://dantri.com.vn/the-thao/djokovic-lo-lang-ve-suc-khoe-truoc-them-monte-carlo-20250408091553269.htm",
        "content": "Novak Djokovic đang đối mặt với những nghi ngờ về khả năng tham gia Monte Carlo Masters do \"vẫn đang phải giải quyết một số vấn đề về sức khỏe\", bao gồm cả tình trạng nhiễm trùng mắt."
    },
    {
        "name": "CĐV Đông Nam Á ca ngợi màn trình diễn của U17 Việt Nam và U17 Indonesia",
        "link": "https://dantri.com.vn/the-thao/cdv-dong-nam-a-ca-ngoi-man-trinh-dien-cua-u17-viet-nam-va-u17-indonesia-20250408073207108.htm",
        "content": "Màn trình diễn của U17 Việt Nam và U17 Indonesia ở giải U17 châu Á 2025 tại Saudi Arabia đã nhận được sự khen ngợi từ các cổ động viên (CĐV) Đông Nam Á."
    },
    {
        "name": "Người hùng U17 Việt Nam bị kiểm tra doping sau trận hòa Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/nguoi-hung-u17-viet-nam-bi-kiem-tra-doping-sau-tran-hoa-nhat-ban-20250408065054339.htm",
        "content": "Sau trận hòa Nhật Bản 1-1 tối 7/4 ở Saudi Arabia, hai cầu thủ U17 Việt Nam được Liên đoàn bóng đá châu Á (AFC) lựa chọn đưa đi thử doping là Trần Gia Bảo và Hoàng Trọng Duy Khang."
    },
    {
        "name": "Tay golf người Mỹ vô địch giải đấu Valero Texas Open 2025",
        "link": "https://dantri.com.vn/the-thao/tay-golf-nguoi-my-vo-dich-giai-dau-valero-texas-open-2025-20250407162425524.htm",
        "content": "Vượt qua nhiều tên tuổi lớn, tay golf người Mỹ Brian Harman vô địch Valero Texas Open. Đây là giải thuộc hệ thống PGA Tour."
    },
    {
        "name": "Đội tuyển futsal Việt Nam chuẩn bị chạm trán Saudi Arabia và Kazakhstan",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-futsal-viet-nam-chuan-bi-cham-tran-saudi-arabia-va-kazakhstan-20250407183419588.htm",
        "content": "Để chuẩn bị cho các giải đấu quốc tế quan trọng trong năm 2025, đội tuyển futsal Việt Nam sẽ đấu giao hữu với hai đối thủ có chất lượng gồm Saudi Arabia và Kazakhstan."
    },
    {
        "name": "Kịch bản để U17 Việt Nam vào tứ kết sau khi U17 UAE thắng U17 Australia",
        "link": "https://dantri.com.vn/the-thao/kich-ban-de-u17-viet-nam-vao-tu-ket-sau-khi-u17-uae-thang-u17-australia-20250408024232856.htm",
        "content": "Trận hòa 1-1 với U17 Nhật Bản tối 7/4 vẫn chưa thể đảm bảo cho U17 Việt Nam vé vào tứ kết giải châu Á 2025 tại Saudi Arabia khi ở trận đấu sau đó, U17 UAE đánh bại U17 Australia 2-0."
    },
    {
        "name": "HLV Cristiano Roland khen ngợi U17 Việt Nam sau trận hòa U17 Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/hlv-cristiano-roland-khen-ngoi-u17-viet-nam-sau-tran-hoa-u17-nhat-ban-20250408055152019.htm",
        "content": "HLV Cristiano Roland của U17 Việt Nam thể hiện sự hài lòng với tinh thần thi đấu và màn trình diễn của các học trò ở trận hòa U17 Nhật Bản với tỷ số 1-1 tối 7/4."
    },
    {
        "name": "HLV Cristiano Roland khen ngợi U17 Việt Nam sau trận hòa U17 Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/hlv-cristiano-roland-khen-ngoi-u17-viet-nam-sau-tran-hoa-u17-nhat-ban-20250408055152019.htm",
        "content": "HLV Cristiano Roland của U17 Việt Nam thể hiện sự hài lòng với tinh thần thi đấu và màn trình diễn của các học trò ở trận hòa U17 Nhật Bản với tỷ số 1-1 tối 7/4."
    },
    {
        "name": "U17 Indonesia thắng trận thứ hai liên tiếp, sớm giành vé đến World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-thang-tran-thu-hai-lien-tiep-som-gianh-ve-den-world-cup-20250408010553786.htm",
        "content": "Trước Yemen có trình độ vừa phải, U17 Indonesia có chiến thắng đậm đến 4-1. Trận thắng này giúp đội bóng trẻ xứ sở vạn đảo sớm vào tứ kết giải châu Á, đồng thời giành vé vào World Cup U17 năm 2025."
    },
    {
        "name": "U17 Việt Nam hòa U17 Nhật Bản nhờ quả phạt đền ở phút bù giờ cuối cùng",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-hoa-u17-nhat-ban-nho-qua-phat-den-o-phut-bu-gio-cuoi-cung-20250407213923409.htm",
        "content": "Gia Bảo thực hiện thành công quả phạt đền ở phút bù giờ cuối cùng mang về bàn gỡ hòa 1-1 cho U17 Việt Nam trước U17 Nhật Bản, thuộc trận đấu thứ hai bảng B vòng chung kết U17 châu Á."
    },
    {
        "name": "Quang Hải kiến tạo thành bàn, CLB Công an Hà Nội đánh bại SHB Đà Nẵng",
        "link": "https://dantri.com.vn/the-thao/quang-hai-kien-tao-thanh-ban-clb-cong-an-ha-noi-danh-bai-shb-da-nang-20250407202336548.htm",
        "content": "Tuyển thủ quốc gia Nguyễn Quang Hải có pha kiến tạo đẹp mắt để đồng đội ghi bàn, đồng thời giúp CLB Công an Hà Nội (CAHN) thắng SHB Đà Nẵng 2-1 ở vòng 17 V-League trên sân Tam Kỳ tối 7/4."
    },
    {
        "name": "Inter Milan muốn chiêu mộ ngôi sao có giá 140 tỷ đồng của Indonesia",
        "link": "https://dantri.com.vn/the-thao/inter-milan-muon-chieu-mo-ngoi-sao-co-gia-140-ty-dong-cua-indonesia-20250407190219763.htm",
        "content": "Theo chuyên trang chuyển nhượng Calciomercato, CLB Inter Milan muốn chiêu mộ trung vệ đội trưởng của Indonesia, Jay Idzes, người đang khoác áo CLB Venezia."
    },
    {
        "name": "HLV U17 Nhật Bản chưa nuốt trôi thất bại trước U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-nhat-ban-chua-nuot-troi-that-bai-truoc-u17-viet-nam-20250407182444590.htm",
        "content": "Chia sẻ trước báo giới, HLV Nozomi Hiroyama và cầu thủ Shinozaki Kento của U17 Nhật Bản thừa nhận chưa nuốt trôi được thất bại trước U17 Việt Nam vào năm ngoái."
    },
    {
        "name": "Kỹ năng bỏ bóng giúp người chơi pickleball trở nên chuyên nghiệp hơn",
        "link": "https://dantri.com.vn/the-thao/ky-nang-bo-bong-giup-nguoi-choi-pickleball-tro-nen-chuyen-nghiep-hon-20250407102147783.htm",
        "content": "Việc biết được đối phương sẽ đánh bóng ra ngoài không chỉ giúp người chơi pickleball dễ dàng giành được điểm số mà còn giáng đòn tâm lý lên đối thủ, buộc họ phải nghĩ kỹ trong pha bóng tiếp theo."
    },
    {
        "name": "Madam Pang phản ứng sau khi U17 Thái Lan bị loại sớm",
        "link": "https://dantri.com.vn/the-thao/madam-pang-phan-ung-sau-khi-u17-thai-lan-bi-loai-som-20250407133258296.htm",
        "content": "Chủ tịch Liên đoàn bóng đá Thái Lan (FAT), Madam Pang, đã có phản ứng trên mạng xã hội sau khi U17 Thái Lan bị loại sớm ở giải U17 châu Á."
    },
    {
        "name": "Siêu phẩm khó tin từ giữa sân ở V-League, được ví như bàn thắng của Beckham",
        "link": "https://dantri.com.vn/the-thao/sieu-pham-kho-tin-tu-giua-san-o-v-league-duoc-vi-nhu-ban-thang-cua-beckham-20250407130429851.htm",
        "content": "Tiền vệ Hữu Thắng của Thể Công Viettel đã ghi bàn thắng từ khu vực giữa sân vô cùng đẹp mắt. Nhiều cổ động viên (CĐV) đã so sánh siêu phẩm này với bàn thắng của Beckham thời khoác áo Man Utd."
    },
    {
        "name": "Novak Djokovic hướng tới danh hiệu thứ 100: Động lực mới, thành công mới",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-huong-toi-danh-hieu-thu-100-dong-luc-moi-thanh-cong-moi-20250406102007155.htm",
        "content": "Mặt sân đất nện không phải sở trường của Novak Djokovic, tuy nhiên với những thành công trong quá khứ và một động lực mới, Djokovic sẽ luôn là ứng viên vô địch hàng đầu ở các giải anh góp mặt."
    },
    {
        "name": "Cờ của Mặt trận Dân tộc Giải phóng miền Nam phủ kín khán đài sân Thống Nhất",
        "link": "https://dantri.com.vn/the-thao/co-cua-mat-tran-dan-toc-giai-phong-mien-nam-phu-kin-khan-dai-san-thong-nhat-20250407002308290.htm",
        "content": "Hàng ngàn cổ động viên bóng đá Sông Lam Nghệ An biến khán đài sân vận động Thống Nhất thành \"biển\" cờ của Mặt trận Dân tộc Giải phóng miền Nam, chào mừng 50 năm ngày thống nhất đất nước."
    },
    {
        "name": "Lionel Messi lập kỷ lục ấn tượng, cứu rỗi ngày đen đủi của Inter Miami",
        "link": "https://dantri.com.vn/the-thao/lionel-messi-lap-ky-luc-an-tuong-cuu-roi-ngay-den-dui-cua-inter-miami-20250407092606558.htm",
        "content": "Lionel Messi đã ghi bàn giúp cho Inter Miami hòa 1-1 với Toronto ở vòng 7 giải Nhà nghề Mỹ (MLS). Với pha lập công này, El Pulga đã trở thành cầu thủ đóng góp nhiều bàn thắng nhất lịch sử Inter Miami."
    },
    {
        "name": "CĐV Đông Nam Á đặt niềm tin vào U17 Việt Nam sau khi Thái Lan bị loại sớm",
        "link": "https://dantri.com.vn/the-thao/cdv-dong-nam-a-dat-niem-tin-vao-u17-viet-nam-sau-khi-thai-lan-bi-loai-som-20250407081118657.htm",
        "content": "Các cổ động viên (CĐV) Đông Nam Á kỳ vọng U17 Việt Nam và U17 Indonesia là hai đại diện của khu vực có thể giành vé dự World Cup 2025 sau khi U17 Thái Lan đã sớm bị loại."
    },
    {
        "name": "Man Utd hòa Man City, HLV Amorim đáp trả chỉ trích từ Gary Neville",
        "link": "https://dantri.com.vn/the-thao/man-utd-hoa-man-city-hlv-amorim-dap-tra-chi-trich-tu-gary-neville-20250407082009718.htm",
        "content": "HLV Ruben Amorim bày tỏ sự không hài lòng về những lời lẽ của Gary Neville khi nhận xét các cầu thủ của Man Utd và Man City thiếu ý chí trong trận hòa 0-0 tối 6/4."
    },
    {
        "name": "U17 Trung Quốc và U17 Thái Lan bị loại, tan mộng dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-trung-quoc-va-u17-thai-lan-bi-loai-tan-mong-du-world-cup-20250407003701645.htm",
        "content": "U17 Thái Lan tan mộng dự World Cup khi thua Saudi Arabia 1-3 còn U17 Trung Quốc cũng hết cơ hội vào tứ kết khi thất bại 1-2 trước Uzbekistan, ở lượt thứ hai bảng B giải U17 châu Á 2025 ở Saudi Arabia."
    },
    {
        "name": "Nhận định U17 Việt Nam - U17 Nhật Bản (22h hôm nay): Chờ đợi điều thần kỳ",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-u17-viet-nam-u17-nhat-ban-22h-hom-nay-cho-doi-dieu-than-ky-20250406181915041.htm",
        "content": "U17 Nhật Bản mạnh hơn U17 Australia khá nhiều, nên về lý thuyết U17 Việt Nam khó có cơ hội gây bất ngờ. Tuy nhiên, người hâm mộ bóng đá Việt Nam luôn chờ đợi điều thần kỳ."
    },
    {
        "name": "Southampton xuống hạng sớm nhất lịch sử Premier League",
        "link": "https://dantri.com.vn/the-thao/southampton-xuong-hang-som-nhat-lich-su-premier-league-20250407011637026.htm",
        "content": "Sau thất bại 1-3 trước Tottenham ở vòng 31 vào tối 6/4, Southampton đã trở thành đội bóng đầu tiên xuống hạng tại Premier League 2024-25."
    },
    {
        "name": "Phung phí cơ hội, Man Utd chia điểm với Man City",
        "link": "https://dantri.com.vn/the-thao/phung-phi-co-hoi-man-utd-chia-diem-voi-man-city-20250406221627705.htm",
        "content": "Man Utd chơi tốt hơn Man City trong trận derby thành Manchester tại Old Trafford vào đêm 6/4, tuy nhiên hai đội đã không ghi được bàn thắng nên chấp nhận rời sân với một điểm."
    },
    {
        "name": "Liverpool gục ngã trên sân Fulham, hơn Arsenal 11 điểm",
        "link": "https://dantri.com.vn/the-thao/liverpool-guc-nga-tren-san-fulham-hon-arsenal-11-diem-20250406223103413.htm",
        "content": "Liverpool đã thua trận thứ hai trong mùa giải khi đoàn quân của Arne Slot thua 2-3 trên sân của Fulham ở vòng đấu thứ 31 Premier League, diễn ra vào tối 6/4."
    },
    {
        "name": "Thể Công Viettel bị chia điểm, CLB TPHCM hòa kịch tính SL Nghệ An",
        "link": "https://dantri.com.vn/the-thao/the-cong-viettel-bi-chia-diem-clb-tphcm-hoa-kich-tinh-sl-nghe-an-20250406222508097.htm",
        "content": "Bàn thắng của Nguyễn Hữu Thắng giúp Thể Công Viettel hòa 2-2 với CLB Quảng Nam. CLB TPHCM có trận hòa kịch tính 1-1 với SL Nghệ An trên sân Thống Nhất ở vòng 17 V-League tối 6/4."
    },
    {
        "name": "Văn Toàn tỏa sáng cùng CLB Nam Định, CLB Hà Nội thắng Thanh Hóa",
        "link": "https://dantri.com.vn/the-thao/van-toan-toa-sang-cung-clb-nam-dinh-clb-ha-noi-thang-thanh-hoa-20250406215727484.htm",
        "content": "Tiền đạo Văn Toàn đã tỏa sáng với cú đúp bàn thắng giúp CLB Nam Định đánh bại Hải Phòng với tỷ số 2-0, trong khi CLB Hà Nội thắng Thanh Hóa 3-1 ở vòng 17 V-League 2024-25 tối 6/4."
    },
    {
        "name": "Doãn Ngọc Tân báo tin không vui đến HLV Kim Sang Sik",
        "link": "https://dantri.com.vn/the-thao/doan-ngoc-tan-bao-tin-khong-vui-den-hlv-kim-sang-sik-20250406211911560.htm",
        "content": "Sau chấn thương nặng của Bùi Vĩ Hào, HLV Kim Sang Sik tiếp tục nhận tin không vui từ tiền vệ Doãn Ngọc Tân."
    },
    {
        "name": "Huỳnh Như ăn mừng đầy cảm xúc cùng chức vô địch Cúp Quốc gia",
        "link": "https://dantri.com.vn/the-thao/huynh-nhu-an-mung-day-cam-xuc-cung-chuc-vo-dich-cup-quoc-gia-20250406211904503.htm",
        "content": "Chiến thắng 1-0 trước CLB nữ Thái Nguyên trong trận chung kết đã đưa CLB nữ TPHCM lên ngôi vô địch giải bóng đá nữ Cúp Quốc gia 2025."
    },
    {
        "name": "HAGL thắng đậm Bình Dương, CLB Hà Tĩnh đánh bại CLB Bình Định",
        "link": "https://dantri.com.vn/the-thao/hagl-thang-dam-binh-duong-clb-ha-tinh-danh-bai-clb-binh-dinh-20250406203821603.htm",
        "content": "Khi Tiến Linh ngồi dự bị, CLB Bình Dương thua đậm Hoàng Anh Gia Lai (HAGL) đến 0-4. Ở vòng 17 V-League 2024-25 tối 6/4, CLB Hà Tĩnh có chiến thắng sát nút 1-0 trước CLB Bình Định."
    },
    {
        "name": "Từng thua U17 Việt Nam, các ngôi sao Nhật Bản nói gì khi gặp lại?",
        "link": "https://dantri.com.vn/the-thao/tung-thua-u17-viet-nam-cac-ngoi-sao-nhat-ban-noi-gi-khi-gap-lai-20250406185337101.htm",
        "content": "Nhiều cầu thủ U17 Nhật Bản đã thể hiện quyết tâm lớn trước trận đấu với U17 Việt Nam ở lượt trận thứ hai vòng bảng giải U17 châu Á."
    },
    {
        "name": "Thần đồng Man Utd tuyên bố mạnh mẽ khi U17 Thái Lan sắp bị loại",
        "link": "https://dantri.com.vn/the-thao/than-dong-man-utd-tuyen-bo-manh-me-khi-u17-thai-lan-sap-bi-loai-20250406173032082.htm",
        "content": "Trong bối cảnh U17 Thái Lan đứng trước bờ vực bị loại ở giải U17 châu Á, thần đồng học viện bóng đá Man Utd, Silva Mexes, tuyên bố quyết tâm ghi bàn giúp U17 Thái Lan đánh bại U17 Saudi Arabia."
    },
    {
        "name": "Chuyên gia đưa ra lời khuyên để tránh chấn thương khi chơi pickleball",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-dua-ra-loi-khuyen-de-tranh-chan-thuong-khi-choi-pickleball-20250406180410235.htm",
        "content": "Các bác sĩ thể thao tại Yale Medicine đưa ra lời khuyên về cách tránh bong gân, căng cơ và gãy xương khi chơi pickleball."
    },
    {
        "name": "Lo ngại U17 Thái Lan bị loại sớm, Madam Pang có hành động đặc biệt",
        "link": "https://dantri.com.vn/the-thao/lo-ngai-u17-thai-lan-bi-loai-som-madam-pang-co-hanh-dong-dac-biet-20250406125327780.htm",
        "content": "Ngay trước trận đấu giữa U17 Thái Lan và chủ nhà Saudi Arabia diễn ra rạng sáng mai (7/4, theo giờ Việt Nam), Chủ tịch FAT Madam Pang có hành động tăng cường \"viện binh\" cho đội nhà."
    },
    {
        "name": "Sao trẻ Man Utd ghi 6 bàn trong một hiệp đấu tại giải U18",
        "link": "https://dantri.com.vn/the-thao/sao-tre-man-utd-ghi-6-ban-trong-mot-hiep-dau-tai-giai-u18-20250406110808117.htm",
        "content": "Tài năng trẻ 18 tuổi, Victor Musa đã có màn trình diễn siêu hạng cho đội U18 Man Utd khi anh ghi 6 bàn thắng ở hiệp một trong chiến thắng hủy diệt 13-1 trước U18 Leeds sáng 5/4."
    },
    {
        "name": "Đông Nam Á sáng cửa có đội bóng tham dự World Cup U17",
        "link": "https://dantri.com.vn/the-thao/dong-nam-a-sang-cua-co-doi-bong-tham-du-world-cup-u17-20250406123248367.htm",
        "content": "Việc U17 Việt Nam và U17 Indonesia đều giành kết quả bất ngờ ở lượt trận mở màn giải U17 châu Á giúp cho bóng đá Đông Nam Á có thể chứng kiến đại diện góp mặt ở World Cup."
    },
    {
        "name": "HLV Ruben Amorim: \"Man City sẽ trắng tay ở Old Trafford\"",
        "link": "https://dantri.com.vn/the-thao/hlv-ruben-amorim-man-city-se-trang-tay-o-old-trafford-20250406081617729.htm",
        "content": "HLV Ruben Amorim tự tin Man Utd sẽ khiến Man City phải trắng tay ra về trong trận Siêu kinh điển thành Manchester diễn ra vào 22h30 tối nay (6/4) trên sân Old Trafford."
    },
    {
        "name": "Xuân Son hồi phục thần tốc, cổ động viên Thái Lan đưa ra bình luận",
        "link": "https://dantri.com.vn/the-thao/xuan-son-hoi-phuc-than-toc-co-dong-vien-thai-lan-dua-ra-binh-luan-20250406092137372.htm",
        "content": "Nhiều cổ động viên Thái Lan lấy làm phấn khích trước thông tin tiền đạo Nguyễn Xuân Son hồi phục chấn thương sớm hơn dự kiến. \n\n\n\n\n\n15"
    },
    {
        "name": "Tranh cãi giao bóng bằng cách đánh thẳng vào người đối thủ trong pickleball",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-giao-bong-bang-cach-danh-thang-vao-nguoi-doi-thu-trong-pickleball-20250406091252655.htm",
        "content": "Trên các diễn đàn pickleball đang lan truyền nhiều video vận động viên lựa chọn cách đánh thẳng vào người đối thủ ở chính diện để ghi điểm thay vì giao bóng chéo sân như luật quy định."
    },
    {
        "name": "Nhận định Man Utd - Man City (22h30 hôm nay): \"Quỷ đỏ\" ở thế khó",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-man-utd-man-city-22h30-hom-nay-quy-do-o-the-kho-20250405205010630.htm",
        "content": "Man City sẽ làm khách trên sân Man Utd ở trận đấu thuộc vòng 31 Premier League 2024-25. Ở hoàn cảnh hiện tại, thầy trò Pep Guardiola đang được đánh giá cao hơn đoàn quân của Ruben Amorim."
    },
    {
        "name": "PSG vô địch Ligue 1 sớm 6 vòng đấu, lập kỷ lục chưa từng có",
        "link": "https://dantri.com.vn/the-thao/psg-vo-dich-ligue-1-som-6-vong-dau-lap-ky-luc-chua-tung-co-20250406073127775.htm",
        "content": "Paris Saint Germain (PSG) đã bảo vệ thành công ngôi vô địch Ligue 1 mùa giải này sau khi đánh bại đội khách Angers với tỷ số 1-0 sáng 6/4."
    },
    {
        "name": "HLV Mourinho bị cấm chỉ đạo 3 trận sau hành động xấu xí với đối thủ",
        "link": "https://dantri.com.vn/the-thao/hlv-mourinho-bi-cam-chi-dao-3-tran-sau-hanh-dong-xau-xi-voi-doi-thu-20250406071900173.htm",
        "content": "Huấn luyện viên (HLV) Jose Mourinho của CLB Fenerbahce đã phải nhận án phạt cấm chỉ đạo ba trận vì hành động véo mũi HLV Okan Buruk của Galatasaray."
    },
    {
        "name": "Báo Trung Quốc kinh ngạc khi U17 Việt Nam cầm hòa U17 Australia",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-kinh-ngac-khi-u17-viet-nam-cam-hoa-u17-australia-20250405231943396.htm",
        "content": "Nhiều tờ báo Trung Quốc đã tỏ ra ngạc nhiên khi chứng kiến U17 Việt Nam cầm hòa U17 Australia trong trận mở màn giải U17 châu Á."
    },
    {
        "name": "Barcelona hòa thất vọng Betis, Real Madrid thua đau đớn Valencia",
        "link": "https://dantri.com.vn/the-thao/barcelona-hoa-that-vong-betis-real-madrid-thua-dau-don-valencia-20250406063445960.htm",
        "content": "Ở vòng 30 La Liga diễn ra sáng 6/4, Barcelona bị Real Betis cầm hòa 1-1 còn Real Madrid thua 1-2 trên sân nhà trước Valencia."
    },
    {
        "name": "U17 Việt Nam hòa Australia: Nhìn thẳng vào sự thật, nỗ lực vì giấc mơ vàng",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-hoa-australia-nhin-thang-vao-su-that-no-luc-vi-giac-mo-vang-20250405225704848.htm",
        "content": "U17 Việt Nam còn nhiều điểm cần cải thiện sau trận hòa 1-1 trước U17 Australia. Đoàn quân HLV Cristiano Roland sẽ phải tập trung tối đa gặp U17 Nhật Bản và U17 UAE để cụ thể hóa giấc mơ World Cup."
    },
    {
        "name": "Arsenal chia điểm cùng Everton, Liverpool được hưởng lợi lớn",
        "link": "https://dantri.com.vn/the-thao/arsenal-chia-diem-cung-everton-liverpool-duoc-huong-loi-lon-20250405210827745.htm",
        "content": "Everton có khả năng thúc đẩy lễ ăn mừng chức vô địch sớm của Liverpool khi họ cầm hòa Arsenal với tỷ số 1-1 tại Goodison Park, qua đó kéo dài chuỗi trận không thắng của \"Kẹo bơ\" lên con số 6 trận."
    },
    {
        "name": "Xuân Son hồi phục thần tốc, báo tin vui đến HLV Kim Sang Sik",
        "link": "https://dantri.com.vn/the-thao/xuan-son-hoi-phuc-than-toc-bao-tin-vui-den-hlv-kim-sang-sik-20250405211947788.htm",
        "content": "Tiền đạo Nguyễn Xuân Son khiến người hâm mộ phải bất ngờ khi anh đã có thể tập luyện cùng các đồng đội ở CLB Nam Định. Chân sút gốc Brazil có thể trở lại đội tuyển Việt Nam sớm hơn dự kiến."
    },
    {
        "name": "HLV U17 Nhật Bản tuyên bố bất ngờ về U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-nhat-ban-tuyen-bo-bat-ngo-ve-u17-viet-nam-20250405190055806.htm",
        "content": "Phát biểu trước báo giới, HLV U17 Nhật Bản, Nozomi Hiroyama, thừa nhận U17 Việt Nam là đối thủ không dễ dàng."
    },
    {
        "name": "Báo Hàn Quốc choáng váng khi đội nhà thua sốc U17 Indonesia",
        "link": "https://dantri.com.vn/the-thao/bao-han-quoc-choang-vang-khi-doi-nha-thua-soc-u17-indonesia-20250405181928353.htm",
        "content": "Các tờ báo Hàn Quốc thừa nhận choáng váng khi đội nhà chịu thất bại với tỷ số 0-1 trước U17 Indonesia trong trận mở màn giải U17 châu Á."
    },
    {
        "name": "Con đường vào tứ kết của U17 Việt Nam sau trận hòa U17 Australia",
        "link": "https://dantri.com.vn/the-thao/con-duong-vao-tu-ket-cua-u17-viet-nam-sau-tran-hoa-u17-australia-20250405182800419.htm",
        "content": "Trận hòa 1-1 trước Australia trong ngày ra quân tại giải U17 châu Á 2025 tối 4/4 giúp cho U17 Việt Nam có thêm hy vọng lọt vào tứ kết. Tuy nhiên, hành trình trước mắt toàn đội chưa hết chông gai."
    },
    {
        "name": "Bóng đá trẻ Indonesia liên tục gieo sầu cho Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/bong-da-tre-indonesia-lien-tuc-gieo-sau-cho-han-quoc-20250405134624230.htm",
        "content": "U17 Indonesia vừa đánh bại U17 Hàn Quốc 1-0 tại giải U17 châu Á 2025 tại Saudi Arabia. Năm ngoái, U23 Indonesia gây sốc khi loại U23 Hàn Quốc ở giải U23 châu Á"
    },
    {
        "name": "Sếp bóng đá Indonesia tuyên bố cứng khi đội nhà đánh bại U17 Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/sep-bong-da-indonesia-tuyen-bo-cung-khi-doi-nha-danh-bai-u17-han-quoc-20250405111128717.htm",
        "content": "Chủ tịch Liên đoàn bóng đá Indonesia (PSSI), Erick Thohir tuyên bố chiến thắng của đội tuyển U17 Indonesia trước U17 Hàn Quốc vào đêm qua (4/4) mang tính lịch sử."
    },
    {
        "name": "Báo Australia bình luận khi đội nhà bị U17 Việt Nam cầm hòa",
        "link": "https://dantri.com.vn/the-thao/bao-australia-binh-luan-khi-doi-nha-bi-u17-viet-nam-cam-hoa-20250405091312224.htm",
        "content": "Trang chủ của Liên đoàn bóng đá Australia và truyền thông nước này đã lên tiếng bình luận khi đội nhà bị U17 Việt Nam cầm hòa ở giải U17 châu Á."
    },
    {
        "name": "HLV U17 Indonesia tuyên bố bất ngờ khi đội nhà tạo địa chấn trước Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-indonesia-tuyen-bo-bat-ngo-khi-doi-nha-tao-dia-chan-truoc-han-quoc-20250405115415592.htm",
        "content": "Phát biểu trong buổi họp báo, HLV Nova Arianto của U17 Indonesia đã ca ngợi nỗ lực của toàn đội trong chiến thắng 1-0 trước U17 Hàn Quốc."
    },
    {
        "name": "U17 Nhật Bản thắng đậm, thị uy sức mạnh trước khi gặp U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/u17-nhat-ban-thang-dam-thi-uy-suc-manh-truoc-khi-gap-u17-viet-nam-20250405083734033.htm",
        "content": "Trong trận đấu ở bảng B giải U17 châu Á, U17 Nhật Bản đã thắng đậm với tỷ số 4-1 trước U17 UAE. Đội bóng này cho thấy sức mạnh của nhà đương kim vô địch giải đấu trước khi gặp U17 Việt Nam."
    },
    {
        "name": "Phản ứng của cổ động viên Đông Nam Á khi U17 Việt Nam hòa U17 Australia",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-co-dong-vien-dong-nam-a-khi-u17-viet-nam-hoa-u17-australia-20250405082525029.htm",
        "content": "U17 Việt Nam đã thể hiện sự nỗ lực ở trận ra quân vòng bảng giải vô địch U17 châu Á 2025 bằng việc cầm hòa U17 Australia với tỷ số 1-1 ở trận đấu diễn ra vào tối 4/4."
    },
    {
        "name": "Ronaldo thi đấu thăng hoa giúp Al Nassr đánh bại đội đầu bảng Al Hilal",
        "link": "https://dantri.com.vn/the-thao/ronaldo-thi-dau-thang-hoa-giup-al-nassr-danh-bai-doi-dau-bang-al-hilal-20250405080812017.htm",
        "content": "Cristiano Ronaldo tỏa sáng với cú đúp bàn thắng vào lưới Al Hilal, giúp Al Nassr đánh bại đại kình địch với tỷ số 3-1 ở vòng 26 Saudi Pro League tối 4/4."
    },
    {
        "name": "Bốc thăm Monte Carlo Masters 2025: Djokovic chờ đấu Alcaraz ở chung kết",
        "link": "https://dantri.com.vn/the-thao/boc-tham-monte-carlo-masters-2025-djokovic-cho-dau-alcaraz-o-chung-ket-20250405073455412.htm",
        "content": "Kết quả bốc thăm Monte Carlos Masters 2025 tối 4/4 khiến Djokovic chỉ đối đầu Alcaraz ở chung kết, nhưng tay vợt người Serbia có thể chạm trán Zverev ở bán kết."
    },
    {
        "name": "Harry Kane tỏa sáng, Bayern Munich tiếp đà chiến thắng ở Bundeliga",
        "link": "https://dantri.com.vn/the-thao/harry-kane-toa-sang-bayern-munich-tiep-da-chien-thang-o-bundeliga-20250405070416025.htm",
        "content": "Tiền đạo Harry Kane ghi bàn giúp Bayern Munich vươn lên dẫn trước trong hiệp hai, qua đó tạo ra màn lội ngược dòng ấn tượng để giành chiến thắng 3-1 trước Augsburg tại vòng 28 Bundesliga sáng 5/4."
    },
    {
        "name": "Hòa Australia, HLV U17 Việt Nam tuyên bố sẽ chơi tốt hơn trước Nhật Bản",
        "link": "https://dantri.com.vn/the-thao/hoa-australia-hlv-u17-viet-nam-tuyen-bo-se-choi-tot-hon-truoc-nhat-ban-20250405064934462.htm",
        "content": "HLV Cristiano Roland tin tưởng U17 Việt Nam bước vào trận gặp U17 Nhật Bản với sự chuẩn bị tốt nhất về mọi mặt, giành kết quả có lợi để hướng tới mục tiêu giành vé đi tiếp cùng suất dự World Cup."
    },
    {
        "name": "Lý do khiến nhiều huyền thoại quần vợt chuyển sang thi đấu pickleball",
        "link": "https://dantri.com.vn/the-thao/ly-do-khien-nhieu-huyen-thoai-quan-vot-chuyen-sang-thi-dau-pickleball-20250404151219887.htm",
        "content": "Pickleball đang phát triển mạnh mẽ và ngày càng nhiều vận động viên quần vợt chuyên nghiệp chuyển hướng sang bộ môn này để tiếp tục sự nghiệp thể thao."
    },
    {
        "name": "U17 Indonesia gây sốc khi đánh bại U17 Hàn Quốc ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-gay-soc-khi-danh-bai-u17-han-quoc-o-giai-chau-a-20250405003220451.htm",
        "content": "Trước ứng cử viên vô địch Hàn Quốc, U17 Indonesia bất ngờ giành chiến thắng 1-0. Chiến thắng này mở toang cánh cửa vào tứ kết cho đội bóng xứ sở vạn đảo ở giải châu Á."
    },
    {
        "name": "U17 Việt Nam ngược dòng ép U17 Australia chia điểm",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-nguoc-dong-ep-u17-australia-chia-diem-20250404214142673.htm",
        "content": "U17 Australia mở tỷ số trong hiệp một, U17 Việt Nam gỡ hòa ở đầu hiệp hai. Hai đội hòa 1-1 trong trận đấu ra quân tại bảng B vòng chung kết giải U17 châu Á 2025."
    },
    {
        "name": "Ông Nguyễn Danh Hoàng Việt được bổ nhiệm làm Cục trưởng Cục TDTT Việt Nam",
        "link": "https://dantri.com.vn/the-thao/ong-nguyen-danh-hoang-viet-duoc-bo-nhiem-lam-cuc-truong-cuc-tdtt-viet-nam-20250404205903240.htm",
        "content": "Chiều 4/4, Bộ Văn hóa Thể thao và Du lịch (VHTTDL) đã bổ nhiệm ông Nguyễn Danh Hoàng Việt làm Cục trưởng Cục Thể dục Thể thao (TDTT) Việt Nam."
    },
    {
        "name": "Real Madrid nhận cú sốc lớn trước cuộc đối đầu với Arsenal",
        "link": "https://dantri.com.vn/the-thao/real-madrid-nhan-cu-soc-lon-truoc-cuoc-doi-dau-voi-arsenal-20250404190401612.htm",
        "content": "Fran Gonzalez, thủ môn 19 tuổi đang bắt cho đội B của Real Madrid nhiều khả năng sẽ ra sân trong trận đấu với Arsenal tại vòng tứ kết Champions League ngày 9/4."
    },
    {
        "name": "UEFA phản đối mở rộng World Cup, cơ hội của tuyển Việt Nam bị ảnh hưởng",
        "link": "https://dantri.com.vn/the-thao/uefa-phan-doi-mo-rong-world-cup-co-hoi-cua-tuyen-viet-nam-bi-anh-huong-20250404194227617.htm",
        "content": "Chủ tịch UEFA, Aleksander Ceferin, đã phản đối ý tưởng mở rộng World Cup lên 64 đội kể từ năm 2030."
    },
    {
        "name": "De Bruyne bất ngờ thông báo rời Man City",
        "link": "https://dantri.com.vn/the-thao/de-bruyne-bat-ngo-thong-bao-roi-man-city-20250404184613822.htm",
        "content": "Trên mạng xã hội, tiền vệ De Bruyne đã thông báo chia tay Man City vào cuối mùa giải."
    },
    {
        "name": "Tiền đạo Việt Nam phẫu thuật thành công, bỏ ngỏ khả năng dự SEA Games",
        "link": "https://dantri.com.vn/the-thao/tien-dao-viet-nam-phau-thuat-thanh-cong-bo-ngo-kha-nang-du-sea-games-20250404171045388.htm",
        "content": "Tiền đạo Bùi Vĩ Hào đã được phẫu thuật thành công chấn thương dây chằng. Tuy nhiên, khả năng dự SEA Games 33 năm 2025 của cầu thủ đang khoác áo CLB Bình Dương vẫn là dấu hỏi."
    },
    {
        "name": "Nữ trọng tài xinh đẹp người Hàn Quốc bắt trận ra quân của U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/nu-trong-tai-xinh-dep-nguoi-han-quoc-bat-tran-ra-quan-cua-u17-viet-nam-20250404150518589.htm",
        "content": "Trận ra quân giữa U17 Việt Nam và U17 Australia tại giải châu Á được điều hành bởi nữ trọng tài xinh đẹp người Hàn Quốc, Kim Yu Jeong."
    },
    {
        "name": "Sếp bóng đá Indonesia tuyên bố đanh thép, muốn đội nhà dự World Cup U17",
        "link": "https://dantri.com.vn/the-thao/sep-bong-da-indonesia-tuyen-bo-danh-thep-muon-doi-nha-du-world-cup-u17-20250404123324307.htm",
        "content": "Chủ tịch Liên đoàn bóng đá Indonesia (PSSI) Erick Thohir tuyên bố đội U17 nước này đủ sức giành quyền dự World Cup U17 năm 2025."
    },
    {
        "name": "Báo Indonesia bình luận khi tuyển Việt Nam nhảy vọt trên bảng xếp hạng FIFA",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-binh-luan-khi-tuyen-viet-nam-nhay-vot-tren-bang-xep-hang-fifa-20250404133640361.htm",
        "content": "Báo Indonesia thừa nhận đội tuyển Việt Nam đã tạo ra cú nhảy vọt trên bảng xếp hạng khi tăng tới 5 bậc. Đoàn quân của HLV Kim Sang Sik nằm trong số những đội tăng hạng nhiều nhất thế giới."
    },
    {
        "name": "HLV Cristiano Roland tuyên bố đanh thép, U17 Việt Nam sẵn sàng tạo địa chấn",
        "link": "https://dantri.com.vn/the-thao/hlv-cristiano-roland-tuyen-bo-danh-thep-u17-viet-nam-san-sang-tao-dia-chan-20250404113036318.htm",
        "content": "HLV Cristiano Roland khẳng định mỗi trận đấu ở giải U17 châu Á không khác gì trận chung kết với U17 Việt Nam trên hành trình săn vé tham dự World Cup."
    },
    {
        "name": "Nhà vô địch Miami Open quyết định không dự Monte Carlo Masters",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-miami-open-quyet-dinh-khong-du-monte-carlo-masters-20250404104910548.htm",
        "content": "Sau khi lên ngôi ở Miami Open 2025, tay vợt Jakub Mensik quyết định không tham dự Monte Carlo Masters năm nay."
    },
    {
        "name": "Man Utd dưới thời HLV Amorim: Sự phập phù và \"con đường sống\" duy nhất",
        "link": "https://dantri.com.vn/the-thao/man-utd-duoi-thoi-hlv-amorim-su-phap-phu-va-con-duong-song-duy-nhat-20250404094531323.htm",
        "content": "Man Utd không còn hy vọng ở các giải đấu trong nước và con đường duy nhất cứu đội bóng thành Manchester khỏi một mùa giải thất bại thảm hại là chiến thắng ở Europa League."
    },
    {
        "name": "HLV Mourinho đối diện với án phạt nặng vì véo mũi đối thủ",
        "link": "https://dantri.com.vn/the-thao/hlv-mourinho-doi-dien-voi-an-phat-nang-vi-veo-mui-doi-thu-20250404091610439.htm",
        "content": "HLV Fenerbahce Jose Mourinho có thể bị cấm chỉ đạo tối đa 10 trận vì hành vi véo mũi đồng nghiệp bên phía Galatasaray, Okan Buruk."
    },
    {
        "name": "Trọng tài FIFA của bóng đá Việt Nam bị đình chỉ làm nhiệm vụ",
        "link": "https://dantri.com.vn/the-thao/trong-tai-fifa-cua-bong-da-viet-nam-bi-dinh-chi-lam-nhiem-vu-20250404084237127.htm",
        "content": "Liên đoàn bóng đá Việt Nam (VFF) đã ra quyết định tạm thời đình chỉ công tác đối với tổ trọng tài làm nhiệm vụ ở trận tứ kết Cúp Quốc gia giữa CLB Bình Dương và CLB Ninh Bình hôm 29/3."
    },
    {
        "name": "Nhận định U17 Việt Nam - U17 Australia (22h hôm nay): Chờ đợi cú sốc",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-u17-viet-nam-u17-australia-22h-hom-nay-cho-doi-cu-soc-20250403232546693.htm",
        "content": "U17 Australia được đánh giá cao hơn đội tuyển U17 Việt Nam, nhưng cách biệt giữa đôi bên không lớn đến mức đội bóng của HLV Cristiano Roland không thể tạo ra bất ngờ."
    },
    {
        "name": "Thua đậm Uzbekistan, U17 Thái Lan có nguy cơ sớm vỡ mộng tại giải châu Á",
        "link": "https://dantri.com.vn/the-thao/thua-dam-uzbekistan-u17-thai-lan-co-nguy-co-som-vo-mong-tai-giai-chau-a-20250404002313055.htm",
        "content": "Tràn đầy quyết tâm trong trận ra quân gặp Uzbekistan tối qua (3/4), nhưng U17 Thái Lan lại chịu thất bại đậm đà 1-4."
    },
    {
        "name": "Trần Đình Mạnh chia sẻ về khoảnh khắc làm nên lịch sử cho cầu lông Việt Nam",
        "link": "https://dantri.com.vn/the-thao/tran-dinh-manh-chia-se-ve-khoanh-khac-lam-nen-lich-su-cho-cau-long-viet-nam-20250403152340755.htm",
        "content": "Trần Đình Mạnh và Nguyễn Đình Hoàng đã lập nên cột mốc lịch sử cho cầu lông Việt Nam khi trở thành bộ đôi đầu tiên vô địch tại International Challenge 2025."
    },
    {
        "name": "Các tay golf mạnh tham dự giải Valero Texas Open 2025",
        "link": "https://dantri.com.vn/the-thao/cac-tay-golf-manh-tham-du-giai-valero-texas-open-2025-20250403213749580.htm",
        "content": "Nhiều golfer tên tuổi xuất hiện tại giải Valero Texas Open 2025. Giải đấu diễn ra trong những ngày cuối tuần này."
    },
    {
        "name": "Chelsea đánh bại Tottenham với cách biệt tối thiểu",
        "link": "https://dantri.com.vn/the-thao/chelsea-danh-bai-tottenham-voi-cach-biet-toi-thieu-20250404052126874.htm",
        "content": "Enzo Fernandez đã ghi bàn thắng duy nhất giúp Chelsea đánh bại Tottenham với tỷ số 1-0 ở trận đấu muộn nhất vòng 30 Premier League 2024-25, diễn ra vào rạng sáng 4/4."
    },
    {
        "name": "U17 Việt Nam phải đụng độ toàn \"hàng khủng\" khi săn vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-phai-dung-do-toan-hang-khung-khi-san-ve-du-world-cup-20250403201851657.htm",
        "content": "Trên hành trình săn vé tham dự World Cup, U17 Việt Nam nằm ở bảng đấu vô cùng khó khăn với các đối thủ hàng đầu châu lục như U17 Nhật Bản, U17 Australia và U17 UAE."
    },
    {
        "name": "Huỳnh Như, Chelsea Lê tỏa sáng đưa CLB nữ TPHCM vào chung kết",
        "link": "https://dantri.com.vn/the-thao/huynh-nhu-chelsea-le-toa-sang-dua-clb-nu-tphcm-vao-chung-ket-20250403201623684.htm",
        "content": "CLB nữ TPHCM giành chiến thắng áp đảo 5-0 trước CLB nữ Than Khoáng Sản Việt Nam, qua đó xuất sắc giành vé vào chung kết Cúp Quốc gia 2025."
    },
    {
        "name": "HLV U17 Việt Nam và U17 Australia nói gì trước trận đại chiến?",
        "link": "https://dantri.com.vn/the-thao/hlv-u17-viet-nam-va-u17-australia-noi-gi-truoc-tran-dai-chien-20250403193431107.htm",
        "content": "Hai HLV Cristiano Roland (U17 Việt Nam) và Brad Maloney (U17 Australia) đã phát biểu trước thềm trận ra quân của hai đội ở giải U17 châu Á."
    },
    {
        "name": "Aqua Warriors Halong Bay 2025 công bố bản đồ đường đua các môn phối hợp",
        "link": "https://dantri.com.vn/the-thao/aqua-warriors-halong-bay-2025-cong-bo-ban-do-duong-dua-cac-mon-phoi-hop-20250404142247438.htm",
        "content": "Ban tổ chức Aqua Warriors Halong Bay 2025 vừa công bố bản đồ đường đua dành cho các nội dung Aquathlon (bơi - chạy) và Triathlon (bơi - đạp - chạy)."
    },
    {
        "name": "Tuyển nữ U17 Việt Nam đánh bại Thái Lan ở trận giao hữu",
        "link": "https://dantri.com.vn/the-thao/tuyen-nu-u17-viet-nam-danh-bai-thai-lan-o-tran-giao-huu-20250403181330290.htm",
        "content": "Đội tuyển nữ U17 Việt Nam đã giành chiến thắng ấn tượng trước Thái Lan ở trận giao hữu diễn ra trên sân của Học viện Công an Nhân dân vào chiều 3/4."
    },
    {
        "name": "HLV Cristiano Roland chốt danh sách U17 Việt Nam, quyết tranh vé World Cup",
        "link": "https://dantri.com.vn/the-thao/hlv-cristiano-roland-chot-danh-sach-u17-viet-nam-quyet-tranh-ve-world-cup-20250403180940136.htm",
        "content": "Một ngày trước trận ra quân gặp Australia, HLV trưởng Cristiano Roland đưa ra quyết định cuối cùng về danh sách 23 cầu thủ của U17 Việt Nam tham dự giải U17 châu Á 2025 ở Saudi Arabia."
    },
    {
        "name": "Đội tuyển Việt Nam thăng tiến mạnh mẽ trên bảng xếp hạng FIFA",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-thang-tien-manh-me-tren-bang-xep-hang-fifa-20250403171359388.htm",
        "content": "Theo bảng xếp hạng mới nhất được Liên đoàn bóng đá thế giới (FIFA) công bố chiều nay (3/4), đội tuyển Việt Nam tăng liền 5 bậc, xếp thứ 109 thế giới. \n\n\n\n\n\n13"
    },
    {
        "name": "Bóng đá Indonesia phủ nhận khả năng tái hợp với HLV Shin Tae Yong",
        "link": "https://dantri.com.vn/the-thao/bong-da-indonesia-phu-nhan-kha-nang-tai-hop-voi-hlv-shin-tae-yong-20250403114913268.htm",
        "content": "Trước thông tin HLV Shin Tae Yong có thể quay lại với bóng đá Indonesia trên cương vị Giám đốc kỹ thuật (GĐKT), Liên đoàn bóng đá nước này (PSSI) đã lên tiếng phủ nhận."
    },
    {
        "name": "VĐV quyết đổi màu huy chương ở giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/vdv-quyet-doi-mau-huy-chuong-o-giai-aqua-warriors-halong-bay-2025-20250403123042055.htm",
        "content": "Chỉ còn 10 ngày nữa, giải Aqua Warriors Halong Bay 2025 do báo Dân trí và Bolt Events tổ chức sẽ diễn ra tại Hạ Long (Quảng Ninh). Nhiều VĐV đã sẵn sàng chinh phục giải đấu."
    },
    {
        "name": "Nhà sản xuất vợt pickleball ở Mỹ bị đưa ra khỏi danh sách đạt chuẩn",
        "link": "https://dantri.com.vn/the-thao/nha-san-xuat-vot-pickleball-o-my-bi-dua-ra-khoi-danh-sach-dat-chuan-20250403105220318.htm",
        "content": "Hiệp hội quản lý pickleball của Mỹ (UPA-A) tuyên bố tất cả các dòng vợt của Luzz Pickleball đều đã bị tổ chức này đưa ra khỏi danh sách đạt chuẩn ngày 1/4."
    },
    {
        "name": "Lionel Messi gây thất vọng lớn, Inter Miami có nguy cơ bị loại",
        "link": "https://dantri.com.vn/the-thao/lionel-messi-gay-that-vong-lon-inter-miami-co-nguy-co-bi-loai-20250403134522184.htm",
        "content": "Trong trận lượt đi vòng tứ kết cúp C1 CONCACAF, Inter Miami đã thất bại 0-1 trước Los Angeles FC. Đây là trận đấu mà Messi đá chính nhưng thi đấu khá mờ nhạt."
    },
    {
        "name": "Siêu phẩm vô cùng khó tin ở giải Ngoại hạng Anh, CĐV thốt lên kinh ngạc",
        "link": "https://dantri.com.vn/the-thao/sieu-pham-vo-cung-kho-tin-o-giai-ngoai-hang-anh-cdv-thot-len-kinh-ngac-20250403132155048.htm",
        "content": "Sandro Tonali đã tạo nên siêu phẩm ở góc độ vô cùng khó tin, giúp Newcastle đánh bại Brentford vào đêm qua. Không ít cổ động viên (CĐV) đã thốt lên đầy kinh ngạc sau khi chứng kiến bàn thắng này."
    },
    {
        "name": "Lê Quang Liêm đạt thành tích ấn tượng, vô địch giải cờ vua trực tuyến",
        "link": "https://dantri.com.vn/the-thao/le-quang-liem-dat-thanh-tich-an-tuong-vo-dich-giai-co-vua-truc-tuyen-20250403125816605.htm",
        "content": "Kỳ thủ số một Việt Nam, Lê Quang Liêm xuất sắc giành chức vô địch giải cờ vua trực tuyến hàng đầu Titled Tuesday ngày 3/4."
    },
    {
        "name": "HLV Kim Sang Sik nói thật lòng về tuyển Việt Nam trên báo Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-noi-that-long-ve-tuyen-viet-nam-tren-bao-han-quoc-20250403113439119.htm",
        "content": "HLV Kim Sang Sik đã trải lòng trong buổi trả lời phỏng vấn tờ Chosun (Hàn Quốc) về nhiều vấn đề liên quan tới đội tuyển Việt Nam."
    },
    {
        "name": "Giải U17 châu Á 2025: Đại diện Đông Nam Á thách thức Nhật Bản, Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/giai-u17-chau-a-2025-dai-dien-dong-nam-a-thach-thuc-nhat-ban-han-quoc-20250402152927024.htm",
        "content": "Hôm nay (3/4), giải U17 châu Á 2025 khởi tranh tại Saudi Arabia. U17 Việt Nam, U17 Thái Lan, U17 Indonesia đặt mục tiêu vào tứ kết còn Nhật Bản, Hàn Quốc là hai ứng cử viên hàng đầu cho chức vô địch."
    },
    {
        "name": "Kỳ vọng lớn của Djokovic ở mùa giải sân đất nện",
        "link": "https://dantri.com.vn/the-thao/ky-vong-lon-cua-djokovic-o-mua-giai-san-dat-nen-20250403081041350.htm",
        "content": "Novak Djokovic vẫn chưa thể có được danh hiệu ATP thứ 100 trong sự nghiệp, tuy nhiên ngôi sao người Serbia được kỳ vọng sẽ cải thiện thành tích ở mùa giải sân đất nện năm nay."
    },
    {
        "name": "Madam Pang có động thái bất ngờ trước khi trở lại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/madam-pang-co-dong-thai-bat-ngo-truoc-khi-tro-lai-viet-nam-20250403074627106.htm",
        "content": "Chủ tịch Liên đoàn Bóng đá Thái Lan (FAT) Nualphan Lamsam (Madam Pang) tỏ ra hào hứng trong lần trở lại Việt Nam ngày 3/4."
    },
    {
        "name": "HLV Polking: \"CLB Công an Hà Nội sẽ ngược dòng đánh bại PSM Makassar\"",
        "link": "https://dantri.com.vn/the-thao/hlv-polking-clb-cong-an-ha-noi-se-nguoc-dong-danh-bai-psm-makassar-20250403074534263.htm",
        "content": "HLV Alexandre Polking tin tưởng vào khả năng lật ngược tình thế của CLB Công an Hà Nội ở trận lượt về trên sân Hàng Đẫy trước đối thủ PSM Makassar tại Cúp CLB Đông Nam Á 2024-2025."
    },
    {
        "name": "Cầu thủ U17 Việt Nam tuyên bố đánh bại U17 Australia ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/cau-thu-u17-viet-nam-tuyen-bo-danh-bai-u17-australia-o-giai-chau-a-20250403073821768.htm",
        "content": "Tiền vệ Đậu Hồng Phong khẳng định U17 Việt Nam đã sẵn sàng về cả thể lực lẫn chiến thuật, đồng thời quyết tâm giành được kết quả tốt nhất trong trận ra quân gặp Australia ngày 4/4."
    },
    {
        "name": "Mourinho túm mũi đối thủ sau thất bại ở Cúp Thổ Nhĩ Kỳ",
        "link": "https://dantri.com.vn/the-thao/mourinho-tum-mui-doi-thu-sau-that-bai-o-cup-tho-nhi-ky-20250403064724970.htm",
        "content": "Huấn luyện viên Jose Mourinho của Fenerbahce lại gây chú ý khi ông túm mũi huấn luyện viên Okan Buruk của Galatasaray, khiến chiến lược gia người Thổ Nhĩ Kỳ phải nằm sân."
    },
    {
        "name": "Liverpool hạ Everton, duy trì khoảng cách 12 điểm với Arsenal",
        "link": "https://dantri.com.vn/the-thao/liverpool-ha-everton-duy-tri-khoang-cach-12-diem-voi-arsenal-20250403061420033.htm",
        "content": "Liverpool đã tiến một bước gần hơn đến chức vô địch Premier League sau khi giành chiến thắng 1-0 trong trận derby Merseyside trước Everton, chấm dứt chuỗi 9 trận bất bại của Toffees."
    },
    {
        "name": "Man City gia tăng khả năng xuống hạng cho Leicester City",
        "link": "https://dantri.com.vn/the-thao/man-city-gia-tang-kha-nang-xuong-hang-cho-leicester-city-20250403055214691.htm",
        "content": "Man City đã giành chiến thắng thứ 13 liên tiếp tại Premier League trước các đội mới thăng hạng khi đánh bại Leicester City của Ruud van Nistelrooy với tỷ số 2-0 tại Etihad, qua đó vươn lên top 4."
    },
    {
        "name": "Báo Indonesia nói điều thật lòng về chiến thắng của Makassar trước CLB CAHN",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-noi-dieu-that-long-ve-chien-thang-cua-makassar-truoc-clb-cahn-20250403020048433.htm",
        "content": "Truyền thông Indonesia thừa nhận CLB PSM Makassar (Indonesia) may mắn có chiến thắng 1-0 trước CLB Công an Hà Nội (CAHN). Đây là trận bán kết lượt đi cúp C1 Đông Nam Á 2024-2025."
    },
    {
        "name": "Đội bóng của Chanathip Songkrasin thua ở bán kết cúp C1 Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/doi-bong-cua-chanathip-songkrasin-thua-o-ban-ket-cup-c1-dong-nam-a-20250403010209333.htm",
        "content": "CLB BG Pathum United của Chanathip Songkrasin thất bại 1-3 trước đội bóng đồng hương Buriram United ở bán kết cúp C1 Đông Nam Á 2024-2025."
    },
    {
        "name": "Đánh bại Atletico, Barcelona gặp Real Madrid ở chung kết Cúp Nhà vua",
        "link": "https://dantri.com.vn/the-thao/danh-bai-atletico-barcelona-gap-real-madrid-o-chung-ket-cup-nha-vua-20250403051349781.htm",
        "content": "Bàn thắng duy nhất của Ferran Torres giúp Barcelona thắng Atletico 1-0 ở bán kết lượt về rạng sáng 3/4. Barcelona sẽ gặp Real Madrid ở chung kết Cúp Nhà vua năm nay."
    },
    {
        "name": "Giải Marathon Di sản Hà Nội 2025 mở đường chạy lý tưởng cho vận động viên",
        "link": "https://dantri.com.vn/the-thao/giai-marathon-di-san-ha-noi-2025-mo-duong-chay-ly-tuong-cho-van-dong-vien-20250402202355447.htm",
        "content": "Giải chạy Standard Chartered Marathon Di Sản Hà Nội 2025 ấn định ngày chạy vào 9/11. Vận động viên sẽ được trải nghiệm cung đường chạy di sản độc đáo, qua nhiều địa điểm đẹp ở Hà Nội."
    },
    {
        "name": "Thua đau đại diện Indonesia, CLB Công an Hà Nội gặp khó ở cúp C1 Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/thua-dau-dai-dien-indonesia-clb-cong-an-ha-noi-gap-kho-o-cup-c1-dong-nam-a-20250402190802578.htm",
        "content": "Trong trận lượt đi bán kết cúp C1 Đông Nam Á, CLB Công an Hà Nội đã hứng chịu thất bại với tỷ số 0-1 trên sân của PSM Makassar. Kết quả này khiến đại diện Việt Nam gặp khó trước trận lượt về."
    },
    {
        "name": "Bất lợi lớn của U17 Việt Nam trên hành trình săn vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/bat-loi-lon-cua-u17-viet-nam-tren-hanh-trinh-san-ve-du-world-cup-20250402190148657.htm",
        "content": "U17 Việt Nam nằm trong nhóm \"thấp bé nhẹ cân\" nhất giải U17 châu Á 2025. Điều đó được xem là bất lợi của chúng ta trên hành trình săn vé tham dự World Cup."
    },
    {
        "name": "Đội trưởng Indonesia tuyên bố gây sốc về khả năng dự World Cup",
        "link": "https://dantri.com.vn/the-thao/doi-truong-indonesia-tuyen-bo-gay-soc-ve-kha-nang-du-world-cup-20250402182752132.htm",
        "content": "Chia sẻ trên kênh YouTube của giải Serie A, đội trưởng Indonesia, Jay Idzes, khẳng định rằng việc đội nhà tham dự World Cup chỉ là vấn đề thời gian."
    },
    {
        "name": "U17 Indonesia và U17 Thái Lan đặt mục tiêu giành vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-indonesia-va-u17-thai-lan-dat-muc-tieu-gianh-ve-du-world-cup-20250402111151221.htm",
        "content": "Cả ba nền bóng đá Đông Nam Á có đại diện tham dự giải U17 châu Á 2025 gồm Việt Nam, Thái Lan và Indonesia đều muốn góp mặt tại vòng chung kết (VCK) World Cup U17 diễn ra cuối năm nay."
    },
    {
        "name": "Rio Ferdinand chỉ trích 3 cầu thủ khiến Man Utd thua Nottingham Forest",
        "link": "https://dantri.com.vn/the-thao/rio-ferdinand-chi-trich-3-cau-thu-khien-man-utd-thua-nottingham-forest-20250402102025755.htm",
        "content": "Cựu trung vệ đội tuyển Anh Rio Ferdinand chỉ trích 3 cầu thủ Man Utd là nguyên nhân chính dẫn đến bàn thua sớm của \"Quỷ đỏ\" trong trận đấu với Nottingham Forest sáng 2/4."
    },
    {
        "name": "Học trò HLV Mourinho từ chối khoác áo đội tuyển Indonesia",
        "link": "https://dantri.com.vn/the-thao/hoc-tro-hlv-mourinho-tu-choi-khoac-ao-doi-tuyen-indonesia-20250402125503674.htm",
        "content": "Cầu thủ gốc Indonesia từ chối khoác áo đội bóng xứ sở vạn đảo, vì cho rằng anh có thể gia nhập đội tuyển Hà Lan thi đấu ở các giải đấu cấp cao hơn."
    },
    {
        "name": "Cầu thủ Việt kiều ở Tây Ban Nha mơ khoác áo tuyển Việt Nam dự World Cup",
        "link": "https://dantri.com.vn/the-thao/cau-thu-viet-kieu-o-tay-ban-nha-mo-khoac-ao-tuyen-viet-nam-du-world-cup-20250402131219142.htm",
        "content": "Julien Nguyễn, cầu thủ Việt kiều đang thi đấu ở Tây Ban Nha, thừa nhận giấc mơ khoác áo đội tuyển Việt Nam thi đấu ở AFF Cup hay World Cup."
    },
    {
        "name": "HLV Australia tuyên bố đanh thép trước khi đụng độ với U17 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-australia-tuyen-bo-danh-thep-truoc-khi-dung-do-voi-u17-viet-nam-20250402122442345.htm",
        "content": "HLV Brad Maloney tràn đầy tự tin khi U17 Australia đã hội đủ quân ở Saudi Arabia. Ông muốn giúp đội bóng xứ Chuột túi thắng lợi trong trận mở màn giải U17 châu Á gặp U17 Việt Nam."
    },
    {
        "name": "Jakub Mensik được dự đoán có thể thách thức Sinner, Alcaraz",
        "link": "https://dantri.com.vn/the-thao/jakub-mensik-duoc-du-doan-co-the-thach-thuc-sinner-alcaraz-20250402090240080.htm",
        "content": "Với chức vô địch ấn tượng ở Miami Open 2025, Jakub Mensik được đánh giá cao về khả năng có thể vượt qua hai ngôi sao Jannik Sinner, Carlos Alcaraz trong tương lai."
    },
    {
        "name": "Ben Johns khiến người hâm mộ bất ngờ sau Pickleball Legends Tour",
        "link": "https://dantri.com.vn/the-thao/ben-johns-khien-nguoi-ham-mo-bat-ngo-sau-pickleball-legends-tour-20250402073659298.htm",
        "content": "Tay vợt số một thế giới, Ben Johns gây bất ngờ khi rút lui khỏi nội dung đơn nam tại Veolia North Carolina Open 2025 sau chuyến du đấu Pickleball Legends Tour tại châu Á."
    },
    {
        "name": "U17 Việt Nam quyết gây bất ngờ trước Australia, tìm vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-quyet-gay-bat-ngo-truoc-australia-tim-ve-du-world-cup-20250402082637764.htm",
        "content": "Chiều 1/4 (giờ địa phương), U17 Việt Nam bước vào ngày tập luyện thứ ba tại Saudi Arabia, gấp rút hoàn thiện khâu chuẩn bị cuối cùng cho trận ra quân tại vòng chung kết U17 châu Á 2025."
    },
    {
        "name": "Phản ứng của HLV Ruben Amorim sau khi Man Utd thua đau trước Nottingham",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-hlv-ruben-amorim-sau-khi-man-utd-thua-dau-truoc-nottingham-20250402073955138.htm",
        "content": "HLV Ruben Amorim khẳng định ông nhìn thấy những điểm tích cực của Man Utd dù để thua 0-1 trước Nottingham Forest ở vòng 30 Premier League rạng sáng 2/4 (giờ Việt Nam)."
    },
    {
        "name": "Thắng nghẹt thở Sociedad, Real Madrid chờ đấu Barcelona ở trận chung kết",
        "link": "https://dantri.com.vn/the-thao/thang-nghet-tho-sociedad-real-madrid-cho-dau-barcelona-o-tran-chung-ket-20250402063157293.htm",
        "content": "Hòa 4-4 sau 120 phút ở lượt về sáng 2/4, Real Madrid vượt qua Sociedad đầy khó khăn tại bán kết Cúp Nhà vua. Đoàn quân HLV Ancelotti sẽ đối đầu với Barcelona hoặc Atletico trong trận chung kết."
    },
    {
        "name": "Người cũ khiến Man Utd gục ngã trên sân Nottingham Forest",
        "link": "https://dantri.com.vn/the-thao/nguoi-cu-khien-man-utd-guc-nga-tren-san-nottingham-forest-20250402043559975.htm",
        "content": "Bàn thắng duy nhất của Anthony Elanga đã giúp Nottingham Forest đánh bại Man Utd với tỷ số 1-0 thuộc vòng 30 Premier League 2024/25, diễn ra vào rạng sáng 2/4."
    },
    {
        "name": "Arsenal đánh bại Fulham, tiếp tục đeo bám Liverpool",
        "link": "https://dantri.com.vn/the-thao/arsenal-danh-bai-fulham-tiep-tuc-deo-bam-liverpool-20250402041258403.htm",
        "content": "Arsenal đã giành chiến thắng 2-1 trước Fulham tại vòng đấu 30 Premier League 2024/25, diễn ra vào rạng sáng 2/4. \"Pháo thủ\" rút ngắn khoảng cách với Liverpool xuống còn 9 điểm."
    },
    {
        "name": "Cầu thủ nhập tịch Malaysia bị chê bai trước cuộc đối đầu tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/cau-thu-nhap-tich-malaysia-bi-che-bai-truoc-cuoc-doi-dau-tuyen-viet-nam-20250401202542213.htm",
        "content": "Truyền thông Indonesia cho rằng ngay cả khi đội tuyển Malaysia có thêm 7 cầu thủ nhập tịch trong thời gian tới, đội bóng có biệt danh Harimau Malaya vẫn khó thắng đội tuyển Việt Nam."
    },
    {
        "name": "HLV Polking và Quang Hải tự tin trước màn đọ tài với đại diện Indonesia",
        "link": "https://dantri.com.vn/the-thao/hlv-polking-va-quang-hai-tu-tin-truoc-man-do-tai-voi-dai-dien-indonesia-20250401202235086.htm",
        "content": "Trước trận bán kết lượt đi Cúp CLB Đông Nam Á 2024-2025 giữa CLB Công an Hà Nội và PSM Makassar tối 2/4, HLV Mano Polking cùng tiền vệ Nguyễn Quang Hải thể hiện sự quyết tâm và tự tin."
    },
    {
        "name": "Man City chốt chia tay 3 ngôi sao: De Bruyne phải \"ra đường\"",
        "link": "https://dantri.com.vn/the-thao/man-city-chot-chia-tay-3-ngoi-sao-de-bruyne-phai-ra-duong-20250401190920261.htm",
        "content": "Theo tờ Sky Sports, Man City sẽ chia tay ba ngôi sao là Ilkay Gundogan, Jack Grealish và Kevin De Bruyne sau khi mùa giải này kết thúc."
    },
    {
        "name": "AFC đặc biệt quan tâm một cầu thủ U17 Việt Nam trước giải châu Á",
        "link": "https://dantri.com.vn/the-thao/afc-dac-biet-quan-tam-mot-cau-thu-u17-viet-nam-truoc-giai-chau-a-20250401181701381.htm",
        "content": "Trước thềm giải U17 châu Á, Liên đoàn bóng đá châu Á (AFC) đã lên tiếng khen ngợi một cầu thủ của U17 Việt Nam."
    },
    {
        "name": "Báo Trung Quốc bình luận phũ phàng về cầu thủ nhập tịch Indonesia",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-binh-luan-phu-phang-ve-cau-thu-nhap-tich-indonesia-20250401123738699.htm",
        "content": "Truyền thông Trung Quốc cho rằng cầu thủ nhập tịch chính là điểm yếu của đội tuyển Indonesia hiện nay. Đồng thời, theo báo Trung Quốc, trận thắng Bahrain của Indonesia không có gì đáng bàn."
    },
    {
        "name": "Sở VH-TT&DL Bắc Giang chỉ đạo làm rõ vụ VĐV bóng bàn bị nợ tiền thưởng",
        "link": "https://dantri.com.vn/the-thao/so-vh-ttdl-bac-giang-chi-dao-lam-ro-vu-vdv-bong-ban-bi-no-tien-thuong-20250401125707428.htm",
        "content": "Sở Văn hóa - Thể thao và Du lịch tỉnh Bắc Giang đã có văn bản yêu cầu Công ty TNHH tổ chức sự kiện quốc tế CKVA báo cáo lý do nợ tiền của VĐV bóng bàn cũng như trọng tài sau giải đấu hôm 16/3."
    },
    {
        "name": "HLV Amorim tuyên bố về mục tiêu của Man Utd ở mùa giải năm nay",
        "link": "https://dantri.com.vn/the-thao/hlv-amorim-tuyen-bo-ve-muc-tieu-cua-man-utd-o-mua-giai-nam-nay-20250401101347981.htm",
        "content": "HLV Ruben Amorim tỏ ra lạc quan trước chuyến làm khách trên sân của Nottingham Forest tại vòng 30 Premier League và tuyên bố Man Utd sẽ kết thúc mùa giải với thành tích cao."
    },
    {
        "name": "Bê bối ngược đãi, quấy rối VĐV rúng động làng thể thao thế giới",
        "link": "https://dantri.com.vn/the-thao/be-boi-nguoc-dai-quay-roi-vdv-rung-dong-lang-the-thao-the-gioi-20250401101641808.htm",
        "content": "Tờ Gazzetta dello Sport khẳng định bê bối ngược đãi, quấy rối vận động viên (VĐV) ở đội thể dục dụng cụ Italy có thể làm rúng động làng thể thao thế giới."
    },
    {
        "name": "VĐV 17 tuổi Phương Anh được chọn đào tạo pickleball chuyên nghiệp ở Mỹ",
        "link": "https://dantri.com.vn/the-thao/vdv-17-tuoi-phuong-anh-duoc-chon-dao-tao-pickleball-chuyen-nghiep-o-my-20250331232354275.htm",
        "content": "Sophia Phương Anh là một trong hai vận động viên (VĐV) của Việt Nam được tuyển chọn tham dự chương trình huấn luyện chuyên môn cao có tên UPA Asia Trailblazers Program."
    },
    {
        "name": "Trọng tài tung cú đá hạ gục huấn luyện viên ở giải đấu tại Peru",
        "link": "https://dantri.com.vn/the-thao/trong-tai-tung-cu-da-ha-guc-huan-luyen-vien-o-giai-dau-tai-peru-20250401074027482.htm",
        "content": "Trận đấu tại Cúp Quốc gia Peru đã xảy ra tình huống hy hữu khi trọng tài Luis Alegre tung cú đá vào mặt một thành viên ban huấn luyện CLB Magdalena vì lỗi phản ứng."
    },
    {
        "name": "Nhà vô địch Kim Cương tiếc vì lỡ hẹn giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-kim-cuong-tiec-vi-lo-hen-giai-aqua-warriors-halong-bay-2025-20250331163702402.htm",
        "content": "Vô địch giải Aqua Warriors Van Don diễn ra vào tháng 9 năm ngoái, nhưng vận động viên (VĐV) Nguyễn Thị Kim Cương bày tỏ sự tiếc nuối vì phải bỏ lỡ giải Aqua Warriors Halong Bay 2025."
    },
    {
        "name": "Djokovic bị đau mắt khi thi đấu chung kết Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-bi-dau-mat-khi-thi-dau-chung-ket-miami-open-2025-20250401072505534.htm",
        "content": "Novak Djokovic xuất hiện với một bên mắt bị sưng và anh phải đeo kính áp tròng khi đấu chung kết Miami Open 2025 với Jakub Mensik sáng 31/3."
    },
    {
        "name": "Báo Indonesia nói thẳng về thực lực đội tuyển Việt Nam so với Malaysia",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-noi-thang-ve-thuc-luc-doi-tuyen-viet-nam-so-voi-malaysia-20250331142609451.htm",
        "content": "Truyền thông Indonesia cho rằng đội tuyển Việt Nam có ưu thế hơn hẳn Malaysia, trước khi hai đội bóng này gặp nhau tại vòng loại Asian Cup 2027. Trận đấu diễn ra vào tháng 6 tới đây."
    },
    {
        "name": "HLV Kim Sang Sik nói thẳng về việc dùng cầu thủ nhập tịch ở tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-noi-thang-ve-viec-dung-cau-thu-nhap-tich-o-tuyen-viet-nam-20250331194118312.htm",
        "content": "Phát biểu trong một sự kiện quốc tế, HLV Kim Sang Sik khẳng định sẽ tiếp tục tìm kiếm và sử dụng cầu thủ nhập tịch ở đội tuyển Việt Nam. \n\n\n\n\n\n13"
    },
    {
        "name": "Đội tuyển Indonesia đối diện với án phạt từ FIFA",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-indonesia-doi-dien-voi-an-phat-tu-fifa-20250331191035538.htm",
        "content": "Theo tờ Bola.Okezone, đội tuyển Indonesia có nguy cơ nhận án phạt từ FIFA vì cổ động viên (CĐV) có hành vi xấu xí trong trận đấu với Bahrain ở vòng loại thứ ba World Cup 2026 vào hôm 25/3."
    },
    {
        "name": "Bùi Vĩ Hào đứt dây chằng cổ chân, lỡ trận đấu gặp Malaysia",
        "link": "https://dantri.com.vn/the-thao/bui-vi-hao-dut-day-chang-co-chan-lo-tran-dau-gap-malaysia-20250331192139699.htm",
        "content": "Tiền đạo CLB Bình Dương và đội tuyển Việt Nam Bùi Vĩ Hào gặp chấn thương rất nặng, phải nghỉ 6-8 tháng. Trong khi đó, một tuyển thủ khác là Phạm Lý Đức nghỉ ít nhất 3 tuần cũng vì lý do tương tự."
    },
    {
        "name": "Bật mí về chế độ dinh dưỡng của VĐV ba môn phối hợp",
        "link": "https://dantri.com.vn/the-thao/bat-mi-ve-che-do-dinh-duong-cua-vdv-ba-mon-phoi-hop-20250331184141705.htm",
        "content": "Ba môn phối hợp (triathlon) bơi lội, đạp xe và chạy là nội dung yêu cầu thể lực rất lớn. Tuy nhiên, nhiều người lại bỏ qua vấn đề dinh dưỡng."
    },
    {
        "name": "Tay golf gốc Việt thua kịch tính tại chung kết Arizona Championship 2025",
        "link": "https://dantri.com.vn/the-thao/tay-golf-goc-viet-thua-kich-tinh-tai-chung-ket-arizona-championship-2025-20250331144804011.htm",
        "content": "Thất bại trước Kim Hyo Joo (Hàn Quốc) trong loạt play-off, khiến cho tay golf người Mỹ gốc Việt Lilia Vu mất ngôi vô địch Arizona Championship đầy đáng tiếc."
    },
    {
        "name": "Giải bóng bàn ở Bắc Giang bị tố nợ cả tiền bồi dưỡng tổ trọng tài",
        "link": "https://dantri.com.vn/the-thao/giai-bong-ban-o-bac-giang-bi-to-no-ca-tien-boi-duong-to-trong-tai-20250331155527856.htm",
        "content": "Không chỉ chây ì trả nợ tiền thưởng cho các vận động viên (VĐV) đạt giải, ban tổ chức (BTC) giải bóng bàn ở Bắc Giang 2025 còn bị tố không trả tiền bồi dưỡng cho tổ trọng tài điều hành giải đấu."
    },
    {
        "name": "Sân Mỹ Đình bị các đội bóng V-League chê tơi tả vì gồ ghề, cỏ chết",
        "link": "https://dantri.com.vn/the-thao/san-my-dinh-bi-cac-doi-bong-v-league-che-toi-ta-vi-go-ghe-co-chet-20250331143455683.htm",
        "content": "Sân vận động quốc gia Mỹ Đình trong hình ảnh mới nhất khiến các đội bóng, người hâm mộ không khỏi chán nản và thất vọng bởi mặt cỏ xuống cấp."
    },
    {
        "name": "Marcus Rashford lập kỷ lục, gửi thông điệp đanh thép tới Man Utd",
        "link": "https://dantri.com.vn/the-thao/marcus-rashford-lap-ky-luc-gui-thong-diep-danh-thep-toi-man-utd-20250331133849916.htm",
        "content": "Rashford đã lập kỷ lục sau khi ghi cú đúp giúp Aston Villa giành chiến thắng trước Preston ở FA Cup vào tối qua (30/3). Tiền đạo này sau đó đã gửi thông điệp tới Man Utd."
    },
    {
        "name": "Hậu vệ đội tuyển Việt Nam chấn thương nặng, nguy cơ lỡ SEA Games",
        "link": "https://dantri.com.vn/the-thao/hau-ve-doi-tuyen-viet-nam-chan-thuong-nang-nguy-co-lo-sea-games-20250331123053772.htm",
        "content": "Trung vệ của đội tuyển Việt Nam và U22 Việt Nam, Phạm Lý Đức chấn thương nặng. Chấn thương này có thể khiến cho trung vệ đang khoác áo CLB HAGL nghỉ nhiều tháng."
    },
    {
        "name": "VĐV tố BTC giải bóng bàn ở Bắc Giang không trả 400 triệu đồng tiền thưởng",
        "link": "https://dantri.com.vn/the-thao/vdv-to-btc-giai-bong-ban-o-bac-giang-khong-tra-400-trieu-dong-tien-thuong-20250331123011148.htm",
        "content": "Nhiều vận động viên (VĐV) bức xúc tố cáo Ban tổ chức (BTC) giải bóng bàn ở Bắc Giang 2025 nợ gần 400 triệu đồng tiền thưởng và vẫn chưa trả dù giải đấu đã kết thúc hơn nửa tháng. \n\n\n\n\n\n20"
    },
    {
        "name": "Erling Haaland khiến Man City lo sốt vó, có nguy cơ lỡ trận gặp Man Utd",
        "link": "https://dantri.com.vn/the-thao/erling-haaland-khien-man-city-lo-sot-vo-co-nguy-co-lo-tran-gap-man-utd-20250331122827987.htm",
        "content": "Haaland đã bị phát hiện chống nạng và đeo giày bảo vệ rời khỏi sân vận động sau trận đấu với Bournemouth ở FA Cup. Khả năng tiền đạo người Na Uy góp mặt ở trận đại chiến với Man Utd còn bỏ ngỏ."
    },
    {
        "name": "Nguyên tắc chơi pickleball của vợ chồng Andre Agassi và Steffi Graf",
        "link": "https://dantri.com.vn/the-thao/nguyen-tac-choi-pickleball-cua-vo-chong-andre-agassi-va-steffi-graf-20250331110640997.htm",
        "content": "Cặp vợ chồng huyền thoại Andre Agassi và Steffi Graf luôn giữ nguyên tắc luôn chơi cùng một bên sân và không bao giờ đối đầu với nhau trong môn pickleball."
    },
    {
        "name": "Djokovic nhìn tay vợt 19 tuổi đăng quang Miami Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-nhin-tay-vot-19-tuoi-dang-quang-miami-open-20250331105019389.htm",
        "content": "Tay vợt 19 tuổi Jakub Mensik đã đánh bại Novak Djokovic với tỷ số 7-6(4), 7-6(4) để giành chiến thắng tại Miami Open 2025 tại sân vận động Hard Rock vào sáng 31/3."
    },
    {
        "name": "Aqua Warriors Halong Bay 2025 công bố huy chương - vinh danh tinh thần chiến binh đại dương",
        "link": "https://dantri.com.vn/the-thao/aqua-warriors-halong-bay-2025-cong-bo-huy-chuong-vinh-danh-tinh-than-chien-binh-dai-duong-20250331090826958.htm",
        "content": "Ban tổ chức Aqua Warriors Halong Bay 2025 chính thức công bố mẫu huy chương dành cho các vận động viên hoàn thành cuộc đua."
    },
    {
        "name": "Erling Haaland tái hiện kỷ lục khó phá của Van Nistelrooy",
        "link": "https://dantri.com.vn/the-thao/erling-haaland-tai-hien-ky-luc-kho-pha-cua-van-nistelrooy-20250331075029671.htm",
        "content": "Erling Haaland đã đánh dấu mốc lịch sử với bàn thắng quan trọng trong chiến thắng của Man City trước Bournemouth tại tứ kết FA Cup, diễn ra vào đêm 30/3."
    },
    {
        "name": "U17 Việt Nam trước giải châu Á: Kỳ vọng vào những gương mặt trẻ triển vọng",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-truoc-giai-chau-a-ky-vong-vao-nhung-guong-mat-tre-trien-vong-20250331001223515.htm",
        "content": "U17 Việt Nam đã kết thúc chuyến tập huấn tại Oman, di chuyển sang Saudi Arabia chuẩn bị cho giải U17 châu Á 2025. Thầy trò HLV Cristiano Roland rơi vào bảng đấu khó, nhưng vẫn kỳ vọng vào bất ngờ."
    },
    {
        "name": "Haaland lập công chuộc lỗi, Man City vào bán kết FA Cup",
        "link": "https://dantri.com.vn/the-thao/haaland-lap-cong-chuoc-loi-man-city-vao-ban-ket-fa-cup-20250331063950406.htm",
        "content": "Erling Haaland đá hỏng phạt đền, nhưng sau đó anh ghi bàn tạo nên màn lội ngược dòng giành chiến thắng 2-1 cho Man City trước Bournemouth tại tứ kết FA Cup, diễn ra vào đêm 30/3."
    },
    {
        "name": "Lewandowski thăng hoa, Barcelona hơn đội nhì bảng Real Madrid 3 điểm",
        "link": "https://dantri.com.vn/the-thao/lewandowski-thang-hoa-barcelona-hon-doi-nhi-bang-real-madrid-3-diem-20250331063053710.htm",
        "content": "Barcelona dễ dàng đánh bại Girona 4-1 trên sân nhà ở vòng 29 La Liga tối 30/3 nhờ sự tỏa sáng của Lewandowski. Đoàn quân HLV Hansi Flick tiếp tục đứng đầu bảng và hơn Real Madrid 3 điểm."
    },
    {
        "name": "Cầu thủ Việt kiều đắt giá nhất thế giới sắp tham dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/cau-thu-viet-kieu-dat-gia-nhat-the-gioi-sap-tham-du-world-cup-2026-20250330190948941.htm",
        "content": "Cầu thủ Việt kiều Ibrahim Maza đang đứng trước cơ hội giành vé tham dự World Cup 2026 cùng đội tuyển Algeria. \n\n\n\n\n\n15"
    },
    {
        "name": "Rashford tỏa sáng đưa Aston Villa vào bán kết FA Cup",
        "link": "https://dantri.com.vn/the-thao/rashford-toa-sang-dua-aston-villa-vao-ban-ket-fa-cup-20250330235841541.htm",
        "content": "Marcus Rashford đã lập cú đúp trong chiến thắng 3-0 của Aston Villa trước Preston North End tại tứ kết FA Cup vào tối 30/3. Đoàn quân của Unai Emery sẽ đối đầu với Crystal Palace ở bán kết."
    },
    {
        "name": "FIFA nhắn gửi điều đặc biệt trong ngày sinh nhật của tiền đạo Xuân Son",
        "link": "https://dantri.com.vn/the-thao/fifa-nhan-gui-dieu-dac-biet-trong-ngay-sinh-nhat-cua-tien-dao-xuan-son-20250330220334685.htm",
        "content": "Trong ngày kỷ niệm bước sang tuổi 28, tiền đạo Nguyễn Xuân Son đã nhận được rất nhiều lời chúc từ các đồng đội, bạn bè và người thân, trong đó có cả lời chúc mừng từ trang chủ FIFA World Cup."
    },
    {
        "name": "Thể Công Viettel và SL Nghệ An giành vé vào bán kết Cúp Quốc gia",
        "link": "https://dantri.com.vn/the-thao/the-cong-viettel-va-sl-nghe-an-gianh-ve-vao-ban-ket-cup-quoc-gia-20250330214549168.htm",
        "content": "Thể Công Viettel đánh bại Hoàng Anh Gia Lai (HAGL) bằng chiến thắng 2-0, trong khi SL Nghệ An vượt qua CLB Đồng Tháp 2-1 ở tứ kết Cúp Quốc gia 2024-25 tối 30/3."
    },
    {
        "name": "Phản ứng của Mbappe khi sánh ngang thành tích của thần tượng C.Ronaldo",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-mbappe-khi-sanh-ngang-thanh-tich-cua-than-tuong-cronaldo-20250330193613823.htm",
        "content": "Mbappe tỏ ra phấn khích khi sánh ngang thành tích ghi bàn của C.Ronaldo trong mùa giải đầu tiên khoác áo Real Madrid."
    },
    {
        "name": "Chuyên gia đánh giá bóng đá Malaysia mất gốc, cần học hỏi tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-danh-gia-bong-da-malaysia-mat-goc-can-hoc-hoi-tuyen-viet-nam-20250330134821111.htm",
        "content": "Nhà phê bình thể thao Malaysia Sadek Mustaffa bình luận bóng đá Malaysia đang mất gốc do không làm tốt công tác đào tạo, chỉ lo ồ ạt nhập tịch cho cầu thủ ngoại."
    },
    {
        "name": "HLV Malaysia tuyên bố đanh thép về trận \"chung kết\" gặp tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-malaysia-tuyen-bo-danh-thep-ve-tran-chung-ket-gap-tuyen-viet-nam-20250330110459044.htm",
        "content": "HLV Peter Cklamovski của Malaysia khẳng định rằng đội nhà đã gia tăng sức mạnh và sẵn sàng đánh bại đội tuyển Việt Nam ở trận \"chung kết\" vòng loại Asian Cup 2027."
    },
    {
        "name": "Lionel Messi chỉ cần 2 phút để đưa Inter Miami vươn lên đỉnh bảng",
        "link": "https://dantri.com.vn/the-thao/lionel-messi-chi-can-2-phut-de-dua-inter-miami-vuon-len-dinh-bang-20250330102050289.htm",
        "content": "Messi đã ghi bàn chỉ 2 phút sau khi vào sân. Điều đó giúp Inter Miami giành chiến thắng với tỷ số 2-1 trước Philadelphia Union ở vòng 6 giải Nhà nghề Mỹ (MLS)."
    },
    {
        "name": "Agassi và Ben Johns gây ấn tượng với người hâm mộ pickleball Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/agassi-va-ben-johns-gay-an-tuong-voi-nguoi-ham-mo-pickleball-trung-quoc-20250330092010779.htm",
        "content": "Rất đông người hâm mộ Trung Quốc, trong đó có nhiều ngôi sao pickleball đã có mặt tại Thượng Hải để chứng kiến màn trình diễn của huyền thoại Andre Agassi và Ben Johns."
    },
    {
        "name": "Djokovic tự tin, sẵn sàng lên ngôi vô địch Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-tu-tin-san-sang-len-ngoi-vo-dich-miami-open-2025-20250330080354730.htm",
        "content": "Chia sẻ với báo giới, Novak Djokovic cho biết anh đang có được phong độ hay nhất kể từ khi giành Huy chương vàng Olympic Paris hồi tháng 8 năm ngoái."
    },
    {
        "name": "Harry Kane đi vào lịch sử Bundesliga sau chiến thắng của Bayern Munich",
        "link": "https://dantri.com.vn/the-thao/harry-kane-di-vao-lich-su-bundesliga-sau-chien-thang-cua-bayern-munich-20250330072342421.htm",
        "content": "Harry Kane vừa ghi bàn vừa kiến tạo giúp Bayern Munich đánh bại St Pauli với tỷ số 3-2 đầy khó khăn tại vòng 27 Bundesliga tối ngày 29/3."
    },
    {
        "name": "CLB Ninh Bình kém xa trình độ nhóm đầu của bóng đá Việt Nam",
        "link": "https://dantri.com.vn/the-thao/clb-ninh-binh-kem-xa-trinh-do-nhom-dau-cua-bong-da-viet-nam-20250330001330598.htm",
        "content": "Toàn thắng tại giải bóng đá hạng nhất, nhưng khi đối diện với đối thủ có thực lực ở V-League là Bình Dương, CLB Ninh Bình lộ nguyên hình là đội bóng chưa đủ tầm để cạnh tranh các danh hiệu cao nhất."
    },
    {
        "name": "Mbappe và Bellingham ghi bàn giúp Real Madrid bằng điểm Barcelona",
        "link": "https://dantri.com.vn/the-thao/mbappe-va-bellingham-ghi-ban-giup-real-madrid-bang-diem-barcelona-20250330064123558.htm",
        "content": "Real Madrid trải qua trận đấu khó khăn mới có thể đánh bại Leganes 3-2 trên sân Bernabeu ở vòng 29 La Liga rạng sáng 30/3, qua đó tạm thời bằng điểm đội đầu bảng Barcelona."
    },
    {
        "name": "Cựu danh thủ Hồng Sơn: \"Pickleball là môn thể thao kết nối mọi người\"",
        "link": "https://dantri.com.vn/the-thao/cuu-danh-thu-hong-son-pickleball-la-mon-the-thao-ket-noi-moi-nguoi-20250330013050588.htm",
        "content": "Mới tập chơi pickleball nhưng cựu cầu thủ đội tuyển Việt Nam, Nguyễn Hồng Sơn cảm nhận được sức hút mạnh mẽ của môn thể thao này, đặc biệt ở khả năng kết nối cộng đồng."
    },
    {
        "name": "Tiến Linh thắng Hoàng Đức ở Cúp Quốc gia, trọng tài lại gây tranh cãi",
        "link": "https://dantri.com.vn/the-thao/tien-linh-thang-hoang-duc-o-cup-quoc-gia-trong-tai-lai-gay-tranh-cai-20250329203043862.htm",
        "content": "Trong trận đấu căng thẳng đến nghẹt thở và có cả những tranh cãi về vấn đề trọng tài, Bình Dương thắng CLB Ninh Bình 5-4 trong loạt sút luân lưu, sau khi đôi bên hòa 2-2 trong giờ thi đấu chính thức."
    },
    {
        "name": "Gây thù chuốc oán với C.Ronaldo, HLV sắp phải \"ra đường\"",
        "link": "https://dantri.com.vn/the-thao/gay-thu-chuoc-oan-voi-cronaldo-hlv-sap-phai-ra-duong-20250329192120045.htm",
        "content": "CLB Al Nassr được cho là sắp sa thải HLV Stefano Pioli. Ông đã có mâu thuẫn với C.Ronaldo trong thời gian qua."
    },
    {
        "name": "Lịch thi đấu của U17 Việt Nam ở giải U17 châu Á",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-cua-u17-viet-nam-o-giai-u17-chau-a-20250329194018684.htm",
        "content": "Vào đầu tháng 4, U17 Việt Nam sẽ bắt đầu chiến dịch săn vé tham dự World Cup khi bước vào giải U17 châu Á 2025 tại Saudi Arabia. Cùng điểm qua lịch thi đấu của U17 Việt Nam."
    },
    {
        "name": "Nhiều sự thật gây chấn động về cái chết của Maradona được công bố",
        "link": "https://dantri.com.vn/the-thao/nhieu-su-that-gay-chan-dong-ve-cai-chet-cua-maradona-duoc-cong-bo-20250329185601372.htm",
        "content": "Huyền thoại bóng đá Diego Maradona đã trải qua những phút cuối đời trong cơn đau đớn tột độ. Trái tim của ông đã bị biến dạng và nặng hơn một quả bóng đá."
    },
    {
        "name": "Chuyên gia Malaysia nói lên sự thật về sức mạnh của đội tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-malaysia-noi-len-su-that-ve-suc-manh-cua-doi-tuyen-viet-nam-20250329165830076.htm",
        "content": "Chuyên gia bóng đá Malaysia Zulakbal Abdul Karim nhận định cho dù đội tuyển Malaysia có rất nhiều cầu thủ nhập tịch, nhưng không có gì đảm bảo rằng đội bóng này có thể đánh bại đội tuyển Việt Nam."
    },
    {
        "name": "Thế hệ Thường Châu giúp Uzbekistan tiến gần tấm vé dự World Cup lịch sử",
        "link": "https://dantri.com.vn/the-thao/the-he-thuong-chau-giup-uzbekistan-tien-gan-tam-ve-du-world-cup-lich-su-20250329123847105.htm",
        "content": "Thế hệ cầu thủ U23 Uzbekistan từng đánh bại U23 Việt Nam trong kỳ tích \"Thường Châu tuyết trắng\" ở giải châu Á năm 2018, chuẩn bị làm nên lịch sử tại vòng loại World Cup 2026."
    },
    {
        "name": "Madam Pang lên kế hoạch đặc biệt để trả nợ cho Liên đoàn bóng đá Thái Lan",
        "link": "https://dantri.com.vn/the-thao/madam-pang-len-ke-hoach-dac-biet-de-tra-no-cho-lien-doan-bong-da-thai-lan-20250329115138923.htm",
        "content": "Liên quan đến khoản nợ vài trăm tỷ đồng hiện có, Liên đoàn bóng đá Thái Lan (FAT) hé lộ mỗi ngày họ phải trả tiền lãi lên đến vài chục triệu đồng. FAT cho biết sẽ có chiến dịch đặc biệt để trả nợ."
    },
    {
        "name": "Báo Trung Quốc chê tơi tả đội nhà dù cầm hòa U22 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-che-toi-ta-doi-nha-du-cam-hoa-u22-viet-nam-20250329124847466.htm",
        "content": "Bất chấp việc U22 Trung Quốc hòa U22 Việt Nam và giành chức vô địch giải giao hữu tại Diêm Thành (Trung Quốc) nhưng đội bóng này vẫn bị báo giới nước nhà chê tơi tả."
    },
    {
        "name": "Bị đối thủ đâm đơn kiện, Barcelona có nguy cơ bị xử thua",
        "link": "https://dantri.com.vn/the-thao/bi-doi-thu-dam-don-kien-barcelona-co-nguy-co-bi-xu-thua-20250329114229774.htm",
        "content": "CLB Osasuna đã đâm đơn kiện Barcelona vì sử dụng cầu thủ trái phép trong trận đấu bù vòng 27 La Liga vừa qua. Điều đó khiến cho Los Blaugrana có nguy cơ bị xử thua 0-3."
    },
    {
        "name": "Thảm bại trước Argentina, Brazil sa thải HLV trưởng",
        "link": "https://dantri.com.vn/the-thao/tham-bai-truoc-argentina-brazil-sa-thai-hlv-truong-20250329092305644.htm",
        "content": "Liên đoàn bóng đá Brazil (CBF) đã quyết định sa thải HLV Dorival Junior sau trận thảm bại trước Argentina."
    },
    {
        "name": "U17 Việt Nam đánh bại Oman, hướng đến tấm vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-danh-bai-oman-huong-den-tam-ve-du-world-cup-20250329090724394.htm",
        "content": "Trong trận tái đấu diễn ra vào rạng sáng nay (29/3, giờ Việt Nam), U17 Việt Nam giành chiến thắng 1-0 trước chủ nhà U17 Oman."
    },
    {
        "name": "Djokovic vào chung kết Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/djokovic-vao-chung-ket-miami-open-2025-20250329070011979.htm",
        "content": "Novak Djokovic đã xuất sắc đánh bại Grigor Dimitrov với tỷ số 6-2, 6-3 vào sáng 29/3, qua đó giành vé vào chung kết Miami Open. Nole trở thành tay vợt lớn tuổi nhất lọt vào chung kết Masters 1000."
    },
    {
        "name": "HLV đội tuyển Thái Lan chia sẻ về khoảnh khắc lo sợ vì động đất tại Bangkok",
        "link": "https://dantri.com.vn/the-thao/hlv-doi-tuyen-thai-lan-chia-se-ve-khoanh-khac-lo-so-vi-dong-dat-tai-bangkok-20250329001106821.htm",
        "content": "HLV đội tuyển Thái Lan Masatada Ishii (người Nhật Bản) trải qua giây phút lo lắng do ảnh hưởng của trận động đất chiều qua (28/3) tại Bangkok (Thái Lan)."
    },
    {
        "name": "Báo Indonesia phản ứng khi tuyển Việt Nam công bố cầu thủ nhập tịch",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-phan-ung-khi-tuyen-viet-nam-cong-bo-cau-thu-nhap-tich-20250328195655596.htm",
        "content": "Nhiều tờ báo Indonesia đã bày tỏ sự quan tâm tới thông tin Cao Pendant Quang Vinh vừa có quốc tịch Việt Nam và có thể khoác áo đội tuyển quốc gia. \n\n\n\n\n\n37"
    },
    {
        "name": "Đối thủ xác nhận nhập tịch 7 cầu thủ từ châu Âu, tuyển Việt Nam gặp khó",
        "link": "https://dantri.com.vn/the-thao/doi-thu-xac-nhan-nhap-tich-7-cau-thu-tu-chau-au-tuyen-viet-nam-gap-kho-20250328184947177.htm",
        "content": "Malaysia xác nhận sẽ triệu tập thêm 7 cầu thủ nhập tịch từ châu Âu trước trận đấu gặp đội tuyển Việt Nam ở vòng loại Asian Cup 2027 diễn ra vào tháng 6."
    },
    {
        "name": "Các cơ thủ Việt Nam dừng bước ở bán kết giải billiards vô địch châu Á",
        "link": "https://dantri.com.vn/the-thao/cac-co-thu-viet-nam-dung-buoc-o-ban-ket-giai-billiards-vo-dich-chau-a-20250328182446187.htm",
        "content": "Cả hai tay cơ của Việt Nam gồm Trần Quyết Chiến và Lê Thành Tiến đều thua ở các trận bán kết giải billiards vô địch châu Á 2025, nội dung carom 3 băng, trước các tay cơ Hàn Quốc."
    },
    {
        "name": "Ăn mừng ngay trước vạch đích, nữ VĐV Trung Quốc nhận cái kết đắng",
        "link": "https://dantri.com.vn/the-thao/an-mung-ngay-truoc-vach-dich-nu-vdv-trung-quoc-nhan-cai-ket-dang-20250328182335625.htm",
        "content": "Vận động viên (VĐV) Xiao Fen đã phải trả giá đắt khi ăn mừng quá sớm ở nội dung half marathon (chạy 21km) tại Trùng Khánh, Trung Quốc."
    },
    {
        "name": "Thần đồng quần vợt Philippines dừng bước tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/than-dong-quan-vot-philippines-dung-buoc-tai-miami-open-20250328144433963.htm",
        "content": "Giấc mơ cạnh tranh ngôi vô địch Miami Open của Alexandra Eala chưa thể trở thành hiện thực khi thần đồng quần vợt người Philippines dừng bước tại bán kết sau khi để thua hạt giống số 4 Jessica Pegula."
    },
    {
        "name": "U22 Việt Nam gây ấn tượng mạnh ở Trung Quốc: Làn gió mới, cú hích lớn",
        "link": "https://dantri.com.vn/the-thao/u22-viet-nam-gay-an-tuong-manh-o-trung-quoc-lan-gio-moi-cu-hich-lon-20250328130027133.htm",
        "content": "U22 Việt Nam suýt chút nữa đã vô địch giải giao hữu tại Diêm Thành (Trung Quốc). Thành công ở giải đấu này sẽ là cú hích lớn để đội bóng trẻ Việt Nam chinh phục giải đấu quan trọng trong năm 2025."
    },
    {
        "name": "Quang Vinh chính thức nhận Quốc tịch, mong được khoác áo đội tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/quang-vinh-chinh-thuc-nhan-quoc-tich-mong-duoc-khoac-ao-doi-tuyen-viet-nam-20250328130011572.htm",
        "content": "Sáng nay (28/3), Lễ công bố Quyết định của Chủ tịch nước cho nhập Quốc tịch Việt Nam đối với cầu thủ Cao Pendant Quang Vinh đã diễn ra tại Sở Tư pháp TP Hà Nội."
    },
    {
        "name": "Báo Indonesia dự đoán gây sốc về thời điểm đội nhà vượt mặt tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-du-doan-gay-soc-ve-thoi-diem-doi-nha-vuot-mat-tuyen-viet-nam-20250328102952432.htm",
        "content": "Tờ Bola.Okezone đã đưa ra dự đoán về thời điểm đội tuyển Indonesia vượt qua đội tuyển Việt Nam trên bảng xếp hạng FIFA. \n\n\n\n\n\n13"
    },
    {
        "name": "Hành trình kỳ diệu của thần đồng quần vợt Philippines tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/hanh-trinh-ky-dieu-cua-than-dong-quan-vot-philippines-tai-miami-open-20250328091652301.htm",
        "content": "Tay vợt 19 tuổi người Philippines, Alexandra Eala, đang gây sửng sốt tại Miami Open khi cô liên tiếp đánh bại những tên tuổi lớn của làng banh nỉ nữ để tiến vào vòng bán kết giải WTA 1000."
    },
    {
        "name": "Premier League bất ngờ có hai kỳ chuyển nhượng mùa hè",
        "link": "https://dantri.com.vn/the-thao/premier-league-bat-ngo-co-hai-ky-chuyen-nhuong-mua-he-20250328081644068.htm",
        "content": "Premier League đã quyết định mở thêm một kỳ chuyển nhượng mùa hè nhằm phục vụ cho FIFA Club World Cup. Chelsea và Man City là những đội được hưởng lợi lớn trong quyết định này."
    },
    {
        "name": "Djokovic trở thành tay vợt lớn tuổi nhất vào bán kết Masters 1000",
        "link": "https://dantri.com.vn/the-thao/djokovic-tro-thanh-tay-vot-lon-tuoi-nhat-vao-ban-ket-masters-1000-20250328073702189.htm",
        "content": "Novak Djokovic đã đánh bại Sebastian Korda với tỷ số 6-3, 7-6(4) tại trận tứ kết Miami Open diễn ra vào sáng 28/3. Đối thủ tiếp theo của tay vợt người Serbia là Grigor Dimitrov."
    },
    {
        "name": "Real Madrid có thể vắng Mbappe, Vinicius khi đối đầu Arsenal",
        "link": "https://dantri.com.vn/the-thao/real-madrid-co-the-vang-mbappe-vinicius-khi-doi-dau-arsenal-20250328071830308.htm",
        "content": "Real Madrid đối đầu với Arsenal tại vòng tứ kết Champions League nhưng họ có nguy cơ vắng 4 cầu thủ là Mbappe, Vinicius, Ceballos và Rudiger vì vi phạm kỷ luật sau trận thắng Atletico hôm 13/3."
    },
    {
        "name": "Hàng công tỏa sáng, Barcelona tạo khoảng cách 3 điểm với Real Madrid",
        "link": "https://dantri.com.vn/the-thao/hang-cong-toa-sang-barcelona-tao-khoang-cach-3-diem-voi-real-madrid-20250328063718798.htm",
        "content": "Các bàn thắng của Ferran Torres, Dani Olmo và Lewandowski giúp Barcelona thắng Osasuna 3-0 rạng sáng 28/3 ở trận đấu bù vòng 27 La Liga."
    },
    {
        "name": "Dàn ngôi sao pickleball thế giới trình diễn kỹ năng đỉnh cao tại Hà Nội",
        "link": "https://dantri.com.vn/the-thao/dan-ngoi-sao-pickleball-the-gioi-trinh-dien-ky-nang-dinh-cao-tai-ha-noi-20250328055049524.htm",
        "content": "Tối 27/3 tại Nhà thi đấu Gia Lâm (Hà Nội), hàng trăm khán giả đã được chứng kiến dàn sao pickleball hàng đầu thế giới thuộc hệ thống PPA Tour phô diễn những kỹ năng đỉnh cao."
    },
    {
        "name": "Nelly Korda và nhiều tay golf mạnh tham dự giải Arizona Championship",
        "link": "https://dantri.com.vn/the-thao/nelly-korda-va-nhieu-tay-golf-manh-tham-du-giai-arizona-championship-20250327234901306.htm",
        "content": "Nữ golfer số một thế giới Nelly Korda và nhiều tay golf mạnh tham dự giải Arizona Championship 2025. Giải đấu khai mạc đêm qua (27/3, theo giờ Việt Nam)."
    },
    {
        "name": "Indonesia bất ngờ nhận cú sốc, ảnh hưởng tới tấm vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/indonesia-bat-ngo-nhan-cu-soc-anh-huong-toi-tam-ve-du-world-cup-20250327200803783.htm",
        "content": "Liên đoàn bóng đá Indonesia (PSSI) xác nhận thủ thành số 1 Maarten Paes không thể góp mặt trong trận đấu sống còn với đội tuyển Trung Quốc ở lượt trận tiếp theo vòng loại World Cup 2026."
    },
    {
        "name": "Ben Johns và Andre Agassi trình diễn kỹ năng chơi pickleball tuyệt đỉnh",
        "link": "https://dantri.com.vn/the-thao/ben-johns-va-andre-agassi-trinh-dien-ky-nang-choi-pickleball-tuyet-dinh-20250327194409419.htm",
        "content": "Huyền thoại quần vợt Andre Agassi cùng với Ben Johns và dàn sao pickleball thế giới đã có buổi giao lưu cũng như trình diễn những kỹ năng tuyệt đỉnh trước người hâm mộ ở Hà Nội chiều 27/3."
    },
    {
        "name": "Tuyển nữ Việt Nam xác định đối thủ ở vòng loại châu Á, rộng cửa đi tiếp",
        "link": "https://dantri.com.vn/the-thao/tuyen-nu-viet-nam-xac-dinh-doi-thu-o-vong-loai-chau-a-rong-cua-di-tiep-20250327193424071.htm",
        "content": "Theo kết quả bốc thăm vòng loại giải bóng đá nữ châu Á 2026, đội tuyển nữ Việt Nam nằm ở bảng đấu khá dễ dàng với các đối thủ Guam, UAE và Maldives."
    },
    {
        "name": "Ông Trần Anh Tú bất ngờ ở lại VFF và VPF",
        "link": "https://dantri.com.vn/the-thao/ong-tran-anh-tu-bat-ngo-o-lai-vff-va-vpf-20250327190135618.htm",
        "content": "Sau khi được các thành viên Ban chấp hành VFF thuyết phục, ông Trần Anh Tú đã thay đổi quyết định rút lui của mình."
    },
    {
        "name": "Thần đồng tennis Đông Nam Á gây chấn động khi thắng tay vợt số 2 thế giới",
        "link": "https://dantri.com.vn/the-thao/than-dong-tennis-dong-nam-a-gay-chan-dong-khi-thang-tay-vot-so-2-the-gioi-20250327185251752.htm",
        "content": "Tay vợt 19 tuổi người Philippines, Alexandra Eala, đã giành chiến thắng gây chấn động làng quần vợt trước tay vợt số 2 thế giới Iga Swiatek ở giải quần vợt Miami Open."
    },
    {
        "name": "Bóng đá Thái Lan nợ hàng trăm tỷ đồng, Madam Pang có động thái bất ngờ",
        "link": "https://dantri.com.vn/the-thao/bong-da-thai-lan-no-hang-tram-ty-dong-madam-pang-co-dong-thai-bat-ngo-20250327161055703.htm",
        "content": "Liên quan đến vụ việc Liên đoàn bóng đá Thái Lan (FAT) thua kiện một tập đoàn truyền thông gần 300 tỷ đồng, Chủ tịch FAT Madam Pang vừa có phát biểu trước báo chí xứ sở Chùa Vàng."
    },
    {
        "name": "Tỷ lệ giành vé dự Asian Cup 2027 của đội tuyển Việt Nam cao vượt trội",
        "link": "https://dantri.com.vn/the-thao/ty-le-gianh-ve-du-asian-cup-2027-cua-doi-tuyen-viet-nam-cao-vuot-troi-20250327154824708.htm",
        "content": "So với các đối thủ ở bảng F vòng loại Asian Cup 2027, tỷ lệ lọt vào vòng chung kết (VCK) của đội tuyển Việt Nam cao vượt trội. Đây là kết quả theo tính toán của trang Footy Rankings."
    },
    {
        "name": "Điều đặc biệt trong màn nước rút của VĐV 17 tuổi, sánh ngang Usain Bolt",
        "link": "https://dantri.com.vn/the-thao/dieu-dac-biet-trong-man-nuoc-rut-cua-vdv-17-tuoi-sanh-ngang-usain-bolt-20250327131317802.htm",
        "content": "VĐV điền kinh người Australia, Gout Gout đã có màn trình diễn ấn tượng khi hoàn thành cự ly 200m với thành tích 19 giây 98 tại giải vô địch tiểu bang Queensland (Australia) ngày 16/3."
    },
    {
        "name": "FIFA đe dọa cấm thêm một đội bóng dự World Cup",
        "link": "https://dantri.com.vn/the-thao/fifa-de-doa-cam-them-mot-doi-bong-du-world-cup-20250327133939880.htm",
        "content": "FIFA được cho là gửi lời cảnh báo tới Zambia về việc cấm đội bóng này tham dự các giải quốc tế, trong đó có World Cup 2026."
    },
    {
        "name": "Ngày Thể thao Việt Nam 27/3: Vượt khó để nâng tầm và những kỷ lục ấn tượng",
        "link": "https://dantri.com.vn/the-thao/ngay-the-thao-viet-nam-273-vuot-kho-de-nang-tam-va-nhung-ky-luc-an-tuong-20250327125636596.htm",
        "content": "Năm 2024, Thể thao Việt Nam (TTVN) chưa được hưởng niềm vui ở đấu trường Olympic. Tuy nhiên, nền thể thao nước nhà vẫn có được bứt phá ở các môn đòi hỏi thể chất bền bỉ với nhiều kỷ lục ấn tượng."
    },
    {
        "name": "Zverev bị loại, Djokovic tăng khả năng vô địch Miami Open",
        "link": "https://dantri.com.vn/the-thao/zverev-bi-loai-djokovic-tang-kha-nang-vo-dich-miami-open-20250327123823999.htm",
        "content": "Alexander Zverev dừng bước tại vòng 4 Miami Open khi tay vợt người Đức gục ngã trước đối thủ 20 tuổi Arthur Fils. Trận tứ kết giữa Novak Djokovic và Sebastian Korda chuyển lịch sang ngày 28/3."
    },
    {
        "name": "U22 Việt Nam gây ấn tượng mạnh: Hai cầu thủ Việt kiều thi đấu ra sao?",
        "link": "https://dantri.com.vn/the-thao/u22-viet-nam-gay-an-tuong-manh-hai-cau-thu-viet-kieu-thi-dau-ra-sao-20250327105940621.htm",
        "content": "U22 Việt Nam đã ghi dấu ấn ở giải giao hữu tại Diêm Thành khi bất bại trong cả ba trận đấu. Trong đó, hai cầu thủ Việt kiều là Viktor Lê và Andrej Nguyễn An Khánh đã có màn trình diễn trái ngược."
    },
    {
        "name": "Tuyển Indonesia sống lại giấc mơ World Cup: HLV Kluivert không hề bất tài",
        "link": "https://dantri.com.vn/the-thao/tuyen-indonesia-song-lai-giac-mo-world-cup-hlv-kluivert-khong-he-bat-tai-20250327020448314.htm",
        "content": "HLV Kluivert đập tan chỉ trích sau thảm bại 1-5 trước Australia cách đây vài ngày khi giúp Indonesia giành chiến thắng quan trọng với tỷ số 1-0 trước Bahrain. Giấc mơ dự World Cup vẫn còn với Garuda."
    },
    {
        "name": "Messi lên tiếng khi Argentina thắng đậm Brazil, giành vé dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/messi-len-tieng-khi-argentina-thang-dam-brazil-gianh-ve-du-world-cup-2026-20250327090256826.htm",
        "content": "Lionel Messi lên tiếng nhắm vào những phát ngôn gây phẫn nộ của Raphinha trước trận Brazil gặp Argentina tại vòng loại World Cup sáng 26/3."
    },
    {
        "name": "Đội tuyển Việt Nam lên kế hoạch hội quân cho trận quyết đấu Malaysia",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-len-ke-hoach-hoi-quan-cho-tran-quyet-dau-malaysia-20250327084158924.htm",
        "content": "Liên đoàn bóng đá Việt Nam (VFF) đã công bố thời điểm đội tuyển Việt Nam hội quân đợt FIFA Days tháng 6 để chuẩn bị cho trận đấu quan trọng với tuyển Malaysia ở vòng loại Asian Cup 2027."
    },
    {
        "name": "Báo Hà Lan đánh giá về cơ hội dự World Cup của Indonesia",
        "link": "https://dantri.com.vn/the-thao/bao-ha-lan-danh-gia-ve-co-hoi-du-world-cup-cua-indonesia-20250326220305251.htm",
        "content": "Nhiều tờ báo Hà Lan cho rằng hy vọng giành tấm vé tham dự World Cup 2026 của Indonesia đã được thắp lên sau chiến thắng trước Bahrain vào tối 25/3."
    },
    {
        "name": "Chuyên gia: \"Đội tuyển Việt Nam chơi hay hơn thời điểm vô địch AFF Cup\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-doi-tuyen-viet-nam-choi-hay-hon-thoi-diem-vo-dich-aff-cup-20250326203939646.htm",
        "content": "Cựu HLV đội tuyển Việt Nam, ông Phan Thanh Hùng nhận định đội tuyển Việt Nam vào lúc này còn chơi hay hơn chính mình tại AFF Cup 2024, xuất phát từ việc lối chơi nhuần nhuyễn hơn. \n\n\n\n\n\n18"
    },
    {
        "name": "Báo Đông Nam Á chỉ ra con đường phù hợp để Indonesia dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/bao-dong-nam-a-chi-ra-con-duong-phu-hop-de-indonesia-du-world-cup-2026-20250326133118038.htm",
        "content": "Đội tuyển Indonesia khó có cơ hội đi thẳng đến vòng chung kết (VCK) World Cup 2026, nhưng họ vẫn còn cơ hội đi đường vòng, thông qua vòng loại thứ 4 khu vực châu Á."
    },
    {
        "name": "Đội nhà bị mỉa mai là \"Hà Lan 2\", dàn sao Indonesia lên tiếng đáp trả",
        "link": "https://dantri.com.vn/the-thao/doi-nha-bi-mia-mai-la-ha-lan-2-dan-sao-indonesia-len-tieng-dap-tra-20250326194106017.htm",
        "content": "Sau khi bị HLV Dragan Talajic liên tiếp mỉa mai là đội tuyển \"Hà Lan 2\", các ngôi sao nhập tịch và bản địa của Indonesia đã lên tiếng phản pháo. \n\n\n\n\n\n14"
    },
    {
        "name": "Huyền thoại quần vợt Agassi đối đầu số một thế giới trong môn Pickleball",
        "link": "https://dantri.com.vn/the-thao/huyen-thoai-quan-vot-agassi-doi-dau-so-mot-the-gioi-trong-mon-pickleball-20250326194354156.htm",
        "content": "Hàng ngàn khán giả xuất hiện tại Nhà thi đấu Rạch Miễu (TPHCM) chiều nay (26/3), chứng kiến huyền thoại của làng quần vợt Agassi cùng số một thế giới Ben Johns thi đấu Pickleball."
    },
    {
        "name": "CĐV Trung Quốc tuyên bố bất ngờ về U22 Việt Nam và trọng tài",
        "link": "https://dantri.com.vn/the-thao/cdv-trung-quoc-tuyen-bo-bat-ngo-ve-u22-viet-nam-va-trong-tai-20250326185422404.htm",
        "content": "Trên mạng xã hội như Weibo hay Sina, nhiều cổ động viên (CĐV) Trung Quốc đã bàn luận xôn xao về đội nhà cũng như U22 Việt Nam sau trận \"chung kết\" giải giao hữu tại Diêm Thành."
    },
    {
        "name": "HLV Shin Tae Yong: \"Tiền đạo Indonesia cần dứt điểm tốt hơn\"",
        "link": "https://dantri.com.vn/the-thao/hlv-shin-tae-yong-tien-dao-indonesia-can-dut-diem-tot-hon-20250326153446035.htm",
        "content": "Cựu huấn luyện viên (HLV) đội tuyển Indonesia, Shin Tae Yong đã ca ngợi chiến thắng của đội bóng xứ vạn đảo trước tuyển Bahrain ở lượt trận thứ 8 vòng loại thứ 3 World Cup 2026 khu vực châu Á."
    },
    {
        "name": "Cục diện vòng loại World Cup 2026 có lợi cho Indonesia",
        "link": "https://dantri.com.vn/the-thao/cuc-dien-vong-loai-world-cup-2026-co-loi-cho-indonesia-20250326121047220.htm",
        "content": "Sau trận thắng 1-0 trước Bahrain tối qua (25/3), đội tuyển Indonesia nhiều cơ hội đi tiếp tại vòng loại World Cup 2026, nhất là khi các kết quả khác cũng ủng hộ họ."
    },
    {
        "name": "Andre Agassi: \"Tôi tiếc vì không thể đến Việt Nam sớm hơn\"",
        "link": "https://dantri.com.vn/the-thao/andre-agassi-toi-tiec-vi-khong-the-den-viet-nam-som-hon-20250326162720402.htm",
        "content": "Huyền thoại quần vợt người Mỹ Andre Agassi xuất hiện tại TPHCM chiều nay (26/3), nhưng lần này anh đến với vai trò là một vận động viên (VĐV) Pickleball."
    },
    {
        "name": "Argentina giành vé dự World Cup 2026, Alvarez mỉa mai cầu thủ Brazil",
        "link": "https://dantri.com.vn/the-thao/argentina-gianh-ve-du-world-cup-2026-alvarez-mia-mai-cau-thu-brazil-20250326115503154.htm",
        "content": "Tiền đạo Julian Alvarez khẳng định Argentina đã dạy cho các cầu thủ Brazil bài học về sự khiêm tốn khi đánh bại những vũ công Samba 4-1 tại vòng loại World Cup 2026 sáng 26/3."
    },
    {
        "name": "Báo Trung Quốc nói thẳng về việc trọng tài chèn ép U22 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-noi-thang-ve-viec-trong-tai-chen-ep-u22-viet-nam-20250326130645438.htm",
        "content": "Tờ 163 (Trung Quốc) thừa nhận trọng tài đã bỏ qua nhiều lỗi của đội nhà trong trận đấu với U22 Việt Nam vào tối qua (25/3). Điều đó góp phần giúp U22 Trung Quốc giành chức vô địch. \n\n\n\n\n\n24"
    },
    {
        "name": "Báo Đông Nam Á nói về đội tuyển Việt Nam sau chiến thắng tưng bừng",
        "link": "https://dantri.com.vn/the-thao/bao-dong-nam-a-noi-ve-doi-tuyen-viet-nam-sau-chien-thang-tung-bung-20250326123929804.htm",
        "content": "Nhiều tờ báo ở khu vực Đông Nam Á cho rằng đội tuyển Việt Nam đã có màn thị uy sức mạnh trong chiến thắng 5-0 trước Lào ở vòng loại Asian Cup 2027 diễn ra vào tối qua (25/3)."
    },
    {
        "name": "Xác định 7 đội bóng đầu tiên giành vé tham dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-7-doi-bong-dau-tien-gianh-ve-tham-du-world-cup-2026-20250326111809447.htm",
        "content": "Tính tới thời điểm này, FIFA đã xác định 7 đội bóng đầu tiên góp mặt ở vòng chung kết World Cup 2026, bao gồm ba đội chủ nhà là Mỹ, Canada và Mexico."
    },
    {
        "name": "CĐV Trung Quốc muốn giải tán đội tuyển bóng đá, sa thải HLV Ivankovic",
        "link": "https://dantri.com.vn/the-thao/cdv-trung-quoc-muon-giai-tan-doi-tuyen-bong-da-sa-thai-hlv-ivankovic-20250326090050373.htm",
        "content": "Nhiều cổ đông viên (CĐV) Trung Quốc đã lên tiếng chỉ trích nặng nề đội nhà sau trận thua bạc nhược trước tuyển Australia ở lượt trận thứ 8 vòng loại thứ 3 World Cup 2026 diễn ra vào tối 25/3."
    },
    {
        "name": "Djokovic tiến vào tứ kết Miami Open",
        "link": "https://dantri.com.vn/the-thao/djokovic-tien-vao-tu-ket-miami-open-20250326102532963.htm",
        "content": "Novak Djokovic đang tiến gần tới danh hiệu 100 trong sự nghiệp, anh đã đánh bại Lorenzo Musetti với tỷ số 6-2, 6-2 ở vòng 4 Miami Open. Đối thủ tiếp theo của tay vợt người Serbia là Sebastian Korda."
    },
    {
        "name": "Chàng cổ động viên khuyết tật và tình yêu cháy bỏng với bóng đá Việt Nam",
        "link": "https://dantri.com.vn/the-thao/chang-co-dong-vien-khuyet-tat-va-tinh-yeu-chay-bong-voi-bong-da-viet-nam-20250326083019187.htm",
        "content": "Giữa biển người dõi theo, cổ vũ bóng đá trên sân Gò Đậu (Bình Dương), có hai mẹ con bà Đinh Thị Lan và con trai Chu Trọng Vinh luôn \"cháy\" hết mình cho đội tuyển Việt Nam."
    },
    {
        "name": "Đạp vào người cầu thủ U22 Việt Nam, tiền đạo Trung Quốc gây tranh cãi lớn",
        "link": "https://dantri.com.vn/the-thao/dap-vao-nguoi-cau-thu-u22-viet-nam-tien-dao-trung-quoc-gay-tranh-cai-lon-20250326100026819.htm",
        "content": "Cầu thủ Kuai Jiwen của U22 Trung Quốc đã bị chỉ trích thậm tệ vì có hành động chơi xấu tiền vệ Viktor Lê của U22 Việt Nam trong trận đấu ở giải giao hữu tại Diêm Thành vào tối qua (25/3). \n\n\n\n\n\n27"
    },
    {
        "name": "Chuyên gia pickleball hướng dẫn cú vô lê \"chí mạng\" khi đứng bếp",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-pickleball-huong-dan-cu-vo-le-chi-mang-khi-dung-bep-20250326022611097.htm",
        "content": "Susannah Barr, chuyên gia Hiệp hội pickleball thế giới khuyên người chơi sử dụng cú vô lê thuận tay khi đứng bếp sẽ tạo ra đường bóng xoáy hơn so với cú đánh trái tay thông thường."
    },
    {
        "name": "HLV Kluivert nói gì sau chiến thắng lịch sử cùng Indonesia?",
        "link": "https://dantri.com.vn/the-thao/hlv-kluivert-noi-gi-sau-chien-thang-lich-su-cung-indonesia-20250326014750239.htm",
        "content": "Sau khi giành chiến thắng đầu tiên trên cương vị HLV của tuyển Indonesia, HLV Kluivert tự tin có thể giúp đội bóng vươn xa hơn nữa. \n\n\n\n\n\n17"
    },
    {
        "name": "Aqua Warriors Halong Bay 2025: Giải đấu sôi động chào hè đang đến gần",
        "link": "https://dantri.com.vn/the-thao/aqua-warriors-halong-bay-2025-giai-dau-soi-dong-chao-he-dang-den-gan-20250326185235228.htm",
        "content": "Mùa hè 2025 sắp bùng nổ với sự kiện thể thao dưới nước được mong chờ - Aqua Warriors Halong Bay 2025."
    },
    {
        "name": "Đội tuyển Việt Nam và Indonesia thăng tiến mạnh mẽ trên bảng xếp hạng FIFA",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-va-indonesia-thang-tien-manh-me-tren-bang-xep-hang-fifa-20250326082452787.htm",
        "content": "Chiến thắng ở vòng loại Asian Cup 2027 cũng như World Cup 2026 đã giúp tuyển Việt Nam và Indonesia là những đại diện Đông Nam Á thăng tiến mạnh mẽ trên bảng xếp hạng của FIFA."
    },
    {
        "name": "U17 Việt Nam đánh bại Oman, tự tin săn vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-danh-bai-oman-tu-tin-san-ve-du-world-cup-20250326085325602.htm",
        "content": "Bàn thắng duy nhất của Bùi Duy Đăng giúp U17 Việt Nam thắng U17 Oman 1-0 sáng 26/3, trong trận giao hữu lượt đi trước khi bước vào hành trình săn vé dự World Cup tại vòng chung kết U17 châu Á 2025."
    },
    {
        "name": "Phản ứng của CĐV Đông Nam Á khi tuyển Việt Nam và Indonesia chiến thắng",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-cdv-dong-nam-a-khi-tuyen-viet-nam-va-indonesia-chien-thang-20250326000921218.htm",
        "content": "Nhiều cổ động viên (CĐV) Đông Nam Á lên tiếng ca ngợi các chiến thắng của đội tuyển Việt Nam cũng như Indonesia ở các lượt trận quan trọng tại vòng loại Asian Cup 2027 và World Cup 2026."
    },
    {
        "name": "Argentina thắng đậm Brazil, chính thức giành vé dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/argentina-thang-dam-brazil-chinh-thuc-gianh-ve-du-world-cup-2026-20250326065820312.htm",
        "content": "Argentina nhận vé dự World Cup 2026 trước thời điểm bước vào thi đấu với đội tuyển Brazil sáng 26/3, tuy vậy đoàn quân của huấn luyện viên Lionel Scaloni vẫn thi đấu thăng hoa để thắng 4-1."
    },
    {
        "name": "Iran giành vé, cục diện vòng loại World Cup 2026 châu Á đầy căng thẳng",
        "link": "https://dantri.com.vn/the-thao/iran-gianh-ve-cuc-dien-vong-loai-world-cup-2026-chau-a-day-cang-thang-20250326013121699.htm",
        "content": "Trận hòa Uzbekistan 2-2 tối 25/3 giúp Iran giành vé dự World Cup 2026. Cục diện vòng loại thứ ba khu vực châu Á hứa hẹn căng thẳng trước hai lượt đấu cuối cùng."
    },
    {
        "name": "Thắng đậm Lào, đội tuyển Việt Nam được thưởng xứng đáng",
        "link": "https://dantri.com.vn/the-thao/thang-dam-lao-doi-tuyen-viet-nam-duoc-thuong-xung-dang-20250326003828822.htm",
        "content": "Đội tuyển Việt Nam được thưởng tổng cộng 1,2 tỷ đồng cho hai chiến thắng ở các trận đấu quốc tế trong tháng 3."
    },
    {
        "name": "Malaysia thắng chật vật Nepal, dâng ngôi đầu bảng cho đội tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/malaysia-thang-chat-vat-nepal-dang-ngoi-dau-bang-cho-doi-tuyen-viet-nam-20250325234307304.htm",
        "content": "Trước đối thủ rất yếu Nepal, Malaysia chỉ có thể giành chiến thắng khiêm tốn 2-0. Kết quả này gián tiếp đưa đội tuyển Việt Nam lên ngôi đầu bảng F vòng loại thứ 3 Asian Cup 2027."
    },
    {
        "name": "Báo Trung Quốc bình luận khi U22 Việt Nam lỡ chức vô địch đầy tiếc nuối",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-binh-luan-khi-u22-viet-nam-lo-chuc-vo-dich-day-tiec-nuoi-20250326011429110.htm",
        "content": "Nhiều tờ báo Trung Quốc thừa nhận đội nhà quá vất vả khi cầm hòa U22 Việt Nam và giành chức vô địch giải giao hữu tại Diêm Thành. \n\n\n\n\n\n25"
    },
    {
        "name": "Tiến Linh kém duyên trong ngày tuyển Việt Nam thắng đậm Lào",
        "link": "https://dantri.com.vn/the-thao/tien-linh-kem-duyen-trong-ngay-tuyen-viet-nam-thang-dam-lao-20250326000045989.htm",
        "content": "Quả bóng vàng Việt Nam 2024 kém duyên trong ngày thầy trò HLV Kim Sang Sik có trận ra quân đánh bại Lào 5-0 tại bảng F vòng loại Asian Cup 2027 vào tối 25/3."
    },
    {
        "name": "Người hùng Văn Vĩ: \"HLV Kim Sang Sik luôn khuyến khích tấn công\"",
        "link": "https://dantri.com.vn/the-thao/nguoi-hung-van-vi-hlv-kim-sang-sik-luon-khuyen-khich-tan-cong-20250325222304500.htm",
        "content": "Nguyễn Văn Vĩ là tác giả của hai bàn thắng cho đội tuyển Việt Nam vào lưới Lào. Anh là người ghi được nhiều bàn thắng nhất cho đoàn quân HLV KIm Sang Sik ở hai trận đấu quốc tế trong tháng 3."
    },
    {
        "name": "Tuyển Thái Lan nhọc nhằn đánh bại Sri Lanka ở vòng loại Asian Cup",
        "link": "https://dantri.com.vn/the-thao/tuyen-thai-lan-nhoc-nhan-danh-bai-sri-lanka-o-vong-loai-asian-cup-20250325215013214.htm",
        "content": "Đội tuyển Thái Lan đã giành chiến thắng nhọc nhằn với tỷ số 1-0 trước Sri Lanka ở trận ra quân của bảng D vòng loại Asian Cup 2027 diễn ra vào tối 25/3 (giờ Việt Nam)."
    },
    {
        "name": "HLV Kim Sang Sik chia sẻ điều tiếc nuối về chiến thắng đậm trước Lào",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-chia-se-dieu-tiec-nuoi-ve-chien-thang-dam-truoc-lao-20250325214412014.htm",
        "content": "Đội tuyển Việt Nam khởi đầu vòng loại Asian Cup 2027 ấn tượng khi thắng đậm Lào 5-0 trên sân Bình Dương tối 25/3. Sau trận đấu, HLV Kim Sang Sik tiếc vì chưa trao cơ hội cho nhiều cầu thủ."
    },
    {
        "name": "HLV Lào: \"Tôi ấn tượng về sức mạnh của đội tuyển Việt Nam\"",
        "link": "https://dantri.com.vn/the-thao/hlv-lao-toi-an-tuong-ve-suc-manh-cua-doi-tuyen-viet-nam-20250325213945347.htm",
        "content": "Đội tuyển Lào nhận thất bại 0-5 trước tuyển Việt Nam ở vòng loại Asian Cup 2027 trên sân Bình Dương tối 25/3. Sau trận đấu, HLV Ha Hyeok Jun thừa nhận sức mạnh vượt trội của đội chủ nhà."
    },
    {
        "name": "HLV Đinh Hồng Vinh tiếc nuối khi U22 Việt Nam lỡ cơ hội vô địch",
        "link": "https://dantri.com.vn/the-thao/hlv-dinh-hong-vinh-tiec-nuoi-khi-u22-viet-nam-lo-co-hoi-vo-dich-20250325212538919.htm",
        "content": "Huấn luyện viên (HLV) Đinh Hồng Vinh bày tỏ sự tiếc nuối khi U22 Việt Nam để U22 Trung Quốc cầm hòa trong một trận đấu mà đội bóng của ông xứng đáng có kết quả tốt hơn."
    },
    {
        "name": "Indonesia xuất sắc chiến thắng, tiếp tục nuôi mộng dự World Cup",
        "link": "https://dantri.com.vn/the-thao/indonesia-xuat-sac-chien-thang-tiep-tuc-nuoi-mong-du-world-cup-20250325204720927.htm",
        "content": "Indonesia đã giành chiến thắng 1-0 trước Bahrain. Với kết quả này, đoàn quân của HLV Patrick Kluvert tiếp tục nuôi hy vọng giành vé tham dự World Cup 2026."
    },
    {
        "name": "Tuyển Trung Quốc thua toàn diện Australia, Nhật Bản và Hàn Quốc bị cầm hòa",
        "link": "https://dantri.com.vn/the-thao/tuyen-trung-quoc-thua-toan-dien-australia-nhat-ban-va-han-quoc-bi-cam-hoa-20250325204144875.htm",
        "content": "Tuyển Australia đang tiến gần với tấm vé dự World Cup 2026 khi đánh bại Trung Quốc ở lượt trận thứ 8 vòng loại thứ 3 của giải đấu, trong khi Nhật Bản và Hàn Quốc đều bị cầm hòa."
    },
    {
        "name": "Đội tuyển Việt Nam thắng 5-0 trước tuyển Lào",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-thang-5-0-truoc-tuyen-lao-20250325183355022.htm",
        "content": "Đội tuyển Việt Nam đã khởi đầu vòng loại thứ ba Asia Cup 2027 ấn tượng với chiến thắng 5-0 trước Lào tại sân vận động Gò Đậu, Bình Dương vào tối 25/3."
    },
    {
        "name": "Hòa đáng tiếc U22 Trung Quốc, U22 Việt Nam lỡ hẹn với chức vô địch",
        "link": "https://dantri.com.vn/the-thao/hoa-dang-tiec-u22-trung-quoc-u22-viet-nam-lo-hen-voi-chuc-vo-dich-20250325180618763.htm",
        "content": "U22 Việt Nam đã hòa đáng tiếc với tỷ số 1-1 trước chủ nhà U22 Trung Quốc. Kết quả này khiến cho đoàn quân HLV Đinh Hồng Vinh lỡ hẹn với chức vô địch giải giao hữu tại Diêm Thành. \n\n\n\n\n\n13"
    },
    {
        "name": "Raphinha \"thổi lửa\" cho trận đấu Brazil gặp Argentina",
        "link": "https://dantri.com.vn/the-thao/raphinha-thoi-lua-cho-tran-dau-brazil-gap-argentina-20250325145504560.htm",
        "content": "Tiền đạo Raphinha của đội tuyển Brazil tự tin tuyên bố rằng anh sẽ ghi bàn vào lưới Argentina và giúp đội tuyển xứ Samba giành chiến thắng ở trận đấu diễn ra sáng 26/3."
    },
    {
        "name": "Vợt pickleball dát vàng xuất hiện trên sân đấu tại Hà Nội",
        "link": "https://dantri.com.vn/the-thao/vot-pickleball-dat-vang-xuat-hien-tren-san-dau-tai-ha-noi-20250325110843579.htm",
        "content": "Nhiều người chơi pickleball ngỡ ngàng bởi chiếc vợt được dát vàng 24k độc nhất vô nhị xuất hiện trên một sân đấu tại Hà Nội ngày 25/3."
    },
    {
        "name": "U22 Hàn Quốc chiến thắng giúp U22 Việt Nam rộng cửa vô địch",
        "link": "https://dantri.com.vn/the-thao/u22-han-quoc-chien-thang-giup-u22-viet-nam-rong-cua-vo-dich-20250325162726552.htm",
        "content": "U22 Hàn Quốc đã giành chiến thắng với tỷ số 3-1 trước U22 Uzbekistan trong trận đấu ở lượt trận cuối cùng giải giao hữu ở Diêm Thành (Trung Quốc). Với kết quả này, U22 Việt Nam rộng cửa vô địch."
    },
    {
        "name": "Báo chí thế giới dự đoán kết quả trận tuyển Việt Nam đụng độ Lào",
        "link": "https://dantri.com.vn/the-thao/bao-chi-the-gioi-du-doan-ket-qua-tran-tuyen-viet-nam-dung-do-lao-20250325110929996.htm",
        "content": "Nhiều tờ báo trên thế giới đã dự đoán kết quả trận đấu giữa đội tuyển Việt Nam gặp Lào ở vòng loại Asian Cup 2027 diễn ra vào lúc 19h30 tối nay (25/3)."
    },
    {
        "name": "Chuyên gia bóng đá Indonesia lo sợ đội nhà thua đậm Bahrain",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-bong-da-indonesia-lo-so-doi-nha-thua-dam-bahrain-20250325101629403.htm",
        "content": "Sau khi đội tuyển Indonesia để thua đậm trước Australia, các chuyên gia bóng đá nước này đã đưa ra nhận định trái ngược về kết quả giữa đội nhà và tuyển Bahrain."
    },
    {
        "name": "Người hùng của bóng đá nữ Việt Nam gặp sự cố bất ngờ",
        "link": "https://dantri.com.vn/the-thao/nguoi-hung-cua-bong-da-nu-viet-nam-gap-su-co-bat-ngo-20250325121049795.htm",
        "content": "Kỷ lục gia của bóng đá Đông Nam Á, nữ cầu thủ Trần Thị Thùy Trang bị thủng màng nhĩ. Kết quả khám nội soi của nữ cầu thủ này ngay sau cúp C1 châu Á khiến cho nhiều người bất ngờ."
    },
    {
        "name": "U22 Trung Quốc thách thức U22 Việt Nam trước trận tranh chức vô địch",
        "link": "https://dantri.com.vn/the-thao/u22-trung-quoc-thach-thuc-u22-viet-nam-truoc-tran-tranh-chuc-vo-dich-20250325102425128.htm",
        "content": "Nhiều cầu thủ U22 Trung Quốc đã lên tiếng thách thức U22 Việt Nam trước trận đấu quyết định tranh chức vô địch giải giao hữu tại Diêm Thành vào lúc 18h35 tối nay (25/3)."
    },
    {
        "name": "Brazil \"lột xác\" toàn diện, quyết ngăn Argentina giành vé dự World Cup",
        "link": "https://dantri.com.vn/the-thao/brazil-lot-xac-toan-dien-quyet-ngan-argentina-gianh-ve-du-world-cup-20250325094057541.htm",
        "content": "HLV Dorival Junior của Brazil khẳng định sẽ thực hiện 6 sự thay đổi trước trận đại chiến với Argentina ở vòng loại World Cup 2026 diễn ra vào lúc 7h ngày 26/3."
    },
    {
        "name": "Chuyên gia Hàn Quốc: Tuyển Việt Nam tránh vết xe đổ nhập tịch của Indonesia",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-han-quoc-tuyen-viet-nam-tranh-vet-xe-do-nhap-tich-cua-indonesia-20250324180525188.htm",
        "content": "Cựu trợ lý HLV Park Hang Seo, ông Bae Ji Won đưa ra những nhận định về thực lực hiện tại của đội tuyển Việt Nam và bài học kinh nghiệm từ Indonesia, Trung Quốc về câu chuyện nhập tịch cầu thủ."
    },
    {
        "name": "HLV Bahrain nói điều thật lòng về sức mạnh đội tuyển Indonesia",
        "link": "https://dantri.com.vn/the-thao/hlv-bahrain-noi-dieu-that-long-ve-suc-manh-doi-tuyen-indonesia-20250325074810085.htm",
        "content": "Huấn luyện viên (HLV) đội tuyển Bahrain, Dragan Talajic bày tỏ rằng đội tuyển Indonesia luôn có nhiều cầu thủ mới trong mọi trận đấu, nhưng đáng buồn là họ không phải người Indonesia."
    },
    {
        "name": "Vòng loại World Cup châu Á: Indonesia đấu Bahrain, Trung Quốc gặp Australia",
        "link": "https://dantri.com.vn/the-thao/vong-loai-world-cup-chau-a-indonesia-dau-bahrain-trung-quoc-gap-australia-20250324102731084.htm",
        "content": "Lượt trận thứ 8 vòng loại thứ ba World Cup 2026 khu vực châu Á hứa hẹn căng thẳng tối nay, khi Indonesia đối đầu Bahrain, Trung Quốc quyết đấu Australia, Iran tranh ngôi đầu bảng với Uzbekistan."
    },
    {
        "name": "Alexander Zverev lập kỷ lục mới tại Masters 1000",
        "link": "https://dantri.com.vn/the-thao/alexander-zverev-lap-ky-luc-moi-tai-masters-1000-20250325072851316.htm",
        "content": "Với chiến thắng trước Jordan Thompson tại vòng 3 Miami Open, hạt giống số một Alexander Zverev đã tạo nên kỷ lục chiến thắng mới tại Masters 1000 trong 5 năm gần đây."
    },
    {
        "name": "Harry Kane ghi bàn, đội tuyển Anh tiếp tục thắng tại vòng loại World Cup",
        "link": "https://dantri.com.vn/the-thao/harry-kane-ghi-ban-doi-tuyen-anh-tiep-tuc-thang-tai-vong-loai-world-cup-20250325062238999.htm",
        "content": "Đội tuyển Anh đã có chiến thắng thứ 2 liên tiếp tại vòng loại World Cup 2026 khu vực châu Âu khi đánh bại Latvia với tỷ số 3-0 sáng 25/3."
    },
    {
        "name": "Chuyên gia: \"Đội tuyển Việt Nam không nhất thiết phải thắng đậm Lào\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-doi-tuyen-viet-nam-khong-nhat-thiet-phai-thang-dam-lao-20250324175624938.htm",
        "content": "Cựu Phó chủ tịch chuyên môn VFF Dương Vũ Lâm cho rằng đội tuyển Việt Nam cần tính toán phù hợp khi đối đầu tuyển Lào ở vòng loại Asian Cup 2027 trên sân Bình Dương vào 19h30 tối nay (25/3)."
    },
    {
        "name": "Nhận định tuyển Việt Nam - Lào (19h30 hôm nay): Ba điểm trong tầm tay",
        "link": "https://dantri.com.vn/the-thao/nhan-dinh-tuyen-viet-nam-lao-19h30-hom-nay-ba-diem-trong-tam-tay-20250324163026915.htm",
        "content": "Đội tuyển Lào tiến bộ, nhưng trình độ vẫn kém xa tuyển Việt Nam. Ngoài mục tiêu 3 điểm, thầy trò HLV Kim Sang Sik cần thể hiện bộ mặt tích cực và toan tính cho chặng đường dài ở vòng loại Asian Cup."
    },
    {
        "name": "Viktor Hovland vô địch giải golf Valspar Championship 2025",
        "link": "https://dantri.com.vn/the-thao/viktor-hovland-vo-dich-giai-golf-valspar-championship-2025-20250324230636978.htm",
        "content": "Cựu số hai thế giới Viktor Hovland (Na Uy) vô địch giải golf Valspar Championship ngày 24/3. Sau thời gian dài, Viktor Hovland mới vô địch một giải đấu thuộc PGA Tour."
    },
    {
        "name": "Kịch bản giúp đội U22 Việt Nam tạo cú sốc vô địch giải đấu tại Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/kich-ban-giup-doi-u22-viet-nam-tao-cu-soc-vo-dich-giai-dau-tai-trung-quoc-20250324190016522.htm",
        "content": "U22 Việt Nam đang thi đấu thành công ở giải giao hữu tại Trung Quốc và đứng trước cơ hội giành chức vô địch giải đấu vào hôm nay (25/3)."
    },
    {
        "name": "HLV Kluivert tuyên bố bất ngờ trước trận sinh tử của Indonesia",
        "link": "https://dantri.com.vn/the-thao/hlv-kluivert-tuyen-bo-bat-ngo-truoc-tran-sinh-tu-cua-indonesia-20250324200720553.htm",
        "content": "HLV Patrick Kluivert tuyên bố Indonesia sẽ chơi tấn công để giành chiến thắng trước Bahrain trong trận đấu quyết định vào lúc 20h45 hôm nay (25/3)."
    },
    {
        "name": "Cầu thủ Lào gốc Việt quyết tâm ghi bàn vào lưới tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/cau-thu-lao-goc-viet-quyet-tam-ghi-ban-vao-luoi-tuyen-viet-nam-20250324212212277.htm",
        "content": "Tối 24/3, tuyển Lào có buổi tập đầu tiên trên sân Bình Dương. Cầu thủ người Lào gốc Việt Damoth Thongkhamsavath muốn tạo nên bất ngờ trước tuyển Việt Nam trong trận ra quân vòng loại Asian Cup 2027."
    },
    {
        "name": "HLV Hà Lan: \"Sức mạnh của tuyển Indonesia bị thổi phồng quá mức\"",
        "link": "https://dantri.com.vn/the-thao/hlv-ha-lan-suc-manh-cua-tuyen-indonesia-bi-thoi-phong-qua-muc-20250324194631514.htm",
        "content": "HLV người Hà Lan, Robert Maaskant, cho rằng sức mạnh của đội tuyển Indonesia đã bị thổi phồng quá mức. Họ chỉ là đội bóng có thứ hạng thấp trên thế giới."
    },
    {
        "name": "HLV Lào: \"Chúng tôi sẽ không dễ dàng thua đội tuyển Việt Nam\"",
        "link": "https://dantri.com.vn/the-thao/hlv-lao-chung-toi-se-khong-de-dang-thua-doi-tuyen-viet-nam-20250324193614204.htm",
        "content": "HLV đội tuyển Lào Ha Hyeok Jun (người Hàn Quốc) đánh giá đội tuyển Việt Nam mạnh hơn đội bóng xứ sở Triệu Voi, nhưng thầy trò HLV Kim Sang Sik sẽ không dễ dàng chiến thắng."
    },
    {
        "name": "Xác định đội thứ 2 giành vé tham dự World Cup 2026",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-doi-thu-2-gianh-ve-tham-du-world-cup-2026-20250324170751236.htm",
        "content": "Sau Nhật Bản, New Zealand trở thành đội thứ hai giành quyền tham dự World Cup 2026 (không tính ba đội chủ nhà Mỹ, Canada và Mexico)."
    },
    {
        "name": "HLV Kim Sang Sik: \"Tiến Linh sẽ thay thế Xuân Son\"",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-tien-linh-se-thay-the-xuan-son-20250324164339435.htm",
        "content": "Nguyễn Xuân Son chưa thể trở lại thi đấu sau chấn thương ở AFF Cup 2024, HLV Kim Sang Sik khẳng định ông tin tưởng Nguyễn Tiến Linh sẽ thay thế được vai trò của Xuân Son tại đội tuyển Việt Nam."
    },
    {
        "name": "Báo Thái Lan xếp hai thủ môn tuyển Việt Nam vào nhóm hay nhất Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/bao-thai-lan-xep-hai-thu-mon-tuyen-viet-nam-vao-nhom-hay-nhat-dong-nam-a-20250324154202812.htm",
        "content": "Truyền thông Thái Lan thừa nhận đội tuyển Việt Nam sở hữu hai thủ thành thuộc nhóm xuất sắc nhất khu vực Đông Nam Á gồm Nguyễn Đình Triệu và Nguyễn Filip."
    },
    {
        "name": "VĐV Na Uy giành chiến thắng kép, phá kỷ lục tại giải điền kinh thế giới",
        "link": "https://dantri.com.vn/the-thao/vdv-na-uy-gianh-chien-thang-kep-pha-ky-luc-tai-giai-dien-kinh-the-gioi-20250324150322757.htm",
        "content": "Jakob Ingebrigtsen đã xuất sắc giành cú đúp Huy chương vàng (HCV) ở nội dung 1.500m và 3.000m nam ở giải vô địch điền kinh trong nhà thế giới ngày 23/3 tại Nam Kinh (Trung Quốc)."
    },
    {
        "name": "CLB Thanh Hóa bổ nhiệm HLV mới thay thế ông Popov",
        "link": "https://dantri.com.vn/the-thao/clb-thanh-hoa-bo-nhiem-hlv-moi-thay-the-ong-popov-20250324132920335.htm",
        "content": "Sáng 24/3, CLB Thanh Hóa tổ chức lễ ra mắt tân huấn luyện viên (HLV) trưởng Tomislav Steinbruckner, người kế nhiệm HLV Velizar Popov dẫn dắt đội bóng."
    },
    {
        "name": "Phản ứng của CĐV Đông Nam Á khi U22 Việt Nam liên tục tạo địa chấn",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-cdv-dong-nam-a-khi-u22-viet-nam-lien-tuc-tao-dia-chan-20250324122455057.htm",
        "content": "Chứng kiến bản lĩnh tuyệt vời của U22 Việt Nam khi cầm hòa hai đối thủ mạnh là U22 Hàn Quốc và U22 Uzbekistan, nhiều cổ động viên (CĐV) Đông Nam Á đã lên tiếng chúc mừng."
    },
    {
        "name": "Erling Haaland vung hơn 132 tỷ đồng mua siêu xe Bugatti hiếm",
        "link": "https://dantri.com.vn/the-thao/erling-haaland-vung-hon-132-ty-dong-mua-sieu-xe-bugatti-hiem-20250324133516153.htm",
        "content": "Theo The Sun, tiền đạo Erling Haaland vừa chi hơn 4 triệu bảng (132,6 tỷ đồng) để mua siêu xe Bugatti Tourbillon, một trong những chiếc xe đắt đỏ nhất thế giới."
    },
    {
        "name": "Quyết định gây tranh cãi trong trận đấu pickleball của Lý Hoàng Nam",
        "link": "https://dantri.com.vn/the-thao/quyet-dinh-gay-tranh-cai-trong-tran-dau-pickleball-cua-ly-hoang-nam-20250324115740259.htm",
        "content": "Quyết định gây tranh cãi của trọng tài đã ảnh hưởng không nhỏ tới cục diện trận đấu của Lý Hoàng Nam ở giải Hà Tĩnh Open."
    },
    {
        "name": "Xác định 4 đội bóng lọt vào bán kết UEFA Nations League",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-4-doi-bong-lot-vao-ban-ket-uefa-nations-league-20250324094802830.htm",
        "content": "Sau loạt trận đêm qua, UEFA đã xác định 4 đội bóng lọt vào bán kết Nations League (Nations League Final Four). Vòng đấu này sẽ diễn ra vào mùa hè này tại Đức."
    },
    {
        "name": "Lamine Yamal đi vào lịch sử khi Tây Ban Nha vượt qua Hà Lan",
        "link": "https://dantri.com.vn/the-thao/lamine-yamal-di-vao-lich-su-khi-tay-ban-nha-vuot-qua-ha-lan-20250324091609340.htm",
        "content": "Lamine Yamal đã có màn trình diễn xuất sắc và đóng góp bàn thắng quan trọng giúp tuyển Tây Ban Nha giành chiến thắng 5-4 ở loạt luân lưu trước Hà Lan tại trận tứ kết lượt về Nations League sáng 24/3."
    },
    {
        "name": "Ronaldo lập kỷ lục ấn tượng, bật khóc vì đá hỏng phạt đền",
        "link": "https://dantri.com.vn/the-thao/ronaldo-lap-ky-luc-an-tuong-bat-khoc-vi-da-hong-phat-den-20250324074719142.htm",
        "content": "Tiền đạo Cristiano Ronaldo đã trải qua rất nhiều cung bậc cảm xúc trong chiến thắng kịch tính của tuyển Bồ Đào Nha trước Đan Mạch ở trận tứ kết lượt về Nations League sáng 24/3 (giờ Việt Nam)."
    },
    {
        "name": "Lợi thế của người thuận tay trái khi chơi pickleball",
        "link": "https://dantri.com.vn/the-thao/loi-the-cua-nguoi-thuan-tay-trai-khi-choi-pickleball-20250323141545115.htm",
        "content": "Augie Ge, vận động viên (VĐV) pickleball chuyên nghiệp người Mỹ thừa nhận thuận tay trái là yêu tố quan trọng giúp anh thăng tiến trong sự nghiệp."
    },
    {
        "name": "Vượt qua Nadal, Djokovic lập kỷ lục mới tại Masters 1000",
        "link": "https://dantri.com.vn/the-thao/vuot-qua-nadal-djokovic-lap-ky-luc-moi-tai-masters-1000-20250324070320716.htm",
        "content": "Novak Djokovic đã giành được chiến thắng kỷ lục thứ 411 tại giải ATP Masters 1000 vào rạng sáng 24/3 khi anh đánh bại Camilo Ugo Carabelli tại vòng ba giải Miami Open."
    },
    {
        "name": "Pháp ngược dòng loại Croatia, Đức bảo toàn lợi thế trước Italy",
        "link": "https://dantri.com.vn/the-thao/phap-nguoc-dong-loai-croatia-duc-bao-toan-loi-the-truoc-italy-20250324062838746.htm",
        "content": "Pháp thắng 2-0 ở trận tứ kết lượt về UEFA Nations League trước Croatia và Les Bleus thắng 5-4 ở loạt sút luân lưu. Đức để Italy cầm hòa 3-3 trên sân nhà nhưng vẫn đi tiếp nhờ thắng 5-4 chung cuộc."
    },
    {
        "name": "Ronaldo đưa Bồ Đào Nha vào bán kết, Tây Ban Nha thắng luân lưu Hà Lan",
        "link": "https://dantri.com.vn/the-thao/ronaldo-dua-bo-dao-nha-vao-ban-ket-tay-ban-nha-thang-luan-luu-ha-lan-20250324061014706.htm",
        "content": "Ở tứ kết lượt về UEFA Nations League rạng sáng 24/3, Ronaldo từ tội đồ thành người hùng giúp Bồ Đào Nha vượt qua Đan Mạch, còn Tây Ban Nha đánh bại Hà Lan sau loạt luân lưu căng thẳng."
    },
    {
        "name": "Báo Trung Quốc bình luận khi U22 Việt Nam kiên cường, liên tiếp tạo bất ngờ",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-binh-luan-khi-u22-viet-nam-kien-cuong-lien-tiep-tao-bat-ngo-20250324013332985.htm",
        "content": "Sau khi hòa U22 Hàn Quốc, U22 Việt Nam tiếp tục tạo bất ngờ khi cầm chân U22 Uzbekistan với tỷ số 0-0 ở giải giao hữu tại Diêm Thành. Chúng ta sẽ bước vào trận \"chung kết\" với chủ nhà U22 Trung Quốc."
    },
    {
        "name": "HLV Đinh Hồng Vinh: \"U22 Việt Nam tự tin đua vô địch với U22 Trung Quốc\"",
        "link": "https://dantri.com.vn/the-thao/hlv-dinh-hong-vinh-u22-viet-nam-tu-tin-dua-vo-dich-voi-u22-trung-quoc-20250323213237323.htm",
        "content": "Sau hai trận hòa trước U22 Hàn Quốc và U22 Uzbekistan, HLV Đinh Hồng Vinh cho biết U22 Việt Nam tự tin tranh ngôi vô địch với chủ nhà U22 Trung Quốc ở giải U22 quốc tế CFA Team China 2025."
    },
    {
        "name": "Bất ngờ rộ tin HLV Mano Polking sắp chia tay bóng đá Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bat-ngo-ro-tin-hlv-mano-polking-sap-chia-tay-bong-da-viet-nam-20250323190412859.htm",
        "content": "Tờ Ball Thai (Thái Lan) đưa tin HLV Mano Polking sắp chia tay CLB Công an Hà Nội để sang Thái Lan dẫn dắt một CLB ở giải Thai-League."
    },
    {
        "name": "Báo UAE ngỡ ngàng sau kỳ tích không tưởng của đội nữ TPHCM",
        "link": "https://dantri.com.vn/the-thao/bao-uae-ngo-ngang-sau-ky-tich-khong-tuong-cua-doi-nu-tphcm-20250323183150321.htm",
        "content": "Các tờ báo UAE đã bày tỏ sự ngỡ ngàng khi chứng kiến CLB nữ TPHCM ngược dòng không tưởng trước CLB Abu Dhabi Country Club ở cúp C1 nữ châu Á."
    },
    {
        "name": "Hòa U22 Uzbekistan, U22 Việt Nam đua vô địch với U22 Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/hoa-u22-uzbekistan-u22-viet-nam-dua-vo-dich-voi-u22-trung-quoc-20250323182432414.htm",
        "content": "Ở trận đấu thứ hai giải CFA Team China diễn ra vào tối 23/3, U22 Việt Nam đã hòa không bàn thắng với U22 Uzbekistan. Đoàn quân của HLV Đinh Hồng Vinh đang đứng nhì bảng sau hai lượt trận."
    },
    {
        "name": "U22 Trung Quốc thắng sốc Hàn Quốc, quyết đấu với U22 Việt Nam ở \"chung kết\"",
        "link": "https://dantri.com.vn/the-thao/u22-trung-quoc-thang-soc-han-quoc-quyet-dau-voi-u22-viet-nam-o-chung-ket-20250323164405966.htm",
        "content": "Ở lượt trận thứ hai, U22 Trung Quốc đã gây bất ngờ khi giành chiến thắng trước U22 Hàn Quốc với tỷ số 1-0. Kết quả này gây sức ép nhất định lên U22 Việt Nam."
    },
    {
        "name": "Đội bóng Trung Quốc gây bất ngờ lớn, gặp CLB nữ TPHCM ở bán kết cúp C1",
        "link": "https://dantri.com.vn/the-thao/doi-bong-trung-quoc-gay-bat-ngo-lon-gap-clb-nu-tphcm-o-ban-ket-cup-c1-20250323163737452.htm",
        "content": "CLB Wuhan Jiangda (Trung Quốc) gây bất ngờ lớn khi đánh bại đại diện Nhật Bản Urawa Red Diamonds ở tứ kết. Qua đó Wuhan Jiangda vào bán kết cúp C1 châu Á, gặp CLB bóng đá nữ TPHCM."
    },
    {
        "name": "Alcaraz trải lòng về thất bại sớm tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-trai-long-ve-that-bai-som-tai-miami-open-20250323132250685.htm",
        "content": "Carlos Alcaraz gây thất vọng lớn cho người hâm mộ khi tay vợt người Tây Ban Nha dừng bước ở vòng hai Miami Open, tay vợt số 3 thế giới đã chia sẻ những lý do dẫn đến thất bại trước David Goffin."
    },
    {
        "name": "AFC ấn tượng với màn lội ngược dòng kinh điển của đội nữ TPHCM",
        "link": "https://dantri.com.vn/the-thao/afc-an-tuong-voi-man-loi-nguoc-dong-kinh-dien-cua-doi-nu-tphcm-20250323093813156.htm",
        "content": "CLB bóng đá nữ TPHCM có chiến thắng ngoạn mục 5-4 trước Abu Dhabi Country Club (UAE), sau khi bị dẫn trước đến 3 bàn trong hiệp một. Chiến thắng này khiến AFC cảm thấy bất ngờ."
    },
    {
        "name": "Nhà báo Hà Lan nói thẳng về việc tuyển Indonesia nhập tịch ồ ạt",
        "link": "https://dantri.com.vn/the-thao/nha-bao-ha-lan-noi-thang-ve-viec-tuyen-indonesia-nhap-tich-o-at-20250323122053386.htm",
        "content": "Nhà báo Hà Lan Vincent Schildkamp cho rằng chính sách nhập tịch ồ ạt các cầu thủ từ Hà Lan không tốt cho sự phát triển của bóng đá Indonesia."
    },
    {
        "name": "HLV tuyển Lào tuyên bố bất ngờ trước trận gặp tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hlv-tuyen-lao-tuyen-bo-bat-ngo-truoc-tran-gap-tuyen-viet-nam-20250323105954359.htm",
        "content": "Mặc dù đội tuyển Lào vừa thua đội xếp thứ 200 thế giới là Sri Lanka trong trận giao hữu nhưng HLV Ha Hyeok Jun vẫn tuyên bố cứng trước trận đấu với đội tuyển Việt Nam ở vòng loại Asian Cup 2027."
    },
    {
        "name": "Phản ứng của Ronaldo sau màn ăn mừng khiêu khích của tiền đạo Đan Mạch",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-ronaldo-sau-man-an-mung-khieu-khich-cua-tien-dao-dan-mach-20250323073944203.htm",
        "content": "Tiền đạo Cristiano Ronaldo khẳng định anh muốn ghi bàn và ăn mừng theo phong cách quen thuộc ở trận đấu giữa tuyển Bồ Đào Nha và Đan Mạch để đáp trả hành động của Rasmus Hojlund."
    },
    {
        "name": "Đội nữ TPHCM nhận tiền thưởng hơn 9,4 tỷ đồng sau kỳ tích ở cúp châu Á",
        "link": "https://dantri.com.vn/the-thao/doi-nu-tphcm-nhan-tien-thuong-hon-94-ty-dong-sau-ky-tich-o-cup-chau-a-20250322223301577.htm",
        "content": "Ngay sau khi đội bóng đá nữ TPHCM giành quyền vào bán kết AFC Women's Champions League (cúp C1 châu Á) 2024-2025, đội bóng của HLV Nguyễn Hồng Phẩm được thưởng số tiền không tưởng."
    },
    {
        "name": "Sau kỳ tích vào bán kết cúp C1 châu Á, HLV đội nữ TPHCM nói gì?",
        "link": "https://dantri.com.vn/the-thao/sau-ky-tich-vao-ban-ket-cup-c1-chau-a-hlv-doi-nu-tphcm-noi-gi-20250323025131409.htm",
        "content": "Ngược dòng đánh bại Abu Dhabi Country Club (UAE) với chiến thắng 5-4, CLB nữ TPHCM trở thành đội bóng đầu tiên của bóng đá nữ Việt Nam vào bán kết cúp C1 châu Á."
    },
    {
        "name": "Indonesia có động thái đặc biệt, quyết tạo nên điều thần kỳ",
        "link": "https://dantri.com.vn/the-thao/indonesia-co-dong-thai-dac-biet-quyet-tao-nen-dieu-than-ky-20250322183615240.htm",
        "content": "Theo báo giới Indonesia, đoàn quân của HLV Kluivert đã áp dụng thiết quân luật, không tiếp xúc với người lạ sau trận thua thảm 1-5 trước Australia."
    },
    {
        "name": "CLB nữ TPHCM lội ngược dòng, làm nên cột mốc lịch sử cho bóng đá Việt Nam",
        "link": "https://dantri.com.vn/the-thao/clb-nu-tphcm-loi-nguoc-dong-lam-nen-cot-moc-lich-su-cho-bong-da-viet-nam-20250322225623802.htm",
        "content": "Tối 22/3, CLB nữ TPHCM có màn lội ngược dòng thắng 5-4 trước đối thủ đến từ UAE, qua đó trở thành đội bóng nữ duy nhất của Đông Nam Á vào đến vòng bán kết giải AFC Champions League nữ."
    },
    {
        "name": "Ngược dòng không tưởng, CLB nữ TPHCM vào bán kết cúp C1 châu Á",
        "link": "https://dantri.com.vn/the-thao/nguoc-dong-khong-tuong-clb-nu-tphcm-vao-ban-ket-cup-c1-chau-a-20250322215135299.htm",
        "content": "Bị dẫn trước đến 3 bàn trong hiệp một, nhưng đội nữ TPHCM lại có chiến thắng ngược 5-4 trước khi hiệp hai kết thúc. Chiến thắng này đưa Huỳnh Như và các đồng đội vào bán kết cúp C1 châu Á."
    },
    {
        "name": "Alcaraz, Medvedev gây thất vọng lớn tại Miami Open",
        "link": "https://dantri.com.vn/the-thao/alcaraz-medvedev-gay-that-vong-lon-tai-miami-open-20250322184052469.htm",
        "content": "David Goffin đã lội ngược dòng để đánh bại hạt giống số hai Carlos Alcaraz với tỷ số 5-7, 6-4, 6-3, trong khi Jaume Munar hạ gục hạt giống số 7 Daniil Medvedev với tỷ số 6-2, 6-3."
    },
    {
        "name": "Kịch bản không tưởng giúp Indonesia lách qua khe cửa hẹp tham dự World Cup",
        "link": "https://dantri.com.vn/the-thao/kich-ban-khong-tuong-giup-indonesia-lach-qua-khe-cua-hep-tham-du-world-cup-20250322144854712.htm",
        "content": "Tờ Bola (Indonesia) đã vẽ ra kịch bản không tưởng giúp cho đội nhà giành vé tham dự World Cup 2026."
    },
    {
        "name": "U17 Việt Nam loại 4 cầu thủ, sẵn sàng săn vé tham dự World Cup",
        "link": "https://dantri.com.vn/the-thao/u17-viet-nam-loai-4-cau-thu-san-sang-san-ve-tham-du-world-cup-20250322124959908.htm",
        "content": "Sáng 22/3, U17 Việt Nam đã chính thức chốt danh sách lên đường sang Oman để tập huấn trước khi tham dự giải U17 châu Á. Đây là giải đấu quan trọng khi quyết định tấm vé tham dự World Cup."
    },
    {
        "name": "Nhiều trận đấu hấp dẫn ở giải pickleball Ngân hàng Nhà nước mở rộng 2025",
        "link": "https://dantri.com.vn/the-thao/nhieu-tran-dau-hap-dan-o-giai-pickleball-ngan-hang-nha-nuoc-mo-rong-2025-20250322125944315.htm",
        "content": "Sáng 22/3 tại Hà Nội, những trận đấu cuối cùng của giải pickleball Ngân hàng Nhà nước mở rộng năm 2025 đã diễn ra đầy kịch tính và hấp dẫn."
    },
    {
        "name": "Tuyển Indonesia thảm bại trước Australia: Bi kịch \"không biết mình là ai\"",
        "link": "https://dantri.com.vn/the-thao/tuyen-indonesia-tham-bai-truoc-australia-bi-kich-khong-biet-minh-la-ai-20250322015751777.htm",
        "content": "Indonesia nhập cuộc vô cùng tự tin, với ý đồ bóp nghẹt Australia. Tuy nhiên, họ đã thảm bại với tỷ số 1-5. Việc \"không biết mình là ai\" là nguyên nhân chính dẫn tới thảm bại của Garuda. \n\n\n\n\n\n12"
    },
    {
        "name": "Novak Djokovic san bằng kỷ lục của Rafael Nadal",
        "link": "https://dantri.com.vn/the-thao/novak-djokovic-san-bang-ky-luc-cua-rafael-nadal-20250322092022750.htm",
        "content": "Novak Djokovic đã san bằng kỷ lục của Rafael Nadal về số trận thắng nhiều nhất tại giải ATP Masters 1000 sau chiến thắng trước Rinky Hijikata vào sáng 22/3 ở vòng 2 Miami Open 2025 tại Mỹ."
    },
    {
        "name": "Cầu mây Việt Nam bất ngờ giành ngôi vô địch World Cup",
        "link": "https://dantri.com.vn/the-thao/cau-may-viet-nam-bat-ngo-gianh-ngoi-vo-dich-world-cup-20250322090716869.htm",
        "content": "Vượt qua đối thủ rất mạnh Thái Lan với tỷ số 2-1 (15-12, 12-15 và 15-13) trong trận chung kết nội dung 4 người nữ, cầu mây Việt Nam lần đầu có ngôi vô địch World Cup."
    },
    {
        "name": "Tuyển Anh chiến thắng ở vòng loại World Cup trong ngày HLV Tuchel ra mắt",
        "link": "https://dantri.com.vn/the-thao/tuyen-anh-chien-thang-o-vong-loai-world-cup-trong-ngay-hlv-tuchel-ra-mat-20250322064327665.htm",
        "content": "Harry Kane đóng góp một bàn thắng giúp đội tuyển Anh dễ dàng đánh bại Albania với tỷ số 2-0 ở vòng loại World Cup 2026 khu vực châu Âu sáng 22/3."
    },
    {
        "name": "Sao trẻ tỏa sáng thay Messi, Argentina thắng trên sân Uruguay",
        "link": "https://dantri.com.vn/the-thao/sao-tre-toa-sang-thay-messi-argentina-thang-tren-san-uruguay-20250322063335988.htm",
        "content": "Không có Lionel Messi, cầu thủ trẻ Thiago Almada đã tỏa sáng với một siêu phẩm tạo nên bước ngoặt giúp Argentina thắng 1-0 trên sân Uruguay ở lượt trận thứ 13 vòng loại World Cup."
    },
    {
        "name": "CĐV Indonesia chưa quên nỗi đau, lớn tiếng đe dọa tuyển Bahrain",
        "link": "https://dantri.com.vn/the-thao/cdv-indonesia-chua-quen-noi-dau-lon-tieng-de-doa-tuyen-bahrain-20250321224649454.htm",
        "content": "Nhiều cổ động viên (CĐV) của Indonesia đã lớn tiếng đe dọa tuyển Bahrain trước thềm lượt trận thứ 8 vòng loại thứ 3 World Cup 2026 khu vực châu Á diễn ra vào ngày 25/3 tới đây."
    },
    {
        "name": "CLB TPHCM muốn làm nên lịch sử cho bóng đá nữ Việt Nam",
        "link": "https://dantri.com.vn/the-thao/clb-tphcm-muon-lam-nen-lich-su-cho-bong-da-nu-viet-nam-20250321213654730.htm",
        "content": "HLV trưởng Nguyễn Hồng Phẩm và tiền đạo Huỳnh Như đều đặt quyết tâm giúp CLB bóng đá nữ TPHCM giành quyền vào bán kết AFC Women's Champions League, viết tiếp lịch sử cho bóng đá Việt Nam."
    },
    {
        "name": "Indonesia chịu cú sốc trước trận chiến sống còn với Bahrain",
        "link": "https://dantri.com.vn/the-thao/indonesia-chiu-cu-soc-truoc-tran-chien-song-con-voi-bahrain-20250321201226641.htm",
        "content": "Indonesia chịu tổn thất nặng nề trước trận đấu sống còn với Bahrain khi hai trụ cột là Sandy Walsh và Mees Hilgers đã dính chấn thương trong trận đấu với Australia."
    },
    {
        "name": "Báo Hà Lan nói thẳng về tuyển Indonesia sau thảm bại trước Australia",
        "link": "https://dantri.com.vn/the-thao/bao-ha-lan-noi-thang-ve-tuyen-indonesia-sau-tham-bai-truoc-australia-20250321184349752.htm",
        "content": "Nhiều tờ báo Hà Lan cho rằng màn ra mắt của HLV Patrick Kluivert ở đội tuyển Indonesia vô cùng thất vọng. Họ thừa nhận cơ hội tham dự World Cup của đội tuyển xứ Vạn đảo giảm đi trông thấy."
    },
    {
        "name": "Indonesia thua đậm Australia, CĐV chỉ trích nặng nề dàn cầu thủ nhập tịch",
        "link": "https://dantri.com.vn/the-thao/indonesia-thua-dam-australia-cdv-chi-trich-nang-ne-dan-cau-thu-nhap-tich-20250321131112995.htm",
        "content": "Sau trận thua đậm 1-5 của đội tuyển Indonesia trước Australia vào tối qua (20/3), cổ động viên (CĐV) Indonesia chỉ trích dàn cầu thủ nhập tịch của đội nhà."
    },
    {
        "name": "Giải chạy địa hình khắc nghiệt nhất thế giới tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/giai-chay-dia-hinh-khac-nghiet-nhat-the-gioi-tai-my-20250321163508881.htm",
        "content": "Barkley Marathon 2025 được xem là giải đấu khắc nghiệt nhất hành tinh bởi không vận động viên nào có thể vượt qua."
    },
    {
        "name": "Báo Hàn Quốc ngỡ ngàng khi đội nhà suýt thua U22 Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-han-quoc-ngo-ngang-khi-doi-nha-suyt-thua-u22-viet-nam-20250321133221398.htm",
        "content": "Trận hòa của U22 Việt Nam trước U22 Hàn Quốc ở giải giao hữu tại Trung Quốc khiến cho báo giới Hàn Quốc ngỡ ngàng. Họ thừa nhận đội bóng xứ Kim Chi đã may mắn có 1 điểm."
    },
    {
        "name": "Indonesia trả giá đắt vì sa thải HLV Shin Tae Yong",
        "link": "https://dantri.com.vn/the-thao/indonesia-tra-gia-dat-vi-sa-thai-hlv-shin-tae-yong-20250321140816036.htm",
        "content": "Báo giới và người hâm mộ Indonesia đã nhắc nhiều tới HLV Shin Tae Yong sau khi đội nhà chịu thất bại với tỷ số 1-5 trước Australia ở vòng loại World Cup 2026."
    },
    {
        "name": "Báo Đông Nam Á chỉ ra thực tế buồn của tuyển Indonesia dưới thời Kluivert",
        "link": "https://dantri.com.vn/the-thao/bao-dong-nam-a-chi-ra-thuc-te-buon-cua-tuyen-indonesia-duoi-thoi-kluivert-20250321021434373.htm",
        "content": "Thất bại 1-5 của Indonesia trước Australia có thể khiến cho đội bóng Đông Nam Á rời xa giấc mơ dự World Cup 2026. Trận thua này cũng là đòn giáng mạnh vào tham vọng lớn của đội bóng xứ vạn đảo."
    },
    {
        "name": "Thua đậm Australia, tuyển Indonesia nhận tin buồn trên bảng xếp hạng FIFA",
        "link": "https://dantri.com.vn/the-thao/thua-dam-australia-tuyen-indonesia-nhan-tin-buon-tren-bang-xep-hang-fifa-20250320224801338.htm",
        "content": "Trận thua đậm với tỷ số 1-5 trước Australia không chỉ khiến việc cạnh tranh tấm vé dự World Cup 2026 của tuyển Indonesia trở nên khó khăn mà còn khiến họ nhận tin không vui trên bảng xếp hạng FIFA."
    },
    {
        "name": "Vinicius tỏa sáng ở phút bù giờ, Brazil hạ gục Colombia",
        "link": "https://dantri.com.vn/the-thao/vinicius-toa-sang-o-phut-bu-gio-brazil-ha-guc-colombia-20250321103631817.htm",
        "content": "Vinicius đã ghi bàn ở phút bù giờ thứ 9 mang về chiến thắng 2-1 cho Brazil trước Colombia ở lượt trận thứ 13 vòng loại World Cup 2026 khu vực Nam Mỹ."
    },
    {
        "name": "Tay vợt gốc Việt bị loại ngay ở trận mở màn Miami Open 2025",
        "link": "https://dantri.com.vn/the-thao/tay-vot-goc-viet-bi-loai-ngay-o-tran-mo-man-miami-open-2025-20250321100756700.htm",
        "content": "Được kỳ vọng khá nhiều, tuy nhiên tay vợt người Mỹ gốc Việt Learner Tien bị loại ngay ở vòng 1 giải ATP Masters 1000 Miami Open 2025 tại Mỹ sáng 21/3."
    },
    {
        "name": "Người chơi pickleball thận trọng khi sử dụng miếng dán chì",
        "link": "https://dantri.com.vn/the-thao/nguoi-choi-pickleball-than-trong-khi-su-dung-mieng-dan-chi-20250321022319983.htm",
        "content": "Nhiều người chơi pickleball tăng sức mạnh cho cú đánh của mình bằng cách dán chì lên vợt, điều này mang lại hiệu quả rõ rệt nhưng cũng tiềm ẩn nhiều rủi ro."
    },
    {
        "name": "Đội tuyển Việt Nam thắng Campuchia: Nhiều vết gợn, nặng trĩu nỗi lo",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-thang-campuchia-nhieu-vet-gon-nang-triu-noi-lo-20250321021646388.htm",
        "content": "Tuyển Việt Nam đã giành chiến thắng trước Campuchia nhưng khó có thể cho rằng họ đã có trận đấu thành công. Quá nhiều nỗi lo khiến cho HLV Kim Sang Sik chưa thể \"kê cao gối\" trước trận gặp Lào."
    },
    {
        "name": "Hojlund: \"Tôi không có ý chế giễu khi ăn mừng giống Ronaldo\"",
        "link": "https://dantri.com.vn/the-thao/hojlund-toi-khong-co-y-che-gieu-khi-an-mung-giong-ronaldo-20250321092058751.htm",
        "content": "Rasmus Hojlund đã có màn trình diễn ấn tượng khi ghi bàn thắng duy nhất của trận đấu giúp tuyển Đan Mạch đánh bại Bồ Đào Nha 1-0 ở lượt đi tứ kết Nations League sáng ngày 21/3."
    },
    {
        "name": "Cao Pendant Quang Vinh nói lời xúc động sau khi nhập tịch",
        "link": "https://dantri.com.vn/the-thao/cao-pendant-quang-vinh-noi-loi-xuc-dong-sau-khi-nhap-tich-20250321093727639.htm",
        "content": "Sau khi trở thành công dân Việt Nam, Cao Pendant Quang Vinh khẳng định mình sẽ nỗ lực hết sức để được triệu tập lên đội tuyển quốc gia Việt Nam."
    },
    {
        "name": "Ngôi sao nhập tịch chỉ nguyên nhân khiến Indonesia thua đậm Australia",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-nhap-tich-chi-nguyen-nhan-khien-indonesia-thua-dam-australia-20250321054135983.htm",
        "content": "Cầu thủ Ole Romeny nhận định tình huống Kevin Diks đá hỏng quả phạt đền đã ảnh hưởng đến thành tích của đội tuyển Indonesia khi họ để thua 1-5 trước Australia."
    },
    {
        "name": "Phản ứng của HLV Shin Tae Yong khi tuyển Indonesia thua đậm Australia",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-hlv-shin-tae-yong-khi-tuyen-indonesia-thua-dam-australia-20250320233150604.htm",
        "content": "Cựu huấn luyện viên (HLV) của tuyển Indonesia, Shin Tae Yong đã đưa ra bình luận sau khi chứng kiến đội bóng xứ vạn đảo để thua đậm Australia với tỷ số 1-5 ở vòng loại World Cup 2026."
    },
    {
        "name": "HLV Kluivert tuyên bố bất ngờ sau trận thảm bại của Indonesia",
        "link": "https://dantri.com.vn/the-thao/hlv-kluivert-tuyen-bo-bat-ngo-sau-tran-tham-bai-cua-indonesia-20250320232100941.htm",
        "content": "Phát biểu trong buổi họp báo, HLV Kluivert bất ngờ lên tiếng khen ngợi toàn đội Indonesia \"chiến đấu như những chú sư tử\" bất chấp việc họ vừa thảm bại 1-5 trước Australia. \n\n\n\n\n\n12"
    },
    {
        "name": "Tuyển Trung Quốc thua đau đớn Saudi Arabia, trận Iran-UAE có 29 phút bù giờ",
        "link": "https://dantri.com.vn/the-thao/tuyen-trung-quoc-thua-dau-don-saudi-arabia-tran-iran-uae-co-29-phut-bu-gio-20250321062637125.htm",
        "content": "Đội tuyển Trung Quốc nhận thất bại với tỷ số 0-1 trước Saudi Arabia ở lượt trận thứ 7 vòng loại World Cup 2026 tối 20/3. Trận Iran - UAE gây chú ý khi trọng tài bù giờ hiệp 1 đến 29 phút."
    },
    {
        "name": "Pháp \"phơi áo\" trên sân Croatia, Đức ngược dòng hạ Italy",
        "link": "https://dantri.com.vn/the-thao/phap-phoi-ao-tren-san-croatia-duc-nguoc-dong-ha-italy-20250321063838974.htm",
        "content": "Ở loạt trận lượt đi tứ kết UEFA Nations League diễn ra vào rạng sáng 21/3, Pháp để thua 0-2 trên sân Croatia, Đức đã ngược dòng giành chiến thắng 2-1 trên sân của Italy."
    },
    {
        "name": "Ronaldo nhạt nhòa khiến Bồ Đào Nha thua Đan Mạch, Tây Ban Nha hòa Hà Lan",
        "link": "https://dantri.com.vn/the-thao/ronaldo-nhat-nhoa-khien-bo-dao-nha-thua-dan-mach-tay-ban-nha-hoa-ha-lan-20250321063028184.htm",
        "content": "Ở tứ kết lượt đi UEFA Nations League rạng sáng 21/3, đội tuyển Đan Mạch thắng 1-0 trước Bồ Đào Nha còn Tây Ban Nha may mắn cầm hòa 2-2 trước Hà Lan."
    },
    {
        "name": "Báo Trung Quốc bình luận khi U22 Việt Nam suýt tạo địa chấn trước Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-binh-luan-khi-u22-viet-nam-suyt-tao-dia-chan-truoc-han-quoc-20250321013008323.htm",
        "content": "Các tờ báo Trung Quốc đã lên tiếng khen ngợi U22 Việt Nam sau trận hòa 1-1 trước U22 Hàn Quốc trong trận ra quân ở giải giao hữu tại Trung Quốc."
    },
    {
        "name": "Xander Schauffele thể hiện quyết tâm trước giải golf Valspar Championship",
        "link": "https://dantri.com.vn/the-thao/xander-schauffele-the-hien-quyet-tam-truoc-giai-golf-valspar-championship-20250321010231626.htm",
        "content": "Nhà vô địch Olympic Tokyo 2020 Xander Schauffele (Mỹ) quyết tâm giành ngôi vô địch giải đấu Valspar Championship năm nay."
    },
    {
        "name": "Đội nhà thua đậm Australia, Chủ tịch LĐBĐ Indonesia nói điều bất ngờ",
        "link": "https://dantri.com.vn/the-thao/doi-nha-thua-dam-australia-chu-tich-ldbd-indonesia-noi-dieu-bat-ngo-20250320210926506.htm",
        "content": "Chủ tịch Liên đoàn bóng đá (LĐBĐ) Indonesia, Erick Thohir đã lên tiếng sau khi chứng kiến đội bóng xứ vạn đảo để thua đậm trước Australia ở lượt trận thứ 7 vòng loại thứ 3 World Cup 2026."
    },
    {
        "name": "Báo Trung Quốc chê bai thậm tệ HLV Kluivert và cầu thủ nhập tịch Indonesia",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-che-bai-tham-te-hlv-kluivert-va-cau-thu-nhap-tich-indonesia-20250320210338090.htm",
        "content": "Tờ QQ (Trung Quốc) cho rằng HLV Patrick Kluivert không có tư duy của một nhà cầm quân khi phải nhận thất bại 1-5 trước Australia tại lượt trận thứ 7 vòng loại thứ 3 World Cup 2026 tối 20/3."
    },
    {
        "name": "Indonesia thua đậm Australia, CĐV Đông Nam Á chỉ ra sự thật đau lòng",
        "link": "https://dantri.com.vn/the-thao/indonesia-thua-dam-australia-cdv-dong-nam-a-chi-ra-su-that-dau-long-20250320204326461.htm",
        "content": "Nhiều cổ động viên (CĐV) Đông Nam Á cho rằng trận thua đậm của tuyển Indonesia trước Australia ở lượt trận thứ 7 vòng loại thứ 3 World Cup đã phơi bày nhiều vấn đề của đội bóng xứ vạn đảo."
    },
    {
        "name": "Cầu thủ Australia \"xát muối\" vào thất bại của Indonesia",
        "link": "https://dantri.com.vn/the-thao/cau-thu-australia-xat-muoi-vao-that-bai-cua-indonesia-20250320203149605.htm",
        "content": "Đội tuyển Australia thắng đậm 5-1 trước Indonesia, tuy nhiên các ngôi sao của đội bóng xứ chuột túi vẫn tỏ ra khiêm tốn khi cho rằng họ chơi chưa tốt như kỳ vọng."
    },
    {
        "name": "Nhật Bản giành vé dự World Cup 2026, Hàn Quốc gây thất vọng",
        "link": "https://dantri.com.vn/the-thao/nhat-ban-gianh-ve-du-world-cup-2026-han-quoc-gay-that-vong-20250320201012628.htm",
        "content": "Đánh bại Bahrain 2-0 trên sân nhà ở Saitama, đội tuyển Nhật Bản chính thức giành vé dự vòng chung kết (VCK) World Cup 2026. Hàn Quốc gây thất vọng khi hòa Oman 1-1."
    },
    {
        "name": "CĐV Indonesia tức tối đòi sa thải HLV Kluivert chỉ sau một trận",
        "link": "https://dantri.com.vn/the-thao/cdv-indonesia-tuc-toi-doi-sa-thai-hlv-kluivert-chi-sau-mot-tran-20250320194224463.htm",
        "content": "Cổ động viên (CĐV) Indonesia đã trút cơn thịnh nộ lên HLV Patrick Kluivert sau khi chứng kiến đội nhà chịu thất bại với tỷ số 1-5 trước Australia ở vòng loại thứ ba World Cup 2026."
    },
    {
        "name": "HLV Đinh Hồng Vinh: \"U22 Việt Nam đã thi đấu tốt trước Hàn Quốc\"",
        "link": "https://dantri.com.vn/the-thao/hlv-dinh-hong-vinh-u22-viet-nam-da-thi-dau-tot-truoc-han-quoc-20250320172328088.htm",
        "content": "Đội tuyển U22 Việt Nam đã để tuột chiến thắng trước U22 Hàn Quốc trong những phút bù giờ, nhưng HLV Đinh Hồng Vinh vẫn khen ngợi các học trò thi đấu với tinh thần tốt, tuân thủ đấu pháp."
    },
    {
        "name": "Chuyên gia: \"Đội tuyển Việt Nam thi đấu đa dạng hơn khi vắng Xuân Son\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-doi-tuyen-viet-nam-thi-dau-da-dang-hon-khi-vang-xuan-son-20250320134606185.htm",
        "content": "Cựu HLV đội tuyển Việt Nam, ông Phan Thanh Hùng đánh giá đồng nghiệp Kim Sang Sik (người Hàn Quốc) đã đạt được những yêu cầu mà ông đề ra cho đội tuyển Việt Nam trong trận đấu với Campuchia."
    },
    {
        "name": "Thảm bại trước Australia, Indonesia bị đẩy vào thế chân tường",
        "link": "https://dantri.com.vn/the-thao/tham-bai-truoc-australia-indonesia-bi-day-vao-the-chan-tuong-20250320154327781.htm",
        "content": "Indonesia đã hứng chịu thất bại với tỷ số 1-5 trước Australia ở vòng loại thứ ba World Cup 2026. Hy vọng giành vé dự World Cup của Garuda bị ảnh hưởng nặng nề. \n\n\n\n\n\n18"
    },
    {
        "name": "Thủ thành Onana gây tranh cãi lớn vì bỏ khung thành lên… đá phạt",
        "link": "https://dantri.com.vn/the-thao/thu-thanh-onana-gay-tranh-cai-lon-vi-bo-khung-thanh-len-da-phat-20250320150744142.htm",
        "content": "Thủ thành Onana đã có tình huống gây tranh cãi khi bỏ khung thành lên đứng vào chấm đá phạt trong trận đấu của đội tuyển Cameroon gặp Eswatini."
    },
    {
        "name": "U22 Việt Nam tuột chiến thắng trước U22 Hàn Quốc ở phút bù giờ",
        "link": "https://dantri.com.vn/the-thao/u22-viet-nam-tuot-chien-thang-truoc-u22-han-quoc-o-phut-bu-gio-20250320142843360.htm",
        "content": "U22 Việt Nam vươn lên dẫn trước ở đầu hiệp hai, nhưng U22 Hàn Quốc đã gỡ hòa ở phút bù giờ khiến đoàn quân của HLV Đinh Hồng Vinh tuột chiến thắng trận ra quân giải CFA Team China."
    },
    {
        "name": "Báo Indonesia nhầm lẫn hài hước, nói thẳng về thắng lợi của tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-nham-lan-hai-huoc-noi-thang-ve-thang-loi-cua-tuyen-viet-nam-20250320094209929.htm",
        "content": "Nhiều tờ báo Indonesia đã tỏ ra bất ngờ khi đội tuyển Việt Nam chỉ giành chiến thắng sát nút trước đội tuyển Campuchia trong trận giao hữu vào tối qua. \n\n\n\n\n\n11"
    },
    {
        "name": "Báo chí thế giới dự đoán kết quả trận Indonesia đại chiến Australia",
        "link": "https://dantri.com.vn/the-thao/bao-chi-the-gioi-du-doan-ket-qua-tran-indonesia-dai-chien-australia-20250320105350734.htm",
        "content": "Nhiều tờ báo trên thế giới không tin vào khả năng Indonesia sẽ tạo nên bất ngờ trong chuyến làm khách tới sân của Australia ở vòng loại thứ ba World Cup 2026 vào hôm nay."
    },
    {
        "name": "Vòng loại World Cup 2026 châu Á: Nhật Bản, Hàn Quốc, Iran tiến gần mục tiêu",
        "link": "https://dantri.com.vn/the-thao/vong-loai-world-cup-2026-chau-a-nhat-ban-han-quoc-iran-tien-gan-muc-tieu-20250320093219847.htm",
        "content": "Lượt trận thứ 7 vòng loại thứ 3 World Cup 2026 khu vực châu Á hấp dẫn với đại chiến Australia - Indonesia, ngoài ra Nhật Bản, Hàn Quốc, Iran tiến gần tới mục tiêu của mình."
    },
    {
        "name": "HLV Kluivert tuyên bố đanh thép khi tuyển Indonesia quyết đấu Australia",
        "link": "https://dantri.com.vn/the-thao/hlv-kluivert-tuyen-bo-danh-thep-khi-tuyen-indonesia-quyet-dau-australia-20250320091202696.htm",
        "content": "HLV Patrick Kluivert tự tin tuyên bố đội tuyển Indonesia sẽ đánh bại chủ nhà Australia trong trận đấu tại vòng loại thứ 3 World Cup 2026 khu vực châu Á vào 16h10 hôm nay (20/3)."
    },
    {
        "name": "Báo Australia chê huấn luyện viên Indonesia tầm thường",
        "link": "https://dantri.com.vn/the-thao/bao-australia-che-huan-luyen-vien-indonesia-tam-thuong-20250320060105226.htm",
        "content": "Truyền thông của Australia không đánh giá cao Patrick Kluivert trong vai trò huấn luyện viên, thậm chí còn cho rằng ông giỏi \"phá hỏng cả những đội bóng mạnh nhất ở thời kỳ đỉnh cao\"."
    },
    {
        "name": "Tứ kết UEFA Nations League: Chờ khoảnh khắc bùng nổ của Ronaldo",
        "link": "https://dantri.com.vn/the-thao/tu-ket-uefa-nations-league-cho-khoanh-khac-bung-no-cua-ronaldo-20250320081053176.htm",
        "content": "Vòng tứ kết lượt đi Nations League 2024-25 hứa hẹn hấp dẫn với các cặp đấu Đan Mạch - Bồ Đào Nha, Italy - Đức, Hà Lan - Tây Ban Nha và Croatia - Pháp, đồng loạt diễn ra vào 2h45 ngày 21/3."
    },
    {
        "name": "Tay vợt nữ 17 tuổi người Nga đứng trước cơ hội làm nên lịch sử",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nu-17-tuoi-nguoi-nga-dung-truoc-co-hoi-lam-nen-lich-su-20250320072157672.htm",
        "content": "Nếu giành chức vô địch Miami Open 2025, tay vợt nữ Mirra Andreeva sẽ đi vào lịch sử khi lên ngôi ở hai giải đấu WTA Masters 1000 tại Mỹ ở tuổi 17."
    },
    {
        "name": "Chất lượng đặc biệt của vợt pickleball được sản xuất tại Mỹ",
        "link": "https://dantri.com.vn/the-thao/chat-luong-dac-biet-cua-vot-pickleball-duoc-san-xuat-tai-my-20250320020915538.htm",
        "content": "Hiệp hội pickleball Mỹ (UPA) vừa công bố kết quả khảo sát các loại vợt pickleball được sản xuất ở nước này với số lượng 99,4% vượt qua cuộc thí nghiệm."
    },
    {
        "name": "Thắng Campuchia, đội tuyển Việt Nam nhận tin vui trên bảng xếp hạng FIFA",
        "link": "https://dantri.com.vn/the-thao/thang-campuchia-doi-tuyen-viet-nam-nhan-tin-vui-tren-bang-xep-hang-fifa-20250319235735639.htm",
        "content": "Chiến thắng với tỷ số 2-1 ở trận giao hữu với Campuchia đã giúp đội tuyển Việt Nam tiếp tục có sự thăng tiến mạnh mẽ trên bảng xếp hạng của Liên đoàn bóng đá thế giới (FIFA)."
    },
    {
        "name": "Phản ứng của CĐV Đông Nam Á khi tuyển Việt Nam đánh bại Campuchia",
        "link": "https://dantri.com.vn/the-thao/phan-ung-cua-cdv-dong-nam-a-khi-tuyen-viet-nam-danh-bai-campuchia-20250319225446641.htm",
        "content": "Nhiều cổ động viên (CĐV) Đông Nam Á đã bày tỏ ý kiến khác nhau sau khi tuyển Việt Nam nhọc nhằn đánh bại Campuchia với tỷ số 2-1 ở trận đấu diễn ra trên sân Bình Dương tối 19/3."
    },
    {
        "name": "Báo Campuchia bình luận khi đội nhà thua sát nút tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-campuchia-binh-luan-khi-doi-nha-thua-sat-nut-tuyen-viet-nam-20250320011250984.htm",
        "content": "Báo giới và cổ động viên (CĐV) Campuchia có chút tiếc nuối khi đội nhà thua sát nút với tỷ số 1-2 trước đội tuyển Việt Nam trên sân Gò Đậu (Bình Dương)."
    },
    {
        "name": "Dàn cầu thủ nhập tịch Campuchia suýt tạo cú sốc cho tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/dan-cau-thu-nhap-tich-campuchia-suyt-tao-cu-soc-cho-tuyen-viet-nam-20250319235133095.htm",
        "content": "Tối 19/3, đội tuyển Việt Nam có màn đối đầu vất vả trước dàn cầu thủ nhập tịch của tuyển Campuchia trên sân Bình Dương ở trận giao hữu quốc tế."
    },
    {
        "name": "Hai Long: \"Đội tuyển Campuchia không còn là đối thủ dễ chơi\"",
        "link": "https://dantri.com.vn/the-thao/hai-long-doi-tuyen-campuchia-khong-con-la-doi-thu-de-choi-20250319214804018.htm",
        "content": "Nguyễn Hai Long chính là người mở tỷ số cho đội tuyển Việt Nam trong trận đấu với Campuchia, từ một tình huống đá phạt đẹp mắt. Theo tiền vệ này, đội tuyển Campuchia đã khác hẳn so với trước đây."
    },
    {
        "name": "Hai Long sút phạt ghi bàn trong ngày tuyển Campuchia nhận thống kê buồn",
        "link": "https://dantri.com.vn/the-thao/hai-long-sut-phat-ghi-ban-trong-ngay-tuyen-campuchia-nhan-thong-ke-buon-20250319205137035.htm",
        "content": "Chỉ trong hiệp 1, đội tuyển Việt Nam đã có tới 2 lần làm tung lưới Campuchia, đặc biệt tiền vệ Hai Long gây ấn tượng với siêu phẩm đá phạt mở tỷ số ở trận đấu giao hữu diễn ra tối 19/3."
    },
    {
        "name": "HLV Kim Sang Sik: \"Tôi mong chấn thương của Hoàng Đức không nghiêm trọng\"",
        "link": "https://dantri.com.vn/the-thao/hlv-kim-sang-sik-toi-mong-chan-thuong-cua-hoang-duc-khong-nghiem-trong-20250319214107630.htm",
        "content": "Đội tuyển Việt Nam gặp nhiều khó khăn để giành chiến thắng 2-1 trước Campuchia trên sân Bình Dương tối 19/3. Sau trận đấu, HLV Kim Sang Sik tỏ ra lo lắng về chấn thương của Hoàng Đức."
    },
    {
        "name": "HLV Campuchia: \"Chúng tôi chơi không hề tệ trước tuyển Việt Nam\"",
        "link": "https://dantri.com.vn/the-thao/hlv-campuchia-chung-toi-choi-khong-he-te-truoc-tuyen-viet-nam-20250319213551932.htm",
        "content": "Campuchia dù rất nỗ lực nhưng vẫn nhận thất bại 1-2 trước đội tuyển Việt Nam trên sân Bình Dương tối 19/3. Sau trận đấu, HLV Koji Gyotoku đánh giá cao nỗ lực của các học trò."
    },
    {
        "name": "HLV U22 Việt Nam: \"Chúng tôi không ngại khi đối đầu Trung Quốc\"",
        "link": "https://dantri.com.vn/the-thao/hlv-u22-viet-nam-chung-toi-khong-ngai-khi-doi-dau-trung-quoc-20250319202407208.htm",
        "content": "Huấn luyện viên (HLV) Đinh Hồng Vinh khẳng định giải bóng đá quốc tế U22 CFA Team China 2025 là cơ hội để đội tuyển U22 Việt Nam kiểm chứng về năng lực, hướng đến các mục tiêu quan trọng sắp tới."
    },
    {
        "name": "Jason Quang Vinh chính thức có Quốc tịch Việt Nam",
        "link": "https://dantri.com.vn/the-thao/jason-quang-vinh-chinh-thuc-co-quoc-tich-viet-nam-20250319194834113.htm",
        "content": "Ngày 19/3, thông tin từ CLB Công an Hà Nội cho biết hậu vệ Jason Quang Vinh đã hoàn tất thủ tục nhập tịch và đã có Quốc tịch Việt Nam với tên gọi Cao Pendant Quang Vinh."
    },
    {
        "name": "Hai Long tạo siêu phẩm, tuyển Việt Nam đánh bại Campuchia",
        "link": "https://dantri.com.vn/the-thao/hai-long-tao-sieu-pham-tuyen-viet-nam-danh-bai-campuchia-20250319182828389.htm",
        "content": "Hai Long sút phạt mở tỷ số trong chiến thắng 2-1 của đội tuyển Việt Nam trong trận giao hữu trước Campuchia tại sân vận động Gò Đậu, Bình Dương vào tối 19/3."
    },
    {
        "name": "Báo Anh: \"Tuyển Australia sẽ rất đau đớn nếu thua Indonesia trên sân nhà\"",
        "link": "https://dantri.com.vn/the-thao/bao-anh-tuyen-australia-se-rat-dau-don-neu-thua-indonesia-tren-san-nha-20250319164652281.htm",
        "content": "Truyền thông Anh đã dành sự quan tâm lớn tới trận đấu giữa Australia và Indonesia ở lượt trận thứ 7 vòng loại thứ 3 World Cup 2026 khu vực châu Á diễn ra vào ngày 20/3."
    },
    {
        "name": "Danh tính tổ trọng tài điều khiển trận đấu giữa tuyển Việt Nam và Campuchia",
        "link": "https://dantri.com.vn/the-thao/danh-tinh-to-trong-tai-dieu-khien-tran-dau-giua-tuyen-viet-nam-va-campuchia-20250319161944192.htm",
        "content": "Trận đấu giao hữu giữa tuyển Việt Nam và Campuchia diễn ra vào tối nay (19h30 ngày 19/3) sẽ do tổ trọng tài đến từ Hong Kong (Trung Quốc) điều hành."
    }
]