[
    {
        "name": "Hyundai Tucson bất ngờ bán vượt Ford Territory và đuổi sát Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-tucson-bat-ngo-ban-vuot-ford-territory-va-duoi-sat-mazda-cx-5-20250419104124964.htm",
        "content": "Toàn bộ phân khúc C-SUV đều ghi nhận doanh số tăng trưởng trong tháng 3, nhưng Hyundai Tucson là sản phẩm bứt phá mạnh mẽ hơn."
    },
    {
        "name": "Hyundai Thành Công triển khai ưu đãi nhân kỷ niệm 50 năm thống nhất đất nước",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-thanh-cong-trien-khai-uu-dai-nhan-ky-niem-50-nam-thong-nhat-dat-nuoc-20250417192702273.htm",
        "content": "Liên doanh ô tô Hyundai Thành Công Việt Nam (HTV) triển khai chương trình ưu đãi lệ phí trước bạ lên đến 70% cho các dòng xe Hyundai được ưa chuộng trên thị trường"
    },
    {
        "name": "Giá 8,68 tỷ đồng, đây là mẫu SUV điện đắt nhất Việt Nam và chỉ có 2 chiếc",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-868-ty-dong-day-la-mau-suv-dien-dat-nhat-viet-nam-va-chi-co-2-chiec-20250408231606941.htm",
        "content": "G 580 EQ là mẫu xe điện mới được Mercedes-Benz đưa về nước ta, có phiên bản giới hạn, hướng đến nhóm khách hàng giàu có thích cảm giác \"dính ghế\" của xe điện cùng khả năng vượt địa hình."
    },
    {
        "name": "Đối thủ châu Âu của Vios sắp ra mắt khách Việt, hứa hẹn có gì để cạnh tranh",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-chau-au-cua-vios-sap-ra-mat-khach-viet-hua-hen-co-gi-de-canh-tranh-20250408105359969.htm",
        "content": "Skoda Slavia sắp ra mắt Việt Nam sẽ được lắp ráp trong nước, xuất xưởng từ nhà máy ô tô Thành Công Việt Hưng ở Quảng Ninh."
    },
    {
        "name": "Mở bán chỉ 2 tuần, đối thủ Trung Quốc của Xforce đã giảm giá, rẻ hơn A-SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-ban-chi-2-tuan-doi-thu-trung-quoc-cua-xforce-da-giam-gia-re-hon-a-suv-20250408094835725.htm",
        "content": "Mới công bố giá bán, Geely Coolray đã nhanh chóng bước vào cuộc đua ưu đãi đang \"nảy lửa\" tại phân khúc SUV đô thị cỡ B."
    },
    {
        "name": "Honda CUV e: - Thuê xe máy điện mỗi tháng 1,5 triệu đồng là đắt hay rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-cuv-e-thue-xe-may-dien-moi-thang-15-trieu-dong-la-dat-hay-re-20250408030653127.htm",
        "content": "Có nhiều chính sách hấp dẫn, song Honda CUV e: khó trở thành lựa chọn dài hạn của người dùng Việt. Thay vào đó, mẫu xe này hướng nhiều tới sự trải nghiệm."
    },
    {
        "name": "SUV hạng C đua giảm giá tới hàng trăm triệu đồng trong tháng 4",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-hang-c-dua-giam-gia-toi-hang-tram-trieu-dong-trong-thang-4-20250407122853807.htm",
        "content": "Honda CR-V, Subaru Forester và ngay cả Mazda CX-5 cũng đang có khuyến mại giảm giá sâu tại đại lý."
    },
    {
        "name": "Áp lực cạnh tranh, Xforce và Yaris Cross đua ưu đãi trước bạ để hút khách",
        "link": "https://dantri.com.vn/o-to-xe-may/ap-luc-canh-tranh-xforce-va-yaris-cross-dua-uu-dai-truoc-ba-de-hut-khach-20250406144201282.htm",
        "content": "Sau 4 tháng chỉ tặng phiếu nhiên liệu, cuối cùng Mitsubishi Xforce cũng có khuyến mại thiết thực với người dùng, giúp cạnh tranh về giá với các đối thủ cùng phân khúc."
    },
    {
        "name": "Hyundai Custin: Khi MPV gia đình trở thành người bạn thân thiết",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-custin-khi-mpv-gia-dinh-tro-thanh-nguoi-ban-than-thiet-20250414202610478.htm",
        "content": "Không gian rộng rãi và linh hoạt, sở hữu hàng ghế 2 đa dụng, tiết kiệm nhiên liệu và hoạt động bền bỉ, dòng xe MPV đang chiếm được cảm tình của nhiều gia đình Việt, trong đó có mẫu Hyundai Custin giá chỉ từ 820 triệu đồng."
    },
    {
        "name": "Đối thủ của Xforce nâng cấp tại Việt Nam: Có hybrid, giá giảm tới 76 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xforce-nang-cap-tai-viet-nam-co-hybrid-gia-giam-toi-76-trieu-20250404004043576.htm",
        "content": "Honda HR-V 2025 gây bất ngờ khi giảm giá mạnh so với đời cũ, nhưng vẫn trong nhóm đắt nhất phân khúc SUV đô thị cỡ B."
    },
    {
        "name": "Mazda CX-5 lần đầu hạ giá xuống dưới 700 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-lan-dau-ha-gia-xuong-duoi-700-trieu-dong-20250403215313621.htm",
        "content": "Ngoài ưu đãi giảm giá trực tiếp, một số đại lý còn sẵn sàng tặng thêm gói phụ kiện cho khách mua Mazda CX-5, nhưng đánh đổi bằng năm sản xuất."
    },
    {
        "name": "Xe MPV đa dụng nhiều cạnh tranh tại Việt Nam, bốn phía bủa vây Xpander",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mpv-da-dung-nhieu-canh-tranh-tai-viet-nam-bon-phia-bua-vay-xpander-20250403124632767.htm",
        "content": "Thị trường ô tô Việt Nam ở năm 2025 tiếp tục đón nhận nhiều mẫu MPV mới, đe dọa thế \"độc tôn\" của Mitsubishi Xpander."
    },
    {
        "name": "Điểm danh các mẫu xe nhập khẩu chính hãng từ Mỹ có thể sắp giảm giá",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-cac-mau-xe-nhap-khau-chinh-hang-tu-my-co-the-sap-giam-gia-20250403161445602.htm",
        "content": "Với việc được giảm thuế khoảng 13-14%, ô tô nhập khẩu từ Mỹ có thể sẽ giảm giá theo, nhưng không nhiều."
    },
    {
        "name": "Đối thủ của Xpander đang có giá khởi điểm rẻ ngang xe hạng A tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xpander-dang-co-gia-khoi-diem-re-ngang-xe-hang-a-tai-dai-ly-20250402152358353.htm",
        "content": "Ưu đãi của đại lý giúp mẫu Stargazer bản Tiêu chuẩn có giá bán chỉ tương đương mức niêm yết dòng xe hạng A như Grand i10."
    },
    {
        "name": "Không còn ưu đãi lệ phí trước bạ, Honda City sắp gặp khó với Vios và Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-con-uu-dai-le-phi-truoc-ba-honda-city-sap-gap-kho-voi-vios-va-accent-20250402112744675.htm",
        "content": "Trái với Honda City, nhiều mẫu xe ở phân khúc sedan hạng B vẫn có khuyến mại lớn trong tháng 4."
    },
    {
        "name": "Hãng cắt khuyến mại nhưng đối thủ của CX-5 vẫn giảm 100 triệu tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-cat-khuyen-mai-nhung-doi-thu-cua-cx-5-van-giam-100-trieu-tai-dai-ly-20250402103641646.htm",
        "content": "Giá bán thực tế của Honda CR-V tại đại lý dễ tiếp cận hơn, nhưng vẫn cao hơn Mazda CX-5, và không phải xe thuộc lô mới."
    },
    {
        "name": "Nhiều thương hiệu mô tô châu Âu thu hẹp hoạt động tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-thuong-hieu-mo-to-chau-au-thu-hep-hoat-dong-tai-viet-nam-20250401143541590.htm",
        "content": "Trong khi nhiều hãng xe mô tô tích cực mở rộng danh mục sản phẩm, như Honda hay Triumph, một số thương hiệu đến từ châu Âu lại đóng cửa bớt showroom tại Việt Nam."
    },
    {
        "name": "Sedan Đức hiệu suất cao giảm giá hơn 300 triệu đồng, rẻ ngang Toyota Camry",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-duc-hieu-suat-cao-giam-gia-hon-300-trieu-dong-re-ngang-toyota-camry-20250331122746558.htm",
        "content": "Trong khi đối thủ như Honda Civic Type R tăng giá tới nửa tỷ đồng, Mercedes-AMG A 35 lại đang được giảm giá sâu tại nhiều đại lý."
    },
    {
        "name": "Đổi từ pin thuê sang pin mua, chủ ô tô VinFast cần chi 42-270 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-tu-pin-thue-sang-pin-mua-chu-o-to-vinfast-can-chi-42-270-trieu-dong-20250331163727834.htm",
        "content": "Giá thanh lý pin thuê thấp nhất được VinFast áp dụng cho mẫu VF 5 mà khách hàng mua năm 2023 và cao nhất cho VF 9 bản dùng pin CATL được mua năm 2025."
    },
    {
        "name": "Loạt xe dự kiến ra mắt trong tháng 4: Thêm lựa chọn SUV gầm cao hybrid",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-du-kien-ra-mat-trong-thang-4-them-lua-chon-suv-gam-cao-hybrid-20250331114015028.htm",
        "content": "Loạt ô tô có thể ra mắt khách Việt trong tháng 4 đa dạng xuất xứ và phân khúc, từ xe Nhật, Hàn cho tới xe Trung Quốc."
    },
    {
        "name": "Xe mới ra mắt trong tháng 3: Có mẫu rẻ nhất phân khúc xe gầm cao đô thị",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-ra-mat-trong-thang-3-co-mau-re-nhat-phan-khuc-xe-gam-cao-do-thi-20250323172915864.htm",
        "content": "Trong tháng 3, thị trường ô tô Việt Nam đón nhận thêm ba mẫu xe Trung Quốc; trong đó có mẫu SUV hạng B nhưng giá đang rẻ như xe hạng A."
    },
    {
        "name": "Hãng mô tô được khách Việt yêu thích bất ngờ đóng showroom tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-mo-to-duoc-khach-viet-yeu-thich-bat-ngo-dong-showroom-tai-ha-noi-20250328154033703.htm",
        "content": "Từ 1/4, Ducati sẽ đóng cửa showroom trưng bày xe tại Hà Nội, chỉ còn duy nhất 1 đại lý tại TPHCM."
    },
    {
        "name": "MG G50 - MPV Trung Quốc ngang cỡ Innova Cross chốt giá rẻ như Xpander",
        "link": "https://dantri.com.vn/o-to-xe-may/mg-g50-mpv-trung-quoc-ngang-co-innova-cross-chot-gia-re-nhu-xpander-20250329121356795.htm",
        "content": "Không có gói công nghệ an toàn chủ động như các đối thủ, song mức giá khởi điểm 559 triệu đồng của MG G50 dự kiến sẽ thu hút được nhóm người dùng có nhu cầu mua xe chạy dịch vụ."
    },
    {
        "name": "Đối thủ của Lexus LX 600 được \"xả kho\", giảm gần 1 tỷ đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-lexus-lx-600-duoc-xa-kho-giam-gan-1-ty-dong-tai-dai-ly-20250328143757303.htm",
        "content": "Giá bán cho Mercedes-Maybach GLS 480, mẫu xe được xem là đối thủ của Lexus LX 600, sau khi áp dụng khuyến mại đã hạ xuống dưới 8 tỷ đồng nhưng là dành cho xe sản xuất từ 2022."
    },
    {
        "name": "Thợ Việt \"hô biến\" VF 3 thành bán tải mini, chi phí chưa đến 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/tho-viet-ho-bien-vf-3-thanh-ban-tai-mini-chi-phi-chua-den-100-trieu-dong-20250328120001185.htm",
        "content": "Để tạo được chiếc VF 3 bán tải đầu tiên tại Việt Nam, xưởng độ thực hiện dự án này đã phải dành nhiều thời gian nghiên cứu về việc gia cố kết cấu để phù hợp với thiết kế mới. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe máy điện Honda đầu tiên sản xuất tại Việt Nam, giá dự kiến rẻ hơn Vision",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-honda-dau-tien-san-xuat-tai-viet-nam-gia-du-kien-re-hon-vision-20250328115812329.htm",
        "content": "Mẫu ICON:e đánh dấu việc hãng xe Nhật Bản gia nhập thị trường xe máy điện tại Việt Nam, thông qua việc lắp ráp và thương mại dòng sản phẩm hướng đến học sinh, sinh viên."
    },
    {
        "name": "Thương hiệu ô tô điện Trung Quốc này rút khỏi Việt Nam sau 3 tháng mở bán?",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-o-to-dien-trung-quoc-nay-rut-khoi-viet-nam-sau-3-thang-mo-ban-20250327141023796.htm",
        "content": "Đại lý duy nhất Việt Nam của thương hiệu Aion đã không còn hoạt động, nhưng đơn vị phân phối lại cho rằng đây chỉ là điều chỉnh tạm thời."
    },
    {
        "name": "Suzuki bác thông tin Swift sắp quay trở lại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-bac-thong-tin-swift-sap-quay-tro-lai-viet-nam-20250326131043480.htm",
        "content": "Hãng xe Nhật Bản khẳng định chưa có thông tin về sản phẩm mới như Swift, nhưng không hoàn toàn phủ nhận việc sẽ phân phối mẫu xe này một lần nữa."
    },
    {
        "name": "Xe Trung Quốc đua lập \"giá sàn\" phân khúc B-SUV, có mẫu chưa tới 500 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-dua-lap-gia-san-phan-khuc-b-suv-co-mau-chua-toi-500-trieu-20250326122511890.htm",
        "content": "Phân khúc SUV cỡ B và B+ có hơn 10 sản phẩm tham gia cạnh tranh và hiện nay 3 mẫu xe trong nhóm rẻ nhất đều đến từ thương hiệu Trung Quốc."
    },
    {
        "name": "Cận cảnh BYD Shark 6, bán tải Trung Quốc 430 mã lực cạnh tranh Ford Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-byd-shark-6-ban-tai-trung-quoc-430-ma-luc-canh-tranh-ford-ranger-20250325112715145.htm",
        "content": "Mẫu xe bán tải BYD Shark 6 sử dụng hệ truyền động hybrid, không phải ô tô thuần điện như nhiều sản phẩm khác của hãng xe Trung Quốc."
    },
    {
        "name": "Yadea Vekoo - xe điện thông minh với công nghệ đột phá",
        "link": "https://dantri.com.vn/o-to-xe-may/yadea-vekoo-xe-dien-thong-minh-voi-cong-nghe-dot-pha-20250401175632861.htm",
        "content": "Việc di chuyển áp dụng công nghệ thông minh ngày càng trở nên dễ dàng hơn với mẫu xe điện mới đến từ thương hiệu Yadea. Sản phẩm hứa hẹn mang đến trải nghiệm lái xe hiện đại, tiện lợi và phù hợp với phong cách sống năng động của người tiêu dùng trẻ."
    },
    {
        "name": "Tầm giá 650 triệu đồng, chọn Geely Coolray bản \"full\" hay Xforce bản thiếu?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-gia-650-trieu-dong-chon-geely-coolray-ban-full-hay-xforce-ban-thieu-20250324181950961.htm",
        "content": "Sở hữu trang bị hơn hẳn bản thiếu của Mitsubishi Xforce, song bản cao cấp nhất của Geely Coolray vẫn khuyết thiếu một chi tiết quan trọng có thể ảnh hưởng đến quyết định mua sắm của khách hàng."
    },
    {
        "name": "SUV Trung Quốc cùng cỡ CX-5 lại có \"giá đáy\" mới, giảm gần 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-trung-quoc-cung-co-cx-5-lai-co-gia-day-moi-giam-gan-200-trieu-dong-20250324003746881.htm",
        "content": "Dù thường xuyên được giảm giá sâu nhưng Haval H6 HEV vẫn còn tồn nhiều xe, khiến đại lý buộc phải \"cắt máu\" thêm."
    },
    {
        "name": "Rẻ hơn Xforce và Creta 100 triệu đồng, SUV hạng B đến từ Trung Quốc có gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/re-hon-xforce-va-creta-100-trieu-dong-suv-hang-b-den-tu-trung-quoc-co-gi-20250323145114960.htm",
        "content": "Mức giá thấp nhất phân khúc cùng danh sách \"option\" vừa đủ được xem là ưu thế của Omoda C5 Luxury, song bài toán thương hiệu mới từ Trung Quốc sẽ tiếp tục là bài toán cho nhà phân phối."
    },
    {
        "name": "Loạt ô tô tăng giá trong quý I, có xe chốt giá mới đắt hơn nửa tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-tang-gia-trong-quy-i-co-xe-chot-gia-moi-dat-hon-nua-ty-20250322182508694.htm",
        "content": "Gần chục mẫu xe tăng giá trong 3 tháng đầu năm 2025 đều là thương hiệu Nhật Bản, trong đó chủ yếu là của Toyota và Mazda."
    },
    {
        "name": "JP Motor - thương hiệu xe máy điện mới tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/jp-motor-thuong-hieu-xe-may-dien-moi-tai-viet-nam-20250328151250163.htm",
        "content": "JP Motor ra mắt tại Việt Nam, mang đến giải pháp xe máy điện bền bỉ và tối ưu chi phí cho người tiêu dùng, đang mở rộng hệ thống đại lý trên toàn quốc với nhiều chương trình hỗ trợ bán hàng hấp dẫn."
    },
    {
        "name": "Ô tô thể thao Hyundai có cửa \"cắt kéo\" lên sàn xe cũ, giá 350 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-the-thao-hyundai-co-cua-cat-keo-len-san-xe-cu-gia-350-trieu-dong-20250321122702467.htm",
        "content": "Chiếc Hyundai Tuscani đời 2008 được rao bán gây chú ý nhờ kiểu dáng \"lột xác\" theo hướng siêu xe thể thao, nhưng khả năng đăng kiểm lại là một vấn đề lớn cần quan tâm."
    },
    {
        "name": "Geely Coolray chốt giá từ 538 triệu đồng, cạnh tranh Xforce và Kia Seltos",
        "link": "https://dantri.com.vn/o-to-xe-may/geely-coolray-chot-gia-tu-538-trieu-dong-canh-tranh-xforce-va-kia-seltos-20250321155514232.htm",
        "content": "Mức giá thuộc hàng rẻ nhất phân khúc SUV đô thị cỡ B sẽ là khởi đầu tích cực cho Geely Coolray trong bối cảnh thương hiệu mới và thị trường có nhiều đối thủ cạnh tranh."
    },
    {
        "name": "Mazda CX-5 lại tăng giá tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-lai-tang-gia-tai-viet-nam-20250320095456110.htm",
        "content": "Hai tháng sau khi được điều chỉnh giảm, giá niêm yết của Mazda CX-5 đã tăng trở lại, nhưng vẫn giữ được lợi thế cạnh tranh so với các đối thủ."
    },
    {
        "name": "Hãng ô tô đầu tiên cán mốc xuất xưởng 700.000 xe tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-dau-tien-can-moc-xuat-xuong-700000-xe-tai-viet-nam-20250319144508709.htm",
        "content": "Toyota đã thiết lập kỷ lục trong lĩnh vực sản xuất, trước thềm kỷ niệm 30 năm thành lập tại Việt Nam."
    },
    {
        "name": "Sedan Trung Quốc đấu Mazda3 có giá \"đáy\" mới tại đại lý, rẻ như xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-trung-quoc-dau-mazda3-co-gia-day-moi-tai-dai-ly-re-nhu-xe-hang-a-20250318113913396.htm",
        "content": "Một số đại lý đang áp dụng khuyến mại giảm giá sâu cho bộ đôi MG5 (nhập Thái) và MG5 MT (nhập Trung Quốc), nhưng có yếu tố người dùng cần đánh đổi."
    },
    {
        "name": "Mẫu ô tô \"vuông như hộp\" sau 13 năm mất giá chỉ 140 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-o-to-vuong-nhu-hop-sau-13-nam-mat-gia-chi-140-trieu-dong-20250317132536506.htm",
        "content": "Kia Ray ít khi xuất hiện trên thị trường ô tô đã qua sử dụng, thu hút sự quan tâm của người dùng dù có tuổi đời sâu."
    },
    {
        "name": "Kia Soluto bị cắt phiên bản, bản cao nhất giá ngang Hyundai Accent số sàn",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-soluto-bi-cat-phien-ban-ban-cao-nhat-gia-ngang-hyundai-accent-so-san-20250317140759817.htm",
        "content": "Kia Soluto nằm ở phân khúc sedan hạng B nhưng là một cái tên khá chìm, doanh số thường xuyên xếp chót."
    },
    {
        "name": "Toyota Wigo bị triệu hồi tại Việt Nam vì nguy cơ giảm hiệu suất phanh",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-wigo-bi-trieu-hoi-tai-viet-nam-vi-nguy-co-giam-hieu-suat-phanh-20250317115339685.htm",
        "content": "Toyota Wigo tại Việt Nam gặp lỗi liên quan đến hệ thống phanh giống xe tại Indonesia, có thể không đạt hiệu suất như thiết kế trong một số trường hợp nhất định."
    },
    {
        "name": "Honda Việt Nam công bố kết quả Hội thi Nhân viên bán hàng xuất sắc năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-viet-nam-cong-bo-ket-qua-hoi-thi-nhan-vien-ban-hang-xuat-sac-nam-2024-20250326161721154.htm",
        "content": "Công ty Honda Việt Nam (HVN) đã tổ chức Chung kết Hội thi Nhân viên bán hàng xuất sắc nhà phân phối ô tô Honda năm 2024 với 20 đội thi trên toàn quốc."
    },
    {
        "name": "Giá tiền tỷ, mẫu MPV cỡ lớn này vẫn bán chạy hơn phần lớn xe 7 chỗ giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-tien-ty-mau-mpv-co-lon-nay-van-ban-chay-hon-phan-lon-xe-7-cho-gia-re-20250315160120232.htm",
        "content": "Tại phân khúc MPV, doanh số của Kia Carnival chỉ xếp sau Mitsubishi Xpander trong tháng 2, cho thấy không phải cứ xe giá rẻ là hút khách."
    },
    {
        "name": "Phân khúc SUV cỡ A tháng 2: VF 5 vẫn là số 1, Raize thất thế trước Venue",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-co-a-thang-2-vf-5-van-la-so-1-raize-that-the-truoc-venue-20250314120245316.htm",
        "content": "Toàn bộ phân khúc SUV hạng A đều ghi nhận sức tiêu thụ sụt giảm trong tháng 2, nhưng Hyundai Venue gây chú ý khi bán vượt Toyota Raize, đẩy mẫu xe Nhật xuống vị trí cuối bảng."
    },
    {
        "name": "Suzuki Swift rục rịch quay trở lại Việt Nam, khó có giá rẻ do nhập Nhật Bản",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-swift-ruc-rich-quay-tro-lai-viet-nam-kho-co-gia-re-do-nhap-nhat-ban-20250314111138996.htm",
        "content": "Suzuki Swift 2025 được đưa về Việt Nam sẽ thuộc thế hệ mới nhất, nhiều khả năng có hệ truyền động mild-hybrid."
    },
    {
        "name": "Phân khúc SUV cỡ B tháng 2: Không mẫu xe xăng nào bán được trên 500 chiếc",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-co-b-thang-2-khong-mau-xe-xang-nao-ban-duoc-tren-500-chiec-20250313152141592.htm",
        "content": "So với tháng trước, phân khúc SUV cỡ B và B+ có khá nhiều biến động về xếp hạng. Trong đó, một số sản phẩm vẫn ghi nhận doanh số tăng trưởng, nhưng không đáng kể."
    },
    {
        "name": "Sedan hạng B tháng 2: Cuộc đua của Toyota Vios và Honda City",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-thang-2-cuoc-dua-cua-toyota-vios-va-honda-city-20250313111029412.htm",
        "content": "Đa phần các sản phẩm thuộc phân khúc sedan hạng B đều được áp dụng khuyến mại trong tháng 2, nhưng không phải mẫu xe nào cũng ghi nhận sức tiêu thụ tăng trưởng."
    },
    {
        "name": "Đối thủ Trung Quốc của Camry hạ giá tại đại lý, khởi điểm ngang xe hạng C",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-trung-quoc-cua-camry-ha-gia-tai-dai-ly-khoi-diem-ngang-xe-hang-c-20250312115245783.htm",
        "content": "Ưu đãi giảm giá của MG7 được áp dụng tại nhiều đại lý nhưng chủ yếu dành cho lô xe sản xuất năm 2024 và số lượng không còn nhiều."
    },
    {
        "name": "Loạt ô tô bán chạy tháng 2: VinFast chiếm ba vị trí đầu, áp đảo xe xăng/dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-thang-2-vinfast-chiem-ba-vi-tri-dau-ap-dao-xe-xangdau-20250312123249477.htm",
        "content": "Cộng dồn doanh số các dòng xe xăng/dầu trong danh sách 10 mẫu ô tô bán chạy nhất Việt Nam tháng 2 vẫn thua xa kết quả bán hàng của ba mẫu xe điện đến từ VinFast."
    },
    {
        "name": "Loạt ô tô bán chậm tháng 2: SUV Nhật giảm giá gần 300 triệu đồng vẫn \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-cham-thang-2-suv-nhat-giam-gia-gan-300-trieu-dong-van-e-20250312010257521.htm",
        "content": "Lượng sedan gầm thấp xuất hiện trên danh sách xe bán chậm tháng 2 ít hơn so với tháng trước và đáng chú ý, có hai mẫu SUV gầm cao hạ giá cả trăm triệu đồng nhưng vẫn bán kém."
    },
    {
        "name": "Gần 20 năm tuổi, Mercedes-Benz Smart Roadster có giá ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/gan-20-nam-tuoi-mercedes-benz-smart-roadster-co-gia-ngang-xe-hang-a-20250311114420061.htm",
        "content": "Dù đời sâu, nhưng theo người bán, chiếc Mercedes-Benz Smart Roadster có ngoại hình độc lạ này vẫn còn mới, ít sử dụng."
    },
    {
        "name": "Toyota Raize sắp tăng giá tại Việt Nam, sẽ không còn rẻ nhất phân khúc",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-raize-sap-tang-gia-tai-viet-nam-se-khong-con-re-nhat-phan-khuc-20250311121245672.htm",
        "content": "Sau khi Toyota Raize được điều chỉnh giá niêm yết, Hyundai Venue sẽ trở thành mẫu xe có giá khởi điểm thấp nhất phân khúc SUV hạng A."
    },
    {
        "name": "Đại lý \"xả kho\" Mitsubishi Xforce, giá thực tế rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-kho-mitsubishi-xforce-gia-thuc-te-re-ngang-xe-hang-a-20250310160922909.htm",
        "content": "Ưu đãi giảm giá này dành riêng cho những chiếc Mitsubishi Xforce được sản xuất trong năm 2024 còn tồn tại đại lý, nhưng số lượng không nhiều và đa phần là các bản cao cấp."
    },
    {
        "name": "Có nguy cơ \"rụng\" ốp nắp ca-pô, Toyota Alphard bị triệu hồi tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/co-nguy-co-rung-op-nap-ca-po-toyota-alphard-bi-trieu-hoi-tai-viet-nam-20250309093906504.htm",
        "content": "Không phải là lỗi nghiêm trọng nhưng vấn đề của những chiếc Toyota Alphard thuộc diện triệu hồi có thể gây ảnh hưởng đến các phương tiện tham gia giao thông khác."
    },
    {
        "name": "\"Xe chủ tịch\" Toyota Land Cruiser tăng giá gần 300 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chu-tich-toyota-land-cruiser-tang-gia-gan-300-trieu-dong-tai-viet-nam-20250308154722970.htm",
        "content": "Không chỉ tăng giá, Toyota Land Cruiser được nâng cấp một số trang bị, nhưng cũng có tính năng bị cắt bỏ."
    },
    {
        "name": "Đối thủ châu Âu của Xforce, Yaris Cross rục rịch ra mắt thị trường Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-chau-au-cua-xforce-yaris-cross-ruc-rich-ra-mat-thi-truong-viet-nam-20250307130903428.htm",
        "content": "Skoda Kushaq dự kiến là mẫu xe đầu tiên được lắp ráp tại Việt Nam của thương hiệu ô tô đến từ Cộng hòa Séc, kỳ vọng sẽ có giá bán cạnh tranh với các đối thủ Nhật, Hàn."
    },
    {
        "name": "5 mẫu ô tô nhỏ xinh, giá \"mềm\" dành cho chị em muốn thay thế xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/5-mau-o-to-nho-xinh-gia-mem-danh-cho-chi-em-muon-thay-the-xe-may-20250306161614646.htm",
        "content": "Khi mới chuyển từ xe máy sang ô tô, phụ nữ thường có xu hướng chọn các mẫu xe nhỏ nhắn cho dễ điều khiển, giá phải chăng để đỡ \"sót\" khi lái chưa thạo, và rất dễ xiêu lòng trước sự đa dạng sắc màu."
    },
    {
        "name": "Ô tô phổ thông hạ giá mạnh trong tháng 3, có cả sản phẩm ra mắt chưa lâu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-pho-thong-ha-gia-manh-trong-thang-3-co-ca-san-pham-ra-mat-chua-lau-20250306173511599.htm",
        "content": "Nhiều hãng xe gia tăng khuyến mại trong tháng 3, ngay cả một số sản phẩm \"hot\" như Mitsubishi Xforce hay Xpander cũng thay đổi chính sách ưu đãi."
    },
    {
        "name": "Yamaha Việt Nam thay đổi chính sách triệu hồi, không mua lại xe bị lỗi?",
        "link": "https://dantri.com.vn/o-to-xe-may/yamaha-viet-nam-thay-doi-chinh-sach-trieu-hoi-khong-mua-lai-xe-bi-loi-20250306181606429.htm",
        "content": "Trên trang chủ của Yamaha Motor Việt Nam, phương án khắc phục gần 160.000 xe máy bị triệu hồi đã không còn đề cập đến việc mua lại xe từ người dùng."
    },
    {
        "name": "SYM Naga 150 - Làn gió mới trong phân khúc xe tay ga thể thao",
        "link": "https://dantri.com.vn/o-to-xe-may/sym-naga-150-lan-gio-moi-trong-phan-khuc-xe-tay-ga-the-thao-20250312142553752.htm",
        "content": "Không chỉ sở hữu thiết kế đột phá cùng những tính năng hiện đại, Naga 150 còn mang tinh thần của một chiến hữu dũng mãnh, yêu thích tự do và đam mê khám phá."
    },
    {
        "name": "Loạt xe điện Trung Quốc này lần đầu được giảm giá sau gần một năm ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-dien-trung-quoc-nay-lan-dau-duoc-giam-gia-sau-gan-mot-nam-ra-mat-20250306122531868.htm",
        "content": "Ngoài giảm giá trực tiếp, khách mua xe BYD trong tháng 3 còn được tặng kèm gói bảo dưỡng tiêu chuẩn 6 năm, nhưng không phải sản phẩm nào cũng được áp dụng."
    },
    {
        "name": "Loạt ô tô dự kiến ra mắt Việt Nam trong tháng 3: Toàn bộ là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-du-kien-ra-mat-viet-nam-trong-thang-3-toan-bo-la-xe-trung-quoc-20250305143110495.htm",
        "content": "Những mẫu xe dự kiến ra mắt Việt Nam trong tháng 3 đa dạng về kiểu dáng và phân khúc; rẻ nhất có giá chỉ khoảng 500 triệu đồng, và đắt nhất lên tới trên 2 tỷ đồng."
    },
    {
        "name": "Thị trường ô tô Việt đầu năm 2025: Giảm giá, \"xả\" hàng tồn là chính?",
        "link": "https://dantri.com.vn/o-to-xe-may/thi-truong-o-to-viet-dau-nam-2025-giam-gia-xa-hang-ton-la-chinh-20250302233843141.htm",
        "content": "Nhiều mẫu xe được sản xuất trong năm 2023, 2024 còn tồn tại đại lý đang có khuyến mại giảm giá mạnh tại đại lý. Thậm chí cả xe 2025 cũng có ưu đãi."
    },
    {
        "name": "Hyundai Genesis \"độ\" hết 400 triệu, nay bán lại chỉ ngang xe điện cỡ nhỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-genesis-do-het-400-trieu-nay-ban-lai-chi-ngang-xe-dien-co-nho-20250303114304791.htm",
        "content": "Hyundai Genesis Coupe được giới chơi xe Việt Nam khá quan tâm, do sở hữu thiết kế thể thao 2 cửa, cùng hệ dẫn động cầu sau, phù hợp chơi drift hoặc gymkhana."
    },
    {
        "name": "VinFast tung xe điện nhỏ hơn VF 3: Giá 269 triệu đồng, có thể chạy dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-xe-dien-nho-hon-vf-3-gia-269-trieu-dong-co-the-chay-dich-vu-20250303161734602.htm",
        "content": "Được phát triển hướng tới nhóm khách hàng mua xe chạy dịch vụ, VinFast Minio Green vẫn thu hút được sự quan tâm không nhỏ của những người dùng mua xe sử dụng cá nhân nhờ giá bán \"mềm\"."
    },
    {
        "name": "Suzuki Jimny \"chạm đáy\" mới tại đại lý, rẻ ngang SUV hạng B",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-jimny-cham-day-moi-tai-dai-ly-re-ngang-suv-hang-b-20250303124854515.htm",
        "content": "Được nhập khẩu nguyên chiếc từ Nhật Bản với số lượng giới hạn, Suzuki Jimny vẫn tồn xe cũ tại một số đại lý."
    },
    {
        "name": "Xe MPV 7 chỗ đầu tiên của VinFast chốt giá 749 triệu, có chi tiết gây tò mò",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mpv-7-cho-dau-tien-cua-vinfast-chot-gia-749-trieu-co-chi-tiet-gay-to-mo-20250303100344234.htm",
        "content": "Lần đầu tiên VinFast tung ảnh bên trong của Limo Green, mang đến hình dung ban đầu về không gian khi người dùng mở cửa bước vào dòng xe MPV 7 chỗ mà hãng sắp bán. \n\n\n\n\n\n16"
    },
    {
        "name": "Đối thủ châu Âu của Santa Fe và Sorento có bản nâng cấp, giá từ 1,45 tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-chau-au-cua-santa-fe-va-sorento-co-ban-nang-cap-gia-tu-145-ty-20250302101653688.htm",
        "content": "Skoda Kodiaq đời 2025 được nâng cấp đáng kể so với trước và tiếp tục nhập khẩu nguyên chiếc từ châu Âu, được xem là \"món lạ\" cho khách Việt tìm mua một chiếc xe gầm cao 3 hàng ghế."
    },
    {
        "name": "Mẫu xe điện Trung Quốc gầm cao cỡ B này được giảm tới 300 triệu tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-trung-quoc-gam-cao-co-b-nay-duoc-giam-toi-300-trieu-tai-dai-ly-20250301190604873.htm",
        "content": "Nhiều đại lý đang đồng loạt áp dụng ưu đãi giảm giá sâu chưa từng thấy cho MG4 EV, đồng thời tặng kèm nhiều phần quà khác."
    },
    {
        "name": "Đối thủ của Everest giảm gần 300 triệu đồng tại đại lý, rẻ ngang xe hạng C",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-everest-giam-gan-300-trieu-dong-tai-dai-ly-re-ngang-xe-hang-c-20250226142444885.htm",
        "content": "Đây là một trong những đợt giảm giá lớn nhất của Mitsubishi Pajero Sport từ trước đến nay, nhưng có yếu tố cần đánh đổi."
    },
    {
        "name": "Dừng chính sách thuê pin, ô tô điện VinFast đồng loạt thay đổi giá từ 1/3",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-chinh-sach-thue-pin-o-to-dien-vinfast-dong-loat-thay-doi-gia-tu-13-20250227153937075.htm",
        "content": "Toàn bộ dòng ô tô điện của VinFast sẽ chỉ bán kèm pin theo bảng giá mới từ 1/3, trong đó VF 3 gây chú ý khi về mức dưới 300 triệu đồng."
    },
    {
        "name": "Đối thủ của Explorer đang được giảm 100 triệu, giá thực tế ngang Everest",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-explorer-dang-duoc-giam-100-trieu-gia-thuc-te-ngang-everest-20250225114440279.htm",
        "content": "Nhiều đại lý áp dụng ưu đãi giảm giá cho những chiếc Hyundai Palisade được sản xuất trong năm 2024, với mức giảm khác nhau tùy cơ sở."
    },
    {
        "name": "Đối thủ Trung Quốc của Santa Fe sắp về nước: Đầu như Volvo, đuôi giống Audi",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-trung-quoc-cua-santa-fe-sap-ve-nuoc-dau-nhu-volvo-duoi-giong-audi-20250224054443592.htm",
        "content": "Geely Monjaro có thể là sản phẩm tiếp theo được hãng xe Trung Quốc giới thiệu tại Việt Nam và cũng tương tự Coolray, mẫu xe này hứa hẹn có giá bán lẻ đề xuất thấp hơn mặt bằng phân khúc cạnh tranh."
    },
    {
        "name": "Khó cạnh tranh, Kia Morning bị cắt bớt phiên bản tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/kho-canh-tranh-kia-morning-bi-cat-bot-phien-ban-tai-viet-nam-20250223123655838.htm",
        "content": "Dù có giá bán dễ tiếp cận ở phân khúc xe đô thị hạng A, Kia Morning đang là sản phẩm \"kén\" khách nhất."
    },
    {
        "name": "Khách Việt có thêm 5 lựa chọn mô tô mới, mẫu đắt nhất giá ngang SUV cỡ B",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-co-them-5-lua-chon-mo-to-moi-mau-dat-nhat-gia-ngang-suv-co-b-20250223011738445.htm",
        "content": "Danh mục mô tô phân khối lớn của Honda Việt Nam được làm mới và bổ sung sản phẩm, với các dòng xe có giá 180-620 triệu đồng."
    },
    {
        "name": "Xe mới liên tục giảm giá, khách mua Jimny \"lỗ\" gần 200 triệu đồng sau 1 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-lien-tuc-giam-gia-khach-mua-jimny-lo-gan-200-trieu-dong-sau-1-nam-20250222014654068.htm",
        "content": "Suzuki Jimny liên tục có ưu đãi lớn trong vài tháng gần đây, từ đó ảnh hưởng tới giá bán lại của dòng xe này trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Hyundai Santa Fe được \"xả kho\" tại đại lý, giá khởi điểm chưa đến 1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-duoc-xa-kho-tai-dai-ly-gia-khoi-diem-chua-den-1-ty-dong-20250221130834999.htm",
        "content": "Ưu đãi của đại lý áp dụng cho những chiếc Hyundai Santa Fe được sản xuất trong năm 2024, cộng dồn với chương trình khuyến mại của hãng."
    },
    {
        "name": "Thêm xe giá rẻ, phân khúc SUV hạng B hứa hẹn rất sôi động trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/them-xe-gia-re-phan-khuc-suv-hang-b-hua-hen-rat-soi-dong-trong-nam-2025-20250220123432519.htm",
        "content": "Nhóm xe này đang khá \"chật chội\" với nhiều sản phẩm, phân khúc SUV đô thị cỡ B và B+ vẫn sẽ thêm sôi động với sự xuất hiện của nhiều mẫu xe mới, đem lại cho người dùng nhiều lựa chọn."
    },
    {
        "name": "Dàn xe Trung Quốc \"hùng hậu\" này đã có mặt tại đại lý, sắp ra mắt Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/dan-xe-trung-quoc-hung-hau-nay-da-co-mat-tai-dai-ly-sap-ra-mat-viet-nam-20250220132456816.htm",
        "content": "Nhiều khả năng trong tháng 3, Haval Việt Nam sẽ có một màn ra mắt xe hoành tráng, với sự xuất hiện của 5 sản phẩm hoàn toàn mới."
    },
    {
        "name": "Mang mẫu cũ về Việt Nam để cạnh tranh giá, hướng mới của ô tô Trung Quốc?",
        "link": "https://dantri.com.vn/o-to-xe-may/mang-mau-cu-ve-viet-nam-de-canh-tranh-gia-huong-moi-cua-o-to-trung-quoc-20250219152959331.htm",
        "content": "Omoda C5 hay Geely Coolray là những cái tên mới xuất hiện tại nước ta nhưng đều không phải là phiên bản mới nhất của hãng. Bù lại, xe có giá khá cạnh tranh so với các đối thủ Nhật Bản hay Hàn Quốc. \n\n\n\n\n\n23"
    },
    {
        "name": "Mua mới hơn 7 tỷ, Mercedes S63 AMG giá còn 799 triệu đồng sau 15 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-moi-hon-7-ty-mercedes-s63-amg-gia-con-799-trieu-dong-sau-15-nam-20250219143835487.htm",
        "content": "Chiếc Mercedes S63 AMG đời 2010 thời điểm mua mới có tổng phí lăn bánh trên 7 tỷ đồng, hiện được chào bán với mức giá 799 triệu đồng nhưng vẫn tương đối kén khách. \n\n\n\n\n\n11"
    },
    {
        "name": "Mẫu xe Nhật này đang khan hàng, Mitsubishi Xforce có cơ hội lấy lại vị thế",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-nhat-nay-dang-khan-hang-mitsubishi-xforce-co-co-hoi-lay-lai-vi-the-20250218105541766.htm",
        "content": "Các đại lý đã \"dọn kho\" gần hết những chiếc Toyota Yaris Cross được sản xuất năm 2024, trong khi đó lô xe 2025 chưa về nhiều và một số màu không có sẵn để giao."
    },
    {
        "name": "SUV Nhật hạng sang 6 năm tuổi, đi gần 80.000km bán lại vẫn hơn 7 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-nhat-hang-sang-6-nam-tuoi-di-gan-80000km-ban-lai-van-hon-7-ty-dong-20250218135601962.htm",
        "content": "Lexus LX 570 MBS từng là một cái tên khá \"hot\" ở năm 2019, được đại gia Việt săn đón nhờ yếu tố độc lạ."
    },
    {
        "name": "Peugeot 2008 có bản nâng cấp: B-CUV đắt hơn cả CX-5, Territory bản cao nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/peugeot-2008-co-ban-nang-cap-b-cuv-dat-hon-ca-cx-5-territory-ban-cao-nhat-20250217225410234.htm",
        "content": "Với giá bán đắt hơn 10-30 triệu đồng với Mazda CX-5 hay Ford Territory, Peugeot 2008 được dự đoán khó thoát cảnh \"kén khách\" tại thị trường Việt Nam dù sở hữu hàng loạt tiện nghi vượt tầm phân khúc."
    },
    {
        "name": "Xe Trung Quốc \"đấu\" Xforce đã về đại lý, giá dự kiến ngang SUV hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-dau-xforce-da-ve-dai-ly-gia-du-kien-ngang-suv-hang-a-20250217105452893.htm",
        "content": "Nhiều khả năng Geely Coolray sẽ chính thức được ra mắt khách Việt vào cuối tháng 2 hoặc đầu tháng 3 tới."
    },
    {
        "name": "Phân khúc MPV cỡ nhỏ tháng 1: Doanh số Veloz Cross thấp kỷ lục, thua BR-V",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-mpv-co-nho-thang-1-doanh-so-veloz-cross-thap-ky-luc-thua-br-v-20250215193646528.htm",
        "content": "Toyota Veloz Cross là một trong những mẫu MPV cỡ nhỏ có doanh số giảm nhiều nhất tháng đầu năm 2025."
    },
    {
        "name": "Giảm giá niêm yết chưa đủ giúp Territory giành thị phần của CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/giam-gia-niem-yet-chua-du-giup-territory-gianh-thi-phan-cua-cx-5-20250215173247816.htm",
        "content": "Là sản phẩm duy nhất trong phân khúc C-SUV ghi nhận doanh số tăng lên trong tháng 1 nhưng Ford Territory vẫn bán được ít xe hơn Mazda CX-5."
    },
    {
        "name": "Nhờ ưu đãi giảm giá, Toyota Yaris Cross liên tục bán vượt Mitsubishi Xforce",
        "link": "https://dantri.com.vn/o-to-xe-may/nho-uu-dai-giam-gia-toyota-yaris-cross-lien-tuc-ban-vuot-mitsubishi-xforce-20250214131426740.htm",
        "content": "Sức tiêu thụ của Mitsubishi Xforce liên tục sụt giảm trong hai tháng gần đây, sau khi bị nhà phân phối cắt khuyến mại."
    },
    {
        "name": "Sedan hạng B tháng 1: Toyota Vios thất thế, Honda City \"leo đỉnh\"",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-thang-1-toyota-vios-that-the-honda-city-leo-dinh-20250214113128105.htm",
        "content": "Honda City là mẫu sedan hạng B duy nhất có doanh số tăng trong tháng đầu năm 2025."
    },
    {
        "name": "Loạt ô tô bán chậm tháng 1: Khách Việt ngày càng \"quay lưng\" với sedan?",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-cham-thang-1-khach-viet-ngay-cang-quay-lung-voi-sedan-20250213142829629.htm",
        "content": "Trong danh sách các xe bán chậm tháng đầu năm 2025 đa phần vẫn là những cái tên quen thuộc, trong đó có mẫu sedan thường xuyên được giảm giá hơn 200 triệu đồng nhưng vẫn không thể thoát \"ế\"."
    },
    {
        "name": "Loạt xe bán chạy tháng 1: VinFast VF 3 và VF 5 tiếp tục bỏ xa đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-1-vinfast-vf-3-va-vf-5-tiep-tuc-bo-xa-doi-thu-20250213115648187.htm",
        "content": "Tháng đầu năm 2025, sức tiêu thụ của bộ đôi xe điện VinFast VF 3 và VF 5 tiếp tục áp đảo toàn bộ xe xăng/dầu, dù có sụt giảm theo xu thế chung."
    },
    {
        "name": "Toyota Avalon TRD độc nhất Việt Nam: Xe nhập Mỹ, đi 5 năm mất giá tiền tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-avalon-trd-doc-nhat-viet-nam-xe-nhap-my-di-5-nam-mat-gia-tien-ty-20250213082824368.htm",
        "content": "5 năm kể từ khi về nước, giá bán lại của chiếc sedan đặc biệt này đã giảm khoảng 1/3 so với lúc lần đầu lăn bánh, nhưng vẫn đắt ngang các mẫu xe Đức mới tinh như Mercedes C 300 AMG hay BMW 520i."
    },
    {
        "name": "Honda CR-Z \"hàng hiếm\" sau 15 năm vẫn có giá ngang Hyundai Grand i10",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-cr-z-hang-hiem-sau-15-nam-van-co-gia-ngang-hyundai-grand-i10-20250212110123707.htm",
        "content": "Trong khi một số mẫu Honda Civic cùng đời có giá chưa tới 300 triệu đồng, Honda CR-Z 2010 vẫn được rao bán với mức giá tương đối cao trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Sedan hạng B đua giảm giá tháng thấp điểm, có mẫu hạ tới 50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-dua-giam-gia-thang-thap-diem-co-mau-ha-toi-50-trieu-dong-20250211105101838.htm",
        "content": "Có tới 5 sản phẩm thuộc phân khúc sedan hạng B được áp dụng ưu đãi giảm giá trong tháng 2, trong đó đa phần đến từ chương trình của hãng."
    },
    {
        "name": "Ô tô Trung Quốc ồ ạt về Việt Nam tháng đầu năm, nhiều hơn xe nhập Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-trung-quoc-o-at-ve-viet-nam-thang-dau-nam-nhieu-hon-xe-nhap-thai-lan-20250210120525240.htm",
        "content": "Lượng ô tô nhập khẩu về Việt Nam giảm mạnh ở tháng đầu năm 2025, nhưng gây chú ý khi xe Trung Quốc thiếu chút nữa vươn lên vị trí số 1."
    },
    {
        "name": "Land Cruiser Prado 2024 chạy \"lướt\" bán lại đắt hơn xe mới 400 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/land-cruiser-prado-2024-chay-luot-ban-lai-dat-hon-xe-moi-400-trieu-dong-20250210104858319.htm",
        "content": "Có giá sang nhượng đắt hơn hàng trăm triệu đồng so với giá niêm yết của xe mới nhưng chủ nhân đầu tiên của chiếc Toyota Land Cruiser Prado 2024 này vẫn \"lỗ\" nhẹ."
    },
    {
        "name": "MPV cỡ nhỏ đua ưu đãi sau Tết, có xe \"hot\" được khách Việt quan tâm",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-co-nho-dua-uu-dai-sau-tet-co-xe-hot-duoc-khach-viet-quan-tam-20250208141954752.htm",
        "content": "Nhiều mẫu MPV cỡ nhỏ có giá dưới 700 triệu đồng được hãng tặng 50% lệ phí trước bạ trong tháng 2."
    },
    {
        "name": "MPV điện hứa hẹn trở thành xu hướng mới của khách mua xe chạy dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-dien-hua-hen-tro-thanh-xu-huong-moi-cua-khach-mua-xe-chay-dich-vu-20250207120836917.htm",
        "content": "Một số mẫu MPV thuần điện đã và sắp ra mắt đang nhận được sự quan tâm của khách Việt, trong đó có dòng xe được định vị sẵn là sản phẩm dành cho người dùng có nhu cầu mua xe để chạy dịch vụ."
    },
    {
        "name": "Piaggio ra mắt phiên bản Liberty Z độc quyền cho thị trường Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/piaggio-ra-mat-phien-ban-liberty-z-doc-quyen-cho-thi-truong-viet-nam-20250217202232326.htm",
        "content": "Piaggio Việt Nam ra mắt thế hệ mới của Piaggio Liberty 2025, dòng xe tay ga cao cấp phong cách Ý với ba phiên bản: Liberty Tiêu chuẩn, Liberty S và Liberty Z. Trong đó, Liberty Z là phiên bản ra mắt độc quyền cho thị trường Việt Nam."
    },
    {
        "name": "\"Xịn\" như xe nhập Mỹ cũng bị triệu hồi tại Việt Nam vì lỗi lắp ráp",
        "link": "https://dantri.com.vn/o-to-xe-may/xin-nhu-xe-nhap-my-cung-bi-trieu-hoi-tai-viet-nam-vi-loi-lap-rap-20250207123902733.htm",
        "content": "Ford Explorer đang bị triệu hồi tại Việt Nam để khắc phục lỗi liên quan đến vấn đề lắp ráp, không gây ảnh hưởng hay tạo nguy hiểm cho người dùng khi vận hành xe."
    },
    {
        "name": "Xe Trung Quốc cạnh tranh CX-5 lộ diện tại Việt Nam, 100km \"ăn\" chỉ 1,1 lít",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-canh-tranh-cx-5-lo-dien-tai-viet-nam-100km-an-chi-11-lit-20250206122503595.htm",
        "content": "Các đại lý đã đồng loạt nhận cọc BYD Sealion 6 và theo chia sẻ của một số tư vấn bán hàng, xe có thể được ra mắt khách Việt vào cuối tháng 3 hoặc đầu tháng 4."
    },
    {
        "name": "Doanh số Toyota Vios giảm, hãng \"quay đầu\" áp dụng khuyến mại",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-toyota-vios-giam-hang-quay-dau-ap-dung-khuyen-mai-20250205121317175.htm",
        "content": "Toyota Vios là mẫu sedan hạng B bán chạy nhất Việt Nam 2024, nhưng có khởi đầu không thực sự tốt trong năm tháng đầu năm 2025."
    },
    {
        "name": "Xe thể thao Toyota FT 86 \"độ\" 600 triệu, nay bán lại giá ngang Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-the-thao-toyota-ft-86-do-600-trieu-nay-ban-lai-gia-ngang-mazda-cx-5-20250205105916539.htm",
        "content": "Toyota FT-86 là sản phẩm hợp tác giữa Toyota và Subaru. Ở năm 2012, xe gây chú ý khi sử dụng động cơ và cấu hình tương tự mẫu BRZ, nhưng có giá bán dễ tiếp cận hơn."
    },
    {
        "name": "Ô tô phổ thông đua giảm giá sau Tết Nguyên đán, có mẫu hạ tới 500 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-pho-thong-dua-giam-gia-sau-tet-nguyen-dan-co-mau-ha-toi-500-trieu-20250204130836275.htm",
        "content": "Những mẫu xe giảm giá \"khủng\" sau Tết Nguyên đán chủ yếu là những cái tên thường xuyên có khuyến mại từ hãng."
    },
    {
        "name": "Khách Việt mua ô tô điện trong tháng tới có thể tốn thêm cả tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-mua-o-to-dien-trong-thang-toi-co-the-ton-them-ca-ty-dong-20250203110018107.htm",
        "content": "Từ 1/3, các dòng ô tô thuần điện tại Việt Nam sẽ không còn được miễn 100% lệ phí trước bạ khi đăng ký lần đầu."
    },
    {
        "name": "Loạt ô tô dự kiến ra mắt khách Việt sau Tết Ất Tỵ: Có xe 7 chỗ giá \"mềm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-du-kien-ra-mat-khach-viet-sau-tet-at-ty-co-xe-7-cho-gia-mem-20250202115952373.htm",
        "content": "Lượng xe dự kiến được ra mắt trong tháng 2 không nhiều, nhưng có sản phẩm hứa hẹn thu hút được sự quan tâm của khách Việt."
    },
    {
        "name": "Liên tục hạ giá tới 2 tỷ, Ford Mustang Mach-E vẫn chưa có chủ tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/lien-tuc-ha-gia-toi-2-ty-ford-mustang-mach-e-van-chua-co-chu-tai-viet-nam-20250202123454437.htm",
        "content": "So với thời điểm mới về nước vào năm 2022, đến nay giá bán của Ford Mustang Mach-E đã hạ tới 2 tỷ đồng, dù là xe mới 100%."
    },
    {
        "name": "Skoda Kodiaq 2025 sẽ giao xe sau Tết, đắt hơn Santa Fe 200 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/skoda-kodiaq-2025-se-giao-xe-sau-tet-dat-hon-santa-fe-200-trieu-dong-20250131214519947.htm",
        "content": "Nâng cấp cả về trang bị và khả năng vận hành so với trước, giá bán vẫn được xem là thách thức của Skoda Kodiaq 2025 trước các đối thủ như Hyundai Santa Fe hay cả Ford Everest tại Việt Nam."
    },
    {
        "name": "Ô tô mới ra mắt trong tháng đầu năm 2025: Chủ yếu là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-moi-ra-mat-trong-thang-dau-nam-2025-chu-yeu-la-xe-trung-quoc-20250131004823912.htm",
        "content": "Khách Việt ngày càng có thêm nhiều lựa chọn ô tô Trung Quốc, từ xe sử dụng động cơ đốt trong truyền thống cho tới xe hybrid và xe thuần điện; giá bán cũng vô cùng đa dạng."
    },
    {
        "name": "Tại sao các hãng ô tô không làm xe hybrid giá rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-cac-hang-o-to-khong-lam-xe-hybrid-gia-re-20250128002047490.htm",
        "content": "Hệ truyền động hybrid thường xuất hiện trên phiên bản cao nhất của một dòng xe ô tô nên giá bán thường không rẻ, so với mặt bằng chung của phân khúc cạnh tranh."
    },
    {
        "name": "Chưa bán ở Việt Nam, đối thủ của VinFast VF 3 đã vướng lỗi triệu hồi",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-ban-o-viet-nam-doi-thu-cua-vinfast-vf-3-da-vuong-loi-trieu-hoi-20250127233213834.htm",
        "content": "Số lượng Baojun Yep bị triệu hồi tại Trung Quốc tuy không nhiều nhưng gặp lỗi tiềm ẩn nguy cơ gia tăng khả năng tai nạn."
    },
    {
        "name": "Rộ tin Toyota Corolla Cross sắp có đối thủ mới, động cơ là điểm mạnh",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-toyota-corolla-cross-sap-co-doi-thu-moi-dong-co-la-diem-manh-20250127014655958.htm",
        "content": "GAC GS3 có thể là sản phẩm thứ 4 của thương hiệu ô tô Trung Quốc này tại Việt Nam, sẽ gia nhập phân khúc gầm cao đang \"hot\" tại Việt Nam."
    },
    {
        "name": "SUV thương hiệu Đức đi 1.000km, bán lại \"lỗ\" ngang một chiếc xe điện mini",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-thuong-hieu-duc-di-1000km-ban-lai-lo-ngang-mot-chiec-xe-dien-mini-20250125110211053.htm",
        "content": "Dù đã dễ tiếp cận hơn nhiều so với giá mua mới, chiếc Volkswagen T-Cross này vẫn có giá sang nhượng đắt hơn giá niêm yết của một số mẫu xe phổ thông cùng cỡ."
    },
    {
        "name": "Loạt ô tô Trung Quốc dự kiến \"đổ bộ\" Việt Nam trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-trung-quoc-du-kien-do-bo-viet-nam-trong-nam-2025-20250124140752247.htm",
        "content": "Những mẫu xe Trung Quốc dự kiến ra mắt Việt Nam trong năm 2025 sở hữu đa dạng động cơ, từ xăng cho đến hybrid hoặc thuần điện. Phần lớn các sản phẩm đều hướng tới phân khúc \"hot\"."
    },
    {
        "name": "SUV cùng cỡ Xforce sắp nâng cấp tại Việt Nam: Thêm trang bị, giá bán khó rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-cung-co-xforce-sap-nang-cap-tai-viet-nam-them-trang-bi-gia-ban-kho-re-20250123153411264.htm",
        "content": "Peugeot 2008 đời 2025 có khả năng được ra mắt Việt Nam ngay sau kỳ nghỉ Tết Nguyên đán, giá bán lẻ đề xuất dự kiến sẽ tăng mạnh."
    },
    {
        "name": "Vượt Hyundai Accent, Toyota Vios trở lại ngôi đầu sedan hạng B năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-hyundai-accent-toyota-vios-tro-lai-ngoi-dau-sedan-hang-b-nam-2024-20250124152537528.htm",
        "content": "Bán nhiều hơn đối thủ 672 xe khiến cách biệt này có ý nghĩa quan trọng khi Toyota Vios đòi lại vị trí sedan hạng B bán chạy nhất thị trường mà đối thủ Hàn Quốc đạt được năm 2023."
    },
    {
        "name": "Vespa 946 có bản kỷ niệm Tết Ất Tỵ, hứa hẹn \"hot\" khi về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vespa-946-co-ban-ky-niem-tet-at-ty-hua-hen-hot-khi-ve-viet-nam-20250123144807146.htm",
        "content": "Với số lượng giới hạn và nguồn cung khan hiếm, Vespa 946 Snake dự kiến sẽ \"đội giá\", đắt ngang một chiếc ô tô khi về Việt Nam, tương tự những phiên bản kỷ niệm được phân phối trước đó."
    },
    {
        "name": "Người Việt mua hơn 2,6 triệu xe máy trong năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-viet-mua-hon-26-trieu-xe-may-trong-nam-2024-20250122152445222.htm",
        "content": "Sau một năm giảm mạnh, lượng xe máy tiêu thụ trong năm 2024 tại Việt Nam đã tăng trưởng trở lại, với Honda vẫn là thương hiệu nắm giữ phần lớn thị phần."
    },
    {
        "name": "Đi 4 năm, chủ chiếc BMW 3-Series này \"lỗ\" nguyên một xe Toyota Camry mới",
        "link": "https://dantri.com.vn/o-to-xe-may/di-4-nam-chu-chiec-bmw-3-series-nay-lo-nguyen-mot-xe-toyota-camry-moi-20250120133623148.htm",
        "content": "Chiếc BMW 320i Sport Line Plus 2020 trong bài viết tạo khác biệt trên thị trường xe cũ khi được chủ nhân trang bị hàng loạt \"đồ chơi\" có tổng giá trị lên tới 400 triệu đồng."
    },
    {
        "name": "Thêm MPV Trung Quốc giống Toyota Alphard rục rịch về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/them-mpv-trung-quoc-giong-toyota-alphard-ruc-rich-ve-viet-nam-20250120124214918.htm",
        "content": "GWM Wey 80 dự kiến có giá khoảng 2,5 tỷ đồng, có khả năng sẽ được giới thiệu cùng GWM Tank 300 và Haval Jolion. Đây là hai cái tên liên tục trễ hẹn với khách Việt."
    },
    {
        "name": "Hãng không hỗ trợ, một số đại lý BYD tiếp tục miễn phí sạc cho khách mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-khong-ho-tro-mot-so-dai-ly-byd-tiep-tuc-mien-phi-sac-cho-khach-mua-xe-20250120104140334.htm",
        "content": "Một số đại lý BYD tiếp tục miễn phí sạc trong năm 2025 nhằm thu hút khách Việt mua xe. Ban đầu, các cơ sở này chỉ định áp dụng chương trình đến hết năm 2024."
    },
    {
        "name": "Rộ tin đồn Vios 2025 sắp về Việt Nam, Toyota nói gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-don-vios-2025-sap-ve-viet-nam-toyota-noi-gi-20250118101636483.htm",
        "content": "Không chỉ xuất hiện tin đồn Toyota Vios 2025 sắp về Việt Nam, mạng xã hội còn lan truyền bộ ảnh được cho là chụp tại nước ta, nhưng có một số chi tiết tạo nghi vấn."
    },
    {
        "name": "Ô tô hạng A tại Việt Nam: Xe xăng bị \"thất sủng\", ô tô điện lên ngôi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-hang-a-tai-viet-nam-xe-xang-bi-that-sung-o-to-dien-len-ngoi-20250117121808080.htm",
        "content": "\"Sân chơi\" của các mẫu xe đô thị hạng A ngày càng thu gọn, một phần do sự chuyển dịch của thị hiếu người dùng, một phần do sự áp đảo của xe điện."
    },
    {
        "name": "Geely và Volvo: Thương vụ đầy dấu ấn trong lịch sử ngành ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/geely-va-volvo-thuong-vu-day-dau-an-trong-lich-su-nganh-o-to-20250126092049669.htm",
        "content": "Năm 2010, Tập đoàn Geely của Trung Quốc mua lại Volvo Cars từ hãng Ford với giá 1,8 tỷ USD. Đây là thương vụ đánh dấu bước ngoặt lớn đối với Geely và một hành trình mới cho Volvo trong việc khẳng định vị thế trên thị trường quốc tế."
    },
    {
        "name": "Nhiều mẫu ô tô \"khan hàng\" đầu năm, khách muốn mua phải chờ qua Tết",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-mau-o-to-khan-hang-dau-nam-khach-muon-mua-phai-cho-qua-tet-20250116111838789.htm",
        "content": "Những sản phẩm đang gặp tình trạng \"khan hàng\" tại đại lý chủ yếu là xe nhập khẩu; có mẫu không còn xe để giao, có mẫu không đủ màu cho khách lựa chọn."
    },
    {
        "name": "Đối thủ của Vios \"xả kho\" ngay tháng đầu năm, giảm tới 50 triệu tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vios-xa-kho-ngay-thang-dau-nam-giam-toi-50-trieu-tai-dai-ly-20250115191307075.htm",
        "content": "Ưu đãi giảm giá dành cho Hyundai Accent có sự chênh lệch tại các đại lý, đa phần áp dụng cho hai phiên bản cao cấp nhất."
    },
    {
        "name": "Giá ngang xe hạng D, mẫu SUV cỡ C này vẫn bán chạy hơn đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-ngang-xe-hang-d-mau-suv-co-c-nay-van-ban-chay-hon-doi-thu-20250115160101953.htm",
        "content": "Dù gây tranh cãi về giá bán khi mới được nâng cấp lên thế hệ mới, song Honda CR-V vẫn thành công cải thiện được tiêu thụ ở năm 2024, bán chạy hơn phần lớn đối thủ ở phân khúc C-SUV."
    },
    {
        "name": "Xe hybrid tại Việt Nam năm 2024: Gầm cao tiền tỷ vẫn hút khách nhờ \"ăn\" ít",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hybrid-tai-viet-nam-nam-2024-gam-cao-tien-ty-van-hut-khach-nho-an-it-20250114112151033.htm",
        "content": "Được đánh giá là năm bùng nổ của các dòng ô tô thuần điện, năm 2024 còn chứng kiến \"sân chơi\" của các sản phẩm hybrid mở rộng dù giá của những sản phẩm này vẫn ở mức tương đối cao."
    },
    {
        "name": "Khách Việt sắp tới chỉ cần bỏ ra hơn 100 triệu đồng là có thể mua ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-sap-toi-chi-can-bo-ra-hon-100-trieu-dong-la-co-the-mua-o-to-20250114001759353.htm",
        "content": "Một số mẫu ô tô giá rẻ có giá \"tiền trăm\" được lên lịch giới thiệu tới khách Việt trong năm 2025 và đều là xe điện cỡ nhỏ. \n\n\n\n\n\n28"
    },
    {
        "name": "Loạt xe bán chạy nhất năm 2024: VinFast thắng lớn với VF 5 và VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-nhat-nam-2024-vinfast-thang-lon-voi-vf-5-va-vf-3-20250112011819858.htm",
        "content": "So với 2023, danh sách 10 mẫu ô tô bán chạy nhất năm 2024 có sự thay đổi khá lớn khi xe xăng/dầu không còn độc tôn. Xe điện đánh dấu sự bùng nổ với sự xuất hiện của hai sản phẩm từ VinFast."
    },
    {
        "name": "Những mẫu xe \"gánh\" doanh số các hãng ô tô năm 2024: Tân binh cũng góp mặt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-xe-ganh-doanh-so-cac-hang-o-to-nam-2024-tan-binh-cung-gop-mat-20250111110408593.htm",
        "content": "Xuất hiện trên danh sách đều là những cái tên quen thuộc. Trong đó có mẫu xe lần đầu được giới thiệu, hoặc sản phẩm có sức tiêu thụ lần đầu vượt mốc 10.000 chiếc."
    },
    {
        "name": "Loạt xe bán chậm tại Việt Nam năm 2024: Gần như toàn bộ là thương hiệu Nhật",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-tai-viet-nam-nam-2024-gan-nhu-toan-bo-la-thuong-hieu-nhat-20250111114518542.htm",
        "content": "Trong danh sách 10 mẫu ô tô bán chậm tại Việt Nam năm 2024, một số mẫu xe kém sức tiêu thụ dù thường xuyên có khuyến mại từ nhà sản xuất, nhưng cũng có một số sản phẩm đặc thù."
    },
    {
        "name": "Hàng loạt trang bị nâng cấp trên Yamaha Janus 125 hoàn toàn mới",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-loat-trang-bi-nang-cap-tren-yamaha-janus-125-hoan-toan-moi-20250123154057859.htm",
        "content": "Yamaha Janus 125 hoàn toàn mới được làm mới ngoại hình và trang bị thêm nhiều tính năng thiết thực hơn, từ thiết kế đèn xi nhan sau gọn gàng, đến yên xe chống nóng mang lại sự thoải mái trong thời tiết nắng gắt hay lốp không săm an toàn."
    },
    {
        "name": "Loạt ô tô bán chạy tháng cuối năm 2024: VinFast VF 5 áp đảo xe xăng/dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-thang-cuoi-nam-2024-vinfast-vf-5-ap-dao-xe-xangdau-20250111122305045.htm",
        "content": "Ngoài sự bùng nổ của VinFast VF 5, danh sách 10 mẫu ô tô bán chạy nhất tháng 12/2024 còn có nhiều thay đổi đáng chú ý."
    },
    {
        "name": "Bộ đôi xe Trung Quốc mới được điều chỉnh giá, giảm nhiều nhất 60 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-doi-xe-trung-quoc-moi-duoc-dieu-chinh-gia-giam-nhieu-nhat-60-trieu-20250110200106399.htm",
        "content": "Tất cả các phiên bản của MG5 và MG ZS đều được hãng điều chỉnh giảm giá niêm yết ít nhất là 20 triệu và nhiều nhất lên tới 60 triệu đồng."
    },
    {
        "name": "Toyota Wigo không còn bản giá rẻ tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-wigo-khong-con-ban-gia-re-tai-viet-nam-20250109105134399.htm",
        "content": "Toyota Wigo chỉ còn duy nhất lựa chọn số tự động có giá bán lẻ đề xuất 405 triệu, bản số sàn rẻ hơn 45 triệu đồng không còn được phân phối."
    },
    {
        "name": "Xe hybrid hé lộ ra mắt: Xu hướng mới trên thị trường ô tô Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hybrid-he-lo-ra-mat-xu-huong-moi-tren-thi-truong-o-to-viet-nam-20250109130920170.htm",
        "content": "Gần chục mẫu ô tô động cơ xăng - điện kết hợp dự kiến được giới thiệu tới khách Việt trong năm 2025, cho thấy xu thế \"xanh hóa\" trên thị trường ô tô của nước ta."
    },
    {
        "name": "VinFast hé lộ MPV 7 chỗ đầu tay: Rộng hơn Innova, một lần sạc đi 470km",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-he-lo-mpv-7-cho-dau-tay-rong-hon-innova-mot-lan-sac-di-470km-20250109153622206.htm",
        "content": "Sự xuất hiện của Limo Green thêm một mảnh ghép quan trọng trong dải sản phẩm của VinFast tại Việt Nam, đặc biệt khi MPV 7 chỗ được xem là phân khúc \"màu mỡ\" với lượng khách hàng tiềm năng dồi dào."
    },
    {
        "name": "VinFast tung xe điện nhỏ hơn VF 3 nhưng vẫn có 4 chỗ, hứa hẹn giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-xe-dien-nho-hon-vf-3-nhung-van-co-4-cho-hua-hen-gia-re-20250109100542848.htm",
        "content": "Minio Green thuộc phân khúc minicar với kích thước nhỏ hơn so với VF 3, được VinFast phát triển riêng cho nhu cầu kinh doanh dịch vụ vận tải, bên cạnh 3 mẫu xe khác trong dòng Green. \n\n\n\n\n\n11"
    },
    {
        "name": "Loạt xe gầm cao \"đua\" ưu đãi cận Tết: Có mẫu giảm gần 500 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-gam-cao-dua-uu-dai-can-tet-co-mau-giam-gan-500-trieu-dong-20250108153129114.htm",
        "content": "Nhiều mẫu xe gầm cao \"chạy đua\" giảm giá tháng 1, trong đó không thiếu sản phẩm được khách Việt quan tâm."
    },
    {
        "name": "Đối thủ của Toyota Vios vừa ra mắt đã giảm giá tới 20 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-vios-vua-ra-mat-da-giam-gia-toi-20-trieu-dong-tai-dai-ly-20250108114442246.htm",
        "content": "Ưu đãi giảm giá của Nissan Almera 2025 có sự chênh lệch tùy đại lý và phiên bản, có nơi sẵn sàng tặng thêm bảo hiểm thân vỏ."
    },
    {
        "name": "Kia Carnival rục rịch có bản hybrid tại Việt Nam, giá dự kiến gần 2 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-carnival-ruc-rich-co-ban-hybrid-tai-viet-nam-gia-du-kien-gan-2-ty-dong-20250107140157534.htm",
        "content": "Kia Carnival Hybrid sẽ sử dụng động cơ xăng tăng áp, dung tích 1.6L kết hợp với mô-tơ điện. Đây sẽ là mẫu xe thứ hai sử dụng hệ truyền động xăng lai điện của Kia Việt Nam."
    },
    {
        "name": "Xe thể thao mui trần Mercedes 10 năm tuổi bán lại vẫn có giá 3 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-the-thao-mui-tran-mercedes-10-nam-tuoi-ban-lai-van-co-gia-3-ty-dong-20250106153215610.htm",
        "content": "Mercedes-Benz SL 350 là một cái tên hiếm khi xuất hiện trên thị trường xe cũ, vẫn có người chơi nhờ trang bị động cơ V6."
    },
    {
        "name": "Tucson đi 17km, nội thất nguyên nilon \"lỗ\" hơn 200 triệu khi bán lại",
        "link": "https://dantri.com.vn/o-to-xe-may/tucson-di-17km-noi-that-nguyen-nilon-lo-hon-200-trieu-khi-ban-lai-20250106022842340.htm",
        "content": "Chiếc Hyundai Tucson trong bài viết gần như chưa sử dụng, nhưng lại có giá sang nhượng rẻ bất ngờ."
    },
    {
        "name": "\"Chuyên cơ mặt đất\" Toyota Alphard tăng giá 140 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-co-mat-dat-toyota-alphard-tang-gia-140-trieu-dong-tai-viet-nam-20250105231903993.htm",
        "content": "Cả hai phiên bản của Toyota Alphard đều được điều chỉnh tăng giá khi bước sang năm 2025, nhưng không có thay đổi gì về trang bị."
    },
    {
        "name": "\"Vua bán tải\" bổ sung phiên bản, có chi tiết hứa hẹn chiều lòng khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/vua-ban-tai-bo-sung-phien-ban-co-chi-tiet-hua-hen-chieu-long-khach-viet-20250104094102468.htm",
        "content": "Phiên bản XLS+ mới được cập nhất của Ford Ranger đắt hơn 26 triệu đồng so với bản XLS, trang bị không chênh lệch nhưng có thể trở thành biến thể bán chạy."
    },
    {
        "name": "Honda Civic Type R có giá mới gần 3 tỷ đồng, mức tăng ngang một chiếc City",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-civic-type-r-co-gia-moi-gan-3-ty-dong-muc-tang-ngang-mot-chiec-city-20250104071147472.htm",
        "content": "Tăng giá tới 600 triệu đồng nhưng dự kiến, trang bị của Honda Civic Type R không có gì thay đổi."
    },
    {
        "name": "Toyota dừng ưu đãi cho Vios, Honda City duy trì giảm 50% trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-dung-uu-dai-cho-vios-honda-city-duy-tri-giam-50-truoc-ba-20250103125651295.htm",
        "content": "Sau nhiều tháng liền được hỗ trợ, Toyota Vios hiện không có khuyến mại từ nhà sản xuất. Điều này có thể ảnh hưởng tới sức tiêu thụ của mẫu xe Nhật ở dịp mua sắm cận Tết Nguyên Đán."
    },
    {
        "name": "Ô tô điện bùng nổ năm 2024: Xe mới \"ồ ạt\" ra mắt, VinFast lên số 1",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-bung-no-nam-2024-xe-moi-o-at-ra-mat-vinfast-len-so-1-20250103112519499.htm",
        "content": "Bên cạnh nhiều sản phẩm thuần điện mới được giới thiệu trong năm 2024, cuộc đua trạm sạc đang dần nóng lên với sự xuất hiện của các \"ông lớn\"."
    },
    {
        "name": "OKXE khai trương cửa hàng xe máy điện VinFast OKXE Út Tịch",
        "link": "https://dantri.com.vn/o-to-xe-may/okxe-khai-truong-cua-hang-xe-may-dien-vinfast-okxe-ut-tich-20250110172512450.htm",
        "content": "Cửa hàng xe máy điện VinFast OKXE Út Tịch đi vào hoạt động từ ngày 9/1, cùng với trạm dịch vụ xe máy OKXE Út Tịch góp phần phát triển giao thông xanh."
    },
    {
        "name": "10 mẫu ô tô \"lỡ hẹn\" khách Việt năm 2024: Có xe điện giá rẻ \"đấu\" VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/10-mau-o-to-lo-hen-khach-viet-nam-2024-co-xe-dien-gia-re-dau-vf-3-20250102140427398.htm",
        "content": "Đa phần các mẫu ô tô \"lỡ hẹn\" với khách Việt trong năm 2024 có xuất xứ Trung Quốc, trong đó có một số cái tên được người dùng quan tâm."
    },
    {
        "name": "Mới đi 7.000km, mẫu Mercedes mui xếp này \"lỗ\" nguyên một chiếc Everest",
        "link": "https://dantri.com.vn/o-to-xe-may/moi-di-7000km-mau-mercedes-mui-xep-nay-lo-nguyen-mot-chiec-everest-20241231121052235.htm",
        "content": "Mercedes-AMG SL 43 là cái tên hiếm khi xuất hiện trên thị trường xe cũ và tương đối \"kén\" người chơi, theo nhận định của giới chuyên gia."
    },
    {
        "name": "Từ năm 2025, nhiều mẫu xe máy tại Việt Nam sẽ tăng giá",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-nam-2025-nhieu-mau-xe-may-tai-viet-nam-se-tang-gia-20241231103833595.htm",
        "content": "Quy định mới về thuế giá trị gia tăng (VAT) áp dụng từ năm 2025 sẽ thay đổi giá bán của nhiều mẫu xe máy trên thị trường."
    },
    {
        "name": "Loạt xe dự kiến về Việt Nam đầu năm 2025: Có ô tô 7 chỗ giá 500 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-du-kien-ve-viet-nam-dau-nam-2025-co-o-to-7-cho-gia-500-trieu-dong-20241230151218949.htm",
        "content": "Thị trường ô tô Việt Nam ở đầu năm 2025 sẽ tiếp tục sôi động với sự xuất hiện của nhiều sản phẩm hoàn toàn mới. Trong đó, những cái tên có thể được ra mắt chủ yếu đến từ thương hiệu Trung Quốc."
    },
    {
        "name": "Nhìn lại những sự kiện \"hot\" của thị trường ô tô Việt Nam năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nhin-lai-nhung-su-kien-hot-cua-thi-truong-o-to-viet-nam-nam-2024-20241230141313515.htm",
        "content": "Thị trường ô tô Việt Nam năm 2024 có nhiều sự kiện đáng chú ý, từ lượng không nhỏ sản phẩm bị \"khai tử\", cho đến chính sách chưa từng có ở một hãng xe."
    },
    {
        "name": "10 mẫu sedan \"đổ bộ\" Việt Nam trong năm 2024, đủ từ xăng đến điện",
        "link": "https://dantri.com.vn/o-to-xe-may/10-mau-sedan-do-bo-viet-nam-trong-nam-2024-du-tu-xang-den-dien-20241227113749776.htm",
        "content": "Trong các mẫu sedan được ra mắt Việt Nam trong năm 2024, có xe chỉ là bản nâng cấp, nhưng cũng không thiếu sản phẩm hoàn toàn mới, đa dạng phân khúc và giá bán."
    },
    {
        "name": "Toyota Crown \"ế khách\" khi mang ra đấu giá, nguyên nhân do đâu?",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-crown-e-khach-khi-mang-ra-dau-gia-nguyen-nhan-do-dau-20241226134931236.htm",
        "content": "Cuộc đấu giá diễn ra vào ngày 23/12 có sự góp mặt của hai chiếc Toyota Crown biển xanh 80B nhưng không có người nào tham gia đấu giá, trái ngược với sức hút ở những kỳ trước."
    },
    {
        "name": "Ba mẫu ô tô điện cỡ nhỏ sắp về Việt Nam, khởi điểm dự kiến dưới 150 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/ba-mau-o-to-dien-co-nho-sap-ve-viet-nam-khoi-diem-du-kien-duoi-150-trieu-20241226091605669.htm",
        "content": "Baojun E100, Yep và Yep Plus đã được TMT Motors xác nhận ra mắt Việt Nam trong thời gian tới."
    },
    {
        "name": "Xe \"đặc vụ\" Chevrolet Suburban 3 năm tuổi vẫn rao giá hơn 8 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dac-vu-chevrolet-suburban-3-nam-tuoi-van-rao-gia-hon-8-ty-dong-20241226075950197.htm",
        "content": "Chevrolet Suburban được nhập khẩu tư nhân về Việt Nam năm 2021 không nhiều và lượng xe rao bán trên thị trường ô tô cũ lại càng ít."
    },
    {
        "name": "Loạt MPV mới về Việt Nam trong năm 2024, đủ từ xăng đến điện",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-mpv-moi-ve-viet-nam-trong-nam-2024-du-tu-xang-den-dien-20241225110427730.htm",
        "content": "Những mẫu MPV được đưa về trong năm 2024 đa dạng từ phân khúc cho đến giá bán, trong đó có mẫu khởi điểm chỉ 500 triệu đồng."
    },
    {
        "name": "Loạt ô tô mới gây tranh cãi năm 2024, có xe bị \"chê\" nhưng vẫn bán chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-moi-gay-tranh-cai-nam-2024-co-xe-bi-che-nhung-van-ban-chay-20241224033316250.htm",
        "content": "Một số sản phẩm được giới thiệu trong năm 2024 tạo phản ứng trái chiều sau khi ra mắt, về thiết kế, trang bị hoặc giá tiền."
    },
    {
        "name": "Đối thủ của Camry được đại lý \"xả kho\", giá khởi điểm ngang sedan hạng C",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-camry-duoc-dai-ly-xa-kho-gia-khoi-diem-ngang-sedan-hang-c-20241224015558548.htm",
        "content": "Một số đại lý đang giảm giá sâu cho những chiếc Kia K5 được sản xuất trong năm 2023 còn tồn. Tuy nhiên, số lượng xe không nhiều và có sự khác biệt về chính sách tùy cơ sở."
    },
    {
        "name": "\"Tân binh\" SUV ra mắt Việt Nam trong 2024, có mẫu vừa mở bán đã đội giá",
        "link": "https://dantri.com.vn/o-to-xe-may/tan-binh-suv-ra-mat-viet-nam-trong-2024-co-mau-vua-mo-ban-da-doi-gia-20241223121236615.htm",
        "content": "Trong số xe gầm cao lần đầu ra mắt Việt Nam trong năm 2024, có sản phẩm nhanh chóng nhận được sự quan tâm của người dùng, thiết lập kỷ lục ấn tượng."
    },
    {
        "name": "Loạt xe hybrid ra mắt Việt Nam trong năm nay, có mẫu lần đầu xuất hiện",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-hybrid-ra-mat-viet-nam-trong-nam-nay-co-mau-lan-dau-xuat-hien-20241222013304721.htm",
        "content": "Phân khúc hybrid tại Việt Nam trong năm 2024 tiếp tục sôi động với sự xuất hiện của nhiều sản phẩm mới, nhưng đều là xe Nhật."
    },
    {
        "name": "Những mẫu ô tô giá dưới 500 triệu đồng ra mắt Việt Nam trong năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-o-to-gia-duoi-500-trieu-dong-ra-mat-viet-nam-trong-nam-2024-20241221200903657.htm",
        "content": "Trong loạt ô tô giá rẻ được ra mắt Việt Nam trong năm 2024, có mẫu xe tạo \"cơn sốt\" nhưng cũng có sản phẩm gây tranh cãi."
    },
    {
        "name": "Loạt xe vừa ra mắt đã có ưu đãi trong năm 2024, có mẫu giảm 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-vua-ra-mat-da-co-uu-dai-trong-nam-2024-co-mau-giam-100-trieu-dong-20241220111220186.htm",
        "content": "Những mẫu ô tô được liệt kê trong danh sách đều là sản phẩm vừa ra mắt đã có khuyến mại từ hãng, không tính các dòng xe có ưu đãi từ đại lý."
    },
    {
        "name": "16 mẫu ô tô giảm giá niêm yết trong năm 2024, nhiều nhất tới 120 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/16-mau-o-to-giam-gia-niem-yet-trong-nam-2024-nhieu-nhat-toi-120-trieu-dong-20241220132754962.htm",
        "content": "Trong loạt xe giảm giá niêm yết ở năm 2024, không thiếu mẫu xe \"hot\" được khách Việt quan tâm, qua đó thiết lập mặt bằng giá mới trong phân khúc."
    },
    {
        "name": "VF 8 dừng làm taxi, mảng vận chuyển của tỷ phú Phạm Nhật Vượng sẽ thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/vf-8-dung-lam-taxi-mang-van-chuyen-cua-ty-phu-pham-nhat-vuong-se-the-nao-20241219193217252.htm",
        "content": "Việc rút hoàn toàn VF 8 khỏi hệ thống dịch vụ taxi nhằm tái định vị dòng xe này, đồng thời quy hoạch lại sản phẩm cũng như mảng vận chuyển trong hệ sinh thái của tỷ phú giàu nhất Việt Nam."
    },
    {
        "name": "Triton mới chưa thể ganh đua cùng Ranger, thậm chí còn \"chật vật\" với Hilux",
        "link": "https://dantri.com.vn/o-to-xe-may/triton-moi-chua-the-ganh-dua-cung-ranger-tham-chi-con-chat-vat-voi-hilux-20241218230141097.htm",
        "content": "Trái với kỳ vọng của nhà phân phối, Mitsubishi Triton sau khi nâng cấp vẫn chưa thực sự bứt phá, khó theo đuổi bước tiến của Ford Ranger."
    },
    {
        "name": "MPV cỡ nhỏ giảm giá cuối năm: BR-V còn 629 triệu, Xpander và XL7 có ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-co-nho-giam-gia-cuoi-nam-br-v-con-629-trieu-xpander-va-xl7-co-uu-dai-20241218175958046.htm",
        "content": "Từ mẫu xe dẫn đầu phân khúc là Xpander đến xe \"chót bảng\" XL7 Hybrid đều được giảm giá trong tháng 12, tạo nên cuộc đua trong phân khúc."
    },
    {
        "name": "Đối thủ của Everest chạm \"đáy\" tại đại lý, tiền giảm ngang 1 xe điện mini",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-everest-cham-day-tai-dai-ly-tien-giam-ngang-1-xe-dien-mini-20241218142521053.htm",
        "content": "Nhiều đại lý đang áp dụng ưu đãi giảm giá sâu cho những chiếc Isuzu mu-X được sản xuất trong năm 2023, nhưng mức giảm có sự chênh lệch tùy cơ sở."
    },
    {
        "name": "Mẫu SUV cỡ B+ tiền tỷ này được giảm giá cả trăm triệu suốt từ khi ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-suv-co-b-tien-ty-nay-duoc-giam-gia-ca-tram-trieu-suot-tu-khi-ra-mat-20241217115130881.htm",
        "content": "Trong tháng cuối năm, Subaru Crosstrek vẫn đang được giảm giá tới 100 triệu đồng tại đại lý, trên tất cả các phiên bản."
    },
    {
        "name": "Đối thủ của Toyota Land Cruiser rục rịch về Việt Nam, giá dự kiến 4 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-land-cruiser-ruc-rich-ve-viet-nam-gia-du-kien-4-ty-dong-20241216111838563.htm",
        "content": "Nếu đúng như tư vấn bán hàng chia sẻ, đây sẽ là lần đầu tiên Nissan Patrol được ra mắt Việt Nam."
    },
    {
        "name": "Kia Seltos thêm bản 1.5L tăng áp giá 659 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-seltos-them-ban-15l-tang-ap-gia-659-trieu-dong-20241216230101522.htm",
        "content": "Với tổng cộng 8 phiên bản - trong đó có 4 cấp độ trang bị và 2 cấu hình động cơ, Seltos giữ vững \"ngôi\" xe phổ thông có nhiều lựa chọn nhất Việt Nam, song hào quang về doanh số chưa trở lại với Kia."
    },
    {
        "name": "Không có xe để bán, Toyota Camry bị Mazda6 vượt qua trong tháng 11",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-co-xe-de-ban-toyota-camry-bi-mazda6-vuot-qua-trong-thang-11-20241216115711754.htm",
        "content": "Doanh số của Toyota Camry trong tháng 11 đều là xe đời cũ còn tồn ở đại lý; bản mới chưa về dù đã được giới thiệu với thị trường Việt Nam từ cuối tháng 10."
    },
    {
        "name": "SUV cỡ C bán chạy nhất có ưu đãi \"xả kho\" tới 100 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-co-c-ban-chay-nhat-co-uu-dai-xa-kho-toi-100-trieu-dong-tai-dai-ly-20241216124201473.htm",
        "content": "Một số chiếc Mazda CX-5 được sản xuất trong năm 2023 còn tồn tại đại lý, đang được giới tư vấn bán hàng chào bán với mức giảm sâu. Tuy nhiên, lượng xe không còn nhiều."
    },
    {
        "name": "Doanh số Civic 2024 tăng gấp đôi trong tháng đầu mở bán, vẫn thua Mazda3",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-civic-2024-tang-gap-doi-trong-thang-dau-mo-ban-van-thua-mazda3-20241215021924115.htm",
        "content": "Ghi nhận tín hiệu tích cực sau khi đón bản nâng cấp giữa vòng đời, nhưng sức bán của Honda Civic vẫn chỉ nằm ở nhóm cuối trong phân khúc, không thu hút bằng các sản phẩm có giá dễ tiếp cận hơn."
    },
    {
        "name": "Kia Seltos tăng trưởng mạnh, bán vượt Toyota Yaris Cross trong tháng 11",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-seltos-tang-truong-manh-ban-vuot-toyota-yaris-cross-trong-thang-11-20241214121027949.htm",
        "content": "Toyota Yaris Cross vốn bán chạy nhất phân khúc SUV cỡ B và B+ trong tháng 10, nhưng sang tháng 11, sức tiêu thụ của mẫu xe Nhật Bản bị các đối thủ vượt qua."
    },
    {
        "name": "Sedan hạng B tháng 11: City bán vượt Vios, Accent có bứt phá nhưng chưa đủ",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-thang-11-city-ban-vuot-vios-accent-co-but-pha-nhung-chua-du-20241213215249985.htm",
        "content": "Không có khuyến mại từ nhà sản xuất trong tháng 11, Honda City vẫn bán chạy hơn các đối thủ, tiếp tục đuổi sát Hyundai Accent trong \"cuộc đua\" doanh số cộng dồn ở năm 2024."
    },
    {
        "name": "Loạt xe bán chậm tháng 11: Toyota Camry lần đầu \"góp mặt\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-11-toyota-camry-lan-dau-gop-mat-20241212024218476.htm",
        "content": "Sự hiện diện của Toyota Camry trong danh sách 10 mẫu ô tô bán chậm nhất Việt Nam trong tháng 11 là có lý do, bởi mẫu xe này thường xuyên bán chạy nhất phân khúc sedan hạng D."
    },
    {
        "name": "Bán chạy nhất phân khúc, mẫu C-SUV này có giá mới từ 729 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/ban-chay-nhat-phan-khuc-mau-c-suv-nay-co-gia-moi-tu-729-trieu-dong-20241212112935346.htm",
        "content": "Chỉ vài ngày sau khi Ford Territory có giá bán mới, Mazda CX-5 cũng được hãng điều chỉnh giảm 20 triệu đồng ở tất cả các phiên bản, gia tăng khoảng cách với đối thủ Mỹ."
    },
    {
        "name": "\"Đội giá\" nửa tỷ đồng, Land Cruiser Prado 2024 vẫn bán 72 xe ở tháng đầu",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-gia-nua-ty-dong-land-cruiser-prado-2024-van-ban-72-xe-o-thang-dau-20241212011659069.htm",
        "content": "Thế hệ mới của Toyota Land Cruiser Prado đang gây \"sốt\" tại Việt Nam, được người dùng săn đón dù bị bán chênh tới 500 triệu đồng ở một số đại lý cho các suất giao sớm."
    },
    {
        "name": "Loạt xe bán chạy tháng 11: Hyundai Tucson lần đầu trở lại sau khi nâng cấp",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-11-hyundai-tucson-lan-dau-tro-lai-sau-khi-nang-cap-20241211154654903.htm",
        "content": "Danh sách 10 xe bán chạy nhất toàn thị trường trong tháng 11 có nhiều thay đổi đáng chú ý, trong đó có sản phẩm bất ngờ bứt phá."
    },
    {
        "name": "Giao hơn 16.000 ô tô điện tháng 11, VinFast lập kỷ lục Việt Nam về số bán",
        "link": "https://dantri.com.vn/o-to-xe-may/giao-hon-16000-o-to-dien-thang-11-vinfast-lap-ky-luc-viet-nam-ve-so-ban-20241211160542698.htm",
        "content": "Lượng xe trên tương đương với việc mỗi ngày VinFast bàn giao 530 ô tô điện trên cả nước, thiết lập kỷ lục mới trong ngành xe tại Việt Nam."
    },
    {
        "name": "Người Việt \"ồ ạt\" mua ô tô trong tháng cuối được giảm lệ phí trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-viet-o-at-mua-o-to-trong-thang-cuoi-duoc-giam-le-phi-truoc-ba-20241211093836232.htm",
        "content": "Doanh số ô tô trong tháng 11 tiếp tục tăng so với tháng trước đó, theo công bố của Hiệp hội Các nhà Sản xuất Ô tô Việt Nam."
    },
    {
        "name": "Mô-tô cho người \"nhập môn\" giảm giá mạnh tại đại lý, rẻ ngang xe tay ga",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-to-cho-nguoi-nhap-mon-giam-gia-manh-tai-dai-ly-re-ngang-xe-tay-ga-20241210144252779.htm",
        "content": "Ưu đãi giảm giá của Honda CBR150R tại đại lý xe máy tư nhân ở tháng cuối năm 2024 đã lên tới 30% giá trị xe, số tiền mua thực tế ngang một mẫu xe tay ga như Vario 160."
    },
    {
        "name": "Sedan hạng B đắt nhất Việt Nam mất giá tới nửa tỷ đồng sau 1 năm sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-dat-nhat-viet-nam-mat-gia-toi-nua-ty-dong-sau-1-nam-su-dung-20241210105056439.htm",
        "content": "Được niêm yết lúc mở bán lên tới cả tỷ đồng, Volkswagen Virtus tụt giá mạnh sau một năm sử dụng. Giá xe đã qua sử dụng vẫn đắt hơn tiền mua mới của các dòng xe Nhật, Hàn cùng cỡ."
    },
    {
        "name": "Đối thủ của Xpander giảm giá tại đại lý, khởi điểm rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xpander-giam-gia-tai-dai-ly-khoi-diem-re-ngang-xe-hang-a-20241209123001079.htm",
        "content": "Hyundai Stargazer đang được đại lý ưu đãi khoảng 29-35 triệu đồng, tùy phiên bản và tùy các cơ sở phân phối xe."
    },
    {
        "name": "Mazda CX-8 mới giá từ 969 triệu đồng: Có nâng cấp nhưng chưa đáng kể",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-8-moi-gia-tu-969-trieu-dong-co-nang-cap-nhung-chua-dang-ke-20241208172433222.htm",
        "content": "Ở lần nâng cấp giữa vòng đời, Mazda CX-8 2025 có một số điểm mới về tính năng an toàn, nhưng trang bị tiện nghi chưa đột phá trước nhưng thay đổi lớn của các mẫu xe đối thủ."
    },
    {
        "name": "Hyundai Santa Fe được giảm 65 triệu đồng tại đại lý, quyết \"đấu\" Everest",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-duoc-giam-65-trieu-dong-tai-dai-ly-quyet-dau-everest-20241208153438991.htm",
        "content": "Mẫu xe của Hyundai đang có ưu đãi giảm giá tại nhiều đại lý, nhưng có sự chênh lệch tùy cơ sở và phiên bản, trong khi các đối thủ như Ford Everest cũng tăng cường ưu đãi."
    },
    {
        "name": "Loạt xe \"chia tay\" thị trường Việt Nam năm 2024: Có 4 mẫu cùng thương hiệu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-chia-tay-thi-truong-viet-nam-nam-2024-co-4-mau-cung-thuong-hieu-20241207005350187.htm",
        "content": "Những cái tên biến mất khỏi Việt Nam năm 2024 đều là sản phẩm có sức tiêu thụ hạn chế, toàn là thương hiệu Nhật Bản."
    },
    {
        "name": "Các hãng xe \"đua\" ưu đãi ở tháng cuối năm, có mẫu giảm gần 300 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-hang-xe-dua-uu-dai-o-thang-cuoi-nam-co-mau-giam-gan-300-trieu-dong-20241206221442143.htm",
        "content": "Nhiều thương hiệu, như Toyota, Mitsubishi hay Mercedes-Benz, đang có chương trình khuyến mại trong tháng 12. Ngay cả Honda cũng quay trở lại \"cuộc đua\" giảm giá."
    },
    {
        "name": "Khó cạnh tranh Innova, xe 7 chỗ Trung Quốc này giảm giá gần 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/kho-canh-tranh-innova-xe-7-cho-trung-quoc-nay-giam-gia-gan-200-trieu-dong-20241205113629819.htm",
        "content": "Haima 7X thường được giảm giá hơn 100 triệu đồng kể từ khi ra mắt nhưng ở tháng cuối năm 2024, mẫu xe Trung Quốc này có \"đáy\" mới."
    },
    {
        "name": "Lý do chủ xe Nissan Navara EL đời 2017 chạy hơn 400.000km vẫn chọn mua Navara 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/ly-do-chu-xe-nissan-navara-el-doi-2017-chay-hon-400000km-van-chon-mua-navara-2024-20241213110236162.htm",
        "content": "Khi chạy thử Nissan Navara đời 2024, chủ xe bất ngờ những hạn chế của Navara EL 2017 đã được khắc phục, các tính năng an toàn được nâng cấp đáng kể, đem lại sự hài lòng cho khách hàng."
    },
    {
        "name": "Xe nội địa hết ưu đãi giảm lệ phí trước bạ, hãng cắt khuyến mại của Xforce",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-noi-dia-het-uu-dai-giam-le-phi-truoc-ba-hang-cat-khuyen-mai-cua-xforce-20241204122527653.htm",
        "content": "Sang tháng 12, Mitsubishi Xforce không còn được nhà phân phối tặng ưu đãi giảm 50% lệ phí trước bạ. Bù lại, một số dòng sản phẩm khác của hãng xe Nhật vẫn có khuyến mại."
    },
    {
        "name": "Đối thủ của Mazda CX-5 giảm giá 40 triệu đồng, muốn giành vị thế dẫn đầu",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-mazda-cx-5-giam-gia-40-trieu-dong-muon-gianh-vi-the-dan-dau-20241204105709447.htm",
        "content": "Giá bán mới của Ford Territory chỉ nhỉnh hơn Mazda CX-5 ở mức khởi điểm, nhưng giá cao nhất đã hấp dẫn hơn."
    },
    {
        "name": "Mô-tô tiền tỷ của Honda bị triệu hồi tại Việt Nam vì nguy cơ khóa bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-to-tien-ty-cua-honda-bi-trieu-hoi-tai-viet-nam-vi-nguy-co-khoa-banh-20241203104022769.htm",
        "content": "Honda Goldwing tại Việt Nam gặp lỗi liên quan đến bộ bu-lông siết bánh răng truyền động sơ cấp, khiến động cơ có thể dừng đột ngột khi đang vận hành, tiềm ẩn nguy cơ khóa bánh và gây mất an toàn."
    },
    {
        "name": "Mercedes-Benz G-Class chạy điện sắp về nước, giá gần 9 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-g-class-chay-dien-sap-ve-nuoc-gia-gan-9-ty-dong-20241202101225571.htm",
        "content": "Mercedes-Benz G 580 chính hãng đã được các đại lý nhận cọc. Xe thuộc phiên bản Edition One, sản xuất giới hạn, đi được tối đa 473km sau mỗi lần sạc đầy."
    },
    {
        "name": "Mercedes-Benz G-Class chạy điện sắp về nước, giá gần 9 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-g-class-chay-dien-sap-ve-nuoc-gia-gan-9-ty-dong-20241202101225571.htm",
        "content": "Mercedes-Benz G 580 chính hãng đã được các đại lý nhận cọc. Xe thuộc phiên bản Edition One, sản xuất giới hạn, đi được tối đa 473km sau mỗi lần sạc đầy."
    },
    {
        "name": "Loạt ô tô ra mắt tháng 12: đa phần là xe Trung Quốc, có mẫu 7 chỗ giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ra-mat-thang-12-da-phan-la-xe-trung-quoc-co-mau-7-cho-gia-re-20241202093819726.htm",
        "content": "Thị trường ô tô Việt Nam vẫn rất sôi động ở tháng cuối năm với sự xuất hiện của một số sản phẩm mới, trong đó có một mẫu MPV cùng cỡ Toyota Innova Cross nhưng có giá dự kiến chỉ 500 triệu đồng."
    },
    {
        "name": "Loạt ô tô mới ra mắt khách Việt trong tháng 11: Có mẫu giá từ 349 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-moi-ra-mat-khach-viet-trong-thang-11-co-mau-gia-tu-349-trieu-20241130004104175.htm",
        "content": "Có rào cản lớn nhất là mạng lưới trạm sạc nhanh công cộng chưa phát triển, chủ yếu dựa vào bộ sạc chậm tại nhà, nhưng vẫn có một số thương hiệu muốn thử sức với thị trường xe điện tại Việt Nam."
    },
    {
        "name": "Mô-tô châu Âu \"dọn kho\" tại Việt Nam, giảm giá cả trăm triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-to-chau-au-don-kho-tai-viet-nam-giam-gia-ca-tram-trieu-dong-20241129113218449.htm",
        "content": "Một số dòng xe phân khối lớn của KTM đang có mức giảm giá sâu chưa từng thấy tại nước ta, trong bối cảnh thương hiệu này đang gặp khó tại châu Âu."
    },
    {
        "name": "Dưới 600 triệu đồng, khách Việt có thể lựa chọn xe gầm cao cỡ B nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/duoi-600-trieu-dong-khach-viet-co-the-lua-chon-xe-gam-cao-co-b-nao-20241128103140789.htm",
        "content": "Phân khúc SUV đô thị cỡ B tại Việt Nam tiếp tục sôi động với sự xuất hiện của sản phẩm mới, nhưng thách thức không hề nhỏ khi phân hạng này đang là nhóm xe cạnh tranh \"nảy lửa\" nhất."
    },
    {
        "name": "Bridgestone Việt Nam là nhà cung cấp lốp cho dòng xe cao cấp Hyundai Palisade phiên bản Prestige",
        "link": "https://dantri.com.vn/o-to-xe-may/bridgestone-viet-nam-la-nha-cung-cap-lop-cho-dong-xe-cao-cap-hyundai-palisade-phien-ban-prestige-20241210105949541.htm",
        "content": "Lốp Alenza 001 kích thước 245/50R20 102V thuộc phân khúc cao cấp cỡ lớn có độ cứng cao, chịu tải tốt, hiệu suất vượt trội được lựa chọn cho Hyundai Palisade phiên bản Prestige, giúp thoải mái lái xe ở nhiều điều kiện đường xá khác nhau."
    },
    {
        "name": "Thị trường \"chạy\" phí trước bạ: Khách mua xe tấp nập, đại lý bù đầu đăng ký",
        "link": "https://dantri.com.vn/o-to-xe-may/thi-truong-chay-phi-truoc-ba-khach-mua-xe-tap-nap-dai-ly-bu-dau-dang-ky-20241128203725572.htm",
        "content": "Vào những ngày cuối áp dụng chính sách giảm 50% lệ phí trước bạ cho ô tô lắp ráp trong nước, các đại lý đều hoạt động hết công suất để giúp khách hàng kịp đăng ký xe."
    },
    {
        "name": "Nissan Almera 2025 ra mắt, thêm trang bị và giảm giá để \"đấu\" Vios, Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-almera-2025-ra-mat-them-trang-bi-va-giam-gia-de-dau-vios-accent-20241128213656094.htm",
        "content": "Với giá mới 489-569 triệu đồng trong khi được bổ sung về tiện nghi, mẫu xe hạng B của Nissan hứa hẹn sẽ thêm sức cạnh tranh trước các đối thủ."
    },
    {
        "name": "Mercedes-Maybach S 680 đi hai năm mất giá 4 tỷ đồng, lăn bánh 10.000km",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-maybach-s-680-di-hai-nam-mat-gia-4-ty-dong-lan-banh-10000km-20241127173216596.htm",
        "content": "Giá trị chiếc Mercedes-Maybach S 680 khi bán lại đã giảm 4 tỷ đồng so với lúc mua mới, dù người chủ đầu tiên mới vận hành được hơn 10.000km sau hai năm."
    },
    {
        "name": "Tính năng \"xịn\" sắp bị cắt trên Ford Ranger và Everest tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-nang-xin-sap-bi-cat-tren-ford-ranger-va-everest-tai-viet-nam-20241126234815420.htm",
        "content": "Loạt xe Ford Ranger và Everest bán ra tại Việt Nam từ tháng 12 sẽ có một số thay đổi về trang bị. Có tính năng bị cắt, nhưng cũng có chi tiết được cập nhật."
    },
    {
        "name": "Sedan hạng C rẻ nhất Việt Nam chạm \"đáy\" mới, giá còn dưới 300 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-c-re-nhat-viet-nam-cham-day-moi-gia-con-duoi-300-trieu-dong-20241126224511320.htm",
        "content": "Một số đại lý đang áp dụng mức giảm sâu cho những chiếc MG5 MT được sản xuất năm 2023, nhưng số lượng xe tồn không nhiều."
    },
    {
        "name": "Chốt giá 589-669 triệu đồng, Omoda C5 có gì để \"đấu\" Xforce, Yaris Cross?",
        "link": "https://dantri.com.vn/o-to-xe-may/chot-gia-589-669-trieu-dong-omoda-c5-co-gi-de-dau-xforce-yaris-cross-20241126155939238.htm",
        "content": "Trở lại Việt Nam sau chục năm vắng bóng, Chery cùng thương hiệu con Omoda & Jaecoo thể hiện tham vọng với mẫu Omoda C5 có giá bán khởi điểm thấp hơn các đối thủ \"sừng sỏ\" trong phân khúc."
    },
    {
        "name": "Haval Jolion \"quay xe\", giá khởi điểm có thể không dưới 700 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/haval-jolion-quay-xe-gia-khoi-diem-co-the-khong-duoi-700-trieu-dong-20241125113104616.htm",
        "content": "Trái với đồn đoán trước đó, tư vấn bán hàng cho biết cả 2 phiên bản của Haval Jolion dự kiến có giá trên 700 triệu đồng, tạo nên nhiều tranh cãi."
    },
    {
        "name": "Range Rover Velar 2025 giá từ 3,73 tỷ đồng, lần đầu có bản hybrid cắm sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/range-rover-velar-2025-gia-tu-373-ty-dong-lan-dau-co-ban-hybrid-cam-sac-20241125123451393.htm",
        "content": "Tinh chỉnh thiết kế cùng danh sách trang bị có sẵn ở mức vừa đủ, Velar mới bổ sung lựa chọn cho khách hàng tìm mua crossover hạng sang cỡ trung tầm giá 4-6 tỷ đồng."
    },
    {
        "name": "Ô tô \"tân binh\" hút khách năm 2024: Có mẫu tiền tỷ bán hơn 1.000 xe/tháng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tan-binh-hut-khach-nam-2024-co-mau-tien-ty-ban-hon-1000-xethang-20241124154230102.htm",
        "content": "Trong loạt ô tô mới ra mắt Việt Nam năm 2024, có mẫu hoàn toàn mới nhưng nhanh chóng ghi nhận lũy kế doanh số vượt mốc 10.000 chiếc, lọt top xe \"hot\" nhất thị trường."
    },
    {
        "name": "Lốp xe Continental - Bước đột phá với công nghệ sản xuất lốp từ cây hoa bồ công anh",
        "link": "https://dantri.com.vn/o-to-xe-may/lop-xe-continental-buoc-dot-pha-voi-cong-nghe-san-xuat-lop-tu-cay-hoa-bo-cong-anh-20241203085642672.htm",
        "content": "Thương hiệu lốp xe Continental đã tạo nên bước đột phá bằng công nghệ sản xuất lốp xe từ cây bồ công anh - nguồn thay thế cao su tự nhiên, đây là giải pháp thân thiện với môi trường và tiềm năng thay đổi toàn diện ngành công nghiệp sản xuất lốp."
    },
    {
        "name": "Từng đắt ngang Xpander, Vespa 946 Dragon nay \"hạ nhiệt\" giảm hơn 200 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/tung-dat-ngang-xpander-vespa-946-dragon-nay-ha-nhiet-giam-hon-200-trieu-20241123102747591.htm",
        "content": "Giá bán của Vespa 946 Dragon tại các đại lý tư nhân tuy đã \"hạ nhiệt\" nhưng vẫn đắt ngang một mẫu ô tô hạng A như Hyundai Grand i10."
    },
    {
        "name": "Sedan Đức mất giá hơn nửa tỷ đồng sau một năm sử dụng, rẻ ngang Camry",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-duc-mat-gia-hon-nua-ty-dong-sau-mot-nam-su-dung-re-ngang-camry-20241122121147067.htm",
        "content": "Được đăng ký lần đầu vào tháng 3/2023 nhưng chiếc BMW 330i M Sport trong bài viết là xe thuộc bản cũ (pre-LCI) và sản xuất vào năm 2021."
    },
    {
        "name": "Fortuner sắp bổ sung bản mới tại Việt Nam, tham vọng thêm sức đấu Everest",
        "link": "https://dantri.com.vn/o-to-xe-may/fortuner-sap-bo-sung-ban-moi-tai-viet-nam-tham-vong-them-suc-dau-everest-20241122132110227.htm",
        "content": "Toyota Fortuner Legender tại Việt Nam sẽ có thêm tùy chọn máy xăng 2.7L, thay vì chỉ có động cơ dầu như hiện tại. Tuy nhiên, trang bị không có điểm mới."
    },
    {
        "name": "Ô tô điện Trung Quốc \"dè dặt\" hơn tại Việt Nam, chuyển hướng sang xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-de-dat-hon-tai-viet-nam-chuyen-huong-sang-xe-xang-20241121125438724.htm",
        "content": "Trước nhiều rào cản cạnh tranh, làn sóng \"xe điện\" Trung Quốc có dấu hiệu đi chững lại, trong khi xe xăng và xe hybrid có thể mở ra xu thế mới của các thương hiệu đến từ quốc gia tỷ dân."
    },
    {
        "name": "Thêm sản phẩm mới, ô tô nhập khẩu về Việt Nam tăng mạnh nửa đầu tháng 11",
        "link": "https://dantri.com.vn/o-to-xe-may/them-san-pham-moi-o-to-nhap-khau-ve-viet-nam-tang-manh-nua-dau-thang-11-20241121160620954.htm",
        "content": "Trong nửa đầu tháng 11, hơn 10.000 ô tô các loại được nhập khẩu nguyên chiếc về Việt Nam, tăng mạnh so với cùng kỳ năm ngoái."
    },
    {
        "name": "Đối thủ của Vios, Accent lộ diện trên đường phố, có chi tiết nhất phân khúc",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vios-accent-lo-dien-tren-duong-pho-co-chi-tiet-nhat-phan-khuc-20241120120834075.htm",
        "content": "Nissan Almera 2024 có thể được ra mắt Việt Nam vào cuối năm nay và hứa hẹn có những trang bị mới đủ sức ganh đua cùng các đối thủ."
    },
    {
        "name": "Giá tốt, ưu đãi lớn chưa đủ giúp Suzuki XL7 Hybrid bứt phá về doanh số",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-tot-uu-dai-lon-chua-du-giup-suzuki-xl7-hybrid-but-pha-ve-doanh-so-20241119112814806.htm",
        "content": "Sức tiêu thụ của Suzuki XL7 Hybrid cải thiện nhưng vẫn chưa thể thoát khỏi vị trí áp chót ở phân khúc MPV cỡ nhỏ."
    },
    {
        "name": "Tháng cuối bán bản cũ, Camry vẫn hút khách nhất phân khúc sedan hạng D",
        "link": "https://dantri.com.vn/o-to-xe-may/thang-cuoi-ban-ban-cu-camry-van-hut-khach-nhat-phan-khuc-sedan-hang-d-20241118100611600.htm",
        "content": "Doanh số Camry sụt giảm trong tháng 10 do chờ bản nâng cấp, Mazda6 bám đuổi sát nút nhưng xét từ đầu năm thì mẫu xe của Toyota vẫn bỏ xa các đối thủ cùng phân khúc."
    },
    {
        "name": "Vừa có lỗi thước lái, CR-V e:HEV tại Việt Nam tiếp tục gặp nguy cơ cháy nổ",
        "link": "https://dantri.com.vn/o-to-xe-may/vua-co-loi-thuoc-lai-cr-v-ehev-tai-viet-nam-tiep-tuc-gap-nguy-co-chay-no-20241118132910610.htm",
        "content": "Đợt triệu hồi này chỉ ảnh hưởng tới phiên bản hybrid của Honda CR-V mới được nhập khẩu nguyên chiếc, không bao gồm các phiên bản thuần xăng được lắp ráp trong nước."
    },
    {
        "name": "Toyota Land Cruiser 3 năm tuổi tại Việt Nam bán lại vẫn đắt hơn xe mới",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-land-cruiser-3-nam-tuoi-tai-viet-nam-ban-lai-van-dat-hon-xe-moi-20241117235135799.htm",
        "content": "Thiếu một số trang bị so với phiên bản mới nhưng Toyota Land Cruiser 2021 vẫn rất \"giữ giá\" trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Sedan hạng B đua khuyến mại dịp cuối năm, có mẫu giảm gần 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-dua-khuyen-mai-dip-cuoi-nam-co-mau-giam-gan-100-trieu-dong-20241117151829768.htm",
        "content": "Gần như toàn bộ sản phẩm ở phân khúc sedan hạng B đều có chương trình ưu đãi trong tháng 11, từ hãng hoặc đại lý."
    },
    {
        "name": "Một số bất tiện của xe điện Trung Quốc khi sử dụng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-so-bat-tien-cua-xe-dien-trung-quoc-khi-su-dung-tai-viet-nam-20241116202852148.htm",
        "content": "Không chỉ khuyết thiếu hệ thống trạm sạc công cộng, việc hạ tầng đô thị tại Việt Nam chưa được quy hoạch cũng tạo nên nhiều rào cản với xe điện Trung Quốc."
    },
    {
        "name": "Ô tô thuần điện đầu tiên của Volvo tại Việt Nam chốt giá 1,74 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-thuan-dien-dau-tien-cua-volvo-tai-viet-nam-chot-gia-174-ty-dong-20241116104206218.htm",
        "content": "Thương hiệu Thụy Điển thể hiện tham vọng giành thị phần xe hạng sang chạy điện tại nước ta khi EC40, dòng crossover lai coupe đầu tiên của Volvo, có giá bán thấp nhất phân khúc."
    },
    {
        "name": "Đối thủ của Corolla Cross đã về Việt Nam, có thể ra mắt tháng này",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-corolla-cross-da-ve-viet-nam-co-the-ra-mat-thang-nay-20241115102024800.htm",
        "content": "Sau nhiều tháng trễ hẹn với khách Việt, bản thương mại của Haval Jolion cuối cùng đã về Việt Nam. Mẫu xe Trung Quốc này được kỳ vọng sẽ có giá bán hấp dẫn để cạnh tranh với các mẫu SUV cỡ B và B+."
    },
    {
        "name": "Tháng đầu quý IV: Thị trường ô tô sôi động, các hãng xe lên dây cót về đích",
        "link": "https://dantri.com.vn/o-to-xe-may/thang-dau-quy-iv-thi-truong-o-to-soi-dong-cac-hang-xe-len-day-cot-ve-dich-20241115180324887.htm",
        "content": "Sức mua ô tô tháng 10 lập đỉnh mới trong năm 2024, ghi nhận sự tăng trưởng mạnh mẽ của Toyota, VinFast hay Ford… được đóng góp bởi các sản phẩm chủ lực của những thương hiệu này."
    },
    {
        "name": "SUV Trung Quốc kiểu off-road sắp \"lên sàn\" đấu Everest, giá tới 1,7 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-trung-quoc-kieu-off-road-sap-len-san-dau-everest-gia-toi-17-ty-dong-20241115113157493.htm",
        "content": "Một số đại lý đã bắt đầu chào khách đặt cọc mẫu GWM Tank 300, với giá dự kiến đắt hơn nhiều so với mức 1,2 tỷ đồng được đồn đoán trước đó."
    },
    {
        "name": "Gây tranh cãi sau khi nâng cấp, Hyundai Santa Fe vẫn hút khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/gay-tranh-cai-sau-khi-nang-cap-hyundai-santa-fe-van-hut-khach-viet-20241112113145131.htm",
        "content": "Doanh số của Hyundai Santa Fe tiếp tục tăng trưởng trong tháng 10, tuy chưa thể chiếm lấy vị trí số 1 của Ford Everest nhưng vẫn bỏ xa Toyota Fortuner."
    },
    {
        "name": "Đại lý ô tô vào cuộc đua doanh số cuối năm, tận dụng chính sách giảm phí trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-o-to-vao-cuoc-dua-doanh-so-cuoi-nam-tan-dung-chinh-sach-giam-phi-truoc-ba-20241125152210251.htm",
        "content": "Thời điểm cuối năm luôn là giai đoạn sôi động của thị trường ô tô tại Việt Nam. Năm nay, thị trường càng được thúc đẩy mạnh mẽ hơn nhờ chính sách giảm phí trước bạ."
    },
    {
        "name": "Phân khúc SUV hạng A tháng 10: Toyota Raize bán vượt Venue, đuổi sát Sonet",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-hang-a-thang-10-toyota-raize-ban-vuot-venue-duoi-sat-sonet-20241113120430300.htm",
        "content": "Hyundai Venue một lần nữa quay trở lại vị trí cuối bảng ở phân khúc SUV hạng A trong tháng 10."
    },
    {
        "name": "Sáp nhập thương hiệu Volkswagen - cú hích tăng trưởng cho City Auto",
        "link": "https://dantri.com.vn/o-to-xe-may/sap-nhap-thuong-hieu-volkswagen-cu-hich-tang-truong-cho-city-auto-20241125120050951.htm",
        "content": "Công ty cổ phần City Auto (CTF) đã ký thỏa thuận về việc sáp nhập Công ty cổ phần VW Tân Thuận, đại lý của Volkswagen Việt Nam, chuyên phân phối các dòng xe Volkswagen chính hãng. Việc sáp nhập này được dự kiến sẽ hoàn tất trong quý I/2025."
    },
    {
        "name": "Phân khúc sedan hạng B tháng 10: Vios vẫn là số 1, City dần bắt kịp Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-sedan-hang-b-thang-10-vios-van-la-so-1-city-dan-bat-kip-accent-20241112142046931.htm",
        "content": "Dù không có khuyến mại từ nhà sản xuất, sức tiêu thụ của Honda City vẫn tăng trưởng, và rút ngắn khoảng cách với Hyundai Accent trong cuộc đua lũy kế doanh số từ đầu năm."
    },
    {
        "name": "Xforce tiếp tục giảm tiêu thụ, Yaris Cross nỗ lực thu hẹp khoảng cách",
        "link": "https://dantri.com.vn/o-to-xe-may/xforce-tiep-tuc-giam-tieu-thu-yaris-cross-no-luc-thu-hep-khoang-cach-20241112122349392.htm",
        "content": "Cuộc đua doanh số ở phân khúc CUV cỡ B và B+ trong tháng 10 có nhiều biến động đáng chú ý. Trong đó, Toyota Yaris Cross và Corolla Cross là 2 mẫu xe tăng trưởng tiêu thụ mạnh nhất."
    },
    {
        "name": "Loạt xe bán chạy tháng 10: Xpander giảm sức tiêu thụ, CX-5 bứt phá",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-10-xpander-giam-suc-tieu-thu-cx-5-but-pha-20241112104619982.htm",
        "content": "Những vị trí đầu trong danh sách xe bán chạy tháng 10 vẫn là những cái tên quen thuộc nhưng đáng chú ý, lượng xe nhập khẩu tăng mạnh so với tháng trước, ngang xe lắp ráp."
    },
    {
        "name": "Loạt xe bán chậm tháng 10: Có mẫu giảm 220 triệu đồng vẫn \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-10-co-mau-giam-220-trieu-dong-van-e-20241112000107192.htm",
        "content": "Danh sách 10 xe bán chậm tháng 10 có nhiều sự thay đổi đáng chú ý, trong đó mẫu sedan hạng D được thương hiệu Nhật Bản giảm giá mạnh nhưng bán chỉ được 4 chiếc."
    },
    {
        "name": "Loạt xe nhập khẩu giảm giá cả trăm triệu đồng trong tháng 11",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-nhap-khau-giam-gia-ca-tram-trieu-dong-trong-thang-11-20241111115740880.htm",
        "content": "Trong loạt xe nhập khẩu giảm giá mạnh ở tháng 11, nhiều sản phẩm đã được áp dụng khuyến mại lớn trong nhiều tháng nhưng vẫn không thể thu hút sự quan tâm của khách hàng."
    },
    {
        "name": "Đối thủ của Toyota Vios rục rịch ra mắt Việt Nam: Có ADAS, giá khó rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-vios-ruc-rich-ra-mat-viet-nam-co-adas-gia-kho-re-20241110134055671.htm",
        "content": "Bản nâng cấp của Nissan Almera có thể sớm được ra mắt, bổ sung tính năng hỗ trợ lái nâng cao (ADAS) nhưng khi đó mức giá của phiên bản cao cấp dự kiến sẽ đắt hơn hiện nay."
    },
    {
        "name": "Loạt xe xăng và xe hybrid của Trung Quốc rục rịch đổ bộ thị trường Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-xang-va-xe-hybrid-cua-trung-quoc-ruc-rich-do-bo-thi-truong-viet-nam-20241108105859951.htm",
        "content": "Bên cạnh ô tô điện, các thương hiệu Trung Quốc không bỏ qua thị trường xe xăng và xe hybrid vẫn còn nhiều tiềm năng tại Việt Nam, dự kiến sẽ có loạt sản phẩm mới ra mắt vào cuối năm."
    },
    {
        "name": "Honda Việt Nam triệu hồi hơn 11.000 xe vì lỗi thước lái, có cả CR-V mới",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-viet-nam-trieu-hoi-hon-11000-xe-vi-loi-thuoc-lai-co-ca-cr-v-moi-20241108005021861.htm",
        "content": "Đây có thể xem là đợt triệu hồi xe với số lượng lớn kỷ lục của Honda Việt Nam."
    },
    {
        "name": "Bộ đôi xe gầm cao Trung Quốc hạ giá hơn 200 triệu đồng, về ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-doi-xe-gam-cao-trung-quoc-ha-gia-hon-200-trieu-dong-ve-ngang-xe-hang-a-20241107094232968.htm",
        "content": "Mức giảm giá \"khủng\" của đại lý dành cho MG HS và RX5 vẫn áp dụng cho những phiên bản thuộc diện xả kho, nhưng giá trị lớn hơn những tháng trước."
    },
    {
        "name": "Tháng cuối giảm trước bạ, loạt xe lắp ráp này vẫn có ưu đãi tới 100 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/thang-cuoi-giam-truoc-ba-loat-xe-lap-rap-nay-van-co-uu-dai-toi-100-trieu-20241106124544982.htm",
        "content": "Trong những mẫu xe lắp ráp vẫn được hãng ưu đãi ở tháng cuối giảm trước bạ, không thiếu sản phẩm \"hot\" như Toyota Vios hay Ford Ranger."
    },
    {
        "name": "\"Rolls-Royce Trung Quốc\" ít sử dụng, đi 2 năm mất nguyên một chiếc Camry",
        "link": "https://dantri.com.vn/o-to-xe-may/rolls-royce-trung-quoc-it-su-dung-di-2-nam-mat-nguyen-mot-chiec-camry-20241106113303731.htm",
        "content": "Hongqi E-HS9, mẫu xe được ví như Rolls-Royce của Trung Quốc, sau 2 năm sử dụng hiện có giá sang nhượng gần 2 tỷ đồng, ngang tiền một chiếc xe sang như Mercedes-Benz C-Class."
    },
    {
        "name": "Honda đăng ký loạt xe tay ga mới tại Việt Nam, có mẫu dễ \"hot\" khi mở bán",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-dang-ky-loat-xe-tay-ga-moi-tai-viet-nam-co-mau-de-hot-khi-mo-ban-20241105124407371.htm",
        "content": "Những mẫu xe tay ga mới được Honda đăng ký bản quyền kiểu dáng tại Việt Nam đa phần đều nằm ở phân khúc phổ thông, dễ tiếp cận với số đông người dùng nếu được mở bán."
    },
    {
        "name": "Nhiều xe Triumph tại Mỹ gặp nguy cơ hỏa hoạn, có ảnh hưởng tới Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-xe-triumph-tai-my-gap-nguy-co-hoa-hoan-co-anh-huong-toi-viet-nam-20241105114435368.htm",
        "content": "Gần như toàn bộ dòng sản phẩm Modern Classics của Triumph tại Mỹ đều nằm trong đợt triệu hồi này, được sản xuất trong khoảng thời gian 2022-2024."
    },
    {
        "name": "Mẫu xe Skoda đầu tiên lắp ráp tại Việt Nam có gì để \"đấu\" Xforce, Cross?",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-skoda-dau-tien-lap-rap-tai-viet-nam-co-gi-de-dau-xforce-cross-20241105152454092.htm",
        "content": "Mức giá vừa phải khi được lắp ráp trong nước trong khi vẫn giữ được \"mác\" xe châu Âu, Kushaq hứa hẹn giúp thương hiệu ô tô gốc châu Âu đủ khả năng cạnh tranh trong tương lai gần tại Việt Nam."
    },
    {
        "name": "Hãng ô tô Trung Quốc này sắp quay lại Việt Nam, bán cả xe xăng lẫn điện",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-trung-quoc-nay-sap-quay-lai-viet-nam-ban-ca-xe-xang-lan-dien-20241104234148942.htm",
        "content": "Dongfeng rục rịch trở lại thị trường Việt Nam thông qua một đối tác mới và hứa hẹn sẽ mang nhiều mẫu xe để có thể tìm được sản phẩm phù hợp với khách hàng nước ta."
    },
    {
        "name": "Những lựa chọn SUV tầm giá 1,5 tỷ đồng cho khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-lua-chon-suv-tam-gia-15-ty-dong-cho-khach-viet-20241103171626683.htm",
        "content": "Hyundai Palisade, Ford Explorer hay Volkswagen Teramont X là những mẫu xe gầm cao cỡ E với kích thước lớn và nhiều trang bị tiện nghi."
    },
    {
        "name": "Loạt xe phân khối lớn đổ bộ Việt Nam, nhiều mẫu đắt hơn cả ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-phan-khoi-lon-do-bo-viet-nam-nhieu-mau-dat-hon-ca-o-to-20241031124923204.htm",
        "content": "Triển lãm Ô tô Việt Nam (VMS 2024) đánh dấu sự trở lại của nhiều thương hiệu xe máy và mô tô, thu hút sự quan tâm của đông đảo người đam mê tốc độ."
    },
    {
        "name": "Loạt ô tô sẽ ra mắt tháng 11: Xe Trung Quốc tăng hiện diện tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-se-ra-mat-thang-11-xe-trung-quoc-tang-hien-dien-tai-viet-nam-20241101002219282.htm",
        "content": "Ngoài Wulling Bingo đã được chốt ngày ra mắt, thị trường ô tô Việt Nam ở tháng 11 có thể đón chào sự gia nhập của 2 mẫu xe Trung Quốc khác."
    },
    {
        "name": "Khám phá 2 mẫu BYD vừa được mở bán tại VMS 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-2-mau-byd-vua-duoc-mo-ban-tai-vms-2024-20241031091435358.htm",
        "content": "BYD mang bộ đôi sản phẩm ô tô điện vừa ra mắt chưa đầy một tuần đến VMS 2024, trong đó có cả sản phẩm cạnh tranh với nhóm xe đa dụng."
    },
    {
        "name": "Ô tô mới dồn dập ra mắt trong tháng 10, xe rẻ nhất giá 650 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-moi-don-dap-ra-mat-trong-thang-10-xe-re-nhat-gia-650-trieu-dong-20241030225706913.htm",
        "content": "Trong tháng 10, thị trường ô tô Việt Nam đón nhận thêm 14 mẫu xe mới ra mắt, có đủ xe chạy xăng, xe chạy dầu, xe hybrid, và xe thuần điện."
    },
    {
        "name": "Thêm hãng mô-tô Mỹ gia nhập Việt Nam, giá xe từ 80 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-mo-to-my-gia-nhap-viet-nam-gia-xe-tu-80-trieu-dong-20241030123638033.htm",
        "content": "UM Motorcycles đã ra mắt người dùng trong khuôn khổ triển lãm Ô tô Việt Nam 2024 và những mẫu mô-tô đầu tiên được giới thiệu đều ở nhóm \"nhập môn\", hứa hẹn có giá bán cạnh tranh."
    },
    {
        "name": "Mẫu xe điện Trung Quốc này tưởng \"ế\" nhưng vẫn bán chạy hơn Kia Morning",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-trung-quoc-nay-tuong-e-nhung-van-ban-chay-hon-kia-morning-20241030105339849.htm",
        "content": "Doanh số của Wuling Mini EV tại nước ta chưa bùng nổ, không tạo nên \"cơn sốt\" nhưng vẫn có lượng người dùng nhất định và hút khách hơn một số dòng xe hạng A tên tuổi."
    },
    {
        "name": "Ô tô Trung Quốc ồ ạt về Việt Nam dịp cuối năm, có xe 7 chỗ giá \"mềm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-trung-quoc-o-at-ve-viet-nam-dip-cuoi-nam-co-xe-7-cho-gia-mem-20241029152158720.htm",
        "content": "Loạt xe Trung Quốc dự kiến ra mắt Việt Nam trong 2 tháng cuối năm đa dạng về kiểu dáng và chủng loại, từ xăng cho đến hybrid và thuần điện."
    },
    {
        "name": "Giá bán thấp nhất phân khúc, GAC M6 Pro liệu có đủ \"làm khó\" Innova Cross?",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-ban-thap-nhat-phan-khuc-gac-m6-pro-lieu-co-du-lam-kho-innova-cross-20241028121355584.htm",
        "content": "Là 1 trong 2 \"tân binh\" MPV cỡ trung được trình làng tại VMS 2024, GAC M6 Pro có thiết kế và trang bị ổn trong tầm giá, nhưng thách thức sẽ là thương hiệu."
    },
    {
        "name": "Bản cao nhất của Toyota Camry 2024 có gì để xứng với mức giá 1,5 tỷ đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/ban-cao-nhat-cua-toyota-camry-2024-co-gi-de-xung-voi-muc-gia-15-ty-dong-20241027015353291.htm",
        "content": "Ngoài những thay đổi thiết kế và trang bị, Toyota Camry 2024 có điểm nhấn là một số cải tiến ở khả năng vận hành cùng bộ pin trên bản hybrid."
    },
    {
        "name": "Từng đội giá, mẫu SUV \"ăn chơi\" nay được giảm hơn 70 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/tung-doi-gia-mau-suv-an-choi-nay-duoc-giam-hon-70-trieu-dong-tai-dai-ly-20241027003126223.htm",
        "content": "Giá bán thực tế của Suzuki Jimny tại đại lý đã hạ xuống ngang một số mẫu SUV hạng B như Kia Seltos."
    },
    {
        "name": "Những cái \"nhất\" của Triển lãm Ô tô Việt Nam 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-cai-nhat-cua-trien-lam-o-to-viet-nam-2024-20241025234442127.htm",
        "content": "Triển lãm Ô tô Việt Nam 2024 dù không có nhiều thương hiệu ô tô tham dự như những lần tổ chức trước, nhưng vẫn có nhiều điểm hấp dẫn chưa từng xuất hiện, thu hút sự quan tâm của khách tham quan."
    },
    {
        "name": "Kodiaq thế hệ mới ra mắt, Skoda hé lộ mẫu xe lắp ráp đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/kodiaq-the-he-moi-ra-mat-skoda-he-lo-mau-xe-lap-rap-dau-tien-tai-viet-nam-20241025151011846.htm",
        "content": "Làm mới thiết kế đặc biệt là nội thất, Kodiaq mới được kỳ vọng tăng sức cạnh tranh trong phân khúc gầm cao cỡ D. Thương hiệu Séc cũng sẽ tung ra mẫu xe lắp ráp trong nước, thuộc phân khúc B."
    },
    {
        "name": "Land Cruiser 2024 \"đội giá\" nửa tỷ đồng vẫn không có xe giao ngay",
        "link": "https://dantri.com.vn/o-to-xe-may/land-cruiser-2024-doi-gia-nua-ty-dong-van-khong-co-xe-giao-ngay-20241021094543159.htm",
        "content": "Vừa ra mắt, Toyota Land Cruiser 2024 đã bị bán chênh giá tại đại lý tư nhân, áp dụng cho những suất giao sớm."
    },
    {
        "name": "Giá cao nhất hơn 1,5 tỷ đồng, Toyota Camry 2024 vẫn hút khách tham quan VMS",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-cao-nhat-hon-15-ty-dong-toyota-camry-2024-van-hut-khach-tham-quan-vms-20241024022414225.htm",
        "content": "Đắt hơn đời cũ, Toyota Camry 2024 vẫn hứa hẹn là một sản phẩm \"hot\" tại phân khúc sedan hạng D."
    },
    {
        "name": "Đối thủ của Toyota Innova Cross, giá ngang Xpander rục rịch ra mắt Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-innova-cross-gia-ngang-xpander-ruc-rich-ra-mat-viet-nam-20241024115553579.htm",
        "content": "Trang bị của MG G50 không quá ấn tượng nhưng hứa hẹn sẽ phù hợp với những khách hàng có nhu cầu tìm kiếm một mẫu MPV cỡ trung có không gian rộng rãi với giá bán \"dễ chịu\"."
    },
    {
        "name": "Toyota tại VMS 2024 - Ngắm dàn xe hybrid, khám phá Camry và Prado mới",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-tai-vms-2024-ngam-dan-xe-hybrid-kham-pha-camry-va-prado-moi-20241024144853568.htm",
        "content": "6 trong 7 mẫu xe Toyota trưng bày tại Triển lãm Ô tô Việt Nam (VMS) 2024 là xe điện, xe hybrid, thể hiện tầm nhìn của thương hiệu Nhật Bản về các giải pháp di chuyển cho khách Việt."
    },
    {
        "name": "19 hãng ô tô, xe máy trưng bày gì tại triển lãm xe lớn nhất Việt Nam 2024?",
        "link": "https://dantri.com.vn/o-to-xe-may/19-hang-o-to-xe-may-trung-bay-gi-tai-trien-lam-xe-lon-nhat-viet-nam-2024-20241024143156878.htm",
        "content": "Vietnam Motor Show (VMS) 2024 tiếp tục là sân chơi hàng đầu của ngành xe tại Việt Nam khi có khoảng 200 sản phẩm được trưng bày, trong đó gồm 30 mẫu xe lần đầu ra mắt thị trường nước ta."
    },
    {
        "name": "\"Ăn\" 4 lít xăng/100km, Honda Civic 2024 còn có gì với giá gần 1 tỷ đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/an-4-lit-xang100km-honda-civic-2024-con-co-gi-voi-gia-gan-1-ty-dong-20241024030505051.htm",
        "content": "Là phiên bản nâng cấp giữa vòng đời, Honda Civic 2024 vẫn gây chú ý khi lần đầu tiên được trang bị động cơ hybrid, song giá bán cũng vì thế mà tăng mạnh."
    },
    {
        "name": "Subaru Crosstrek ra mắt Việt Nam: SUV cỡ B+ giá hơn 1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/subaru-crosstrek-ra-mat-viet-nam-suv-co-b-gia-hon-1-ty-dong-20241023021644751.htm",
        "content": "Subaru Crosstrek có giá bán không rẻ, do được nhập khẩu nguyên chiếc từ Nhật Bản, tạo nên rào cản với số đông người dùng."
    },
    {
        "name": "Điểm nổi bật của DCAR Limousine phiên bản đặc biệt mang phong cách Maybach",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-noi-bat-cua-dcar-limousine-phien-ban-dac-biet-mang-phong-cach-maybach-20241104090644735.htm",
        "content": "DCAR ra mắt thị trường vận tải hành khách mẫu xe hoàn toàn mới, đem cảm hứng xe sang Maybach vào không gian nội thất limousine."
    },
    {
        "name": "Isuzu D-Max 2024 ra mắt: Giá từ 650 triệu đồng, vẫn chưa có công nghệ ADAS",
        "link": "https://dantri.com.vn/o-to-xe-may/isuzu-d-max-2024-ra-mat-gia-tu-650-trieu-dong-van-chua-co-cong-nghe-adas-20241023173725527.htm",
        "content": "Hình thức hiện đại hơn và công nghệ nâng cấp được kỳ vọng sẽ giúp D-Max bớt lép vế các đối thủ mạnh như Ranger hay Triton ở thị trường Việt Nam, dù vẫn chưa có các tính năng hỗ trợ lái nâng cao ADAS."
    },
    {
        "name": "Honda Civic 2024 ra mắt: Thêm bản hybrid, giá cao nhất gần 1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-civic-2024-ra-mat-them-ban-hybrid-gia-cao-nhat-gan-1-ty-dong-20241023013231761.htm",
        "content": "Honda Civic 2024 là sản phẩm mang tính chiến lược của hãng xe Nhật Bản, bước tiếp theo trong chiến lược phát triển dải sản phẩm hybrid tại Việt Nam."
    },
    {
        "name": "Triển lãm Ô tô Việt Nam 2024 khai mạc: 19 thương hiệu chờ tung sản phẩm mới",
        "link": "https://dantri.com.vn/o-to-xe-may/trien-lam-o-to-viet-nam-2024-khai-mac-19-thuong-hieu-cho-tung-san-pham-moi-20241023010318255.htm",
        "content": "Triển lãm Ô tô Việt Nam (VMS) 2024 vắng bóng các thương hiệu xe sang nhưng vẫn có nhiều điểm hấp dẫn, hứa hẹn đem lại cho khách tham quan một \"bữa tiệc\" của công nghệ."
    },
    {
        "name": "Giảm gần 170 triệu đồng, đối thủ của Mazda CX-5 chạm \"đáy\" mới tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/giam-gan-170-trieu-dong-doi-thu-cua-mazda-cx-5-cham-day-moi-tai-dai-ly-20241022093025537.htm",
        "content": "Khuyến mại của đại lý dành cho MG HS chỉ áp dụng cho những xe được sản xuất trong năm 2023, số lượng không còn nhiều."
    },
    {
        "name": "Honda Civic 2024 đã về Việt Nam, có chi tiết khác xe tại Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-civic-2024-da-ve-viet-nam-co-chi-tiet-khac-xe-tai-thai-lan-20241022100723872.htm",
        "content": "Phiên bản nâng cấp cho mẫu sedan hạng C của Honda dự kiến được giới thiệu tới người dùng trong khuôn khổ triển lãm Ô tô Việt Nam (VMS) 2024."
    },
    {
        "name": "Ô tô nhập khẩu ồ ạt về Việt Nam, bất chấp xe nội địa được ưu đãi trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-nhap-khau-o-at-ve-viet-nam-bat-chap-xe-noi-dia-duoc-uu-dai-truoc-ba-20241021114646884.htm",
        "content": "Lượng ô tô cập cảng Việt Nam tăng mạnh trong tháng 9 và tiếp tục duy trì ở mức cao trong nửa đầu tháng 10."
    },
    {
        "name": "Thêm hãng ô tô Trung Quốc vào Việt Nam, xe có gì để thu hút khách hàng?",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-o-to-trung-quoc-vao-viet-nam-xe-co-gi-de-thu-hut-khach-hang-20241020220817216.htm",
        "content": "Thương hiệu mới, số lượng trạm sạc và hệ thống đại lý còn hạn chế có thể sẽ khiến những ưu điểm của bộ đôi ô tô điện Aion trở nên chưa thực sự rực rỡ trong mắt người dùng nước ta."
    },
    {
        "name": "Xe châu Âu này có ưu đãi hơn 200 triệu, cạnh tranh ô tô \"nội\" giảm trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chau-au-nay-co-uu-dai-hon-200-trieu-canh-tranh-o-to-noi-giam-truoc-ba-20241018231740472.htm",
        "content": "Bộ đôi Skoda Karoq và Kodiaq được hỗ trợ 100% phí trước bạ, giúp giá xe lăn bánh giảm cả trăm triệu đồng, trong bối cảnh các dòng ô tô trong nước đang được giảm 50% lệ phí trước bạ."
    },
    {
        "name": "Người dùng mẫu mô-tô này của Honda có thể vi phạm tốc độ \"oan\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-mau-mo-to-nay-cua-honda-co-the-vi-pham-toc-do-oan-20241015232310345.htm",
        "content": "Honda CB350 H'ness đang bị triệu hồi tại Việt Nam để khắc phục hiện tượng đồng hồ tốc độ và một số hệ thống hoạt động không chính xác, tương tự xe tại Ấn Độ."
    },
    {
        "name": "Land Cruiser Prado 2024 hoàn toàn mới về Việt Nam, giá tăng 800 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/land-cruiser-prado-2024-hoan-toan-moi-ve-viet-nam-gia-tang-800-trieu-dong-20241016131218310.htm",
        "content": "Toyota Land Cruiser Prado 2024 hứa hẹn thu hút được sự quan tâm của khách Việt với những nâng cấp mới nhưng mức giá mà người dùng phải bỏ ra cũng tăng đáng kể so với trước."
    },
    {
        "name": "Mẫu SUV Nhật này là xe hybrid bán chạy thứ 2 Việt Nam dù bị chê đắt",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-suv-nhat-nay-la-xe-hybrid-ban-chay-thu-2-viet-nam-du-bi-che-dat-20241016004653742.htm",
        "content": "Xét 9 tháng đầu năm 2024, Honda CR-V e:HEV chỉ xếp sau Toyota Innova Cross Hybrid trong nhóm xe hybrid tại Việt Nam xét về doanh số bán."
    },
    {
        "name": "Đối thủ của Everest đang có ưu đãi \"xả kho\" gần 300 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-everest-dang-co-uu-dai-xa-kho-gan-300-trieu-dong-tai-dai-ly-20241015155739089.htm",
        "content": "Khuyến mại này của đại lý chỉ áp dụng cho những chiếc Mitsubishi Pajero Sport được sản xuất trong năm 2023 còn tồn, nhưng số lượng có hạn và không đủ màu sắc cho người dùng lựa chọn."
    },
    {
        "name": "Nhiều mẫu xe Trung Quốc hẹn ra mắt nhưng mãi chưa mở bán tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-mau-xe-trung-quoc-hen-ra-mat-nhung-mai-chua-mo-ban-tai-viet-nam-20241015121959216.htm",
        "content": "Những cái tên như Haval Jolion hay Omoda C5 đã được hé lộ từ lâu, thậm chí có sản phẩm đã được tổ chức lái thử, nhưng mãi vẫn chưa chính thức ra mắt thị trường Việt Nam."
    },
    {
        "name": "Hạ giá niêm yết, mẫu xe gầm cao Nhật này bất ngờ bán vượt Ford Territory",
        "link": "https://dantri.com.vn/o-to-xe-may/ha-gia-niem-yet-mau-xe-gam-cao-nhat-nay-bat-ngo-ban-vuot-ford-territory-20241014113032788.htm",
        "content": "Từ thứ hạng thuộc nhóm cuối phân khúc crossover hạng C trong tháng 8, Honda CR-V vươn lên trở thành sản phẩm bán chạy thứ 2 ở nhóm xe này trong tháng 9, xếp sau Mazda CX-5."
    },
    {
        "name": "Tháng đầu mở bán, bản nâng cấp giúp doanh số Santa Fe bỏ xa Fortuner",
        "link": "https://dantri.com.vn/o-to-xe-may/thang-dau-mo-ban-ban-nang-cap-giup-doanh-so-santa-fe-bo-xa-fortuner-20241013104943010.htm",
        "content": "Hyundai Santa Fe tiếp tục là sản phẩm bán chạy thứ hai phân khúc SUV hạng D trong tháng 9, nhưng khoảng cách không còn chênh lệch quá nhiều so với Ford Everest."
    },
    {
        "name": "Venue bán vượt Raize trong tháng 9, rút ngắn khoảng cách với đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/venue-ban-vuot-raize-trong-thang-9-rut-ngan-khoang-cach-voi-doi-thu-20241013095529273.htm",
        "content": "Còn khoảng cách với Kia Sonet nhưng Hyundai Venue tiếp tục bán vượt Toyota Raize trong tháng 9, không còn là sản phẩm \"ế\" nhất phân khúc crossover hạng A."
    },
    {
        "name": "Xe gầm cao cỡ B tháng 9: Xforce giảm doanh số, Creta và HR-V đua bứt phá",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-gam-cao-co-b-thang-9-xforce-giam-doanh-so-creta-va-hr-v-dua-but-pha-20241012171424731.htm",
        "content": "Mitsubishi Xforce vẫn là sản phẩm hút khách nhất phân khúc SUV cỡ B trong tháng 9, còn Hyundai Creta và Honda HR-V đều cho tín hiệu tích cực với doanh số cải thiện."
    },
    {
        "name": "Đối thủ của Vios, Accent tăng mạnh tiêu thụ sau khi giảm giá niêm yết",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vios-accent-tang-manh-tieu-thu-sau-khi-giam-gia-niem-yet-20241012120006614.htm",
        "content": "Doanh số Honda City tháng 9 tăng gần 4 lần so với tháng trước, vượt sức bán của Hyundai Accent và chỉ xếp sau Toyota Vios ở phân khúc sedan hạng B."
    },
    {
        "name": "SUV thuần điện Mercedes-Maybach giá 7,6 tỷ đồng có gì để thu hút khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-thuan-dien-mercedes-maybach-gia-76-ty-dong-co-gi-de-thu-hut-khach-viet-20241012082443009.htm",
        "content": "Mẫu SUV siêu sang chạy điện Mercedes-Maybach EQS 680 SUV sở hữu 4 cửa đóng và mở bằng điện, tạo hình cao cấp với nhiều tiện nghi."
    },
    {
        "name": "Tháng đầu mở bán, mẫu xe Hybrid 7 chỗ này chưa tạo đột phá về doanh số",
        "link": "https://dantri.com.vn/o-to-xe-may/thang-dau-mo-ban-mau-xe-hybrid-7-cho-nay-chua-tao-dot-pha-ve-doanh-so-20241011152632400.htm",
        "content": "Với việc thay thế bản thuần xăng bằng Hybrid, Suzuki XL7 đã thoát \"ế\" nhưng vẫn nằm ở phần dưới của phân khúc MPV cỡ nhỏ khi xét về lượng tiêu thụ."
    },
    {
        "name": "Loạt ô tô bán chạy tháng 9: Một mẫu xe Hàn tiền tỷ gây bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-thang-9-mot-mau-xe-han-tien-ty-gay-bat-ngo-20241011160215301.htm",
        "content": "Danh sách 10 mẫu ô tô bán chạy nhất Việt Nam ở tháng 9 có nhiều sự thay đổi, khi những sản phẩm góp mặt chủ yếu là xe lắp ráp."
    },
    {
        "name": "Loạt xe bán chậm tháng 9: Có mẫu giảm 220 triệu đồng vẫn không thoát \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-9-co-mau-giam-220-trieu-dong-van-khong-thoat-e-20241011112240603.htm",
        "content": "Danh sách xe bán chậm tháng 9 đa phần vẫn là những cái tên quen thuộc. Xe gầm thấp tiếp tục chiếm đa số, cho thấy thị hiếu của người dùng vẫn nghiêng về các sản phẩm gầm cao."
    },
    {
        "name": "Đối thủ của Everest được giảm 200 triệu đồng tại đại lý, liệu có thoát \"ế\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-everest-duoc-giam-200-trieu-dong-tai-dai-ly-lieu-co-thoat-e-20241010130652940.htm",
        "content": "Sau khi giảm, giá bán thực tế của Isuzu mu-X tại đại lý khởi điểm chỉ ngang SUV hạng C, bản cao nhất cũng thấp hơn biến thể tiêu chuẩn của đối thủ."
    },
    {
        "name": "Loạt ô tô điện về Việt Nam cuối năm nay, chủ yếu vẫn là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-dien-ve-viet-nam-cuoi-nam-nay-chu-yeu-van-la-xe-trung-quoc-20241009143928253.htm",
        "content": "Đa phần các sản phẩm trong danh sách dưới đây có thể được ra mắt khách Việt ngay trong tháng 10."
    },
    {
        "name": "Tucson 2024 ra mắt khách Việt: Tinh chỉnh thiết kế, nâng cấp vận hành",
        "link": "https://dantri.com.vn/o-to-xe-may/tucson-2024-ra-mat-khach-viet-tinh-chinh-thiet-ke-nang-cap-van-hanh-20241009165142475.htm",
        "content": "Hyundai làm mới Tucson 2024 bằng một diện mạo trau chuốt hơn, vận hành hứa hẹn tăng trải nghiệm nhờ động cơ cải tiến cùng cần số điện tử đưa lên vô-lăng."
    },
    {
        "name": "Xe điện Trung Quốc - Thành công ở nội địa, chật vật tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-thanh-cong-o-noi-dia-chat-vat-tai-viet-nam-20241008121122372.htm",
        "content": "Tại Việt Nam, xe điện Trung Quốc chưa bùng nổ vì nhiều yếu tố, không đơn thuần chỉ là câu chuyện về chất lượng hay tính thanh khoản."
    },
    {
        "name": "Chờ nâng cấp, những mẫu xe này đang khan hàng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/cho-nang-cap-nhung-mau-xe-nay-dang-khan-hang-tai-dai-ly-20241008094248906.htm",
        "content": "Trong số các sản phẩm rục rịch đón bản nâng cấp ở những tháng cuối năm 2024, có mẫu đã hết hàng từ đầu năm."
    },
    {
        "name": "Porsche Panamera sau 13 năm sử dụng được rao bán giá ngang Kia K5 mới",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-panamera-sau-13-nam-su-dung-duoc-rao-ban-gia-ngang-kia-k5-moi-20241007135154299.htm",
        "content": "Trung bình mỗi năm, chiếc Porsche Panamera 2011 trong bài viết mất giá hơn 300 triệu đồng."
    },
    {
        "name": "Loạt ô tô đã lâu chưa có bản nâng cấp tại Việt Nam: Chủ yếu là xe Nhật",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-da-lau-chua-co-ban-nang-cap-tai-viet-nam-chu-yeu-la-xe-nhat-20241004193200890.htm",
        "content": "Dù thua thiệt về trang bị do đã lâu không được nâng cấp, nhưng không phải mẫu xe nào trong danh sách này cũng bán chậm nhất phân khúc của mình."
    },
    {
        "name": "Loạt xe vừa ra mắt đã có ưu đãi, khách hàng tiết kiệm gần 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-vua-ra-mat-da-co-uu-dai-khach-hang-tiet-kiem-gan-100-trieu-dong-20241004133933012.htm",
        "content": "Những mẫu xe mới vừa ra mắt đã có khuyến mại chủ yếu là xe nhập khẩu, nhưng có dòng sản phẩm được lắp ráp trong nước, giúp người dùng hưởng ưu đãi kép trong tháng 10."
    },
    {
        "name": "Loạt xe 7 chỗ mới cho khách Việt lựa chọn, tầm giá 1,5 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-7-cho-moi-cho-khach-viet-lua-chon-tam-gia-15-ty-dong-20241004100000211.htm",
        "content": "GAC GS8, Kia Carnival 2024 hay Hyundai Santa Fe thế hệ mới là những mẫu xe 3 hàng ghế được ra mắt thị trường thời gian gần đây, thêm lựa chọn xe 7 chỗ tại Việt Nam."
    },
    {
        "name": "Trước VinFast, những hãng nào có ô tô 2 chỗ siêu nhỏ?",
        "link": "https://dantri.com.vn/o-to-xe-may/truoc-vinfast-nhung-hang-nao-co-o-to-2-cho-sieu-nho-20241003122850105.htm",
        "content": "Nhờ tính thực dụng trong đô thị và giá bán dễ tiếp cận, ô tô hai chỗ siêu nhỏ được đông đảo người dùng trên thế giới quan tâm, tạo điều kiện cho nhiều hãng xe phát triển sản phẩm."
    },
    {
        "name": "Xe đầu kéo Dongfeng An Sương X7: Ghi điểm ở công nghệ và hiệu suất",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dau-keo-dongfeng-an-suong-x7-ghi-diem-o-cong-nghe-va-hieu-suat-20241015161338926.htm",
        "content": "Ngày 10/10, An Sương Group tổ chức sự kiện ra mắt dòng xe đầu kéo Dongfeng X7 Yuchai. Sự kiện nhận được quan tâm của khách hàng và đối tác, đánh dấu bước tiến trong ngành vận tải Việt Nam."
    },
    {
        "name": "Thêm 2 mẫu xe điện Trung Quốc đăng ký tại Việt Nam, có thể được lắp ráp",
        "link": "https://dantri.com.vn/o-to-xe-may/them-2-mau-xe-dien-trung-quoc-dang-ky-tai-viet-nam-co-the-duoc-lap-rap-20241002151450558.htm",
        "content": "Geometry G6 và M6 có thể sẽ là 2 mẫu xe đầu tiên của Geely được lắp ráp tại Việt Nam."
    },
    {
        "name": "SUV Trung Quốc nhiều tháng giảm giá cả trăm triệu đồng lại có \"đáy\" mới",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-trung-quoc-nhieu-thang-giam-gia-ca-tram-trieu-dong-lai-co-day-moi-20241002131741411.htm",
        "content": "Giá bán thực tế của Haval H6 HEV chỉ ngang bản tiêu chuẩn của một mẫu SUV cỡ B+ như Toyota Corolla Cross, chưa kể nhiều phần quà phụ kiện giá trị."
    },
    {
        "name": "Lộ diện hai mẫu xe máy điện mới của VinFast, hứa hẹn có \"giá sinh viên\"",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-dien-hai-mau-xe-may-dien-moi-cua-vinfast-hua-hen-co-gia-sinh-vien-20241002105125538.htm",
        "content": "Dù tập trung phát triển ô tô thuần điện, dường như VinFast không bỏ ngỏ dải sản phẩm xe máy điện."
    },
    {
        "name": "Mẫu xe Đức này chuyển sang nhập Trung, có bản \"chủ tịch\" giới hạn 88 xe",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-duc-nay-chuyen-sang-nhap-trung-co-ban-chu-tich-gioi-han-88-xe-20240930161943756.htm",
        "content": "Volkswagen Teramont 2024 sắp ra mắt Việt Nam sẽ có bản 6 chỗ với tên gọi \"President\", sở hữu nhiều trang bị hấp dẫn nhưng chỉ mở bán giới hạn."
    },
    {
        "name": "VinFast lên kế hoạch phát triển ô tô mới nhỏ hơn cả VF 3, hứa hẹn giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-len-ke-hoach-phat-trien-o-to-moi-nho-hon-ca-vf-3-hua-hen-gia-re-20241001110017473.htm",
        "content": "VinFast mới đăng ký bản quyền kiểu dáng công nghiệp một mẫu xe mới tại Việt Nam, với thiết kế 2 cửa giống VF 3 nhưng nhỏ gọn hơn."
    },
    {
        "name": "BYD Dolphin và Atto 3 bị triệu hồi tại Trung Quốc vì nguy cơ cháy nổ",
        "link": "https://dantri.com.vn/o-to-xe-may/byd-dolphin-va-atto-3-bi-trieu-hoi-tai-trung-quoc-vi-nguy-co-chay-no-20240930145257941.htm",
        "content": "BYD Dolphin và Atto 3 cũng đang được phân phối tại Việt Nam, chưa rõ có nằm trong diện ảnh hưởng hay không."
    },
    {
        "name": "Loạt ô tô mới ra mắt trong tháng 9: Hyundai, Kia liên tiếp ra xe gầm cao",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-moi-ra-mat-trong-thang-9-hyundai-kia-lien-tiep-ra-xe-gam-cao-20240930110458668.htm",
        "content": "Tháng 9, thị trường ô tô Việt Nam ghi nhận sự ra mắt của một số mẫu xe được trông đợi từ lâu, như phiên bản 2024 của Santa Fe, Carnival hay Territory bản Sport."
    },
    {
        "name": "Hyundai Santa Fe 2024 bị cắt những trang bị gì so với thị trường quốc tế?",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-2024-bi-cat-nhung-trang-bi-gi-so-voi-thi-truong-quoc-te-20240930102036415.htm",
        "content": "Bị cắt bỏ một số trang bị khi mở bán tại Việt Nam nhưng nhìn chung, Hyundai Santa Fe 2024 vẫn là một mẫu xe có hàm lượng công nghệ cao trong phân khúc crossover cỡ D."
    },
    {
        "name": "Loạt xe dự kiến ra mắt tháng 10: Quá nửa sẽ được \"vén màn\" tại VMS 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-du-kien-ra-mat-thang-10-qua-nua-se-duoc-ven-man-tai-vms-2024-20240929141807012.htm",
        "content": "Bên cạnh việc chuẩn bị cho mùa mua sắm cuối năm, nhiều hãng xe lựa chọn triển lãm Ô tô Việt Nam (VMS) 2024 làm dịp giới thiệu sản phẩm mới, nhằm tạo hiệu ứng truyền thông."
    },
    {
        "name": "Đối thủ của Palisade sắp chuyển sang nhập Trung, thêm trang bị cạnh tranh",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-palisade-sap-chuyen-sang-nhap-trung-them-trang-bi-canh-tranh-20240928152234694.htm",
        "content": "Khi phân phối, giá bán lẻ đề xuất của Volkswagen Teramont 2024 sẽ khó rẻ nhưng bù lại, mẫu xe này sẽ có nhiều trang bị hấp dẫn hơn khi chuyển sang nhập khẩu từ Trung Quốc."
    },
    {
        "name": "Vắng xe sang, triển lãm Ô tô Việt Nam thành \"sân chơi\" của các hãng Nhật",
        "link": "https://dantri.com.vn/o-to-xe-may/vang-xe-sang-trien-lam-o-to-viet-nam-thanh-san-choi-cua-cac-hang-nhat-20240928114019045.htm",
        "content": "Triển lãm Ô tô Việt Nam (VMS) 2024 ghi nhận lượng thương hiệu xe máy tham dự tăng đột biến, nhưng khuyết thiếu nhiều hãng ô tô sang trọng, chỉ còn xe phổ thông."
    },
    {
        "name": "Đối thủ của Mazda CX-5 và Honda CR-V lộ diện, giá có thể tăng mạnh",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-mazda-cx-5-va-honda-cr-v-lo-dien-gia-co-the-tang-manh-20240927132421073.htm",
        "content": "Hyundai Tucson 2024 thuộc bản nâng cấp giữa vòng đời với một số thay đổi về thiết kế, nhiều khả năng vẫn giữ tùy chọn động cơ xăng và cả máy dầu."
    },
    {
        "name": "Loạt xe nhập khẩu về Việt Nam dịp cuối năm, có mẫu gây xôn xao vì tên gọi",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-nhap-khau-ve-viet-nam-dip-cuoi-nam-co-mau-gay-xon-xao-vi-ten-goi-20240926123513506.htm",
        "content": "Các sản phẩm mới được hé lộ sẽ về Việt Nam chủ yếu là xe nhập khẩu, trong khi các dòng xe nội địa đang được giảm 50% lệ phí trước bạ theo chính sách của Nhà nước."
    },
    {
        "name": "Ô tô Trung Quốc ồ ạt về Việt Nam, lượng xe nhập khẩu bỏ xa 2 năm trước",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-trung-quoc-o-at-ve-viet-nam-luong-xe-nhap-khau-bo-xa-2-nam-truoc-20240925095257109.htm",
        "content": "Tính hết 8 tháng đầu năm 2024, lượng ô tô nhập khẩu nguyên chiếc từ Trung Quốc đã gần chạm mốc 20.000 xe, tăng mạnh so với năm 2022 và 2023."
    },
    {
        "name": "Hai thương hiệu xe Trung Quốc này chuẩn bị có nhà máy lắp ráp tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-thuong-hieu-xe-trung-quoc-nay-chuan-bi-co-nha-may-lap-rap-tai-viet-nam-20240924101506674.htm",
        "content": "Nhà máy liên doanh của Tasco Auto và Geely sẽ được xây dựng tại tỉnh Thái Bình. Những chiếc xe được sản xuất đầu tiên sẽ thuộc thương hiệu Lynk & Co, sau đó là các mẫu Geely trong tương lai."
    },
    {
        "name": "Rolls-Royce Ghost hàng chục tỷ đồng phải thay cửa sẽ tốn kém bao nhiêu?",
        "link": "https://dantri.com.vn/o-to-xe-may/rolls-royce-ghost-hang-chuc-ty-dong-phai-thay-cua-se-ton-kem-bao-nhieu-20240924191746799.htm",
        "content": "Để thay cửa sau của một chiếc xe siêu sang như Rolls-Royce, ngoài màu sơn ra, chủ sở hữu sẽ phải đối mặt với một vấn đề không nhỏ là đường coachline (chi tiết vẽ tay thủ công dọc thân xe)."
    },
    {
        "name": "Loạt C-SUV giảm giá hơn 100 triệu đồng: Đều là xe nhập khẩu, bán chậm",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-c-suv-giam-gia-hon-100-trieu-dong-deu-la-xe-nhap-khau-ban-cham-20240924121731774.htm",
        "content": "Gần như toàn bộ các sản phẩm thuộc phân khúc C-SUV đều đang chạy đua ưu đãi, nhưng dưới đây sẽ là những mẫu giảm sâu nhất, có xe rẻ ngang SUV hạng A."
    },
    {
        "name": "Điều gì ngăn cản Ford Territory đến với ngôi vị số 1 của phân khúc C-SUV?",
        "link": "https://dantri.com.vn/o-to-xe-may/dieu-gi-ngan-can-ford-territory-den-voi-ngoi-vi-so-1-cua-phan-khuc-c-suv-20240923042003905.htm",
        "content": "Tại phân khúc SUV cỡ C, Ford Territory chỉ có thể nằm ở vị trí thứ 2. Tuy nhiên, mẫu xe này vẫn được xem là có doanh số tốt với hãng xe Mỹ, khi bán ra hơn 10.000 chiếc sau 1 năm ra mắt."
    },
    {
        "name": "Hyundai Santa Fe máy dầu \"siêu lướt\" có giá sang nhượng đắt hơn xe mua mới",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-may-dau-sieu-luot-co-gia-sang-nhuong-dat-hon-xe-mua-moi-20240922233329864.htm",
        "content": "Thế hệ mới của Hyundai Santa Fe chỉ còn máy xăng, khiến các mẫu máy dầu thuộc phom cũ lên giá trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Dễ gây hại cho người khác, mẫu Jeep tiền tỷ này bị triệu hồi tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/de-gay-hai-cho-nguoi-khac-mau-jeep-tien-ty-nay-bi-trieu-hoi-tai-viet-nam-20240922155636230.htm",
        "content": "Dù có giá bán lên tới gần 6,4 tỷ đồng nhưng đây không phải lần đầu tiên Jeep Grand Cherokee bị triệu hồi tại Việt Nam."
    },
    {
        "name": "Phân khúc MPV cỡ nhỏ đồng loạt chạy đua ưu đãi, từ XL7 đến cả Xpander",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-mpv-co-nho-dong-loat-chay-dua-uu-dai-tu-xl7-den-ca-xpander-20240922141526611.htm",
        "content": "Đa phần các sản phẩm cạnh tranh ở phân khúc MPV cỡ nhỏ đều có ưu đãi lệ phí trước bạ từ nhà sản xuất trong tháng 9, có mẫu được hỗ trợ tới 100%."
    },
    {
        "name": "Ngược dòng thị trường, Innova Cross và Hyundai Custin bất ngờ bán chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoc-dong-thi-truong-innova-cross-va-hyundai-custin-bat-ngo-ban-chay-20240921124132620.htm",
        "content": "Toyota Innova Cross và Hyundai Custin bất ngờ ghi nhận sức tiêu thụ tăng trưởng ở tháng 8, trong khi toàn bộ nhóm MPV cỡ nhỏ đều giảm tiêu thụ."
    },
    {
        "name": "Doanh số tháng 8 giảm mạnh, đại lý giảm giá 80 triệu cho mẫu C-SUV này",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-thang-8-giam-manh-dai-ly-giam-gia-80-trieu-cho-mau-c-suv-nay-20240918200234657.htm",
        "content": "Một số đại lý đang áp dụng ưu đãi lên tới gần 100 triệu đồng cho phiên bản hybrid của Honda CR-V. Ở những tháng trước, biến thể này không có khuyến mại, có thời điểm còn bị bán \"kênh\" giá."
    },
    {
        "name": "Santa Fe 2024 giá từ 1,069 tỷ đồng: Thiết kế \"đập đi xây mới\", bỏ máy dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/santa-fe-2024-gia-tu-1069-ty-dong-thiet-ke-dap-di-xay-moi-bo-may-dau-20240919005944124.htm",
        "content": "Kiểu dáng gây tranh cãi và không còn bản động cơ dầu nhưng Santa Fe mới vẫn rộng cửa để cạnh tranh với các đối thủ đặc biệt là Ford Everest nhờ màn \"lột xác\" toàn diện của Hyundai cùng giá bán ổn."
    },
    {
        "name": "Phân khúc SUV cỡ B tháng 8: Mitsubishi Xforce áp đảo, HR-V suýt \"bét bảng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-co-b-thang-8-mitsubishi-xforce-ap-dao-hr-v-suyt-bet-bang-20240918190102237.htm",
        "content": "Không chỉ bán chạy nhất thị trường ở tháng 8, Mitsubishi Xforce còn chiếm giữ phần lớn thị phần ở phân khúc SUV cỡ B và B+, áp đảo toàn bộ các đối thủ."
    },
    {
        "name": "Kia Carnival 2024 ra mắt Việt Nam: Bỏ máy xăng, giá \"sàn\" tăng 110 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-carnival-2024-ra-mat-viet-nam-bo-may-xang-gia-san-tang-110-trieu-20240917194757085.htm",
        "content": "Là bản nâng cấp giữa vòng đời, Kia Carnival 2024 có một số thay đổi về thiết kế, bổ sung tiện nghi và an toàn, nhưng không có tùy chọn hybrid như thị trường quốc tế."
    },
    {
        "name": "Những yếu tố khách Việt quan tâm khi chọn ô tô đô thị cỡ nhỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-yeu-to-khach-viet-quan-tam-khi-chon-o-to-do-thi-co-nho-20240930151729986.htm",
        "content": "Chuyển dịch sang SUV là xu hướng chung của thị trường nhưng dòng sedan hạng B, tiêu biểu như Nissan Almera, vẫn có chỗ đứng nhờ giá bán tốt, chi phí vận hành thấp và tính tiện dụng."
    },
    {
        "name": "Không bán nổi 100 xe mỗi tháng, chuyện gì đang xảy ra với Kia Morning?",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-ban-noi-100-xe-moi-thang-chuyen-gi-dang-xay-ra-voi-kia-morning-20240917141034972.htm",
        "content": "Cộng dồn 8 tháng đầu năm 2024, lũy kế doanh số của Kia Morning chưa vượt qua mốc 500 chiếc, đồng thời giảm hơn 50% so với cùng kỳ năm ngoái."
    },
    {
        "name": "Doanh số tăng 2,5 lần, Mitsubishi Outlander vẫn xếp cuối phân khúc C-SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-tang-25-lan-mitsubishi-outlander-van-xep-cuoi-phan-khuc-c-suv-20240916215448378.htm",
        "content": "Khuyến mại hấp dẫn từ nhà sản xuất giúp Mitsubishi Outlander cải thiện đáng kể sức tiêu thụ trong tháng 8, nhưng chưa đủ để vượt qua các đối thủ."
    },
    {
        "name": "Ra mắt gần một năm, Hyundai Venue lần đầu không bán chậm nhất phân khúc",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-gan-mot-nam-hyundai-venue-lan-dau-khong-ban-cham-nhat-phan-khuc-20240916122333510.htm",
        "content": "Hyundai Venue sẽ tiếp tục có cơ hội cải thiện xếp hạng trong những tháng cuối năm, khi chính sách giảm 50% lệ phí trước bạ cho xe nội địa đã được ban hành."
    },
    {
        "name": "Toyota Vios quay trở lại vị thế dẫn đầu, Accent \"hụt hơi\" sau khi nâng cấp",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-vios-quay-tro-lai-vi-the-dan-dau-accent-hut-hoi-sau-khi-nang-cap-20240914151605885.htm",
        "content": "Toyota Vios tiếp tục bán vượt Hyundai Accent trong tháng 8, giúp mẫu xe Nhật Bản tạm thời vượt lên trong cuộc đua doanh số ở phân khúc sedan hạng B."
    },
    {
        "name": "Loạt xe bán chậm tháng 8: Honda Civic lần đầu \"góp mặt\" ở năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-8-honda-civic-lan-dau-gop-mat-o-nam-2024-20240913162336241.htm",
        "content": "Danh sách xe bán chậm tháng 8 có nhiều sự thay đổi, trong đó có mẫu lần đầu xuất hiện ở năm 2024."
    },
    {
        "name": "Loạt ô tô bán chạy nhất tháng 8: Ranger giữ phong độ, Xforce bứt phá",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-nhat-thang-8-ranger-giu-phong-do-xforce-but-pha-20240913142844279.htm",
        "content": "Danh sách 10 mẫu ô tô bán chạy nhất Việt Nam tháng 9 có nhiều thay đổi đáng chú ý, trong đó chỉ 2 sản phẩm ghi nhận sức tiêu thụ tăng trưởng."
    },
    {
        "name": "Đối thủ của Ranger và Hilux có giá từ 655 triệu đồng, thêm trang bị an toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-ranger-va-hilux-co-gia-tu-655-trieu-dong-them-trang-bi-an-toan-20240912112250170.htm",
        "content": "Mitsubishi Triton 2024 không có bản số sàn nhưng sở hữu mức giá khá cạnh tranh, cộng thêm những trang bị mới hứa hẹn giúp xe cải thiện sức tiêu thụ."
    },
    {
        "name": "Loạt ô tô đã xuất hiện tại Việt Nam chờ ngày ra mắt: Đủ cả xe xăng và điện",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-da-xuat-hien-tai-viet-nam-cho-ngay-ra-mat-du-ca-xe-xang-va-dien-20240910101838216.htm",
        "content": "Trong các mẫu xe bị bắt gặp trên đường phố Việt gần đây, có sản phẩm đã hẹn ngày ra mắt chính thức."
    },
    {
        "name": "Thêm hai thương hiệu rút lui, Triển lãm Ô tô Việt Nam còn gì đáng mong chờ?",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hai-thuong-hieu-rut-lui-trien-lam-o-to-viet-nam-con-gi-dang-mong-cho-20240910111530376.htm",
        "content": "Triển lãm Ô tô Việt Nam 2024 vẫn sẽ là \"sân chơi\" của các hãng xe Nhật, trong khi xe Trung Quốc nhạt nhòa khi chỉ còn 2 cái tên tham dự."
    },
    {
        "name": "Thêm hãng ô tô điện Trung Quốc vào Việt Nam, phân phối bởi một \"ông lớn\"",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-o-to-dien-trung-quoc-vao-viet-nam-phan-phoi-boi-mot-ong-lon-20240910000454818.htm",
        "content": "Zeekr, thương hiệu ô tô điện thuộc Geely Holding, gia nhập thị trường nước ta với màn bắt tay cùng Tasco Auto - nhà phân phối với 90 showroom ô tô và nắm giữ khoảng 13,3% thị phần tại Việt Nam. \n\n\n\n\n\n14"
    },
    {
        "name": "Đối thủ của Accent và Vios được giảm tới 120 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-accent-va-vios-duoc-giam-toi-120-trieu-dong-tai-dai-ly-20240909110724187.htm",
        "content": "Bản cao nhất của Nissan Almera có giá thực tế chưa tới 500 triệu đồng tại đại lý, nhưng ưu đãi này áp dụng cho những xe được sản xuất trong năm 2023."
    },
    {
        "name": "Chính phủ vừa giảm trước bạ, Xpander MT đã bị Mitsubishi cắt ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-phu-vua-giam-truoc-ba-xpander-mt-da-bi-mitsubishi-cat-uu-dai-20240908165858797.htm",
        "content": "Xpander bản số sàn MT được lắp ráp trong nước, đủ điều kiện hưởng ưu đãi 50% lệ phí trước bạ từ chính sách của Chính phủ, nhưng không còn được Mitsubishi khuyến mại lớn trong tháng 9."
    },
    {
        "name": "Hết \"hot\", Suzuki Jimny có ưu đãi 50% lệ phí trước bạ tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/het-hot-suzuki-jimny-co-uu-dai-50-le-phi-truoc-ba-tai-dai-ly-20240907114138907.htm",
        "content": "Đây là lần đầu tiên Suzuki Jimny được áp dụng khuyến mại, kể từ khi chính thức ra mắt thị trường Việt Nam vào tháng 4."
    },
    {
        "name": "Hyundai Santa Fe 2024 bất ngờ xuất hiện không che chắn trên đường phố Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-2024-bat-ngo-xuat-hien-khong-che-chan-tren-duong-pho-viet-20240906133248982.htm",
        "content": "Đây là lần đầu tiên Hyundai Santa Fe 2024 xuất hiện ở nơi công cộng với ngoại thất không hề che chắn, có khả năng ngày ra mắt đã rất gần. \n\n\n\n\n\n11"
    },
    {
        "name": "Chính phủ ưu đãi trước bạ, một số mẫu xe vẫn được giảm hàng chục triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-phu-uu-dai-truoc-ba-mot-so-mau-xe-van-duoc-giam-hang-chuc-trieu-dong-20240905145844619.htm",
        "content": "Chương trình khuyến mại của một số hãng xe như Honda hay Toyota vẫn giữ nguyên sau khi Nhà nước tung chính sách giảm lệ phí trước bạ cho xe nội địa, thậm chí có xe được ưu đãi nhiều hơn."
    },
    {
        "name": "Sedan thể thao Trung Quốc sắp về Việt Nam, đấu Civic Type R bằng giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-the-thao-trung-quoc-sap-ve-viet-nam-dau-civic-type-r-bang-gia-re-20240905003339572.htm",
        "content": "Lynk & Co 03+ nhiều khả năng sẽ chính thức được mở bán vào cuối năm nay, giá dự kiến dưới 2 tỷ đồng."
    },
    {
        "name": "Loạt xe hybrid hứa hẹn \"hot\" có thể ra mắt khách Việt dịp cuối năm",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-hybrid-hua-hen-hot-co-the-ra-mat-khach-viet-dip-cuoi-nam-20240905121744269.htm",
        "content": "Trong những cái tên xuất hiện trong danh sách, có sản phẩm lần đầu được trang bị hệ truyền động hybrid."
    },
    {
        "name": "Tuổi đời gần 20 năm, chiếc Lexus mui trần này vẫn có giá 850 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/tuoi-doi-gan-20-nam-chiec-lexus-mui-tran-nay-van-co-gia-850-trieu-dong-20240904120835972.htm",
        "content": "Lexus SC430 là một trong số ít xe 2 cửa sử dụng động cơ V8 còn được rao bán trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Ô tô \"nội\" vừa được ưu đãi trước bạ, hãng xe này còn giảm giá tới 80 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-noi-vua-duoc-uu-dai-truoc-ba-hang-xe-nay-con-giam-gia-toi-80-trieu-20240902224519128.htm",
        "content": "Song song với chính sách kích cầu của Chính phủ thì Honda cũng điều chỉnh giảm giá 40-60 triệu đồng cho City và 60-80 triệu đồng cho dòng CR-V."
    },
    {
        "name": "Thêm ô tô Trung Quốc rục rịch về Việt Nam, cạnh tranh Hyundai Santa Fe",
        "link": "https://dantri.com.vn/o-to-xe-may/them-o-to-trung-quoc-ruc-rich-ve-viet-nam-canh-tranh-hyundai-santa-fe-20240902171313629.htm",
        "content": "Haval Big Dog đã được đăng ký bảo hộ kiểu dáng tại Việt Nam, có thể là bước đệm cho việc xe được phân phối tại nước ta."
    },
    {
        "name": "Xe sang Maserati Ghibli 2018 rao bán 2 năm, hạ giá 3 tỷ chưa có người mua",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-sang-maserati-ghibli-2018-rao-ban-2-nam-ha-gia-3-ty-chua-co-nguoi-mua-20240901224521674.htm",
        "content": "Dù mới lăn bánh 12.000km, chiếc Maserati Ghibli đời 2018 mất giá tới 5,2 tỷ đồng so với lúc mua mới và nhiều lần hạ giá vẫn chưa tìm được chủ nhân tiếp theo."
    },
    {
        "name": "Giảm trước bạ ô tô, khách Việt tiết kiệm hàng chục tới cả trăm triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/giam-truoc-ba-o-to-khach-viet-tiet-kiem-hang-chuc-toi-ca-tram-trieu-dong-20240831130351350.htm",
        "content": "Với ưu đãi giảm 50% lệ phí trước bạ, người mua xe phổ thông có thể tiết kiệm được một khoản tương đương lệ phí đăng ký biển số, còn với xe sang thì con số này có thể lên tới cả trăm triệu đồng."
    },
    {
        "name": "Loạt xe dự kiến ra mắt tháng 9: Hứa hẹn thêm lựa chọn ô tô giá \"mềm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-du-kien-ra-mat-thang-9-hua-hen-them-lua-chon-o-to-gia-mem-20240830152908894.htm",
        "content": "Đa phần các sản phẩm có khả năng ra mắt khách Việt trong tháng 9 đều là bản nâng cấp, trong đó có mẫu nhận được nhiều sự quan tâm của người dùng."
    },
    {
        "name": "Loạt xe mới ra mắt khách Việt trong tháng 8: Ô tô gầm cao đa dụng áp đảo",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-moi-ra-mat-khach-viet-trong-thang-8-o-to-gam-cao-da-dung-ap-dao-20240829181156473.htm",
        "content": "Toàn bộ ô tô mới ra mắt trong tháng 8 là hàng nhập khẩu nguyên chiếc, tập trung vào phân khúc xe đa dụng MPV và SUV."
    },
    {
        "name": "Ra mắt chưa lâu, BYD đã chuẩn bị đem sản phẩm mới về Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-chua-lau-byd-da-chuan-bi-dem-san-pham-moi-ve-viet-nam-20240828155255017.htm",
        "content": "BYD Seal 06 đã được đăng ký bảo hộ kiểu dáng tại Việt Nam, rộng cửa về nước trong tương lai."
    },
    {
        "name": "Đại lý \"dọn kho\" Hyundai Santa Fe, giá khởi điểm thực tế rẻ ngang C-SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-don-kho-hyundai-santa-fe-gia-khoi-diem-thuc-te-re-ngang-c-suv-20240829124011154.htm",
        "content": "Sau động thái điều chỉnh giá bán lẻ đề xuất được Hyundai đưa ra vào giữa tháng 6 giá bán thực tế của Santa Fe tại đại lý tiếp tục giảm thêm khi sản phẩm này đi vào cuối vòng đời."
    },
    {
        "name": "\"Tay chơi\" Việt đặt mua BMW M4 giá 7 tỷ, riêng tiền tùy chọn đủ mua Camry",
        "link": "https://dantri.com.vn/o-to-xe-may/tay-choi-viet-dat-mua-bmw-m4-gia-7-ty-rieng-tien-tuy-chon-du-mua-camry-20240828121001540.htm",
        "content": "Chỉ riêng màu sơn của chiếc BMW M4 này đã có giá lên tới 320 triệu đồng."
    },
    {
        "name": "SYM Việt Nam ra mắt phiên bản Priti 125 \"Go fashion - Bật phong cách trẻ\"",
        "link": "https://dantri.com.vn/o-to-xe-may/sym-viet-nam-ra-mat-phien-ban-priti-125-go-fashion-bat-phong-cach-tre-20240911170540662.htm",
        "content": "Ngày 9/9, Công ty SYM Việt Nam giới thiệu mẫu xe tay ga Priti 125 với nhiều nâng cấp vượt trội, ứng dụng công nghệ mới nhất của SYM."
    },
    {
        "name": "Sắp hết tháng 8, khách Việt vẫn từng ngày \"ngóng\" giảm lệ phí trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/sap-het-thang-8-khach-viet-van-tung-ngay-ngong-giam-le-phi-truoc-ba-20240827121250572.htm",
        "content": "Trong khi Chính phủ đã thống nhất thực hiện giảm 50% lệ phí trước bạ đối với ô tô \"nội\" nhưng tới nay vẫn chưa có thông tin chính thức về ngày áp dụng, khiến cả người bán và người mua xe đều chờ đợi."
    },
    {
        "name": "VinFast VF 5 Plus có thêm bản la-zăng thép, rẻ hơn 8 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-co-them-ban-la-zang-thep-re-hon-8-trieu-dong-20240827233535064.htm",
        "content": "Ngoài thay đổi về la-zăng, lốp và một số chi tiết về ngoại thất thì các thông số khác của VF 5 Plus không thay đổi, đem đến thêm lựa chọn cho khách hàng với chi phí tối ưu hơn."
    },
    {
        "name": "Đại lý giảm 150 triệu cho Palisade, làm khó đối thủ Trung Quốc vừa ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-giam-150-trieu-cho-palisade-lam-kho-doi-thu-trung-quoc-vua-ra-mat-20240827153258881.htm",
        "content": "Ưu đãi giảm giá này được đại lý áp dụng cho những chiếc Hyundai Palisade được sản xuất trong năm 2023 còn tồn."
    },
    {
        "name": "Đại lý \"xả\" Mitsubishi Triton để đón bản mới, giảm giá gần 60 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-mitsubishi-triton-de-don-ban-moi-giam-gia-gan-60-trieu-dong-20240826201907382.htm",
        "content": "Dù thế hệ mới của Mitsubishi Triton vẫn gặp nhiều tranh cãi xung quanh một số thay đổi, nhưng phản ứng của người dùng vẫn tương đối \"thờ ơ\" khi các đại lý \"xả kho\" đời hiện hành."
    },
    {
        "name": "Ít hỏng hóc nhưng chi phí sửa chữa xe điện cao hơn 20% so với xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/it-hong-hoc-nhung-chi-phi-sua-chua-xe-dien-cao-hon-20-so-voi-xe-xang-20240826140208876.htm",
        "content": "Cấu trúc xe điện có thể ít hỏng hóc hơn xe xăng, nhưng trong trường hợp xảy ra va chạm, chi phí sửa chữa sẽ cao hơn khá nhiều."
    },
    {
        "name": "Kịch bản của ô tô Trung Quốc tại Việt Nam: Chốt giá cao, sau giảm mạnh?",
        "link": "https://dantri.com.vn/o-to-xe-may/kich-ban-cua-o-to-trung-quoc-tai-viet-nam-chot-gia-cao-sau-giam-manh-20240826112404711.htm",
        "content": "Các mẫu ô tô Trung Quốc được phân phối tại Việt Nam không còn cạnh tranh bằng yếu tố giá rẻ, thậm chí nhiều mẫu có giá cao. Tuy nhiên, nhiều sản phẩm liên tục giảm giá mạnh sau một thời gian ngắn."
    },
    {
        "name": "Hàng hiếm Mitsubishi Lancer \"độ\" JDM sau 15 năm bán lại chỉ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-hiem-mitsubishi-lancer-do-jdm-sau-15-nam-ban-lai-chi-ngang-xe-hang-a-20240823233010934.htm",
        "content": "Mitsubishi Lancer là cái tên được giới chơi xe mến mộ, không chỉ riêng ở Việt Nam mà còn trên toàn thế giới, nhờ khả năng tùy biến cao, dễ \"độ\" theo phong cách JDM."
    },
    {
        "name": "Toyota Camry 2025 rục rịch về Việt Nam, thêm khó cho Mazda6 và Kia K5",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-camry-2025-ruc-rich-ve-viet-nam-them-kho-cho-mazda6-va-kia-k5-20240823120552769.htm",
        "content": "Toyota Camry thế hệ mới sẽ tập trung nhiều vào hệ truyền động xăng lai điện hơn khi có 2 phiên bản hybrid, tuy nhiên giá bán nhiều khả năng sẽ không rẻ."
    },
    {
        "name": "GAC chào thị trường Việt Nam với 2 mẫu xe, giá đắt hơn đối thủ Nhật và Hàn",
        "link": "https://dantri.com.vn/o-to-xe-may/gac-chao-thi-truong-viet-nam-voi-2-mau-xe-gia-dat-hon-doi-thu-nhat-va-han-20240823084755016.htm",
        "content": "Tránh nhóm xe cạnh tranh khắc nghiệt, GAC tiếp cận người dùng Việt bằng hai mẫu xe đầu bảng của mình, thuộc phân khúc MPV cỡ lớn và SUV cỡ E, mức giá khá cao so với mặt bằng chung ô tô Trung Quốc."
    },
    {
        "name": "\"Đội\" giá tới 700 triệu đồng, Toyota Land Cruiser vẫn bán tốt hơn Morning",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-gia-toi-700-trieu-dong-toyota-land-cruiser-van-ban-tot-hon-morning-20240822160757496.htm",
        "content": "Là mẫu xe bị bán \"kênh\" giá nhiều bậc nhất tại Việt Nam nhưng Toyota Land Cruiser vẫn luôn nằm trong tình trạng cung không đủ cầu, xe về có khách chốt liên tục."
    },
    {
        "name": "Tầm giá 600 triệu đồng, chọn Suzuki XL7 Hybrid hay Mitsubishi Xpander AT?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-gia-600-trieu-dong-chon-suzuki-xl7-hybrid-hay-mitsubishi-xpander-at-20240822113606905.htm",
        "content": "Với giá bán tương đương nhau, bản Hybrid của Suzuki XL7 nhỉnh hơn Xpander AT ở một số trang bị, nhưng độ quen thuộc thì không bằng mẫu xe của Mitsubishi."
    },
    {
        "name": "Những lý do Hyundai Venue trở thành chiếc SUV thu hút phái đẹp",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-ly-do-hyundai-venue-tro-thanh-chiec-suv-thu-hut-phai-dep-20240904102511389.htm",
        "content": "Hyundai Venue là chiếc SUV được nhiều khách hàng đón nhận trong phân khúc SUV cỡ nhỏ. Chiếc xe không chỉ dành cho phái mạnh mà còn thu hút phái đẹp với thiết kế thời trang và trang bị tiện ích."
    },
    {
        "name": "New MG5 số tự động giá 499 triệu đồng - \"Đứa con rơi\" của MG tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/new-mg5-so-tu-dong-gia-499-trieu-dong-dua-con-roi-cua-mg-tai-viet-nam-20240821105331266.htm",
        "content": "Trong khi phiên bản số sàn khá được ưa chuộng thì New MG5 CVT Delux số tự động như bị cả hãng và khách hàng quên lãng, dù xe sở hữu những điểm mạnh trong mắt khách Việt."
    },
    {
        "name": "Đối thủ của Xpander ra mắt Việt Nam: Thêm trang bị và hybrid, giá không đổi",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xpander-ra-mat-viet-nam-them-trang-bi-va-hybrid-gia-khong-doi-20240820101709882.htm",
        "content": "XL7 Hybrid sử dụng cấu hình xăng lai điện tương tự Ertiga Hybrid, kỳ vọng cải thiện sức hút để trở thành sản phẩm chủ lực của Suzuki tại Việt Nam."
    },
    {
        "name": "Né đối thủ mạnh, ô tô Trung Quốc tìm cửa ngách, mang \"món lạ\" vào Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/ne-doi-thu-manh-o-to-trung-quoc-tim-cua-ngach-mang-mon-la-vao-viet-nam-20240820025754281.htm",
        "content": "Một số mẫu xe Trung Quốc đã và sắp ra mắt đều không nhắm tới các phân khúc \"hot\" mà tìm tới nhóm ít cạnh tranh hay tìm kiếm những khách hàng đặc thù."
    },
    {
        "name": "SUV hạng A có dấu hiệu \"thất thế\", kém sức hút trước xe điện cỡ nhỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-hang-a-co-dau-hieu-that-the-kem-suc-hut-truoc-xe-dien-co-nho-20240819111330399.htm",
        "content": "Nếu chỉ tính xe xăng, toàn bộ các sản phẩm thuộc phân khúc SUV hạng A đều ghi nhận doanh số sụt giảm ở tháng 7."
    },
    {
        "name": "Triton 2024 về Việt Nam sẽ có động cơ mới, thêm sức đấu Ranger và Hilux",
        "link": "https://dantri.com.vn/o-to-xe-may/triton-2024-ve-viet-nam-se-co-dong-co-moi-them-suc-dau-ranger-va-hilux-20240817153041336.htm",
        "content": "Động cơ mới của Mitsubishi Triton 2024 sẽ có thông số kỹ thuật không quá chênh lệch so với Ford Ranger và Toyota Hilux."
    },
    {
        "name": "Đối thủ Trung Quốc của Camry đã về đại lý, có thể ra mắt ngay tháng này",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-trung-quoc-cua-camry-da-ve-dai-ly-co-the-ra-mat-ngay-thang-nay-20240816164907982.htm",
        "content": "MG7 nằm ở phân khúc sedan hạng D, có khả năng sẽ có 2 phiên bản được mở bán tại Việt Nam."
    },
    {
        "name": "Áp lực từ các đối thủ, Isuzu D-Max được giảm tới 130 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/ap-luc-tu-cac-doi-thu-isuzu-d-max-duoc-giam-toi-130-trieu-dong-tai-dai-ly-20240816162111231.htm",
        "content": "Ưu đãi giảm giá của đại lý áp dụng cho bản cao cấp nhất của Isuzu D-Max nhưng thuộc lô xe được sản xuất trong năm 2023."
    },
    {
        "name": "Mazada CX-5 và Territory giảm sức tiêu thụ, Honda CR-V tăng doanh số",
        "link": "https://dantri.com.vn/o-to-xe-may/mazada-cx-5-va-territory-giam-suc-tieu-thu-honda-cr-v-tang-doanh-so-20240815115811247.htm",
        "content": "Honda CR-V là mẫu xe có giá bán cao nhất phân khúc SUV cỡ C, thậm chí đắt ngang SUV hạng D."
    },
    {
        "name": "Porsche Taycan bị triệu hồi tại Việt Nam do gặp nguy cơ mất phanh",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-taycan-bi-trieu-hoi-tai-viet-nam-do-gap-nguy-co-mat-phanh-20240815130615109.htm",
        "content": "Những chiếc Porsche Taycan thuộc diện triệu hồi gặp lỗi khá nguy hiểm nhưng theo ghi nhận của hãng xe Đức, chưa có trường hợp nào xảy ra tại Việt Nam."
    },
    {
        "name": "10 ô tô bán chậm tháng 7: Xe Suzuki chiếm gần nửa danh sách",
        "link": "https://dantri.com.vn/o-to-xe-may/10-o-to-ban-cham-thang-7-xe-suzuki-chiem-gan-nua-danh-sach-20240814120606916.htm",
        "content": "Danh sách 10 mẫu ô tô bán chậm nhất Việt Nam tháng 7 gây bất ngờ khi có tới 4 mẫu xe Suzuki xuất hiện, thiếu Ciaz là đủ dải sản phẩm xe du lịch."
    },
    {
        "name": "Vios bán gần gấp đôi Accent trong tháng 7, rút ngắn khoảng cách với đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/vios-ban-gan-gap-doi-accent-trong-thang-7-rut-ngan-khoang-cach-voi-doi-thu-20240814140456119.htm",
        "content": "Toyota Vios có cơ hội vượt qua Hyundai Accent trong cuộc đua doanh số ở những tháng cuối năm, mở ra tiềm năng lấy lại vị thế số 1 phân khúc sedan hạng B từ đối thủ Hàn Quốc."
    },
    {
        "name": "Đối thủ của Xforce sắp ra mắt Việt Nam, động cơ mạnh nhưng giá không rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xforce-sap-ra-mat-viet-nam-dong-co-manh-nhung-gia-khong-re-20240813042934920.htm",
        "content": "Khác với thông tin từng được phía đại lý chia sẻ vào năm 2023, Subaru Crosstrek khi về Việt Nam sẽ khó có giá dưới 1 tỷ đồng, dù nằm cùng cỡ với Mitsubishi Xforce hay Hyundai Creta."
    },
    {
        "name": "Loạt xe bán chạy nhất tháng 7: VinFast VF 5 dẫn đầu, Vios bỏ xa Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-nhat-thang-7-vinfast-vf-5-dan-dau-vios-bo-xa-accent-20240812234006980.htm",
        "content": "Danh sách 10 mẫu ô tô bán chạy nhất Việt Nam ở tháng 7 có nhiều xáo trộn, xu thế chung trong nhóm này là bùng nổ doanh số."
    },
    {
        "name": "Doanh số đạt gần 2.600 chiếc, VF 5 Plus là xe bán chạy nhất tháng 7",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-dat-gan-2600-chiec-vf-5-plus-la-xe-ban-chay-nhat-thang-7-20240812225649582.htm",
        "content": "Lượng tiêu thụ mạnh của mẫu xe hạng A này đã giúp VF 5 Plus có doanh số tháng 7 xếp trên những Mitsubishi Xforce, Toyota Vios hay Xpander…"
    },
    {
        "name": "Người nhận sớm VinFast VF 3 rao bán lại với giá chênh thêm 50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-nhan-som-vinfast-vf-3-rao-ban-lai-voi-gia-chenh-them-50-trieu-dong-20240812152757358.htm",
        "content": "Chiếc VF 3 được chào bán có giá cao hơn 50 triệu đồng so với giá niêm yết của VinFast, nhưng đã bao gồm chi phí lăn bánh và sẽ có xe để sử dụng luôn thay vì phải chờ đợi như khi tự đặt cọc. \n\n\n\n\n\n27"
    },
    {
        "name": "Nissan Navara bản mới về đại lý - Thêm lựa chọn với giá \"mềm\" hơn Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-navara-ban-moi-ve-dai-ly-them-lua-chon-voi-gia-mem-hon-ranger-20240812125819602.htm",
        "content": "Sự xuất hiện của phiên bản EL 2WD Nâng cấp giúp người dùng có thêm lựa chọn xe bán tải cỡ trung tầm giá 700 triệu đồng, đồng thời được hứa hẹn sẽ đóng góp vào việc cải thiện doanh số của Navara."
    },
    {
        "name": "Đối thủ của Mazda CX-5 giảm giá sâu tại đại lý, rẻ ngang SUV hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-mazda-cx-5-giam-gia-sau-tai-dai-ly-re-ngang-suv-hang-a-20240812092827782.htm",
        "content": "Ưu đãi giảm giá của MG HS tại đại lý đã bao gồm chương trình khuyến mại của hãng, nhiều nơi còn sẵn sàng tặng thêm phụ kiện."
    },
    {
        "name": "Nissan Navara đi 2 năm \"lỗ\" 300 triệu đồng, mất giá hơn Ford Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-navara-di-2-nam-lo-300-trieu-dong-mat-gia-hon-ford-ranger-20240808122643895.htm",
        "content": "Nissan Navara Pro4X là phiên bản cao cấp nhất, từng có giá niêm yết 970 triệu đồng ở năm 2022, tức ngang ngửa phiên bản Wildtrak trên dòng xe bán tải thương hiệu Mỹ."
    },
    {
        "name": "Đối thủ của Mazda3 rục rịch ra mắt tại Việt Nam, có động cơ hybrid",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-mazda3-ruc-rich-ra-mat-tai-viet-nam-co-dong-co-hybrid-20240809161052303.htm",
        "content": "Honda Civic 2025 là bản nâng cấp giữa vòng đời, mới được ra mắt thị trường Thái Lan cách đây không lâu, với điểm mới đáng chú ý nhất là sự xuất hiện của biến thể hybrid."
    },
    {
        "name": "Loạt xe giảm mạnh hơn 200 triệu đồng trong \"tháng cô hồn\", có cả xe Đức",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-giam-manh-hon-200-trieu-dong-trong-thang-co-hon-co-ca-xe-duc-20240809111355693.htm",
        "content": "Nissan Kicks, Honda Accord và Volkswagen T-Cross đều thường xuyên có chương trình giảm giá sâu trong nhiều tháng gần đây, do \"kén khách\"."
    },
    {
        "name": "Đại lý tư nhân chào khách đặt mua Land Cruiser Prado 2024 giá 3,6 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-tu-nhan-chao-khach-dat-mua-land-cruiser-prado-2024-gia-36-ty-dong-20240807112340271.htm",
        "content": "Trong khi Toyota Land Cruiser Prado 2024 chính hãng chưa hẹn ngày ra mắt, một số đại lý tư nhân đã nhanh chóng \"ra bài\" trước."
    },
    {
        "name": "Wuling Mini EV giảm giá tới 60 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/wuling-mini-ev-giam-gia-toi-60-trieu-dong-tai-dai-ly-20240807105016444.htm",
        "content": "Giá phiên bản cao nhất của Wuling Mini EV tại đại lý sau khi đã trừ đi khuyến mại giảm còn khoảng 231-249 triệu đồng, tùy từng điểm kinh doanh."
    },
    {
        "name": "Nhiều mẫu ô tô gầm cao \"hot\" dự kiến ra mắt Việt Nam trong nửa cuối 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-mau-o-to-gam-cao-hot-du-kien-ra-mat-viet-nam-trong-nua-cuoi-2024-20240806130618373.htm",
        "content": "Một số mẫu SUV sẽ đón bản nâng cấp, trong đó có sản phẩm nhiều khả năng sẽ tăng giá mạnh và có thể \"đội giá\" tại đại lý."
    },
    {
        "name": "Người yêu ô tô tiếc cho \"hàng hiếm\" Ferrari 488 Spider phủ bụi tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-yeu-o-to-tiec-cho-hang-hiem-ferrari-488-spider-phu-bui-tai-ha-noi-20240805105741010.htm",
        "content": "Khác với biến thể GTB thường xuất hiện, Ferrari 488 Spider với dạng mui cứng có thể đóng/mở và dòng xe này chỉ có đúng 3 chiếc tại Việt Nam."
    },
    {
        "name": "Xe Trung Quốc \"đổ bộ\" Việt Nam trong tháng 8: Đủ kiểu dáng, có cả hybrid",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-do-bo-viet-nam-trong-thang-8-du-kieu-dang-co-ca-hybrid-20240804014451563.htm",
        "content": "Loạt sản phẩm dự kiến được ra mắt khách Việt trong tháng 8 đến từ nhiều thương hiệu nhưng đa phần là xe Trung Quốc, toàn bộ đều nhập khẩu nguyên chiếc."
    },
    {
        "name": "Mòn mỏi chờ chưa thấy giảm lệ phí trước bạ, các hãng ô tô tự tung ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/mon-moi-cho-chua-thay-giam-le-phi-truoc-ba-cac-hang-o-to-tu-tung-uu-dai-20240803174643887.htm",
        "content": "Honda, Toyota và Mitsubishi trong tháng 8 này áp dụng chương trình khuyến mại 50-100% lệ phí trước bạ tùy sản phẩm."
    },
    {
        "name": "Ra mắt được gần nửa năm, Suzuki Jimny mới về đúng giá tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-duoc-gan-nua-nam-suzuki-jimny-moi-ve-dung-gia-tai-dai-ly-20240803164234480.htm",
        "content": "\"Cơn sốt\" Suzuki Jimny đã qua đi khi nhiều đại lý sẵn xe giao ngay, đủ màu và không yêu cầu người dùng phải trả thêm 50 triệu đồng như trước."
    },
    {
        "name": "Bên trong trung tâm thử nghiệm an toàn của Skoda",
        "link": "https://dantri.com.vn/o-to-xe-may/ben-trong-trung-tam-thu-nghiem-an-toan-cua-skoda-20240815165349262.htm",
        "content": "Trong nỗ lực mang đến những chiếc xe an toàn hàng đầu thế giới suốt 50 năm qua, Skoda đã thực hiện hàng triệu tính toán va chạm tại trung tâm thử nghiệm hiện đại bậc nhất của hãng, nơi mỗi bài kiểm tra là một lời cam kết với khách hàng."
    },
    {
        "name": "Đi gần 12.000km, xe Bentley Continental GT W12 mất giá hơn 10 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/di-gan-12000km-xe-bentley-continental-gt-w12-mat-gia-hon-10-ty-dong-20240803005714766.htm",
        "content": "Chiếc Bentley Continental GT bản W12 cực hiếm tại Việt Nam sau 5 năm sử dụng được chào bán lại với giá khoảng 14 tỷ đồng, lăn bánh gần 12.000km."
    },
    {
        "name": "Tại sao Xforce ra mắt từ đầu 2024 mà bây giờ đại lý mới \"xả\" xe VIN 2023?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-xforce-ra-mat-tu-dau-2024-ma-bay-gio-dai-ly-moi-xa-xe-vin-2023-20240731115832277.htm",
        "content": "Nhiều người dùng cảm thấy bất ngờ khi một số đại lý chào bán Mitsubishi Xforce được sản xuất năm 2023 với mức giảm lên tới gần 100 triệu đồng."
    },
    {
        "name": "Skoda Kodiaq: Ưu đãi lên đến 130 triệu đồng trong tháng 8",
        "link": "https://dantri.com.vn/o-to-xe-may/skoda-kodiaq-uu-dai-len-den-130-trieu-dong-trong-thang-8-20240815114306730.htm",
        "content": "Với những ưu điểm vượt trội cùng chương trình ưu đãi hấp dẫn, Skoda Kodiaq là lựa chọn xe gia đình sáng giá trong tầm giá trên 1 tỷ đồng."
    },
    {
        "name": "MPV Trung Quốc \"chạm đáy\" mới tại đại lý, giảm trực tiếp 140 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-trung-quoc-cham-day-moi-tai-dai-ly-giam-truc-tiep-140-trieu-dong-20240731111258867.htm",
        "content": "Chỉ có Haima 7X thay đổi chương trình khuyến mại, còn 2 biến thể của mẫu 7X-E (thuần điện) vẫn giữ nguyên mức giảm như cũ."
    },
    {
        "name": "Ô tô mới ra mắt trong tháng 7: Xe điện áp đảo xe động cơ đốt trong",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-moi-ra-mat-trong-thang-7-xe-dien-ap-dao-xe-dong-co-dot-trong-20240730151722679.htm",
        "content": "Trong loạt sản phẩm lần đầu ra mắt khách Việt hoặc chính thức được chốt giá trong tháng 7, số lượng xe điện nhiều gấp đôi xe sử dụng động cơ đốt trong."
    },
    {
        "name": "Né đối thủ mạnh, phân khúc xe bán tải tập trung cạnh tranh bằng bản 1 cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/ne-doi-thu-manh-phan-khuc-xe-ban-tai-tap-trung-canh-tranh-bang-ban-1-cau-20240730161241295.htm",
        "content": "Thay vì cạnh tranh ở phiên bản 4x4 cao cấp nhất, các thương hiệu xe bán tải dường như muốn \"đánh\" vào nhóm khách hàng trọng tâm ở phân khúc bán tải 1 cầu số tự động."
    },
    {
        "name": "Mitsubishi Xforce thuộc lô cũ \"xả hàng\" tại đại lý, giảm gần 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-thuoc-lo-cu-xa-hang-tai-dai-ly-giam-gan-100-trieu-dong-20240730011058504.htm",
        "content": "Khuyến mại này áp dụng cho những chiếc Mitsubishi Xforce được sản xuất trong năm 2023 còn tồn tại đại lý, nhưng số lượng không còn nhiều, có nơi chỉ còn đúng 1 xe."
    },
    {
        "name": "Đại lý giảm gần 100 triệu cho Ciaz, nỗ lực dọn kho trước nhiều áp lực",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-giam-gan-100-trieu-cho-ciaz-no-luc-don-kho-truoc-nhieu-ap-luc-20240729121204579.htm",
        "content": "Chưa có thông tin chính thức từ hãng xe Nhật Bản nhưng cái tên Ciaz đã không còn xuất hiện trên danh mục sản phẩm của Suzuki Việt Nam."
    },
    {
        "name": "Kia Carnival 2024 bất ngờ xuất hiện tại Việt Nam, bỏ ngỏ bản hybrid?",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-carnival-2024-bat-ngo-xuat-hien-tai-viet-nam-bo-ngo-ban-hybrid-20240729113535970.htm",
        "content": "Kia Carnival 2024 thuộc bản nâng cấp giữa vòng đời, đã ra mắt thị trường quốc tế từ cuối năm 2023 và gần đây nhất là Indonesia."
    },
    {
        "name": "Đại lý \"xả\" Hyundai Accent đời cũ, giá bản cao nhất chưa đến 500 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-hyundai-accent-doi-cu-gia-ban-cao-nhat-chua-den-500-trieu-dong-20240727181115426.htm",
        "content": "Mức giảm được đại lý áp dụng cho những chiếc Hyundai Accent thế hệ cũ còn tồn dao động trong khoảng 40-50 triệu đồng, nhưng số lượng không còn nhiều và giới hạn màu sắc."
    },
    {
        "name": "Chiếc Rolls-Royce Ghost này mỗi năm mất giá tới 1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-rolls-royce-ghost-nay-moi-nam-mat-gia-toi-1-ty-dong-20240725015554071.htm",
        "content": "Rolls-Royce Ghost 2010 tụt giá mạnh sau 14 năm sử dụng, nhưng vẫn đắt ngang nhiều mẫu xe sang trên thị trường."
    },
    {
        "name": "SUV Đức nhỏ như Creta giảm kỷ lục 300 triệu đồng, vẫn đắt ngang Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-duc-nho-nhu-creta-giam-ky-luc-300-trieu-dong-van-dat-ngang-mazda-cx-5-20240724114111032.htm",
        "content": "Volkswagen T-Cross được định vị ở phân khúc SUV đô thị cỡ B nhưng khó cạnh tranh, do có giá bán lẻ đề xuất gần như cao gấp đôi so với đối thủ Nhật, Hàn."
    },
    {
        "name": "Điểm danh 3 mẫu xe gây \"sốt\" thị trường Việt nửa đầu năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-3-mau-xe-gay-sot-thi-truong-viet-nua-dau-nam-2024-20240724130013949.htm",
        "content": "Mitsubishi Xforce, VinFast VF 3 và Hyundai Accent 2024 là những cái tên nổi bật trong nửa đầu năm 2024, nhưng mẫu xe điện đến từ hãng xe Việt vẫn là sản phẩm ấn tượng nhất."
    },
    {
        "name": "VIMID tổ chức lễ ra mắt dòng xe tải SINOTRUK mới",
        "link": "https://dantri.com.vn/o-to-xe-may/vimid-to-chuc-le-ra-mat-dong-xe-tai-sinotruk-moi-20240809185141713.htm",
        "content": "Lễ ra mắt xe SINOTRUK do Công ty cổ phần đầu tư phát triển máy Việt Nam VIMID tổ chức thu hút sự tham dự của nhiều khách mời là KOC nổi tiếng và hàng trăm khách hàng, mang đến màn trình diễn ấn tượng cùng cơ hội chiêm ngưỡng dòng xe tải mới nhất."
    },
    {
        "name": "Những lựa chọn mới khi mua ô tô tầm giá 700 triệu đồng, có cả xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-lua-chon-moi-khi-mua-o-to-tam-gia-700-trieu-dong-co-ca-xe-dien-20240723111449231.htm",
        "content": "Phân hạng ô tô tầm tiền 700 triệu đồng tiếp tục có sự xuất hiện của một số sản phẩm mới, gia tăng sự lựa chọn cho người dùng Việt."
    },
    {
        "name": "Hai mẫu xe của GAC MOTOR sắp có mặt tại thị trường Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-mau-xe-cua-gac-motor-sap-co-mat-tai-thi-truong-viet-nam-20240807103114454.htm",
        "content": "GAC MOTOR, thương hiệu ô tô toàn cầu với bề dày kinh nghiệm hợp tác cùng các tên tuổi hàng đầu như Toyota và Honda, sẽ chính thức ra mắt tại thị trường Việt Nam bằng hai mẫu xe ALL-NEW M8 và ALL-NEW GS8."
    },
    {
        "name": "Thêm phiên bản, giảm giá bán có giúp Nissan Navara cạnh tranh Ford Ranger?",
        "link": "https://dantri.com.vn/o-to-xe-may/them-phien-ban-giam-gia-ban-co-giup-nissan-navara-canh-tranh-ford-ranger-20240722123358897.htm",
        "content": "Nissan Navara 2024 có một số nâng cấp \"nhẹ\" nhưng có thể mở ra cơ hội cải thiện doanh số bằng cách giảm giá bán lẻ đề xuất so với đời cũ."
    },
    {
        "name": "Đi hơn 80.000km, Toyota Land Cruiser Prado 2017 vẫn có giá ngang xe sang",
        "link": "https://dantri.com.vn/o-to-xe-may/di-hon-80000km-toyota-land-cruiser-prado-2017-van-co-gia-ngang-xe-sang-20240722012730220.htm",
        "content": "Qua 7 năm sử dụng, Toyota Land Cruiser Prado 2017 chỉ mất giá khoảng 800 triệu đồng, nếu tính cả chi phí lăn bánh."
    },
    {
        "name": "Cắt bỏ bản cao cấp tại Việt Nam, giá bán của Mazda6 còn rẻ hơn sedan hạng C",
        "link": "https://dantri.com.vn/o-to-xe-may/cat-bo-ban-cao-cap-tai-viet-nam-gia-ban-cua-mazda6-con-re-hon-sedan-hang-c-20240721232054926.htm",
        "content": "Mazda6 giờ đây chỉ còn được phân phối với 2 phiên bản sử dụng động cơ 2.0L, biến thể được trang bị máy 2.5L đã bị loại bỏ."
    },
    {
        "name": "Đối thủ của Mazda CX-5 rục rịch có bản nâng cấp, liệu có lấy lại sức hút?",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-mazda-cx-5-ruc-rich-co-ban-nang-cap-lieu-co-lay-lai-suc-hut-20240719183345520.htm",
        "content": "Hyundai Tucson 2024 có thể được ra mắt khách Việt vào cuối năm nay, nâng cấp thiết kế và trang bị với kỳ vọng cải thiện được sức hút."
    },
    {
        "name": "Toyota Land Cruiser Prado 2024 bất ngờ xuất hiện tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-land-cruiser-prado-2024-bat-ngo-xuat-hien-tai-viet-nam-20240718091632283.htm",
        "content": "Đây là lần đầu tiên Toyota Land Cruiser Prado 2024 xuất hiện tại Việt Nam nhưng không phải xe chính hãng, mà thuộc diện tạm nhập tái xuất."
    },
    {
        "name": "Bộ 3 xe điện BYD chốt giá tại Việt Nam: Từ 659 triệu, cao nhất 1,4 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-3-xe-dien-byd-chot-gia-tai-viet-nam-tu-659-trieu-cao-nhat-14-ty-dong-20240718144416041.htm",
        "content": "Dolphin là mẫu xe rẻ nhất của BYD tại Việt Nam, trong khi Atto 3 có giá 766-886 triệu đồng, còn mẫu sedan thuần điện Seal đắt ngang Toyota Camry."
    },
    {
        "name": "Mẫu xe đối thủ của CX-5 có giá \"đáy\" mới tại đại lý, rẻ ngang SUV hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-doi-thu-cua-cx-5-co-gia-day-moi-tai-dai-ly-re-ngang-suv-hang-a-20240717170305802.htm",
        "content": "Một vài đại lý áp dụng mức giảm lên tới gần 200 triệu đồng cho MG RX5 nhưng chỉ có một xe duy nhất, mã màu cố định không được đổi."
    },
    {
        "name": "Giảm sức hút và khó cạnh tranh, xe sang Lexus IS âm thầm rút khỏi Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/giam-suc-hut-va-kho-canh-tranh-xe-sang-lexus-is-am-tham-rut-khoi-viet-nam-20240716224442064.htm",
        "content": "Lexus IS nằm cùng phân khúc với Mercedes-Benz C-Class và BMW 3-Series nhưng khó cạnh tranh do giá bán cao trong khi trang bị không nổi bật hơn đối thủ."
    },
    {
        "name": "Đắt nhất phân khúc, Kia Sonet vẫn bán chạy hơn Raize và Venue ở tháng 6",
        "link": "https://dantri.com.vn/o-to-xe-may/dat-nhat-phan-khuc-kia-sonet-van-ban-chay-hon-raize-va-venue-o-thang-6-20240716035106914.htm",
        "content": "Tưởng chừng như phản ứng trái chiều từ phía người dùng sẽ tạo ảnh hưởng lên sức tiêu thụ của Kia Sonet 2024, nhưng kết quả lại hoàn toàn trái ngược."
    },
    {
        "name": "Mitsubishi Triton \"ngược sóng\", tăng trưởng nhưng vẫn thua Hilux, Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-triton-nguoc-song-tang-truong-nhung-van-thua-hilux-ranger-20240716003339661.htm",
        "content": "Mitsubishi Triton là mẫu xe duy nhất phân khúc bán tải ghi nhận sức tiêu thụ tăng trưởng trong tháng 6."
    },
    {
        "name": "Ưu đãi lớn không thể giúp Honda City ganh đua được với Accent và Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/uu-dai-lon-khong-the-giup-honda-city-ganh-dua-duoc-voi-accent-va-vios-20240715194117223.htm",
        "content": "Honda City là một trong những mẫu xe có mức tăng trưởng lớn nhất tại phân khúc sedan hạng B ở tháng 6, nhưng kết quả bán hàng vẫn thua xa Hyundai Accent và Toyota Vios."
    },
    {
        "name": "Mitsubishi Xforce, Yaris Cross chạy đua doanh số phân khúc SUV đô thị",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-yaris-cross-chay-dua-doanh-so-phan-khuc-suv-do-thi-20240715150232273.htm",
        "content": "Đáng chú ý rằng dù được ra mắt từ đầu năm nhưng phải đến tháng 3, Mitsubishi Xforce mới bắt đầu được bàn giao tới tay khách Việt, trong khi Yaris Cross có điều chỉnh về giá để tăng tính cạnh tranh."
    },
    {
        "name": "Fiat 500 15 năm tuổi rao giá ngang Kia Morning mới, 3 năm chưa tìm được chủ",
        "link": "https://dantri.com.vn/o-to-xe-may/fiat-500-15-nam-tuoi-rao-gia-ngang-kia-morning-moi-3-nam-chua-tim-duoc-chu-20240715075647952.htm",
        "content": "Chiếc Fiat 500 đời 2009 được rao bán suốt 3 năm qua nhưng vẫn chưa tìm được chủ nhân, dù người bán đã giảm giá 90 triệu đồng so với trước."
    },
    {
        "name": "10 xe kén khách nửa đầu năm 2024: có mẫu mới ra mắt, có dòng đã \"khai tử\"",
        "link": "https://dantri.com.vn/o-to-xe-may/10-xe-ken-khach-nua-dau-nam-2024-co-mau-moi-ra-mat-co-dong-da-khai-tu-20240713121529704.htm",
        "content": "Ngoài một số mẫu xe không dành cho số đông, những cái tên còn lại trên danh sách 10 xe bán chậm nhất nửa đầu năm 2024 đều là sản phẩm gặp khó trong cạnh tranh, thua về trang bị hoặc mẫu mã."
    },
    {
        "name": "Rộ tin Hyundai Santa Fe 2024 sắp về Việt Nam sẽ không có bản máy dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-hyundai-santa-fe-2024-sap-ve-viet-nam-se-khong-co-ban-may-dau-20240713124821084.htm",
        "content": "Giới tư vấn bán hàng cho biết Hyundai Santa Fe 2024 sẽ chỉ còn tùy chọn động cơ xăng và hybrid, máy dầu vốn được khách Việt ưa chuộng sẽ bị loại bỏ."
    },
    {
        "name": "Loạt xe bán chậm tháng 6: Chủ yếu là xe Nhật, sedan chiếm đa số",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-6-chu-yeu-la-xe-nhat-sedan-chiem-da-so-20240713103444006.htm",
        "content": "Doanh số bình quân của các mẫu xe xuất hiện trên danh sách xe bán chậm tháng 6 có cải thiện so với tháng trước đó."
    },
    {
        "name": "Toyota vượt Hyundai trong cuộc đua doanh số xe con nửa đầu năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-vuot-hyundai-trong-cuoc-dua-doanh-so-xe-con-nua-dau-nam-2024-20240713092621504.htm",
        "content": "6 tháng đầu năm, thị trường ô tô du lịch Việt Nam tiếp tục ghi nhận nhiều khó khăn và thách thức, trong đó có màn rượt đuổi về doanh số giữa Hyundai và Toyota."
    },
    {
        "name": "Loạt xe bán chạy nhất nửa đầu năm 2024: Xpander và Ranger tranh số 1",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-nhat-nua-dau-nam-2024-xpander-va-ranger-tranh-so-1-20240712020642406.htm",
        "content": "So với cùng kỳ năm ngoái, danh sách 10 mẫu xe bán chạy nhất Việt Nam nửa đầu năm 2024 không thay đổi ở vị trí số 1, nhưng chứng kiến sự góp mặt của một số sản phẩm mới."
    },
    {
        "name": "Angel 110cc giao diện mới mang phong cách nổi bật, tiện ích vượt trội",
        "link": "https://dantri.com.vn/o-to-xe-may/angel-110cc-giao-dien-moi-mang-phong-cach-noi-bat-tien-ich-vuot-troi-20240724182828825.htm",
        "content": "Xuất hiện với bộ tem mới, Angel 110 đánh dấu sự trở lại của dòng xe số dành cho nam đến từ thương hiệu SYM với diện mạo thể thao, mạnh mẽ, giá thành hợp lý, bền bỉ và tiện ích đa năng khi vừa có thể chở hàng, vừa đi làm, đi chơi."
    },
    {
        "name": "Mẫu SUV hạng B này đang được giảm 150 triệu đồng, rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-suv-hang-b-nay-dang-duoc-giam-150-trieu-dong-re-ngang-xe-hang-a-20240711144336197.htm",
        "content": "Khuyến mại giảm giá sâu của MG ZS được áp dụng cho những xe sản xuất trong năm 2023 còn tồn, mức ưu đãi tương đối đồng đều tại các đại lý."
    },
    {
        "name": "Loạt xe bán chạy tháng 6: Ranger dẫn đầu, Mazda CX-5 giữ sức hút",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-6-ranger-dan-dau-mazda-cx-5-giu-suc-hut-20240711092251389.htm",
        "content": "Mitsubishi Xpander không giữ được vị trí cao nhất nhưng vẫn trong top 3, ngoài ra danh sách 10 mẫu ô tô bán chạy nhất Việt Nam tháng 6 còn có một số thay đổi."
    },
    {
        "name": "Lợi nhuận nửa đầu năm 2024 của Tan Chong Quốc tế giảm gần 90% vì Subaru",
        "link": "https://dantri.com.vn/o-to-xe-may/loi-nhuan-nua-dau-nam-2024-cua-tan-chong-quoc-te-giam-gan-90-vi-subaru-20240710185856054.htm",
        "content": "Tập đoàn Quốc tế Tan Chong dường như đang gặp tình trạng khó khăn khi lợi nhuận nửa đầu năm giảm tới gần 90%, do gặp vấn đề ở hạng mục kinh doanh ô tô."
    },
    {
        "name": "Tránh phân khúc khó, GAC chốt mở bán 2 mẫu xe đầu tiên tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/tranh-phan-khuc-kho-gac-chot-mo-ban-2-mau-xe-dau-tien-tai-viet-nam-20240710102833214.htm",
        "content": "GAC tiếp cận khách Việt thông qua thị trường \"ngách\", khi xác nhận 2 sản phẩm đầu tiên lần lượt thuộc phân khúc SUV hạng E và minivan."
    },
    {
        "name": "BMW phải bồi thường 1,9 triệu USD cho khách hàng bị kẹp tay bởi mẫu X5",
        "link": "https://dantri.com.vn/o-to-xe-may/bmw-phai-boi-thuong-19-trieu-usd-cho-khach-hang-bi-kep-tay-boi-mau-x5-20240708122121529.htm",
        "content": "Bị cửa hít của BMW X5 kẹp đứt ngón tay và ảnh hưởng đến khả năng lao động, một khách hàng tại Mỹ đã được hãng xe Đức bồi thường tổng số tiền lên đến 1,9 triệu USD (khoảng 48,3 tỷ đồng)."
    },
    {
        "name": "Đối thủ của Mitsubishi Xforce rục rịch đón bản nâng cấp tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-mitsubishi-xforce-ruc-rich-don-ban-nang-cap-tai-viet-nam-20240708111258237.htm",
        "content": "Phiên bản mới của Honda HR-V đã được đăng ký bảo hộ kiểu dáng tại Việt Nam, thay đổi một số chi tiết ngoại thất giống xe tại Nhật Bản."
    },
    {
        "name": "Volkswagen Tiguan có bản 2024: Thêm trang bị, giá giảm hơn 300 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/volkswagen-tiguan-co-ban-2024-them-trang-bi-gia-giam-hon-300-trieu-dong-20240707235355177.htm",
        "content": "Loa của thương hiệu Đan Mạch, camera 360 độ cùng một số trang bị mới hứa hẹn giúp Tiguan phiên bản Platinum mới có thêm khách hàng, nhất là khi mức giá 1,688 tỷ đồng đã tốt hơn trước."
    },
    {
        "name": "Tăng giá tới 240 triệu đồng so với đời cũ, Ford Transit 2024 có nâng cấp gì",
        "link": "https://dantri.com.vn/o-to-xe-may/tang-gia-toi-240-trieu-dong-so-voi-doi-cu-ford-transit-2024-co-nang-cap-gi-20240706000949760.htm",
        "content": "Dù giá bán tăng mạnh so với đời cũ nhưng Ford Transit 2024 vẫn hứa hẹn sẽ tạo áp lực lên Hyundai Solati, khi sở hữu nhiều điểm mới đáng chú ý ở lần nâng cấp này."
    },
    {
        "name": "Xe hatchback \"thất sủng\" tại Việt Nam, nguyên nhân do đâu?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hatchback-that-sung-tai-viet-nam-nguyen-nhan-do-dau-20240705020323657.htm",
        "content": "Từng \"chật chội\" với nhiều sản phẩm cạnh tranh, phân khúc hatchback tại Việt Nam ngày càng ảm đạm và ít lựa chọn, doanh số ghi nhận sự sụt giảm."
    },
    {
        "name": "Những mẫu ô tô lặng lẽ rút khỏi Việt Nam từ đầu năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-o-to-lang-le-rut-khoi-viet-nam-tu-dau-nam-2024-20240705025644366.htm",
        "content": "Điểm chung của các mẫu xe trong danh sách này đều là doanh số kém, khó cạnh tranh với các đối thủ cùng phân khúc, thậm chí thường xuyên xuất hiện trong top xe bán chậm hàng tháng."
    },
    {
        "name": "Winca - thương hiệu phụ kiện ô tô hàng đầu tại thị trường Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/winca-thuong-hieu-phu-kien-o-to-hang-dau-tai-thi-truong-viet-nam-20240715174054046.htm",
        "content": "Với hơn 15 năm kinh nghiệm, Winca Việt Nam tiếp tục khẳng định vị thế hàng đầu trong lĩnh vực phụ kiện ô tô tại thị trường Việt Nam."
    },
    {
        "name": "Mua xe mới tầm tiền 700 triệu đồng, khách Việt có những lựa chọn nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-xe-moi-tam-tien-700-trieu-dong-khach-viet-co-nhung-lua-chon-nao-20240704122239642.htm",
        "content": "Với tài chính khoảng 700 triệu đồng (chưa tính chi phí lăn bánh), những lựa chọn khả thi chủ yếu xoay quanh xe hạng B, nhưng nếu \"săn\" khéo thì cũng có thể mua được xe hạng C."
    },
    {
        "name": "Sau gần 10 năm sử dụng, BMW i8 mất giá tới 5 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-gan-10-nam-su-dung-bmw-i8-mat-gia-toi-5-ty-dong-20240703170505755.htm",
        "content": "BMW i8 2015 có thể xem là lựa chọn xe thể thao với chi phí dễ tiếp cận hơn trước, thiết kế vẫn chưa \"lỗi thời\" dù đã gần 10 năm tuổi và điểm nhấn nằm ở cửa mở dạng cánh bướm."
    },
    {
        "name": "Đại lý \"xả\" Nissan Navara, có bản giảm gần 200 triệu vẫn đắt ngang đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-nissan-navara-co-ban-giam-gan-200-trieu-van-dat-ngang-doi-thu-20240702124001112.htm",
        "content": "Chương trình khuyến mại của đại lý áp dụng cho những chiếc Nissan Navara được sản xuất trong năm 2023 còn tồn, số lượng không nhiều."
    },
    {
        "name": "\"Xe phu nhân\" Toyota Yaris tạm dừng phân phối tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-phu-nhan-toyota-yaris-tam-dung-phan-phoi-tai-viet-nam-20240630095408019.htm",
        "content": "Toyota Yaris không còn xuất hiện trên danh mục sản phẩm của hãng xe Nhật Bản tại Việt Nam. Bên cạnh đó, mẫu hatchback này đã có 3 tháng liên tiếp không bán ra xe nào."
    },
    {
        "name": "Loạt ô tô sẽ ra mắt Việt Nam tháng 7: Thêm lựa chọn giá \"mềm\", có cả hybrid",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-se-ra-mat-viet-nam-thang-7-them-lua-chon-gia-mem-co-ca-hybrid-20240630091221995.htm",
        "content": "Những mẫu xe dự kiến ra mắt trong tháng 7 có cả những sản phẩm lần đầu xuất hiện trên thị trường, cùng với những cái tên hứa hẹn thu hút sự quan tâm của người dùng Việt."
    },
    {
        "name": "Xe mới ồ ạt ra mắt trong tháng 6, sedan hoàn toàn lép vế",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-o-at-ra-mat-trong-thang-6-sedan-hoan-toan-lep-ve-20240630024235267.htm",
        "content": "Trong tháng 6, thị trường ô tô Việt Nam ghi nhận lượng xe mới ra mắt nhiều nhất kể từ đầu năm; trong đó chủ yếu là xe gầm cao."
    },
    {
        "name": "Loạt B-SUV mới ra mắt khách Việt: chạy đua công nghệ, giá tầm 700 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-b-suv-moi-ra-mat-khach-viet-chay-dua-cong-nghe-gia-tam-700-trieu-20240628085757790.htm",
        "content": "Lynk & Co 06, Mitsubishi Xforce Ultimate hay Kia Seltos 2024 là những cái tên được chú ý, bổ sung lựa chọn cho người dùng ở nhóm xe vốn có nhiều sự cạnh tranh."
    },
    {
        "name": "Bộ đôi MPV của Toyota bị triệu hồi vì nguy cơ bị biến dạng khi va chạm",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-doi-mpv-cua-toyota-bi-trieu-hoi-vi-nguy-co-bi-bien-dang-khi-va-cham-20240627101047511.htm",
        "content": "Những chiếc Toyota Veloz Cross và Avanza Premio bị triệu hồi đều thuộc lô xe sản xuất trong năm 2024, số lượng không nhiều."
    },
    {
        "name": "Lynk & Co 06 chốt giá 729 triệu đồng tại Việt Nam, lấy gì đấu xe Nhật, Hàn?",
        "link": "https://dantri.com.vn/o-to-xe-may/lynk-co-06-chot-gia-729-trieu-dong-tai-viet-nam-lay-gi-dau-xe-nhat-han-20240627094646666.htm",
        "content": "Giá bán của Lynk & Co 06 nằm ở khoảng giữa phân khúc SUV hạng B nhưng có một số điểm nổi bật hơn các đối thủ Nhật, Hàn Quốc về động cơ, tiện nghi và an toàn."
    },
    {
        "name": "Nissan Kicks được \"dọn kho\" tại Việt Nam, chưa có kế hoạch cho xe 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-kicks-duoc-don-kho-tai-viet-nam-chua-co-ke-hoach-cho-xe-2024-20240626130209535.htm",
        "content": "Nissan Kicks chỉ còn xe đời 2023 tại đại lý, đang được áp dụng ưu đãi lớn để \"dọn kho\", trong khi đó nhà phân phối chưa có thông tin về phiên bản 2024."
    },
    {
        "name": "Vừa được hãng giảm 40 triệu, đối thủ của Sonet tiếp tục rớt giá tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/vua-duoc-hang-giam-40-trieu-doi-thu-cua-sonet-tiep-tuc-rot-gia-tai-dai-ly-20240625102916553.htm",
        "content": "Giá khởi điểm thực tế của Hyundai Venue tại đại lý đang thấp nhất phân khúc SUV hạng A."
    },
    {
        "name": "Lexus GX 2024 chốt giá từ 6,2 tỷ đồng, thêm lựa chọn cho đại gia Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/lexus-gx-2024-chot-gia-tu-62-ty-dong-them-lua-chon-cho-dai-gia-viet-20240625132543430.htm",
        "content": "Lexus GX 2024 sở hữu nhiều nâng cấp đáng chú ý nhưng điểm thu hút nhất của mẫu xe này nằm ở thiết kế góc cạnh, nam tính."
    },
    {
        "name": "Không phải Ertiga, Ciaz mới là mẫu xe bị Suzuki \"khai tử\" tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-phai-ertiga-ciaz-moi-la-mau-xe-bi-suzuki-khai-tu-tai-viet-nam-20240625013352472.htm",
        "content": "Thông tin Suzuki Ciaz bị \"khai tử\" có cơ sở khi mẫu xe này thường xuyên góp mặt trong danh sách bán chậm nhất thị trường, chưa kể việc nhà máy lắp ráp tại Thái Lan sẽ đóng cửa vào cuối năm sau."
    },
    {
        "name": "Hãng cắt khuyến mại, đại lý tặng 100% lệ phí trước bạ cho sedan hạng C này",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-cat-khuyen-mai-dai-ly-tang-100-le-phi-truoc-ba-cho-sedan-hang-c-nay-20240623213800903.htm",
        "content": "Chương trình ưu đãi của đại lý chỉ áp dụng cho hai bản cao của Honda Civic, biến thể tiêu chuẩn tại một số cơ sở đã hết hàng."
    },
    {
        "name": "Chọn ắc quy tốt: Đầu tư thông minh cho độ bền của ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/chon-ac-quy-tot-dau-tu-thong-minh-cho-do-ben-cua-o-to-20240709163754189.htm",
        "content": "Ắc quy tốt giúp khởi động xe nhanh chóng và duy trì hiệu suất vận hành ổn định. Độ bền cao của ắc quy giúp giảm tần suất thay thế, tiết kiệm chi phí. Ắc quy chất lượng còn hỗ trợ hệ thống điện tử hoạt động mượt mà, nâng cao trải nghiệm lái xe."
    },
    {
        "name": "Hơn nửa năm ra mắt, Yamaha PG-1 mới được bán đúng giá tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-nua-nam-ra-mat-yamaha-pg-1-moi-duoc-ban-dung-gia-tai-dai-ly-20240623142131344.htm",
        "content": "Một số đại lý vẫn bán \"chênh\" giá Yamaha PG-1 nhưng tại một số cơ sở, mẫu xe số này lại được báo giá dưới mức đề xuất."
    },
    {
        "name": "Điểm danh loạt xe hybrid giá \"mềm\" có thể về Việt Nam trong nửa cuối 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-loat-xe-hybrid-gia-mem-co-the-ve-viet-nam-trong-nua-cuoi-2024-20240621141455606.htm",
        "content": "Trong loạt xe hybrid giá \"mềm\" có thể về Việt Nam trong nửa cuối năm 2024, đa phần là các sản phẩm đến từ thương hiệu Trung Quốc."
    },
    {
        "name": "Loạt xe hybrid đua giảm giá, có mẫu hạ hơn 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-hybrid-dua-giam-gia-co-mau-ha-hon-200-trieu-dong-20240620163452607.htm",
        "content": "Hyundai Santa Fe Hybrid, Nissan Kicks, Kia Sorento Hybrid là những mẫu xe xăng lai điện được giảm giá mạnh trong thời gian gần đây, hiện có giá ngang các mẫu xe sử dụng động cơ đốt trong cùng cỡ."
    },
    {
        "name": "Creta có ưu đãi \"xả kho\" tại đại lý, nỗ lực giữ doanh số trên đà đi xuống",
        "link": "https://dantri.com.vn/o-to-xe-may/creta-co-uu-dai-xa-kho-tai-dai-ly-no-luc-giu-doanh-so-tren-da-di-xuong-20240619120052695.htm",
        "content": "Nhiều đại lý đang có chương trình ưu đãi giảm giá mạnh cho những chiếc Hyundai Creta được sản xuất trong năm 2023 còn tồn, nhưng số lượng không còn nhiều."
    },
    {
        "name": "Chưa cần ưu đãi trước bạ, xe Hyundai được giảm giá tới 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-can-uu-dai-truoc-ba-xe-hyundai-duoc-giam-gia-toi-100-trieu-dong-20240618174058259.htm",
        "content": "Hyundai điều chỉnh giá bán lẻ với mức giảm 50-100 triệu đồng cho Santa Fe, giảm 40 triệu đồng với Venue, các mẫu Custin và Elantra được giảm 20-30 triệu đồng."
    },
    {
        "name": "Kia Sonet 2024 chính thức chốt giá, đắt nhất phân khúc SUV hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-sonet-2024-chinh-thuc-chot-gia-dat-nhat-phan-khuc-suv-hang-a-20240618093643855.htm",
        "content": "Giá bán cao nhất của Kia Sonet 2024 đã chạm ngưỡng một số mẫu SUV hạng B, nhưng bù lại, xe có một số trang bị chưa từng xuất hiện trong phân khúc."
    },
    {
        "name": "Xforce Ultimate giá 705 triệu đồng, thêm áp lực lên Yaris Cross và Seltos",
        "link": "https://dantri.com.vn/o-to-xe-may/xforce-ultimate-gia-705-trieu-dong-them-ap-luc-len-yaris-cross-va-seltos-20240618073118285.htm",
        "content": "Phiên bản cao cấp nhất của Mitsubishi Xforce được bổ sung hệ thống hỗ trợ lái xe nâng cao ADAS, loa Yamaha… qua đó tạo ra khác biệt và lợi thế cạnh tranh trong phân khúc B-CUV đang cạnh tranh gay gắt."
    },
    {
        "name": "\"Chào\" Accent mới, Honda City được giảm giá tới 50 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/chao-accent-moi-honda-city-duoc-giam-gia-toi-50-trieu-dong-tai-dai-ly-20240617144833515.htm",
        "content": "Sau khi áp dụng khuyến mại, giá bán thực tế của Honda City RS đã hạ xuống mức thấp hơn bản cao nhất của Hyundai Accent 2024."
    },
    {
        "name": "Đại lý \"xả\" sedan hạng C rẻ nhất Việt Nam, lăn bánh chưa đến 400 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-sedan-hang-c-re-nhat-viet-nam-lan-banh-chua-den-400-trieu-dong-20240617124540288.htm",
        "content": "Chương trình ưu đãi của New MG5 MT tại đại lý áp dụng cho những xe được sản xuất trong năm 2023 nhưng không đồng đều, có nơi báo giá thấp chỉ ngang bản tiêu chuẩn của Hyundai Grand i10."
    },
    {
        "name": "Toyota Raize lần đầu bán vượt Sonet kể từ khi giảm giá hơn 50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-raize-lan-dau-ban-vuot-sonet-ke-tu-khi-giam-gia-hon-50-trieu-dong-20240616024155670.htm",
        "content": "Kia Sonet là mẫu xe duy nhất ở phân khúc SUV hạng A ghi nhận sức tiêu thụ sụt giảm trong tháng 5."
    },
    {
        "name": "Hyundai Stargazer X hút khách tháng đầu mở bán, Suzuki XL7 bán chậm kỷ lục",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-stargazer-x-hut-khach-thang-dau-mo-ban-suzuki-xl7-ban-cham-ky-luc-20240615135223270.htm",
        "content": "Sau khi đón bản nâng cấp, kết quả bán hàng của Hyundai Stargazer tăng mạnh ở tháng 5, lớn hơn lũy kế cộng dồn quý I năm 2024. Dẫu vậy, Mitsubishi Xpander vẫn là sản phẩm bán chạy nhất phân khúc."
    },
    {
        "name": "Toyota Hilux bán vượt Triton ở tháng 5, nhưng vẫn thua xa Ford Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-hilux-ban-vuot-triton-o-thang-5-nhung-van-thua-xa-ford-ranger-20240615145120578.htm",
        "content": "Toyota Hilux 2024 được ra mắt trong tháng 5. Nhờ bổ sung đa dạng phiên bản và chốt giá hợp lý hơn trước, dòng xe này đã thành công thoát \"ế\", nhường lại vị trí đó cho Isuzu D-Max."
    },
    {
        "name": "Đối thủ của Toyota Wigo và Morning ra mắt Việt Nam, giá từ 360 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-wigo-va-morning-ra-mat-viet-nam-gia-tu-360-trieu-dong-20240614113307068.htm",
        "content": "Hyundai Grand i10 2024 có một số thay đổi về thiết kế nhưng trang bị ít điểm đột phá, một số chi tiết chưa bằng đối thủ."
    },
    {
        "name": "Hyundai Accent 2024 vừa ra mắt tại Việt Nam đã \"làm khó\" Toyota Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-accent-2024-vua-ra-mat-tai-viet-nam-da-lam-kho-toyota-vios-20240614024951345.htm",
        "content": "Tính hết 5 tháng đầu năm 2024, Toyota Vios đang nằm ở vị trí thứ 2 ở phân khúc sedan hạng B, còn khoảng cách với Hyundai Accent nhưng áp lực sẽ không nhỏ, do đối thủ Hàn Quốc mới được nâng cấp."
    },
    {
        "name": "Corolla Cross 2024 bứt phá doanh số tháng đầu mở bán, HR-V \"chạm đáy\"",
        "link": "https://dantri.com.vn/o-to-xe-may/corolla-cross-2024-but-pha-doanh-so-thang-dau-mo-ban-hr-v-cham-day-20240614013716099.htm",
        "content": "Không chỉ bán chạy nhất phân khúc SUV đô thị cỡ B và B+, Toyota Corolla Cross 2024 còn bán vượt mẫu xe dẫn đầu phân hạng C-SUV là Mazda CX-5 ở tháng 5."
    },
    {
        "name": "Ô tô điện Trung Quốc nối tiếp nhau về Việt Nam trong nửa cuối năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-noi-tiep-nhau-ve-viet-nam-trong-nua-cuoi-nam-2024-20240612152647225.htm",
        "content": "\"Làn sóng\" ô tô Trung Quốc sẽ dâng cao tại Việt Nam trong nửa cuối năm 2024. Trong đó, xu thế chung là xe thuần điện, giá khó rẻ."
    },
    {
        "name": "Loạt xe bán chậm tháng 5: Suzuki XL7 lần đầu góp mặt, sedan cỡ D kén khách",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-5-suzuki-xl7-lan-dau-gop-mat-sedan-co-d-ken-khach-20240611225707912.htm",
        "content": "Doanh số bình quân của những mẫu xe xuất hiện trên danh sách xe bán chậm tháng 5 khá tương đồng với tháng 4, nhưng gây chú ý với sự xuất hiện của gần như toàn bộ dải sản phẩm của Suzuki Việt Nam."
    },
    {
        "name": "Suzuki Ertiga sắp bị \"khai tử\" tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-ertiga-sap-bi-khai-tu-tai-viet-nam-20240612122608061.htm",
        "content": "Khoảng nửa năm trôi qua nhưng Suzuki Ertiga sản xuất 2024 vẫn chưa được nhập về nước ta, đại lý vẫn đang bán xe được sản xuất từ năm 2023."
    },
    {
        "name": "Đối thủ của Toyota Wigo có thể được ra mắt khách Việt ngay trong tuần này",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-wigo-co-the-duoc-ra-mat-khach-viet-ngay-trong-tuan-nay-20240612001659938.htm",
        "content": "Hyundai Grand i10 2024 thuộc bản nâng cấp giữa vòng đời, thiết kế làm mới giống xe tại thị trường Ấn Độ, giá bán kỳ vọng sẽ không thay đổi nhiều."
    },
    {
        "name": "Loạt xe bán chạy tháng 5: Toyota Corolla Cross quay trở lại \"cuộc đua\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-5-toyota-corolla-cross-quay-tro-lai-cuoc-dua-20240611221241010.htm",
        "content": "Ngoài sự bứt phá của Toyota Corolla Cross, danh sách 10 mẫu ô tô bán chạy nhất Việt Nam tháng 5 còn có nhiều thay đổi về xếp hạng."
    },
    {
        "name": "Đối thủ của Ford Explorer đang được giảm giá gần 150 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-ford-explorer-dang-duoc-giam-gia-gan-150-trieu-dong-tai-dai-ly-20240610150406269.htm",
        "content": "Chương trình giảm giá được đại lý áp dụng cho những chiếc Hyundai Palisade được sản xuất trong năm 2023, nhưng số lượng không còn nhiều."
    },
    {
        "name": "Lỗi đèn chiếu sáng, Isuzu D-Max và mu-X đồng loạt bị triệu hồi tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/loi-den-chieu-sang-isuzu-d-max-va-mu-x-dong-loat-bi-trieu-hoi-tai-viet-nam-20240610131809451.htm",
        "content": "Những chiếc Isuzu D-Max và mu-X bị lỗi đèn chiếu sáng ở chế độ tự động nhưng vẫn có nguy cơ gây va chạm."
    },
    {
        "name": "Hyundai Accent 2024 vừa về đại lý đã có khuyến mại, thêm khó cho Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-accent-2024-vua-ve-dai-ly-da-co-khuyen-mai-them-kho-cho-vios-20240606212758887.htm",
        "content": "Trong bối cảnh thị trường chạy đua khuyến mại, ngay cả sản phẩm mới ra mắt như Hyundai Accent 2024 cũng không thể đứng ngoài \"cuộc chơi\"."
    },
    {
        "name": "Mẫu B-SUV Nhật Bản này được giảm hơn 200 triệu đồng mới về ngang đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-b-suv-nhat-ban-nay-duoc-giam-hon-200-trieu-dong-moi-ve-ngang-doi-thu-20240609011628808.htm",
        "content": "Khuyến mại giảm giá của Nissan Kicks tại đại lý chỉ áp dụng cho bản cao nhất, thuộc lô xe sản xuất trong năm 2023."
    },
    {
        "name": "Đối thủ của Toyota Raize và VF 5 có bản nâng cấp, giá bán vẫn là \"ẩn số\"",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-raize-va-vf-5-co-ban-nang-cap-gia-ban-van-la-an-so-20240608235805971.htm",
        "content": "Phiên bản nâng cấp giữa vòng đời (facelift) với thiết kế mới mẻ, tăng trang bị hứa hẹn sẽ giúp Kia Sonet tạo lợi thế trước các đối thủ như Hyundai Venue, Toyota Raize hay VinFast VF 5."
    },
    {
        "name": "Thích xe kiểu PCX nhưng Honda không còn bán, khách Việt có thể chọn mẫu này",
        "link": "https://dantri.com.vn/o-to-xe-may/thich-xe-kieu-pcx-nhung-honda-khong-con-ban-khach-viet-co-the-chon-mau-nay-20240606201656586.htm",
        "content": "Yamaha LEXi 2024 sở hữu thiết kế theo phong cách maxi-scooter, trang bị phanh chống bó cứng ABS ngay từ bản tiêu chuẩn với giá bán khởi điểm 47 triệu đồng."
    },
    {
        "name": "An toàn chủ động dần trở thành trang bị tiêu chuẩn trên ô tô tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/an-toan-chu-dong-dan-tro-thanh-trang-bi-tieu-chuan-tren-o-to-tai-viet-nam-20240605144424025.htm",
        "content": "Những tính năng hỗ trợ người lái chủ động đã không còn là trang bị chỉ có trên các mẫu ô tô hạng sang, mà đang ngày càng \"phổ cập\" trên các dòng xe phổ thông tại Việt Nam."
    },
    {
        "name": "Chênh lệch tới 80 triệu đồng, ba bản số tự động của Accent 2024 khác gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-lech-toi-80-trieu-dong-ba-ban-so-tu-dong-cua-accent-2024-khac-gi-20240604105203341.htm",
        "content": "Ba phiên bản số tự động của Hyundai Accent 2024 khác biệt chính ở tính năng an toàn, mức chênh lệch về giá bán khá tương xứng với hàm lượng trang bị."
    },
    {
        "name": "Subaru Forester, Honda CR-V cắt bớt khuyến mại sau đợt \"dọn kho\"",
        "link": "https://dantri.com.vn/o-to-xe-may/subaru-forester-honda-cr-v-cat-bot-khuyen-mai-sau-dot-don-kho-20240603033112637.htm",
        "content": "Chương trình khuyến mại tháng 6 của Subaru Forester và Honda CR-V không còn ưu đãi giảm giá sâu như tháng trước và chỉ áp dụng cho xe sản xuất trong năm 2024."
    },
    {
        "name": "Ngoài Accent bản cao nhất, còn những lựa chọn xe nào tầm 600 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/ngoai-accent-ban-cao-nhat-con-nhung-lua-chon-xe-nao-tam-600-trieu-dong-20240603024719627.htm",
        "content": "Nếu không mua Hyundai Accent mới, người dùng vẫn có thể tiếp cận xe hạng C, gầm cao và thậm chí là ô tô 7 chỗ ngồi với tầm tiền 570 triệu đồng."
    },
    {
        "name": "Xe gầm cao giá \"mềm\" ồ ạt ra mắt khách Việt, có mẫu từ hơn 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-gam-cao-gia-mem-o-at-ra-mat-khach-viet-co-mau-tu-hon-200-trieu-dong-20240601035202689.htm",
        "content": "Trong loạt ô tô mới được ra mắt trong tháng 5, VinFast VF 3 được xem là sản phẩm \"hot\" nhất, bên cạnh những Corolla Cross, Seltos hay Accent."
    },
    {
        "name": "Hyundai Accent 2024 bị cắt những trang bị gì so với thị trường quốc tế?",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-accent-2024-bi-cat-nhung-trang-bi-gi-so-voi-thi-truong-quoc-te-20240531112400640.htm",
        "content": "Hyundai Accent 2024 sở hữu nhiều nâng cấp đáng chú ý nhưng vẫn khuyết thiếu một số trang bị so với xe ở thị trường quốc tế, cả tiện nghi lẫn an toàn."
    },
    {
        "name": "Hyundai Accent 2024 chốt giá từ 439 triệu đồng, thêm áp lực lên Toyota Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-accent-2024-chot-gia-tu-439-trieu-dong-them-ap-luc-len-toyota-vios-20240531081401035.htm",
        "content": "Màn \"lột xác\" hứa hẹn giúp Hyundai Accent tăng sức hút với người tiêu dùng Việt, thiết lập lại cuộc cạnh tranh kịch tính về mặt doanh số trong phân khúc sedan hạng B cùng Honda City và Toyota Vios."
    },
    {
        "name": "Đối thủ của Land Cruiser sắp về nước: Xe Trung Quốc, khó dưới 1,5 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-land-cruiser-sap-ve-nuoc-xe-trung-quoc-kho-duoi-15-ty-dong-20240529115639685.htm",
        "content": "GWM Tank 500 dự kiến sẽ là sản phẩm tiếp theo được Haval Việt Nam phân phối, sau khi ra mắt Jolion và Tank 300."
    },
    {
        "name": "Subaru dừng nhà máy Thái Lan, tương lai xe Forester tại Việt Nam sẽ ra sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/subaru-dung-nha-may-thai-lan-tuong-lai-xe-forester-tai-viet-nam-se-ra-sao-20240530022810722.htm",
        "content": "Từ năm 2025, dòng xe Subaru Forester tại Việt Nam sẽ không nhập khẩu từ Thái Lan, do hãng xe Nhật Bản đã quyết định chấm dứt hoạt động sản xuất xe tại thị trường này vào cuối năm nay."
    },
    {
        "name": "Ô tô điện và xe hybrid Trung Quốc có thể \"đổ bộ\" thị trường Việt tháng 6",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-va-xe-hybrid-trung-quoc-co-the-do-bo-thi-truong-viet-thang-6-20240529104518555.htm",
        "content": "Danh sách những mẫu ô tô có thể ra mắt Việt Nam trong tháng 6 đa phần đều là sản phẩm thương hiệu Trung Quốc, chỉ có một mẫu xe đến từ nhà sản xuất Hàn Quốc."
    },
    {
        "name": "Giá 8,71 tỷ đồng, \"chuyên cơ mặt đất\" Lexus LM 500h 4 chỗ có gì đặc biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-871-ty-dong-chuyen-co-mat-dat-lexus-lm-500h-4-cho-co-gi-dac-biet-20240529085043984.htm",
        "content": "Sự êm ái khi vận hành và các trang bị tiện nghi cho hàng ghế thứ hai là điểm được Lexus tập trung trên LM 500h, đồng thời đưa đây trở thành mẫu MPV đắt nhất Việt Nam."
    },
    {
        "name": "Sau giảm giá, mẫu xe đối thủ của Ford Everest chỉ ngang tiền Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-giam-gia-mau-xe-doi-thu-cua-ford-everest-chi-ngang-tien-mazda-cx-5-20240528145501674.htm",
        "content": "Cả hai phiên bản của Mitsubishi Pajero Sport đang được giảm giá sâu tại đại lý đều có năm sản xuất 2023, không có tùy chọn màu \"hot\"."
    },
    {
        "name": "Đại lý \"xả\" lô hàng cũ của Hyundai Elantra, ưu đãi gần 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-lo-hang-cu-cua-hyundai-elantra-uu-dai-gan-100-trieu-dong-20240527120311685.htm",
        "content": "Khuyến mại giảm giá của đại lý dành cho Hyundai Elantra 2023 không đồng đều tại các đại lý, số lượng không còn nhiều và màu sắc bị giới hạn."
    },
    {
        "name": "Kia Seltos thêm bản tăng áp, giá \"mềm\" hơn nhưng vẫn đắt ngang Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-seltos-them-ban-tang-ap-gia-mem-hon-nhung-van-dat-ngang-mazda-cx-5-20240527103834588.htm",
        "content": "Biến thể mới của Kia Seltos cắt bỏ công nghệ an toàn nhưng vẫn giữ nguyên động cơ tăng áp, nhằm tăng sức cạnh tranh với các đối thủ cùng phân khúc B-SUV."
    },
    {
        "name": "SYM Việt Nam ra mắt xe tay ga mới Priti 50",
        "link": "https://dantri.com.vn/o-to-xe-may/sym-viet-nam-ra-mat-xe-tay-ga-moi-priti-50-20240611104547419.htm",
        "content": "Công ty SYM Vietnam vừa giới thiệu dòng xe tay ga mới Priti 50 với thông điệp \"Go fashion, go cool - bật chất trẻ\". Với thiết kế lấy cảm hứng từ loài chim ruồi, Priti 50 mang đến phong cách trẻ trung và năng động cho dòng xe tay ga 50cc."
    },
    {
        "name": "Chờ bản nâng cấp 2024, Hyundai Grand i10 bị Toyota Wigo vượt mặt doanh số",
        "link": "https://dantri.com.vn/o-to-xe-may/cho-ban-nang-cap-2024-hyundai-grand-i10-bi-toyota-wigo-vuot-mat-doanh-so-20240525141429487.htm",
        "content": "Đây là lần đầu tiên Wigo bán vượt Hyundai Grand i10 tính trong 1 tháng, kể từ khi mẫu xe của Toyota quay trở lại thị trường Việt Nam."
    },
    {
        "name": "Đối thủ của Ford Ranger sẽ về nước vào tháng 9, liệu có làm nên chuyện?",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-ford-ranger-se-ve-nuoc-vao-thang-9-lieu-co-lam-nen-chuyen-20240524123148828.htm",
        "content": "Nhiều đại lý đã bắt đầu nhận đặt cọc Mitsubishi Triton 2024 nhưng thông báo phải đến tháng 9 thì xe mới được đưa về, trong khi Hilux 2024 đã mở bán tại các showroom của Toyota tại Việt Nam."
    },
    {
        "name": "Phân khúc A-SUV tháng 4: Hyundai Venue tăng trưởng vẫn thua Sonet và Raize",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-a-suv-thang-4-hyundai-venue-tang-truong-van-thua-sonet-va-raize-20240524112649563.htm",
        "content": "Hyundai Venue là sản phẩm duy nhất trong phân khúc SUV hạng A ghi nhận sức tiêu thụ tăng trưởng ở tháng 4, nhưng vẫn chưa thể vượt qua Toyota Raize và Kia Sonet."
    },
    {
        "name": "Thị trường đua khuyến mại lớn, khách Việt vẫn \"vững tâm\" chờ giảm trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/thi-truong-dua-khuyen-mai-lon-khach-viet-van-vung-tam-cho-giam-truoc-ba-20240523120719278.htm",
        "content": "Bất chấp nhiều tư vấn bán hàng níu kéo, \"dọa\" sẽ cắt khuyến mại khi lệ phí trước bạ giảm, phản ứng của phần đông người dùng vẫn là chờ đợi."
    },
    {
        "name": "Loạt ô tô điện có thể mở bán tại Việt Nam sắp tới: Chủ yếu là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-dien-co-the-mo-ban-tai-viet-nam-sap-toi-chu-yeu-la-xe-trung-quoc-20240522112318588.htm",
        "content": "Ngoài VinFast VF 3 đã có lịch bàn giao dự kiến, nhiều mẫu xe điện Trung Quốc rục rịch \"đổ bộ\" Việt Nam trong nửa cuối năm 2024."
    },
    {
        "name": "Hoàng Huy Auto ra mắt xe đầu kéo Dongfeng GX 450 mới",
        "link": "https://dantri.com.vn/o-to-xe-may/hoang-huy-auto-ra-mat-xe-dau-keo-dongfeng-gx-450-moi-20240607162357595.htm",
        "content": "Hoàng Huy Auto vừa công bố những thông số đầy ấn tượng của mẫu xe đầu kéo Dongfeng GX 450 phiên bản Rồng Thiêng của năm 2024, dành riêng cho thị trường Việt Nam."
    },
    {
        "name": "Rộ tin Hyundai Accent 2024 sẽ có giá dự kiến đắt hơn Toyota Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-hyundai-accent-2024-se-co-gia-du-kien-dat-hon-toyota-vios-20240522120459942.htm",
        "content": "Giá dự kiến của Hyundai Accent 2024 tăng đáng kể so với đời cũ, kỳ vọng sẽ có những trang bị tương xứng, qua đó giữ sức cạnh tranh trước Toyota Vios hay Honda City."
    },
    {
        "name": "Mitsubishi Xforce giảm doanh số, nhường \"sức nóng\" cho Toyota Yaris Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-giam-doanh-so-nhuong-suc-nong-cho-toyota-yaris-cross-20240521143635229.htm",
        "content": "Đây là lần đầu tiên trong 1 tháng Toyota Yaris Cross bán chạy nhất phân khúc SUV cỡ B và B+ kể từ khi được ra mắt thị trường Việt Nam."
    },
    {
        "name": "Hyundai Accent 2024 lộ diện tại Việt Nam, Vios và City cần dè chừng",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-accent-2024-lo-dien-tai-viet-nam-vios-va-city-can-de-chung-20240521115610099.htm",
        "content": "Hyundai Accent 2024 thuộc thế hệ mới nhất, vẫn được lắp ráp tại Việt Nam và dự kiến ra mắt ngay trong quý II."
    },
    {
        "name": "Vừa trở lại là xe bán chạy nhất phân khúc, Toyota Vios sắp có áp lực mới",
        "link": "https://dantri.com.vn/o-to-xe-may/vua-tro-lai-la-xe-ban-chay-nhat-phan-khuc-toyota-vios-sap-co-ap-luc-moi-20240520095332908.htm",
        "content": "Hyundai Accent sẽ được nâng cấp lên thế hệ mới trong tháng 5 với những nâng cấp mới hứa hẹn sẽ củng cố vị thế trong phân khúc sedan hạng B."
    },
    {
        "name": "Được giảm 300 triệu đồng, mẫu sedan hạng B này vẫn đắt ngang Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/duoc-giam-300-trieu-dong-mau-sedan-hang-b-nay-van-dat-ngang-mazda-cx-5-20240520120243812.htm",
        "content": "Volkswagen Virtus liên tục được áp dụng mức giảm sâu tại đại lý, nhưng giá bán thực tế vẫn ngang các mẫu SUV hạng C."
    },
    {
        "name": "Mercedes-AMG G 63 rao giá 4,6 tỷ đồng sau 10 năm dùng và lăn bánh 100.000km",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-amg-g-63-rao-gia-46-ty-dong-sau-10-nam-dung-va-lan-banh-100000km-20240518154133157.htm",
        "content": "Chiếc Mercedes-AMG G 63 đã 10 năm tuổi được chào bán trên thị trường ô tô cũ với mức 4,6 tỷ đồng, trong khi trước đó đã tốn thêm 800 triệu đồng để nâng cấp lên một số trang bị của đời 2022."
    },
    {
        "name": "Toyota Vios lần đầu bán vượt Honda City và Hyundai Accent ở năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-vios-lan-dau-ban-vuot-honda-city-va-hyundai-accent-o-nam-2024-20240517160159001.htm",
        "content": "Dù bán chạy nhất phân khúc sedan hạng B trong tháng 4, nhưng khi cộng dồn doanh số 4 tháng đầu năm, Toyota Vios vẫn thua Hyundai Accent."
    },
    {
        "name": "Vespa 946 Dragon rao giá hơn 700 triệu đồng, xe tay ga đắt ngang ô tô 7 chỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/vespa-946-dragon-rao-gia-hon-700-trieu-dong-xe-tay-ga-dat-ngang-o-to-7-cho-20240517094722390.htm",
        "content": "Chiếc Vespa 946 Dragon này được chú ý khi là xe chính hãng, giá bán ngang 1 chiếc ô tô 7 chỗ như Xpander, Veloz nhưng vẫn rẻ hơn so với xe nhập khẩu tư nhân từng được \"hét giá\" gần 2 tỷ đồng."
    },
    {
        "name": "Tầm 300 triệu đồng, khách Việt có các lựa chọn ô tô nào ngoài VinFast VF 3?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-300-trieu-dong-khach-viet-co-cac-lua-chon-o-to-nao-ngoai-vinfast-vf-3-20240516123934291.htm",
        "content": "VinFast VF 3 là một trong những mẫu ô tô có giá bán rẻ nhất thị trường nên nếu muốn mua xe xăng trong tầm giá 300 triệu đồng, người dùng chỉ có thể tiếp cận đến các dòng đã qua sử dụng."
    },
    {
        "name": "Rộ tin Wuling Mini EV được giảm giá 50 triệu đồng để đấu VinFast VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-wuling-mini-ev-duoc-giam-gia-50-trieu-dong-de-dau-vinfast-vf-3-20240515131331863.htm",
        "content": "Đây không phải chương trình khuyến mại chung của nhà phân phối và lắp ráp TMT Motors mà chỉ là ưu đãi riêng của một đại lý cho mẫu Wuling Mini EV phiên bản thấp."
    },
    {
        "name": "Loạt xe bán chậm tháng 4: Corolla Cross bất ngờ xuất hiện, xe Hàn cũng \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-4-corolla-cross-bat-ngo-xuat-hien-xe-han-cung-e-20240515121505120.htm",
        "content": "Trên danh sách xe bán chậm tháng 4 chủ yếu là các mẫu xe thuộc phân khúc B và D. Một số sản phẩm có giá rẻ vẫn không thu hút được sự quan tâm của người dùng."
    },
    {
        "name": "Hyundai Grand i10 2024 sắp về Việt Nam: Nỗ lực \"giữ nhiệt\" phân khúc",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-grand-i10-2024-sap-ve-viet-nam-no-luc-giu-nhiet-phan-khuc-20240515091936968.htm",
        "content": "Nới rộng khoảng cách với các đối thủ, Grand i10 bản nâng cấp về Việt Nam còn để duy trì sức cạnh tranh của một trong sản phẩm chủ lực của Hyundai trước hàng loạt sự cạnh tranh mới."
    },
    {
        "name": "Ngoài động cơ, hai phiên bản của Toyota Corolla Cross 2024 có gì khác?",
        "link": "https://dantri.com.vn/o-to-xe-may/ngoai-dong-co-hai-phien-ban-cua-toyota-corolla-cross-2024-co-gi-khac-20240508180928651.htm",
        "content": "Mức chênh lệch 85 triệu đồng giữa 2 phiên bản của Toyota Corolla Cross 2024 chủ yếu đến từ hệ truyền động hybrid. Biến thể Xăng có khá đầy đủ trang bị, hứa hẹn thu hút sự quan tâm của khách Việt."
    },
    {
        "name": "Loạt xe bán chạy nhất tháng 4: Honda CR-V và Innova Cross bất ngờ góp mặt",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-nhat-thang-4-honda-cr-v-va-innova-cross-bat-ngo-gop-mat-20240512145038014.htm",
        "content": "Ngoài sự xuất hiện của Honda CR-V và Toyota Innova Cross, danh sách 10 mẫu ô tô bán chạy nhất tháng 4 còn có nhiều thay đổi đáng chú ý khác."
    },
    {
        "name": "Xả hết lô hàng cũ, Ford Explorer quay đầu tăng giá 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xa-het-lo-hang-cu-ford-explorer-quay-dau-tang-gia-100-trieu-dong-20240509153803184.htm",
        "content": "Dù tăng giá trở lại nhưng giá bán lẻ đề xuất của Ford Explorer vẫn thấp hơn nhiều so với năm 2023."
    },
    {
        "name": "Hãng xe Trung Quốc GAC vào Việt Nam, phân phối bởi một cái tên quen thuộc",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-trung-quoc-gac-vao-viet-nam-phan-phoi-boi-mot-cai-ten-quen-thuoc-20240510160909120.htm",
        "content": "Trước GAC, Tan Chong từng là đơn vị nắm quyền phân phối các dòng xe Nissan và MG tại Việt Nam."
    },
    {
        "name": "Xe bán tải điện VinFast VF Wild trưng bày tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-dien-vinfast-vf-wild-trung-bay-tai-viet-nam-20240510152806813.htm",
        "content": "Đây là lần đầu tiên VinFast VF Wild xuất hiện công khai và cho phép người xem ngắm nhìn trực tiếp tại Việt Nam, sau khi được trưng bày tại các triển lãm quốc tế."
    },
    {
        "name": "Hyundai Stargazer X vừa về đại lý đã hạ giá, tìm cách lấy khách của Xpander",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-stargazer-x-vua-ve-dai-ly-da-ha-gia-tim-cach-lay-khach-cua-xpander-20240509143627551.htm",
        "content": "Mức giảm của đại lý dành cho Hyundai Stargazer X chưa cao nhưng bù lại, model này đang có giá niêm yết thấp nhất phân khúc MPV cỡ nhỏ."
    },
    {
        "name": "Mitsubishi Xforce tiếp tục rớt giá tại đại lý, đấu Honda HR-V bằng giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-tiep-tuc-rot-gia-tai-dai-ly-dau-honda-hr-v-bang-gia-re-20240507100905105.htm",
        "content": "Dù mới điều chỉnh giá bán lẻ đề xuất nhưng nhiều đại lý vẫn áp dụng ưu đãi giảm giá cho Mitsubishi Xforce trong tháng 5."
    },
    {
        "name": "VinFast VF 3 chốt giá từ 235 triệu đồng, có sạc nhanh và màn hình cảm ứng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-chot-gia-tu-235-trieu-dong-co-sac-nhanh-va-man-hinh-cam-ung-20240507181337014.htm",
        "content": "Mẫu mini SUV được VinFast nhận đặt cọc từ 13/5, trong đó VF 3 phiên bản thuê pin có giá từ 235 triệu đồng và giá mua kèm cả pin từ 315 triệu đồng. \n\n\n\n\n\n25"
    },
    {
        "name": "Corolla Cross 2024 về đại lý, có điểm khác phiên bản tại Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/corolla-cross-2024-ve-dai-ly-co-diem-khac-phien-ban-tai-thai-lan-20240506103248791.htm",
        "content": "Được nhập khẩu nguyên chiếc từ Thái Lan nhưng Toyota Corolla Cross 2024 dành cho thị trường Việt Nam vẫn sử dụng một số chi tiết thuộc bản cũ."
    },
    {
        "name": "Loạt xe Kia bất ngờ tăng giá, có mẫu được khách Việt ưa chuộng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-kia-bat-ngo-tang-gia-co-mau-duoc-khach-viet-ua-chuong-20240505120339380.htm",
        "content": "Kia Sonet, Caren và Carnival đồng loạt tăng giá từ ngày 1/5. Mức điều chỉnh tuy không nhiều nhưng lại đi ngược xu thế chạy đua ưu đãi của thị trường."
    },
    {
        "name": "Lexus GX 2024 về Việt Nam, thêm lựa chọn SUV tầm 6 tỷ đồng cho đại gia Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/lexus-gx-2024-ve-viet-nam-them-lua-chon-suv-tam-6-ty-dong-cho-dai-gia-viet-20240503173530161.htm",
        "content": "Lexus GX 2024 thuộc thế hệ hoàn toàn mới, dễ được giới nhà giàu tại Việt Nam săn đón nhờ nhiều nâng cấp đáng chú ý."
    },
    {
        "name": "Suzuki Jimny \"siêu lướt\" lên sàn xe cũ, giá sang nhượng đắt hơn xe mua mới",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-jimny-sieu-luot-len-san-xe-cu-gia-sang-nhuong-dat-hon-xe-mua-moi-20240503114227234.htm",
        "content": "Chiếc Suzuki Jimny được rao bán lại trên sàn xe đã qua sử dụng có giá không quá hấp dẫn nhưng xe mới đang gặp tình trạng khan hàng, người dùng phải ký chờ 6 tháng mới được bàn giao."
    },
    {
        "name": "Thêm nhiều ô tô gầm cao ra mắt trong tháng 5, xe hybrid chiếm sóng",
        "link": "https://dantri.com.vn/o-to-xe-may/them-nhieu-o-to-gam-cao-ra-mat-trong-thang-5-xe-hybrid-chiem-song-20240501142720696.htm",
        "content": "Các mẫu ô tô mới dự kiến ra mắt khách Việt trong tháng 5 đều được nhập khẩu nguyên chiếc; trong đó có sản phẩm khiến người dùng e ngại về xuất xứ, nhưng vẫn mong chờ."
    },
    {
        "name": "Mazda BT-50 \"khai tử\" tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-bt-50-khai-tu-tai-viet-nam-20240430105252573.htm",
        "content": "Mazda BT-50 là một trong những mẫu xe bán chậm nhất toàn thị trường, dù có giá tương đối dễ tiếp cận so với đối thủ."
    },
    {
        "name": "Loạt ô tô \"kèm lạc\", đội giá giữa lúc thị trường chạy đua khuyến mại",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-kem-lac-doi-gia-giua-luc-thi-truong-chay-dua-khuyen-mai-20240427055731851.htm",
        "content": "Những mẫu xe gặp tình trạng bán cao hơn giá nêm yết hoặc cần mua thêm phụ kiện để được giao sớm đều là sản phẩm nhập khẩu, thậm chí có sản phẩm còn chưa được ra mắt chính thức."
    },
    {
        "name": "Đối thủ của Santa Fe Hybrid được giảm còn hơn 1 tỷ đồng, rẻ hơn Everest",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-santa-fe-hybrid-duoc-giam-con-hon-1-ty-dong-re-hon-everest-20240426213334612.htm",
        "content": "Kia Sorento đang có ưu đãi giảm giá khá hấp dẫn so với các đối thủ cùng phân khúc nhưng lưu ý, chương trình này chỉ áp dụng cho xe VIN 2022."
    },
    {
        "name": "Xả hàng tồn, Hyundai Custin được giảm tới gần 100 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/xa-hang-ton-hyundai-custin-duoc-giam-toi-gan-100-trieu-dong-tai-dai-ly-20240425124810206.htm",
        "content": "Những chiếc Hyundai Custin VIN 2023 được giảm giá sâu tại đại lý không khác lô xe VIN 2024 về trang bị nhưng dễ mất giá khi bán lại."
    },
    {
        "name": "Xe Trung Quốc đang dần trở thành một \"thế lực\" mới tại thị trường Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-dang-dan-tro-thanh-mot-the-luc-moi-tai-thi-truong-viet-nam-20240422172058836.htm",
        "content": "Chưa bàn về doanh số, số lượng hãng xe Trung Quốc gia nhập thị trường Việt Nam đã ngang các thương hiệu Nhật Bản. \n\n\n\n\n\n18"
    },
    {
        "name": "Đại lý \"xả kho\" Hyundai Accent, bản cao nhất chưa tới 500 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-kho-hyundai-accent-ban-cao-nhat-chua-toi-500-trieu-dong-20240422085106090.htm",
        "content": "Ưu đãi này được đại lý áp dụng cho những chiếc Hyundai Accent được sản xuất trong năm 2023 nhưng số lượng không còn nhiều."
    },
    {
        "name": "Toyota Vios được giảm giá ngang xe hạng A, quyết đấu City và Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-vios-duoc-giam-gia-ngang-xe-hang-a-quyet-dau-city-va-accent-20240420100708510.htm",
        "content": "Sau khi áp dụng tất cả các khuyến mại, bản cao nhất của Toyota Vios đã rẻ hơn Hyundai Accent."
    },
    {
        "name": "Cùng tầm tiền, chọn Hyundai Stargazer X hay Mitsubishi Xpander?",
        "link": "https://dantri.com.vn/o-to-xe-may/cung-tam-tien-chon-hyundai-stargazer-x-hay-mitsubishi-xpander-20240418092836077.htm",
        "content": "Hyundai Stargazer X bản cao nhất chỉ đắt hơn Mitsubishi Xpander đúng 1 triệu đồng nhưng sở hữu nhiều trang bị tiện nghi và an toàn hấp dẫn hơn."
    },
    {
        "name": "Đối thủ của Xpander có giá từ 489 triệu đồng, rẻ nhất phân khúc MPV cỡ nhỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xpander-co-gia-tu-489-trieu-dong-re-nhat-phan-khuc-mpv-co-nho-20240417102317248.htm",
        "content": "Hyundai Stargazer hạ giá bản Tiêu chuẩn còn 489 triệu đồng, trong khi phiên bản Stargazer X giá từ 559 triệu đồng, kỳ vọng lấy khách từ Xpander XL7 hay Veloz."
    },
    {
        "name": "Loạt xe bán chậm quý I: Đều là thương hiệu Nhật, có cả \"tân binh\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-quy-i-deu-la-thuong-hieu-nhat-co-ca-tan-binh-20240416123038947.htm",
        "content": "Bên cạnh mẫu Suzuki Jimny mới ra mắt, danh sách 10 mẫu xe bán chậm nhất quý I năm 2024 còn có sản phẩm gây bất ngờ khi không tiêu thụ được chiếc nào."
    },
    {
        "name": "10 xe bán chạy quý I: Suzuki XL7 bất ngờ góp mặt, Vios suýt \"bét bảng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/10-xe-ban-chay-quy-i-suzuki-xl7-bat-ngo-gop-mat-vios-suyt-bet-bang-20240416110530449.htm",
        "content": "Không xuất hiện trên danh sách xe bán chạy của từng tháng nhưng Suzuki XL7 vẫn lọt top sản phẩm có sức hút nhất quý I năm nay."
    },
    {
        "name": "Tương tự bán tải, phân khúc SUV hạng D tại Việt Nam đã bắt đầu \"nhàm chán\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tuong-tu-ban-tai-phan-khuc-suv-hang-d-tai-viet-nam-da-bat-dau-nham-chan-20240415123100694.htm",
        "content": "Ford Everest tiếp tục bán chạy nhất phân khúc SUV hạng D trong tháng 3, chiếm hơn nửa thị phần trong quý I."
    },
    {
        "name": "Doanh số tăng mạnh nhất phân khúc nhưng Toyota Vios vẫn thua Accent, City",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-tang-manh-nhat-phan-khuc-nhung-toyota-vios-van-thua-accent-city-20240415112803377.htm",
        "content": "Suốt quý đầu năm 2024, Toyota Vios chưa có tháng nào quay trở lại vị trí số 1 phân khúc sedan hạng B, tạm nhường \"ngôi vương\" cho các đối thủ."
    },
    {
        "name": "Xforce bán chạy nhất phân khúc, doanh số Corolla Cross thấp kỷ lục",
        "link": "https://dantri.com.vn/o-to-xe-may/xforce-ban-chay-nhat-phan-khuc-doanh-so-corolla-cross-thap-ky-luc-20240412174142654.htm",
        "content": "Gần như toàn bộ sản phẩm thuộc phân khúc SUV đô thị cỡ B và B+ đều ghi nhận doanh số tăng trưởng ở tháng 3 nhưng không có mẫu xe nào đuổi sát Mitsubishi Xforce."
    },
    {
        "name": "Phân khúc SUV hạng A tháng 3: Kia Sonet chiếm hơn một nửa thị phần",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-hang-a-thang-3-kia-sonet-chiem-hon-mot-nua-thi-phan-20240413094840246.htm",
        "content": "Toàn bộ các sản phẩm thuộc phân khúc SUV hạng A đều ghi nhận doanh số tăng trưởng theo xu thế chung của thị trường. Tuy nhiên, thứ hạng không đổi, Kia Sonet vẫn hút khách nhất."
    },
    {
        "name": "Loạt xe bán chạy tháng 3: \"Tân binh\" bất ngờ xuất hiện, xe Nhật hút khách",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-3-tan-binh-bat-ngo-xuat-hien-xe-nhat-hut-khach-20240412101426665.htm",
        "content": "Danh sách xe bán chạy tháng 3 có khá nhiều thay đổi, doanh số bình quân của các sản phẩm cũng cải thiện, cho thấy thị trường đã có dấu hiệu tăng trưởng trở lại."
    },
    {
        "name": "Chốt giá từ 789 triệu đồng, \"xe ăn chơi\" Suzuki Jimny có gì đặc biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/chot-gia-tu-789-trieu-dong-xe-an-choi-suzuki-jimny-co-gi-dac-biet-20240410152959769.htm",
        "content": "Suzuki Jimny khó trở thành lựa chọn của số đông khi sở hữu giá bán ngang các mẫu C-SUV nhưng trang bị tiện nghi cơ bản, thay vào đó xe tập trung cho các tính năng off-road cùng thiết kế cá tính."
    },
    {
        "name": "Mazda CX-5 giảm giá 10-20 triệu, sau khi Tucson giảm giá 30-50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-giam-gia-10-20-trieu-sau-khi-tucson-giam-gia-30-50-trieu-dong-20240410235040597.htm",
        "content": "Giá khởi điểm mới của Mazda CX-5 tiếp tục gia tăng khoảng cách cùng các đối thủ, thuộc hàng thấp nhất phân khúc SUV hạng C."
    },
    {
        "name": "Loạt ô tô bán chậm tháng 3: Đa phần là xe gầm thấp, dòng giá rẻ cũng \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-cham-thang-3-da-phan-la-xe-gam-thap-dong-gia-re-cung-e-20240410103011601.htm",
        "content": "So với tháng 2, doanh số bình quân của những mẫu ô tô bán chậm nhất tháng 3 có sự tăng trưởng, tương ứng với sự đi lên của thị trường."
    },
    {
        "name": "Rộ tin đối thủ mới của Xpander có giá khởi điểm chưa tới 500 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-doi-thu-moi-cua-xpander-co-gia-khoi-diem-chua-toi-500-trieu-dong-20240408104718744.htm",
        "content": "Mức giá dự kiến của Hyundai Stargazer X 2024 được giới tư vấn bán hàng thông báo còn rẻ hơn giá bán lẻ đề xuất của Stargazer bản thường."
    },
    {
        "name": "Suzuki Jimny \"loạn\" giá trước thềm ra mắt, có nơi bán kênh 50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-jimny-loan-gia-truoc-them-ra-mat-co-noi-ban-kenh-50-trieu-dong-20240408065222684.htm",
        "content": "Khách hàng mua xe Suzuki Jimny có thể phải trả thêm tiền cho các suất giao sớm hoặc cho những màu sắc có nhu cầu cao."
    },
    {
        "name": "Xe SUV nhập châu Âu tặng 100% phí trước bạ, khuấy động cuộc đua giảm giá",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-suv-nhap-chau-au-tang-100-phi-truoc-ba-khuay-dong-cuoc-dua-giam-gia-20240408090303898.htm",
        "content": "Trong khi Skoda tặng 50-100% lệ phí trước bạ, tương đương với việc giảm giá 60-130 triệu đồng, thì một số dòng xe của Mercedes hay BMW được giảm giá trực tiếp hàng trăm triệu đồng."
    },
    {
        "name": "Đối thủ của Creta và Xforce đã về đại lý, phân khúc B-SUV thêm cạnh tranh",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-creta-va-xforce-da-ve-dai-ly-phan-khuc-b-suv-them-canh-tranh-20240408003704773.htm",
        "content": "Khách hàng mua xe gầm cao đô thị có thêm lựa chọn là Kia Seltos bản 2024 với những nâng cấp về trang bị, bên cạnh hai sản phẩm được nhiều quan tâm gần đây đến từ thương hiệu Hyundai và Mitsubishi."
    },
    {
        "name": "Khám phá thế giới xe Lexus đẳng cấp tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-the-gioi-xe-lexus-dang-cap-tai-ha-noi-20240427163334348.htm",
        "content": "Nếu đang tìm kiếm một chiếc xe ô tô đẳng cấp và đầy phong cách, Lexus sẽ là gợi ý lý tưởng cho bạn. Với danh tiếng đã được khẳng định toàn cầu, Lexus không chỉ là biểu tượng của sự sang trọng mà còn tượng trưng cho sự tiện nghi và hiện đại."
    },
    {
        "name": "Hãng ô tô Trung Quốc liên doanh mở nhà máy ở Việt Nam, bán xe từ cuối 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-trung-quoc-lien-doanh-mo-nha-may-o-viet-nam-ban-xe-tu-cuoi-2024-20240407103935546.htm",
        "content": "Thương hiệu xe Omoda & Jaecoo và tập đoàn Geleximco của Việt Nam đã ký hợp đồng liên doanh và hợp tác xây dựng nhà máy ô tô ở Thái Bình, nhưng trước mắt sẽ nhập khẩu xe để phân phối."
    },
    {
        "name": "MPV Trung Quốc giảm giá hơn 100 triệu đồng vẫn đắt ngang xe Nhật, Hàn",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-trung-quoc-giam-gia-hon-100-trieu-dong-van-dat-ngang-xe-nhat-han-20240406100149167.htm",
        "content": "Trong bối cảnh thị trường ảm đạm, Haima 7X và 7X-E bắt buộc phải gia nhập cuộc đua ưu đãi."
    },
    {
        "name": "Volkswagen Teramont có bản đặc biệt: Thêm trang bị, giảm giá bán",
        "link": "https://dantri.com.vn/o-to-xe-may/volkswagen-teramont-co-ban-dac-biet-them-trang-bi-giam-gia-ban-20240405160042780.htm",
        "content": "Bản đặc biệt Volkswagen Teramont Limited Edition được bổ sung thêm một số trang bị tiện nghi và an toàn nhưng giá còn rẻ hơn bản thường."
    },
    {
        "name": "Loạt xe máy phổ thông bán dưới mức giá của hãng đề xuất",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-may-pho-thong-ban-duoi-muc-gia-cua-hang-de-xuat-20250429122647781.htm",
        "content": "Trong những mẫu xe máy được giảm giá trong đợt cuối tháng 4 không thiếu sản phẩm được khách Việt quan tâm, bao gồm đối thủ của Honda Vision."
    },
    {
        "name": "Loạt ô tô Trung Quốc mới ra mắt đã giảm giá, có MPV rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-trung-quoc-moi-ra-mat-da-giam-gia-co-mpv-re-ngang-xe-hang-a-20250424094934923.htm",
        "content": "Được định vị ở các phân khúc được khách Việt quan tâm, song loạt xe Trung Quốc mới ra mắt này vẫn cần ưu đãi giảm giá để thu hút sự chú ý."
    },
    {
        "name": "Đại lý \"dọn kho\" Mitsubishi Xforce, giá thực tế thấp hơn Toyota Yaris Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-don-kho-mitsubishi-xforce-gia-thuc-te-thap-hon-toyota-yaris-cross-20250423105613148.htm",
        "content": "Một số đại lý đang áp dụng chính sách bán hàng kết hợp cùng chương trình ưu đãi của hãng, đem lại mức giảm sâu cho Mitsubishi Xforce, nhưng lượng xe không còn nhiều."
    },
    {
        "name": "SUV cỡ C Nhật Bản giảm giá 100 triệu đồng tại đại lý, rẻ ngang xe hạng B",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-co-c-nhat-ban-giam-gia-100-trieu-dong-tai-dai-ly-re-ngang-xe-hang-b-20250422115827729.htm",
        "content": "Ưu đãi của Mitsubishi Outlander tại đại lý giúp giá bán thực tế của xe dễ tiếp cận hơn, nhưng chưa đủ hấp dẫn trong bối cảnh phân khúc C-SUV đang chạy đua giảm giá."
    },
    {
        "name": "SUV cỡ D \"hút\" khách nhất bổ sung phiên bản, tăng độ khó cho Santa Fe",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-co-d-hut-khach-nhat-bo-sung-phien-ban-tang-do-kho-cho-santa-fe-20250422001549445.htm",
        "content": "Ford Everest Sport Special Edition chỉ có một số thay đổi nhẹ về thiết kế so với bản thường, nhưng sẽ gia tăng sức hút khi mẫu xe này đang bán chạy hơn nhiều đối thủ."
    },
    {
        "name": "Ô tô gầm cao cỡ B đua giảm giá trong tháng 4, có mẫu rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-gam-cao-co-b-dua-giam-gia-trong-thang-4-co-mau-re-ngang-xe-hang-a-20250421140252676.htm",
        "content": "Hyundai Creta, Toyota Yaris Cross và nhiều mẫu B-SUV khác đều có ưu đãi lớn trong tháng 4. Ngay cả Mitsubishi Xforce cũng không thể tiếp tục đứng ngoài \"cuộc chơi\" giảm giá."
    },
    {
        "name": "Xe máy Honda tăng giá mạnh tại đại lý, có mẫu \"kênh\" cả chục triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-honda-tang-gia-manh-tai-dai-ly-co-mau-kenh-ca-chuc-trieu-dong-20250421121713426.htm",
        "content": "Đa phần các mẫu xe máy phổ thông của Honda đều có xu hướng tăng giá so với tháng trước, nhưng vẫn có sản phẩm được bán với giá dưới đề xuất tại đại lý."
    },
    {
        "name": "Xe mới ra mắt trong tháng 4: Chuyển dịch \"xanh\" trên thị trường ô tô Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-ra-mat-trong-thang-4-chuyen-dich-xanh-tren-thi-truong-o-to-viet-20250428121643086.htm",
        "content": "Xe hybrid và xe thuần điện chiếm phần lớn sản phẩm mới ra mắt thị trường ô tô Việt Nam trong tháng 4, với giá bán từ 839 triệu đồng đến gần 8,7 tỷ đồng."
    },
    {
        "name": "Đại lý tư nhân nhận đặt xe tay ga Honda bản đặc biệt, giá hơn 100 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-tu-nhan-nhan-dat-xe-tay-ga-honda-ban-dac-biet-gia-hon-100-trieu-20250424123351405.htm",
        "content": "Honda Vario 160 Repsol Edition được sản xuất giới hạn tại Malaysia, nhưng trang bị không khác bản thường đang mở bán tại Việt Nam."
    }
]