[
    {
        "name": "Gu thời trang mùa hè sành điệu của dàn sao nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/gu-thoi-trang-mua-he-sanh-dieu-cua-dan-sao-noi-tieng-20250418182035588.htm",
        "content": "Giselle, Sophie Wilde, Jamie Dornan... mới đây thu hút sự chú ý khi xuất hiện trong thiết kế có chi tiết độc đáo, phù hợp cho những chuyến du lịch mùa hè."
    },
    {
        "name": "Hình ảnh gầy gò gây lo lắng của mỹ nhân sở hữu gương mặt tỷ lệ \"vàng\"",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-gay-go-gay-lo-lang-cua-my-nhan-so-huu-guong-mat-ty-le-vang-20250413135251390.htm",
        "content": "Mỹ nhân sở hữu gương mặt tỷ lệ vàng Bella Hadid khiến người hâm mộ lo lắng khi để dáng vóc thiếu sức sống trên phim trường gần đây. Bella là một trong những siêu mẫu thế hệ 9X nóng bỏng hiện nay."
    },
    {
        "name": "Sơn Tùng M-TP tặng fan mũ LV 48 triệu đồng, đựng quà vào túi 320 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-tang-fan-mu-lv-48-trieu-dong-dung-qua-vao-tui-320-trieu-dong-20250413114112554.htm",
        "content": "Trong buổi biểu diễn tối 12/4 tại Hạ Long, Quảng Ninh, Sơn Tùng M-TP đã chi ra số tiền \"khủng\" để chiều lòng fan (người hâm mộ)."
    },
    {
        "name": "Phong cách tiểu thư nhà giàu của Lọ Lem - con gái diễn viên Quyền Linh",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-tieu-thu-nha-giau-cua-lo-lem-con-gai-dien-vien-quyen-linh-20250412164205074.htm",
        "content": "Mai Thảo Linh (thường gọi là Lọ Lem), con gái của diễn viên Quyền Linh, được đánh giá là có phong cách \"tiểu thư trâm anh thế phiệt\"."
    },
    {
        "name": "Mai Phương Thúy thể hiện phong cách \"phú bà\" với túi hiệu, đồng hồ tiền tỷ",
        "link": "https://dantri.com.vn/giai-tri/mai-phuong-thuy-the-hien-phong-cach-phu-ba-voi-tui-hieu-dong-ho-tien-ty-20250411161254250.htm",
        "content": "Mai Phương Thúy ghi dấu ấn với phong cách \"phú bà\" tinh tế. Cô chuộng tông màu đen trắng và thường xuyên xuất hiện cùng loạt đồ hiệu đắt đỏ như: Rolex, Patek Philippe, Hermès, Chanel."
    },
    {
        "name": "Sau khi \"chia tay\" Kim Soo Hyun, Prada chi hơn 1,3 tỷ USD mua lại Versace",
        "link": "https://dantri.com.vn/giai-tri/sau-khi-chia-tay-kim-soo-hyun-prada-chi-hon-13-ty-usd-mua-lai-versace-20250411084242788.htm",
        "content": "Đây được coi là \"thương vụ bom tấn\", giúp gắn kết hai tên tuổi lớn trong ngành thời trang Italy."
    },
    {
        "name": "Cận cảnh chiếc đồng hồ độc nhất vô nhị, trị giá gần 26 tỷ đồng của G-Dragon",
        "link": "https://dantri.com.vn/giai-tri/can-canh-chiec-dong-ho-doc-nhat-vo-nhi-tri-gia-gan-26-ty-dong-cua-g-dragon-20250410202514707.htm",
        "content": "Không chỉ là chiếc đồng hồ đeo tay, thiết kế đính 193 viên kim cương baguette trắng, 152 viên sapphire này còn được coi như \"phòng trưng bày nghệ thuật cá nhân\" của G-Dragon."
    },
    {
        "name": "Xu hướng thời trang thanh lịch, tiện dụng của giới trẻ vào mùa hè",
        "link": "https://dantri.com.vn/giai-tri/xu-huong-thoi-trang-thanh-lich-tien-dung-cua-gioi-tre-vao-mua-he-20250410165336732.htm",
        "content": "Á hậu Tú Anh cùng nhiều bạn trẻ đang theo đuổi phong cách thời trang thanh lịch nhưng đầy phóng khoáng cho mùa hè năm nay."
    },
    {
        "name": "Chi Pu ngày càng chuộng những bộ váy áo xuyên thấu, cắt xẻ táo bạo",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-ngay-cang-chuong-nhung-bo-vay-ao-xuyen-thau-cat-xe-tao-bao-20250409134310384.htm",
        "content": "Với vóc dáng nóng bỏng, nữ ca sĩ Chi Pu luôn tự tin khi diện những bộ váy áo xuyên thấu, cắt xẻ táo bạo."
    },
    {
        "name": "Hoa hậu Kiều Duy hóa \"nàng thơ Nam Bộ\" trong thiết kế của Nguyễn Minh Công",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-kieu-duy-hoa-nang-tho-nam-bo-trong-thiet-ke-cua-nguyen-minh-cong-20250409131652451.htm",
        "content": "Hoa hậu Kiều Duy gây ấn tượng với khán giả quê nhà Cần Thơ khi trình diễn thiết kế lấy cảm hứng từ vẻ đẹp văn hóa miền Tây Nam Bộ trong bộ sưu tập của Nguyễn Minh Công."
    },
    {
        "name": "Sau Dior, một thương hiệu quốc tế cũng âm thầm gỡ bỏ ảnh Hoa hậu Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/sau-dior-mot-thuong-hieu-quoc-te-cung-am-tham-go-bo-anh-hoa-hau-thuy-tien-20250409141539737.htm",
        "content": "Trước ồn ào liên quan đến sản phẩm kẹo rau củ của Hoa hậu Thùy Tiên, thương hiệu Tommy Hilfiger mới đây bất ngờ có động thái."
    },
    {
        "name": "Thùy Tiên tạo 1,7 triệu USD giá trị truyền thông trước khi bị Dior xóa hình",
        "link": "https://dantri.com.vn/giai-tri/thuy-tien-tao-17-trieu-usd-gia-tri-truyen-thong-truoc-khi-bi-dior-xoa-hinh-20250409141721906.htm",
        "content": "Dẫn đầu bảng xếp hạng giá trị truyền thông toàn cầu tại tuần lễ thời trang Paris, Pháp, với giá trị 1,7 triệu USD, nhưng Thùy Tiên vẫn bị Dior lặng lẽ xóa hình giữa lùm xùm quảng cáo kẹo rau củ."
    },
    {
        "name": "Trước Hoa hậu Thùy Tiên, Dior ứng xử thế nào với nghệ sĩ châu Á dính ồn ào?",
        "link": "https://dantri.com.vn/giai-tri/truoc-hoa-hau-thuy-tien-dior-ung-xu-the-nao-voi-nghe-si-chau-a-dinh-on-ao-20250409010412279.htm",
        "content": "Trước động thái âm thầm gỡ bỏ hình ảnh của Hoa hậu Thùy Tiên trên mạng xã hội, Dior từng nhiều lần đối mặt với khủng hoảng truyền thông liên quan đến người nổi tiếng hợp tác cùng thương hiệu."
    },
    {
        "name": "Selena Gomez, Rihanna lăng xê mốt mặc áo choàng tắm xuống phố",
        "link": "https://dantri.com.vn/giai-tri/selena-gomez-rihanna-lang-xe-mot-mac-ao-choang-tam-xuong-pho-20250408145812614.htm",
        "content": "Nhiều ngôi sao lớn của Hollywood (Mỹ) xuất hiện trong trang phục lấy cảm hứng từ áo choàng tắm đang tạo nên xu hướng thời trang mới."
    },
    {
        "name": "Jennie gây tranh cãi khi ngày càng ăn mặc hở bạo, gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/jennie-gay-tranh-cai-khi-ngay-cang-an-mac-ho-bao-goi-cam-20250408092545714.htm",
        "content": "Sau khi tách ra hoạt động riêng, Jennie nhiều lần trở thành tâm điểm chú ý với phong cách thời trang gợi cảm, táo bạo."
    },
    {
        "name": "Tranh cãi về ảnh chưa qua chỉnh sửa của \"thần tiên tỷ tỷ\" Lưu Diệc Phi",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-ve-anh-chua-qua-chinh-sua-cua-than-tien-ty-ty-luu-diec-phi-20250408101400214.htm",
        "content": "Ngày 7/4, hot girl mạng xã hội Trung Quốc Hà Đan Đồng gây chú ý khi đăng tải video liên quan tới Lưu Diệc Phi. Trong đó, hình ảnh trong video khác xa với bức ảnh do phía nữ diễn viên đăng tải."
    },
    {
        "name": "Dior bất ngờ gỡ bỏ hình ảnh Hoa hậu Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/dior-bat-ngo-go-bo-hinh-anh-hoa-hau-thuy-tien-20250407222733071.htm",
        "content": "Trong lúc Thùy Tiên vướng ồn ào kẹo rau củ, thương hiệu Dior có động thái gây chú ý."
    },
    {
        "name": "Giới trẻ Việt và cách gìn giữ văn hóa độc đáo qua thời trang",
        "link": "https://dantri.com.vn/giai-tri/gioi-tre-viet-va-cach-gin-giu-van-hoa-doc-dao-qua-thoi-trang-20250404183529818.htm",
        "content": "Với tình yêu sâu đậm dành cho quê hương, Lê Trang và Lê Trọng Hoàng đã kể câu chuyện về văn hóa, con người, vẻ đẹp cố đô thông qua hội họa và thời trang."
    },
    {
        "name": "Người mẫu Hoàng Thùy: \"Dù bị so sánh, tôi vẫn luôn tôn trọng đàn chị\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-hoang-thuy-du-bi-so-sanh-toi-van-luon-ton-trong-dan-chi-20250407122739707.htm",
        "content": "\"Chuyện khán giả so sánh khả năng catwalk của Thùy với bất cứ đàn chị nào, Thùy không thể ngăn cản, nhưng Thùy sẽ thể hiện tốt nhất ở cương vị công việc của mình\", Hoàng Thùy nói."
    },
    {
        "name": "Hậu trường chuẩn bị hơn 350 trang phục cho 48 nghệ sĩ tại concert \"Chị đẹp\"",
        "link": "https://dantri.com.vn/giai-tri/hau-truong-chuan-bi-hon-350-trang-phuc-cho-48-nghe-si-tai-concert-chi-dep-20250407110811417.htm",
        "content": "Bên cạnh những tiết mục âm nhạc tại concert \"Chị đẹp đạp gió\" sắp tới, nhiều khán giả cũng quan tâm đến thời trang trong show diễn quy tụ hàng chục nữ nghệ sĩ này."
    },
    {
        "name": "Tinh thần đổi mới và sáng tạo qua thiết kế đồng hồ Philippe Auguste",
        "link": "https://dantri.com.vn/giai-tri/tinh-than-doi-moi-va-sang-tao-qua-thiet-ke-dong-ho-philippe-auguste-20250411141757414.htm",
        "content": "Philippe Auguste đã và đang không ngừng đổi mới, sáng tạo để đem đến phong cách sang trọng, khẳng định chất riêng qua từng cỗ máy thời gian."
    },
    {
        "name": "Dàn mỹ nhân \"Đạp Gió 2025\" gây sốt khi diện váy áo gợi cảm, bắt mắt",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nhan-dap-gio-2025-gay-sot-khi-dien-vay-ao-goi-cam-bat-mat-20250405215955227.htm",
        "content": "Phong cách thời trang cá tính, hiện đại của dàn sao \"Đạp Gió 2025\" như Chúc Tự Đan, Ngô Tuyên Nghi, Lý Gia Kỳ… đang nhận được nhiều sự quan tâm của công chúng."
    },
    {
        "name": "Siêu mẫu Thanh Hằng và những màn trình diễn gây tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-thanh-hang-va-nhung-man-trinh-dien-gay-tranh-cai-20250406130925506.htm",
        "content": "Siêu mẫu Thanh Hằng nhiều lần gây tranh cãi bởi phong cách trình diễn thời trang khác biệt, như \"vũ đạo bạch tuộc\" hay mới đây là màn tạo dáng ôm đầu."
    },
    {
        "name": "Phản ứng của tổ chức Hoa hậu Hòa bình khi được hỏi về Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/phan-ung-cua-to-chuc-hoa-hau-hoa-binh-khi-duoc-hoi-ve-thuy-tien-20250406103238960.htm",
        "content": "Ông Nawat Itsaragrisil, Chủ tịch tổ chức Hoa hậu Hòa bình (Miss Grand International), đã lên tiếng khi được hỏi về Hoa hậu Thùy Tiên trong một buổi livestream (phát sóng trực tuyến) mới đây."
    },
    {
        "name": "Các hoa hậu Việt rủ nhau làm giám đốc, phó chủ tịch, thần thái ngút ngàn",
        "link": "https://dantri.com.vn/giai-tri/cac-hoa-hau-viet-ru-nhau-lam-giam-doc-pho-chu-tich-than-thai-ngut-ngan-20250402152416636.htm",
        "content": "Vượt qua định kiến \"bình hoa di động\", nhiều hoa hậu Việt Nam tỏa sáng ở vai trò giám đốc, phó chủ tịch, khẳng định vị trí trong xã hội."
    },
    {
        "name": "G-Dragon gây sốt khi diện áo hoa hồng, trang sức kim cương chục tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/g-dragon-gay-sot-khi-dien-ao-hoa-hong-trang-suc-kim-cuong-chuc-ty-dong-20250402215259868.htm",
        "content": "\"Ông hoàng Kpop\" tiếp tục khẳng định sức hút cùng phong cách thời trang ấn tượng tại tour lưu diễn thế giới thứ 3 trong sự nghiệp."
    },
    {
        "name": "Vì sao màn tạo dáng của Thanh Hằng bị nhà thiết kế cắt bớt, tắt bình luận?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-man-tao-dang-cua-thanh-hang-bi-nha-thiet-ke-cat-bot-tat-binh-luan-20250404100947792.htm",
        "content": "Màn tạo dáng ôm đầu của Thanh Hằng tại buổi trình diễn bộ sưu tập mới của nhà thiết kế Lê Thanh Hòa khiến dân mạng tranh cãi. Màn diễn này bị cắt bớt khi đăng tải trên mạng xã hội và tắt bình luận."
    },
    {
        "name": "G-Dragon: Người đàn ông hiếm hoi \"cân đẹp\" mọi trang phục sến súa",
        "link": "https://dantri.com.vn/giai-tri/g-dragon-nguoi-dan-ong-hiem-hoi-can-dep-moi-trang-phuc-sen-sua-20250404103018634.htm",
        "content": "Không chỉ là ngôi sao âm nhạc Hàn Quốc, G-Dragon còn được biết đến như một biểu tượng thời trang với cách kết hợp trang phục nữ tính theo phong cách riêng, tạo nên dấu ấn."
    },
    {
        "name": "Hoa hậu Du lịch Myanmar 2018 qua đời trong thảm họa động đất",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-du-lich-myanmar-2018-qua-doi-trong-tham-hoa-dong-dat-20250404084517344.htm",
        "content": "Lực lượng cứu hộ vừa tìm thấy thi thể của Hoa hậu Du lịch Myanmar 2018 Sili Mee dưới đống đổ nát của khu chung cư tại thành phố Mandalay (Myanmar) sau thảm họa động đất vừa qua."
    },
    {
        "name": "5 mẫu giày của phái đẹp đáng mua trong năm nay",
        "link": "https://dantri.com.vn/giai-tri/5-mau-giay-cua-phai-dep-dang-mua-trong-nam-nay-20250327141426895.htm",
        "content": "Đây là những kiểu giày đang gây chú ý trên nhiều sàn diễn thời trang và đường phố."
    },
    {
        "name": "Lưu Diệc Phi ở đỉnh cao nhan sắc, các nghệ sĩ lứa sau thành người hâm mộ",
        "link": "https://dantri.com.vn/giai-tri/luu-diec-phi-o-dinh-cao-nhan-sac-cac-nghe-si-lua-sau-thanh-nguoi-ham-mo-20250401141219814.htm",
        "content": "Thần thái của nữ diễn viên Trung Quốc tại một sự kiện thời trang mới đây xuất sắc tới mức không chỉ khán giả mà ngay cả các nghệ sĩ đàn em cũng bày tỏ sự ngưỡng mộ đối với cô."
    },
    {
        "name": "Hoa hậu Lê Nguyễn Bảo Ngọc làm giám đốc: \"Tôi không bận tâm về định kiến\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-le-nguyen-bao-ngoc-lam-giam-doc-toi-khong-ban-tam-ve-dinh-kien-20250331104759113.htm",
        "content": "Hoa hậu Lê Nguyễn Bảo Ngọc vừa được bổ nhiệm làm Giám đốc điều hành. Cô chia sẻ thẳng thắn với phóng viên Dân trí về việc đối mặt với định kiến hoa hậu, người đẹp là \"bình hoa di động\"."
    },
    {
        "name": "Jennie mặc váy xẻ ngực sâu, chiếm trọn tâm điểm ở giải Billboard",
        "link": "https://dantri.com.vn/giai-tri/jennie-mac-vay-xe-nguc-sau-chiem-tron-tam-diem-o-giai-billboard-20250331152454628.htm",
        "content": "Xuất hiện trên thảm xanh của sự kiện, Jennie thu hút mọi ánh nhìn với chiếc váy đỏ rực, xẻ ngực sâu, ôm sát cơ thể và được trang trí bằng các hạt pha lê nhỏ, tạo nên vẻ ngoài quyến rũ, sang trọng."
    },
    {
        "name": "Bóc giá đồ diễn của Jisoo tại Hà Nội, có mẫu vòng tay hơn 800 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/boc-gia-do-dien-cua-jisoo-tai-ha-noi-co-mau-vong-tay-hon-800-trieu-dong-20250331101511579.htm",
        "content": "Tại buổi họp fan, Jisoo gây ấn tượng với phong cách thời trang biến hóa đa dạng. Cô thậm chí còn lựa chọn trang phục đến từ nhà mốt Việt."
    },
    {
        "name": "Ứng dụng thời trang hoài cổ của phim \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/ung-dung-thoi-trang-hoai-co-cua-phim-khi-cuoc-doi-cho-ban-qua-quyt-20250328121611021.htm",
        "content": "Dù lấy bối cảnh những năm 1950, trang phục trong phim \"Khi cuộc đời cho bạn quả quýt\" vẫn có tính ứng dụng cao, hài hòa giữa cổ điển và hiện đại."
    },
    {
        "name": "Nhan sắc cá tính và gu thời trang gợi cảm của tân Hoa hậu Hòa bình Thái Lan",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-ca-tinh-va-gu-thoi-trang-goi-cam-cua-tan-hoa-hau-hoa-binh-thai-lan-20250330124631011.htm",
        "content": "Ngày 29/3, người đẹp Sarunrat Puagpipat đăng quang tại cuộc thi Hoa hậu Hòa bình Thái Lan 2025. Cô sẽ là đại diện của Thái Lan tại cuộc thi Hoa hậu Hòa bình Thế giới 2025 (Miss Grand International)."
    },
    {
        "name": "Hơn 1.000 phụ nữ diễu hành áo dài và xếp hình bản đồ Việt Nam tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/hon-1000-phu-nu-dieu-hanh-ao-dai-va-xep-hinh-ban-do-viet-nam-tai-ha-noi-20250329111843435.htm",
        "content": "Sáng 29/3, tại phố đi bộ hồ Gươm (Hà Nội), hơn 1.000 phụ nữ đã tham gia sự kiện diễu hành áo dài và xếp hình bản đồ Việt Nam."
    },
    {
        "name": "Gu thời trang của Pháo ngày ấy - bây giờ: Từ gợi cảm đến cá tính, nổi loạn",
        "link": "https://dantri.com.vn/giai-tri/gu-thoi-trang-cua-phao-ngay-ay-bay-gio-tu-goi-cam-den-ca-tinh-noi-loan-20250326205051973.htm",
        "content": "So với giai đoạn để tóc dài, phong cách thời trang của rapper Pháo có sự thay đổi rõ rệt, từ nữ tính, gợi cảm chuyển sang cá tính, táo bạo hơn."
    },
    {
        "name": "Diễm My 9X hiếm hoi xuất hiện sau sinh, tiết lộ được mẹ chồng phụ trông con",
        "link": "https://dantri.com.vn/giai-tri/diem-my-9x-hiem-hoi-xuat-hien-sau-sinh-tiet-lo-duoc-me-chong-phu-trong-con-20250328140902857.htm",
        "content": "Sau thời gian vắng bóng để chăm sóc gia đình nhỏ, Diễm My 9X trở lại đầy rạng rỡ tại một sự kiện thời trang, toát lên vẻ đẹp mặn mà và trưởng thành sau khi làm mẹ."
    },
    {
        "name": "5S Fashion - Hành trình khẳng định bản lĩnh thương hiệu thời trang Việt",
        "link": "https://dantri.com.vn/giai-tri/5s-fashion-hanh-trinh-khang-dinh-ban-linh-thuong-hieu-thoi-trang-viet-20250331160855268.htm",
        "content": "Thương hiệu thời trang nam 5S Fashion đã khẳng định vị thế trên thị trường qua từng sản phẩm chất lượng, cách phục vụ người tiêu dùng chân thành, không ngừng tự nâng tiêu chuẩn cho chính mình."
    },
    {
        "name": "Vị hôn thê của tỷ phú Jeff Bezos gợi cảm ở tuổi 56",
        "link": "https://dantri.com.vn/giai-tri/vi-hon-the-cua-ty-phu-jeff-bezos-goi-cam-o-tuoi-56-20250328115408189.htm",
        "content": "Dù đã ở tuổi 56 và trải qua 3 lần sinh nở, Lauren Sánchez vẫn giữ được vóc dáng săn chắc, gợi cảm. Bà tự tin mặc những thiết kế ôm sát, cắt xẻ táo bạo."
    },
    {
        "name": "Cựu Hoa hậu Hoàn vũ khoe bụng bầu với áo tắm, kể về khó khăn để có con",
        "link": "https://dantri.com.vn/giai-tri/cuu-hoa-hau-hoan-vu-khoe-bung-bau-voi-ao-tam-ke-ve-kho-khan-de-co-con-20250327122550731.htm",
        "content": "Hoa hậu Hoàn vũ năm 2012 - Olivia Culpo - đang mang thai đứa con đầu lòng với chồng kém 4 tuổi. Người đẹp 33 tuổi vừa chia sẻ về lần đầu làm mẹ và niềm hạnh phúc khi cuộc sống bước sang trang mới."
    },
    {
        "name": "Người mẫu kém 24 tuổi không thích bị gọi là \"bạn gái của Leonardo DiCaprio\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-kem-24-tuoi-khong-thich-bi-goi-la-ban-gai-cua-leonardo-dicaprio-20250326132021618.htm",
        "content": "Người mẫu Vittoria Ceretti chia sẻ, cô không thích bị gọi là \"bạn gái của Leonardo DiCaprio\". Cặp đôi bắt đầu hẹn hò từ tháng 5/2023 và ngày một thắm thiết."
    },
    {
        "name": "Elon Musk giàu nhất thế giới nhưng chỉ mặc áo phông 20 USD đi dự sự kiện",
        "link": "https://dantri.com.vn/giai-tri/elon-musk-giau-nhat-the-gioi-nhung-chi-mac-ao-phong-20-usd-di-du-su-kien-20250326180501807.htm",
        "content": "Giữa những người mặc âu phục trang trọng, tỷ phú công nghệ Elon Musk nổi bật với chiếc áo phông chưa đến 20 USD, thắt lưng Texas và mũ bóng chày."
    },
    {
        "name": "Jennie vẫn được chọn quảng bá sản phẩm mới của Chanel sau sự cố hở bạo",
        "link": "https://dantri.com.vn/giai-tri/jennie-van-duoc-chon-quang-ba-san-pham-moi-cua-chanel-sau-su-co-ho-bao-20250325193104770.htm",
        "content": "Dù vướng lùm xùm mặc phản cảm, Jennie (Blackpink) vẫn được chọn làm gương mặt đại diện cho dòng túi xách mới của thương hiệu toàn cầu Chanel."
    },
    {
        "name": "\"Tượng đài nhan sắc\" Trương Bá Chi mặc váy dát vàng của nhà thiết kế Việt",
        "link": "https://dantri.com.vn/giai-tri/tuong-dai-nhan-sac-truong-ba-chi-mac-vay-dat-vang-cua-nha-thiet-ke-viet-20250326144512240.htm",
        "content": "Biểu tượng nhan sắc hàng đầu của điện ảnh Hong Kong (Trung Quốc), nữ diễn viên Trương Bá Chi gây chú ý khi diện váy dát vàng, trị giá 181 triệu đồng của nhà thiết kế Việt Nam - Phan Huy."
    },
    {
        "name": "Hơn 500 bộ áo dài từ Lễ hội Áo dài TPHCM tiếp tục lan tỏa giá trị văn hóa",
        "link": "https://dantri.com.vn/giai-tri/hon-500-bo-ao-dai-tu-le-hoi-ao-dai-tphcm-tiep-tuc-lan-toa-gia-tri-van-hoa-20250326135057145.htm",
        "content": "Hơn 500 bộ áo dài từ Lễ hội Áo dài TPHCM 2025 không chỉ tỏa sáng trên sân khấu mà còn tiếp tục hành trình lan tỏa giá trị văn hóa."
    },
    {
        "name": "Doãn Hải My thu hút ánh nhìn với phong cách nữ tính",
        "link": "https://dantri.com.vn/giai-tri/doan-hai-my-thu-hut-anh-nhin-voi-phong-cach-nu-tinh-20250324173039479.htm",
        "content": "Vợ cầu thủ Đoàn Văn Hậu phối đồ và túi xách theo xu hướng đang được các tín đồ thời trang trên thế giới ưa chuộng."
    },
    {
        "name": "\"Em gái quốc dân\" IU thu về hàng chục tỷ đồng từ hợp đồng quảng cáo đắt giá",
        "link": "https://dantri.com.vn/giai-tri/em-gai-quoc-dan-iu-thu-ve-hang-chuc-ty-dong-tu-hop-dong-quang-cao-dat-gia-20250324174554955.htm",
        "content": "Không chỉ gặt hái thành công trong lĩnh vực âm nhạc và diễn xuất, IU còn gây chú ý khi trở thành gương mặt đại diện cho nhiều thương hiệu xa xỉ hàng đầu."
    },
    {
        "name": "Đỗ Mỹ Linh khẳng định phong thái Phó Chủ tịch với gu thời trang xa xỉ",
        "link": "https://dantri.com.vn/giai-tri/do-my-linh-khang-dinh-phong-thai-pho-chu-tich-voi-gu-thoi-trang-xa-xi-20250325111342144.htm",
        "content": "Phong cách thời trang của Hoa hậu Đỗ Mỹ Linh toát lên vẻ thanh lịch, nhẹ nhàng nhưng vẫn mang nét quyền lực, phù hợp với vai trò Phó Chủ tịch công ty."
    },
    {
        "name": "Vợ cầu thủ Quang Hải sở hữu loạt túi hàng hiệu Hermès, Dior đắt giá",
        "link": "https://dantri.com.vn/giai-tri/vo-cau-thu-quang-hai-so-huu-loat-tui-hang-hieu-hermes-dior-dat-gia-20250323231704019.htm",
        "content": "Vợ của cầu thủ Quang Hải, Chu Thanh Huyền, thu hút sự chú ý với bộ sưu tập túi xách xa xỉ từ các thương hiệu thời trang hàng đầu thế giới."
    },
    {
        "name": "Bạn gái cầu thủ Ronaldo khoe dáng nóng bỏng ở Tuần lễ Thời trang Paris",
        "link": "https://dantri.com.vn/giai-tri/ban-gai-cau-thu-ronaldo-khoe-dang-nong-bong-o-tuan-le-thoi-trang-paris-20250321120211708.htm",
        "content": "Georgina Rodríguez, bạn gái của siêu sao bóng đá Cristiano Ronaldo, được mời làm người mẫu trình diễn bộ sưu tập thời trang mới của Moncler và làm khách mời của Elie Saab, Valentino, Coperni..."
    },
    {
        "name": "Không gian trải nghiệm độc quyền nước hoa Creed Millésime Impérial",
        "link": "https://dantri.com.vn/giai-tri/khong-gian-trai-nghiem-doc-quyen-nuoc-hoa-creed-millesime-imperial-20250326184451761.htm",
        "content": "The House of Creed - thương hiệu nước hoa 265 tuổi - kiến tạo không gian đa giác quan đánh dấu sự trở lại của dòng Millésime Impérial, ở Hà Nội, ngày 4/3."
    },
    {
        "name": "Lisa bị chỉ trích vì khoe da thịt ngay sau khi Jennie gặp sự cố hở bạo",
        "link": "https://dantri.com.vn/giai-tri/lisa-bi-chi-trich-vi-khoe-da-thit-ngay-sau-khi-jennie-gap-su-co-ho-bao-20250320182649896.htm",
        "content": "Lisa (Blackpink) vấp phải tranh cãi khi diện bộ đồ hở lưng, lộ nội y ở Nhật Bản. Sự việc xảy ra không lâu sau khi cô bạn thân cùng nhóm nhạc của cô là Jennie cũng gặp sự cố trang phục phản cảm."
    },
    {
        "name": "Hôn nhân ngọt ngào của Á hậu Hong Kong trước khi chồng lộ ảnh ôm gái lạ",
        "link": "https://dantri.com.vn/giai-tri/hon-nhan-ngot-ngao-cua-a-hau-hong-kong-truoc-khi-chong-lo-anh-om-gai-la-20250320100753906.htm",
        "content": "Sau khi những bức ảnh ôm gái lạ trong quán bar của doanh nhân Lý Thừa Đức, chồng của Hồ Hạnh Nhi, bị lan truyền trên mạng, cuộc hôn nhân của cựu Á hậu Hong Kong trở thành tâm điểm truyền thông."
    },
    {
        "name": "Ban tổ chức thi Nam vương ở Campuchia: \"Trí tuệ quan trọng hơn ngoại hình\"",
        "link": "https://dantri.com.vn/giai-tri/ban-to-chuc-thi-nam-vuong-o-campuchia-tri-tue-quan-trong-hon-ngoai-hinh-20250320170242342.htm",
        "content": "Cuộc thi Hoa hậu và Nam vương Campuchia gây tranh cãi về chất lượng thí sinh hạng mục Nam vương. Trả lời phóng viên Dân trí, ban tổ chức khẳng định: \"Trí tuệ quan trọng hơn ngoại hình\"."
    },
    {
        "name": "Vướng tin đồn hẹn hò Kim Soo Hyun, dàn mỹ nhân Hàn nổi tiếng giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/vuong-tin-don-hen-ho-kim-soo-hyun-dan-my-nhan-han-noi-tieng-gio-ra-sao-20250319002459238.htm",
        "content": "Trong khi Seo Ye Ji vướng bê bối phải ở ẩn, bị kéo vào lùm xùm liên quan đến Kim Soo Hyun, Kim Ji Won lại thăng hoa trong sự nghiệp nhờ hiệu ứng từ bộ phim \"Nữ hoàng nước mắt\"."
    },
    {
        "name": "Bộ váy hàng hiệu gây sốt vì được làm từ... những thứ vứt đi",
        "link": "https://dantri.com.vn/giai-tri/bo-vay-hang-hieu-gay-sot-vi-duoc-lam-tu-nhung-thu-vut-di-20250316133000337.htm",
        "content": "Không phải bằng vải, thiết kế này được làm từ lõi của những chiếc hộp trang điểm, gương soi và bông phấn cũ."
    },
    {
        "name": "Tâm sự của thí sinh gây chú ý nhất cuộc thi Nam vương Campuchia 2025",
        "link": "https://dantri.com.vn/giai-tri/tam-su-cua-thi-sinh-gay-chu-y-nhat-cuoc-thi-nam-vuong-campuchia-2025-20250320155700724.htm",
        "content": "Thí sinh Lai Thai là gương mặt gây chú ý của cuộc thi Nam vương Campuchia 2025 khi anh tạo được hiệu ứng truyền thông cho cuộc thi và dẫn đầu phần bình chọn trên mạng ở phần thi chụp ảnh thời trang."
    },
    {
        "name": "Vẻ ngoài của người mẫu đang sở hữu danh hiệu Nam vương Campuchia",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-cua-nguoi-mau-dang-so-huu-danh-hieu-nam-vuong-campuchia-20250320093811174.htm",
        "content": "Người đang nắm giữ danh hiệu Nam vương Campuchia là Nawin, tên thật Sang Pisey. Anh hiện là người mẫu nổi tiếng tại quê nhà. Anh sở hữu chiều cao 1,83m và thân hình sáu múi gợi cảm."
    },
    {
        "name": "\"Hoàng tử điện ảnh\" Timothée trở nên lòe loẹt khi yêu bạn gái triệu phú USD",
        "link": "https://dantri.com.vn/giai-tri/hoang-tu-dien-anh-timothee-tro-nen-loe-loet-khi-yeu-ban-gai-trieu-phu-usd-20250319165318720.htm",
        "content": "Từng là người đàn ông đẹp trai nhất thế giới với gu thời trang thanh lịch, Timothée Chalamet thay đổi phong cách với những bộ trang phục màu mè, sặc sỡ sau khi yêu nữ triệu phú USD Kylie Jenner."
    },
    {
        "name": "Cách Hoa hậu Ngọc Hân kể chuyện văn hóa với thế giới",
        "link": "https://dantri.com.vn/giai-tri/cach-hoa-hau-ngoc-han-ke-chuyen-van-hoa-voi-the-gioi-20250319232919142.htm",
        "content": "Hoa hậu Ngọc Hân đã chia sẻ về hành trình và động lực quảng bá văn hóa Việt Nam, đặc biệt là thông qua tà áo dài. Cô nhận định, văn hóa như \"chiếc cầu nối mềm mại\" để gắn kết các quốc gia."
    },
    {
        "name": "Thời trang Việt giúp Jennie (Blackpink) \"gỡ điểm\" sau sự cố hở bạo",
        "link": "https://dantri.com.vn/giai-tri/thoi-trang-viet-giup-jennie-blackpink-go-diem-sau-su-co-ho-bao-20250318113036712.htm",
        "content": "Sau sự cố trang phục trong buổi biểu diễn mở màn chuyến lưu diễn tại Mỹ, Jennie (Blackpink) mất điểm nghiêm trọng trong mắt khán giả. Tuy nhiên, cô vừa \"gỡ điểm\" nhờ trang phục của nhà thiết kế Việt."
    },
    {
        "name": "Dáng đi quyến rũ của \"ma nữ\" Mai Davika",
        "link": "https://dantri.com.vn/giai-tri/dang-di-quyen-ru-cua-ma-nu-mai-davika-20250317165710383.htm",
        "content": "Người mẫu kiêm diễn viên Mai Davika của Thái Lan xuất hiện với diện mạo hoàn hảo từ vóc dáng tới trang phục, lớp trang điểm. Hình ảnh của cô đang được hàng triệu người hâm mộ quan tâm."
    },
    {
        "name": "Bóc giá bộ sưu tập túi hiệu giá tiền tỷ của Hoa hậu Đỗ Mỹ Linh",
        "link": "https://dantri.com.vn/giai-tri/boc-gia-bo-suu-tap-tui-hieu-gia-tien-ty-cua-hoa-hau-do-my-linh-20250315134947927.htm",
        "content": "Hoa hậu Đỗ Mỹ Linh sở hữu nhiều mẫu túi xách cổ điển, xa hoa đến từ các nhà mốt nổi tiếng thế giới. Trong đó, có thiết kế Hermès lên đến cả tỷ đồng."
    },
    {
        "name": "999 hoa hậu, nam vương trình diễn tại Tuần lễ Thời trang Sinh viên Toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/999-hoa-hau-nam-vuong-trinh-dien-tai-tuan-le-thoi-trang-sinh-vien-toan-cau-20250317111616972.htm",
        "content": "Tuần lễ Thời trang Sinh viên Toàn cầu (Global Student Fashion Week 2025 - GSFW) sẽ diễn ra từ ngày 4 đến ngày 9/12 tại Hà Nội, dự kiến có 999 hoa hậu, nam vương trình diễn tại chương trình này."
    },
    {
        "name": "Nhà vệ sinh công cộng, sân ga và những sàn diễn khó quên tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/nha-ve-sinh-cong-cong-san-ga-va-nhung-san-dien-kho-quen-tai-phap-20250314151112571.htm",
        "content": "Tuần lễ Thời trang Paris Thu - Đông 2025 chứng kiến hàng loạt đường băng trình diễn mang ý tưởng độc nhất vô nhị."
    },
    {
        "name": "Sáu \"đế chế\" thời trang lừng lẫy nhất thế giới, có Kim Soo Hyun là đại sứ",
        "link": "https://dantri.com.vn/giai-tri/sau-de-che-thoi-trang-lung-lay-nhat-the-gioi-co-kim-soo-hyun-la-dai-su-20250315113950238.htm",
        "content": "Sáu thương hiệu \"lam huyết\" là biểu tượng của quyền lực và đẳng cấp tối cao trong giới thời trang, gồm: Dior, Chanel, Louis Vuitton, Gucci, Prada, Calvin Klein. Kim Soo Hyun là đại sứ của Prada."
    },
    {
        "name": "Gucci tuyển cựu Giám đốc Sáng tạo của Balenciaga, giới thời trang ngờ vực",
        "link": "https://dantri.com.vn/giai-tri/gucci-tuyen-cuu-giam-doc-sang-tao-cua-balenciaga-gioi-thoi-trang-ngo-vuc-20250315151816545.htm",
        "content": "Demna Gvasalia - cựu Giám đốc Sáng tạo của Balenciaga - chuyển tới làm Giám đốc Sáng tạo của Gucci. Đây là một tin tức chấn động, gây ra nhiều hoài nghi đối với giới mộ điệu thời trang."
    },
    {
        "name": "Nam thần Thái Lan Dunk Natachai đến Việt Nam, khán giả vây kín",
        "link": "https://dantri.com.vn/giai-tri/nam-than-thai-lan-dunk-natachai-den-viet-nam-khan-gia-vay-kin-20250315164020410.htm",
        "content": "Ngay khi xuất hiện, nam thần Thái Lan Dunk Natachai đã khiến hàng nghìn người hâm mộ vỡ òa, tạo nên một khung cảnh náo nhiệt."
    },
    {
        "name": "Rosé được khen đẹp như tiên tử, đọ sắc với Hailey Bieber tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/rose-duoc-khen-dep-nhu-tien-tu-do-sac-voi-hailey-bieber-tai-phap-20250313165846000.htm",
        "content": "Rosé (Blackpink) tỏa sáng bên dàn sao hạng A tại sự kiện ra mắt bộ sưu tập mới của Saint Laurent. Nữ ca sĩ xuất hiện cùng nhiều tên tuổi đình đám như Hailey Bieber, Charli XCX…"
    },
    {
        "name": "Sự trỗi dậy của dép nhựa đục lỗ: Từ thảm họa thời trang đến thảm đỏ quốc tế",
        "link": "https://dantri.com.vn/giai-tri/su-troi-day-cua-dep-nhua-duc-lo-tu-tham-hoa-thoi-trang-den-tham-do-quoc-te-20250312111459638.htm",
        "content": "Từng bị xem là \"phát minh tệ hại\", dép nhựa đục lỗ nay trở thành xu hướng thời trang sành điệu, thậm chí xuất hiện trên các sàn diễn và sự kiện thời trang quốc tế."
    },
    {
        "name": "Prada tuyên bố chấm dứt hợp đồng đại sứ thương hiệu với Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/prada-tuyen-bo-cham-dut-hop-dong-dai-su-thuong-hieu-voi-kim-soo-hyun-20250314175313542.htm",
        "content": "Kim Soo Hyun vừa bị thương hiệu thời trang cao cấp Prada chấm dứt hợp tác giữa lúc vướng vào nghi vấn tình cảm với cố diễn viên Kim Sae Ron khi cô chưa đủ tuổi trưởng thành."
    },
    {
        "name": "Quen bạn trai tỷ phú USD, ca sĩ Camila Cabello thăng hạng gu thời trang",
        "link": "https://dantri.com.vn/giai-tri/quen-ban-trai-ty-phu-usd-ca-si-camila-cabello-thang-hang-gu-thoi-trang-20250314104915141.htm",
        "content": "Camila Cabello thu hút mọi ánh nhìn tại Tuần lễ Thời trang Paris Thu - Đông 2025 khi sánh đôi cùng bạn trai là tỷ phú USD. Cô diện trang phục đậm chất cổ điển, quyến rũ và sang trọng."
    },
    {
        "name": "Jennie vắng mặt, Vương Nhất Bác hóa \"nam thần\" ở show diễn Chanel",
        "link": "https://dantri.com.vn/giai-tri/jennie-vang-mat-vuong-nhat-bac-hoa-nam-than-o-show-dien-chanel-20250313155318673.htm",
        "content": "Nhiều tên tuổi nổi tiếng thế giới gây chú ý tại buổi trình diễn mới nhất của nhà mốt cao cấp nước Pháp."
    },
    {
        "name": "Dương Mịch, Vương Nhất Bác được săn đón khi xuất hiện tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/duong-mich-vuong-nhat-bac-duoc-san-don-khi-xuat-hien-tai-phap-20250312152057749.htm",
        "content": "Bộ sưu tập LOEWE Thu - Đông 2025 trở thành tâm điểm chú ý của giới mộ điệu khi thay đổi cách thức giới thiệu mới, cùng sự góp mặt của dàn đại sứ và khách mời danh tiếng thế giới."
    },
    {
        "name": "Rosé và Lisa (BlackPink) đối chọi phong cách ở Tuần lễ thời trang Paris",
        "link": "https://dantri.com.vn/giai-tri/rose-va-lisa-blackpink-doi-choi-phong-cach-o-tuan-le-thoi-trang-paris-20250313122359626.htm",
        "content": "Rosé và Lisa (BlackPink) khẳng định đẳng cấp thời trang khi xuất hiện tại Tuần lễ thời trang Paris, Pháp. Rosé mang vẻ ngọt ngào với chiếc đầm lụa trắng, trong khi Lisa diện bộ đồ đen quyền lực."
    },
    {
        "name": "Nhà thiết kế Phan Huy lần thứ 3 mang thời trang Việt ra mắt tại Paris",
        "link": "https://dantri.com.vn/giai-tri/nha-thiet-ke-phan-huy-lan-thu-3-mang-thoi-trang-viet-ra-mat-tai-paris-20250312143523823.htm",
        "content": "Nhà thiết kế Phan Huy mất 5 tháng để thực hiện và đưa bộ sưu tập \"Thiêu thân\" ra mắt ở Paris, Pháp. Bộ sưu tập này được Tổng biên tập Vogue Singapore và các kênh truyền thông về thời trang khen ngợi."
    },
    {
        "name": "Mười phút để có mái tóc bồng bềnh như Chương Nhược Nam phim \"Khó dỗ dành\"",
        "link": "https://dantri.com.vn/giai-tri/muoi-phut-de-co-mai-toc-bong-benh-nhu-chuong-nhuoc-nam-phim-kho-do-danh-20250311145921248.htm",
        "content": "Không chỉ làm \"lụi tim\" khán giả với nhan sắc ngọt ngào trong \"Khó dỗ dành\", nữ diễn viên Trung Quốc còn gây sốt với kiểu tóc dày, phồng nhẹ tự nhiên. Vậy bí quyết để tạo nên kiểu tóc này là gì?"
    },
    {
        "name": "Mỹ nhân Hàn diện đồ cao bồi gợi cảm, khoe cơ bụng săn chắc",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-han-dien-do-cao-boi-goi-cam-khoe-co-bung-san-chac-20250313021029184.htm",
        "content": "Show diễn của Miu Miu tại Paris (Pháp) thu hút sự chú ý khi quy tụ dàn sao Kpop đình đám như Jang Won Young, Momo... bên cạnh sự xuất hiện của rapper A$AP Rocky."
    },
    {
        "name": "Kim Soo Hyun và dàn đại sứ thương hiệu Prada dính bê bối chấn động châu Á",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-va-dan-dai-su-thuong-hieu-prada-dinh-be-boi-chan-dong-chau-a-20250312033927428.htm",
        "content": "Kim Soo Hyun trở thành đại sứ thương hiệu của Prada vào cuối năm 2024. Mới đây, nam diễn viên bất ngờ bị réo tên trong lùm xùm liên quan đến cố diễn viên Kim Sae Ron."
    },
    {
        "name": "Lisa diện đồ xẻ ngực gợi cảm, gặp gỡ \"người tình màn ảnh\" của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/lisa-dien-do-xe-nguc-goi-cam-gap-go-nguoi-tinh-man-anh-cua-kim-soo-hyun-20250312125706088.htm",
        "content": "Em út nhóm Blackpink diện trang phục \"nửa kín nửa hở\", gây náo loạn thảm đỏ ở buổi trình diễn Thu - Đông 2025 của Louis Vuitton."
    },
    {
        "name": "\"Khó dỗ dành\" khuấy đảo màn ảnh, nam chính thăng hạng nhan sắc nhờ kiểu tóc",
        "link": "https://dantri.com.vn/giai-tri/kho-do-danh-khuay-dao-man-anh-nam-chinh-thang-hang-nhan-sac-nho-kieu-toc-20250312162046660.htm",
        "content": "Chọn được kiểu tóc phù hợp khiến diễn viên Bạch Kính Đình (thủ vai Tang Diên) trong phim \"Khó dỗ dành\" thăng hạng nhan sắc không ngờ, dù trước đây chưa được đánh giá cao về ngoại hình."
    },
    {
        "name": "Jennie hở bạo khi trình diễn: Gợi cảm hay phản cảm?",
        "link": "https://dantri.com.vn/giai-tri/jennie-ho-bao-khi-trinh-dien-goi-cam-hay-phan-cam-20250311141141289.htm",
        "content": "Gây ấn tượng mạnh bởi thần thái cuốn hút cùng thân hình bốc lửa, thế nhưng Jennie lại \"khéo quá hóa vụng\" khi lựa chọn trang phục táo bạo trong đêm diễn tại Los Angeles, Mỹ mới đây."
    },
    {
        "name": "Độc lạ Balenciaga: Romeo Beckham và tất cả khách mời đều được ngồi hàng đầu",
        "link": "https://dantri.com.vn/giai-tri/doc-la-balenciaga-romeo-beckham-va-tat-ca-khach-moi-deu-duoc-ngoi-hang-dau-20250311162845757.htm",
        "content": "Là một trong những show diễn được mong đợi nhất tại Paris, Balenciaga không bao giờ thất bại trong việc mang đến sự độc đáo và thu hút đám đông khổng lồ."
    },
    {
        "name": "Mỹ nam Gen Z Nhật Bản gây sốt tại show diễn trông như nhà vệ sinh khổng lồ",
        "link": "https://dantri.com.vn/giai-tri/my-nam-gen-z-nhat-ban-gay-sot-tai-show-dien-trong-nhu-nha-ve-sinh-khong-lo-20250311102208770.htm",
        "content": "Buổi trình diễn Valentino Thu - Đông 2025 có sự góp mặt của những tên tuổi nổi tiếng đến từ châu Á."
    },
    {
        "name": "Từ khi cắt tóc ngắn, rapper Pháo ăn mặc ngày càng gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/tu-khi-cat-toc-ngan-rapper-phao-an-mac-ngay-cang-goi-cam-20250224123214896.htm",
        "content": "Nữ rapper sinh năm 2003 ưa chuộng diện váy áo ôm sát, tôn đường cong quyến rũ."
    },
    {
        "name": "Á hậu Cẩm Ly diện áo Nhật Bình, khoe vẻ đẹp nàng thơ",
        "link": "https://dantri.com.vn/giai-tri/a-hau-cam-ly-dien-ao-nhat-binh-khoe-ve-dep-nang-tho-20250311101041000.htm",
        "content": "Á hậu Hoa hậu Quốc gia Việt Nam 2024 Cẩm Ly gây chú ý khi trở thành nàng thơ của nhà thiết kế Trần Thiện Khánh, diện thiết kế tái hiện vẻ đẹp của áo Nhật Bình."
    },
    {
        "name": "Nữ triệu phú Philippines gây sốt khi xuất hiện quyền lực tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/nu-trieu-phu-philippines-gay-sot-khi-xuat-hien-quyen-luc-tai-phap-20250310190443148.htm",
        "content": "Xuất hiện tại hàng ghế đầu của show Kenzo, Heart Evangelista diện trang phục theo phong cách \"tổng tài\", được khen có gu thời trang ấn tượng."
    },
    {
        "name": "Hoa hậu Thùy Tiên lộ rõ mệt mỏi khi dự sự kiện giữa lùm xùm kẹo rau củ",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-lo-ro-met-moi-khi-du-su-kien-giua-lum-xum-keo-rau-cu-20250310150324904.htm",
        "content": "Dù chịu sức ép từ dư luận vì quảng cáo cho sản phẩm kẹo rau củ kém chất lượng, Hoa hậu Thùy Tiên vẫn duy trì chuỗi hoạt động tại Tuần lễ thời trang Paris. Tuy nhiên, cô lộ rõ vẻ mệt mỏi, kém sắc."
    },
    {
        "name": "Hoa hậu Ý Nhi diện thiết kế đặc sắc tại Lễ hội Áo dài TPHCM",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-y-nhi-dien-thiet-ke-dac-sac-tai-le-hoi-ao-dai-tphcm-20250310132847716.htm",
        "content": "Đến với Lễ hội Áo dài TPHCM lần thứ 11, ở đêm trình diễn thứ hai, nhà thiết kế Đỗ Trịnh Hoài Nam khiến khán giả bất ngờ khi ra mắt bộ sưu tập đặc sắc \"Áo dài biểu trưng của phụ nữ Việt Nam\"."
    },
    {
        "name": "Người đẹp Đồng bằng sông Cửu Long 1996 hiếm hoi tái xuất sàn diễn",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-dong-bang-song-cuu-long-1996-hiem-hoi-tai-xuat-san-dien-20250310150456900.htm",
        "content": "Chọn cuộc sống kín tiếng để tập trung lo cho gia đình lẫn công việc kinh doanh, song thỉnh thoảng, Lê Hồng Yến vẫn dành thời gian xuất hiện tại một số sự kiện giải trí để ủng hộ đồng nghiệp."
    },
    {
        "name": "Vì sao vẻ ngoài của Thùy Tiên và Jisoo nhạt nhòa tại show Dior?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-ve-ngoai-cua-thuy-tien-va-jisoo-nhat-nhoa-tai-show-dior-20250309210322969.htm",
        "content": "Tham dự buổi trình diễn thời trang (show) Dior 2025, Jisoo và Thùy Tiên bị nhận xét là lựa chọn trang phục quá \"hiền\", khiến họ mờ nhạt, kém sắc dưới lăng kính thời trang quốc tế."
    },
    {
        "name": "Cuộc thi sắc đẹp có bản đồ \"đường lưỡi bò\" gây phẫn nộ từng mắc nhiều ồn ào",
        "link": "https://dantri.com.vn/giai-tri/cuoc-thi-sac-dep-co-ban-do-duong-luoi-bo-gay-phan-no-tung-mac-nhieu-on-ao-20250310100812119.htm",
        "content": "Cuộc thi Hoa hậu Toàn cầu 2025 (Miss Global) khiến nhiều khán giả Việt Nam phẫn nộ vì sử dụng hình ảnh bản đồ \"đường lưỡi bò\". Phía Ban tổ chức đã đăng bài xin lỗi khán giả Việt Nam."
    },
    {
        "name": "Lan Khuê, Ngọc Châu trình diễn áo dài Lãnh Mỹ A",
        "link": "https://dantri.com.vn/giai-tri/lan-khue-ngoc-chau-trinh-dien-ao-dai-lanh-my-a-20250309151949893.htm",
        "content": "Siêu mẫu Lan Khuê, Ngọc Châu, Thu Uyên, Võ Cao Kỳ Duyên... gây chú ý khi trình diễn bộ sưu tập áo dài Lãnh Mỹ A của nhà thiết kế Võ Việt Chung."
    },
    {
        "name": "Con gái David Beckham mặc váy gợi cảm, cùng gia đình xem show diễn của mẹ",
        "link": "https://dantri.com.vn/giai-tri/con-gai-david-beckham-mac-vay-goi-cam-cung-gia-dinh-xem-show-dien-cua-me-20250309105316795.htm",
        "content": "Harper diện váy do mẹ thiết kế, cùng các anh trai và người cha nổi tiếng đến ủng hộ buổi trình diễn mới nhất của Victoria Beckham."
    },
    {
        "name": "Á hậu Phương Thanh gây ấn tượng với áo dài lấy cảm hứng từ hoa sen",
        "link": "https://dantri.com.vn/giai-tri/a-hau-phuong-thanh-gay-an-tuong-voi-ao-dai-lay-cam-hung-tu-hoa-sen-20250309125555310.htm",
        "content": "Người đẹp rạng rỡ, tự tin trình diễn áo dài \"Liên hương vàng sương\" - thiết kế lấy cảm hứng từ hoa sen - của NTK Vũ Lan Anh tại sự kiện thời trang diễn ra tối 8/3 tại TPHCM."
    },
    {
        "name": "Màn trình diễn áo dài đặc biệt của các \"bông hoa trên tuyến lửa\"",
        "link": "https://dantri.com.vn/giai-tri/man-trinh-dien-ao-dai-dac-biet-cua-cac-bong-hoa-tren-tuyen-lua-20250309104750081.htm",
        "content": "Ngoài phần trình diễn của các hoa hậu, á hậu, người mẫu nổi tiếng, sự xuất hiện của các cựu thanh niên xung phong thu hút sự chú ý đặc biệt tại Lễ hội Áo dài TPHCM 2025 vừa qua."
    },
    {
        "name": "NTK Tăng Mai Anh đưa mùa xuân ở Hà Giang vào nhung lụa",
        "link": "https://dantri.com.vn/giai-tri/ntk-tang-mai-anh-dua-mua-xuan-o-ha-giang-vao-nhung-lua-20250309021259793.htm",
        "content": "Bộ sưu tập \"Hoa xuân cát\" của NTK Tăng Mai Anh mang lại cảm xúc mới mẻ khi sáng tạo trang phục tinh tế, nhẹ nhàng và sang trọng."
    },
    {
        "name": "Em trai Phạm Băng Băng khoe vẻ điển trai, mặc đồ sành điệu tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/em-trai-pham-bang-bang-khoe-ve-dien-trai-mac-do-sanh-dieu-tai-phap-20250308101747345.htm",
        "content": "Phạm Thừa Thừa diện trang phục sành điệu, thu hút ánh nhìn tại show diễn Thu - Đông 2025 của thương hiệu Givenchy."
    },
    {
        "name": "Hoa hậu Hương Giang đọ vẻ quyến rũ bên dàn mỹ nhân Việt",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-huong-giang-do-ve-quyen-ru-ben-dan-my-nhan-viet-20250308212008061.htm",
        "content": "Hương Giang diện thiết kế trễ vai tôn vóc dáng gợi cảm. Trong khi đó, Á hậu Huyền My, ca sĩ Văn Mai Hương... cũng xuất hiện với vẻ ngoài quyến rũ."
    },
    {
        "name": "Thiết kế áo dài mini gây ấn tượng tại Lễ hội Áo dài TPHCM",
        "link": "https://dantri.com.vn/giai-tri/thiet-ke-ao-dai-mini-gay-an-tuong-tai-le-hoi-ao-dai-tphcm-20250308213846769.htm",
        "content": "Lễ hội Áo dài TPHCM 2025 thu hút sự quan tâm của đông đảo công chúng. Trong đó, nổi bật nhất là chuỗi workshop hướng dẫn may áo dài mini."
    },
    {
        "name": "Người mẫu vẽ mắt mèo, diện đồ táo bạo \"không giống ai\" trên sàn diễn",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-ve-mat-meo-dien-do-tao-bao-khong-giong-ai-tren-san-dien-20250308084218641.htm",
        "content": "Tại Tuần lễ thời trang Paris, Rick Owens và Off-White đã phá vỡ những mô típ thông thường trong bộ sưu tập mới."
    },
    {
        "name": "Tô Diệp Hà diện áo dài khoe dáng trên sàn diễn sau 2 năm vắng bóng",
        "link": "https://dantri.com.vn/giai-tri/to-diep-ha-dien-ao-dai-khoe-dang-tren-san-dien-sau-2-nam-vang-bong-20250308081341547.htm",
        "content": "Sau thời gian im ắng, người đẹp tái xuất, trình diễn bộ sưu tập áp dài của NTK Đức Vincie."
    },
    {
        "name": "Dù đã làm bố, Justin Bieber vẫn mặc quần tụt, áo choàng tắm ra đường",
        "link": "https://dantri.com.vn/giai-tri/du-da-lam-bo-justin-bieber-van-mac-quan-tut-ao-choang-tam-ra-duong-20250305164852426.htm",
        "content": "Đôi lúc, sự lựa chọn trang phục của Justin Bieber khiến người hâm mộ không khỏi cảm thấy lo lắng."
    },
    {
        "name": "Thí sinh Miss Grand Thailand 2025 diện 22 trang phục của nhà thiết kế Việt",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-miss-grand-thailand-2025-dien-22-trang-phuc-cua-nha-thiet-ke-viet-20250307171438270.htm",
        "content": "Người đẹp Oykal đã đặt hàng một nhà thiết kế tại Việt Nam thực hiện 22 bộ trang phục cho mình tại cuộc thi Miss Grand Thailand 2025."
    },
    {
        "name": "Cuộc hôn nhân ngọt ngào của hoa hậu đẹp nhất Hong Kong và chồng đại gia",
        "link": "https://dantri.com.vn/giai-tri/cuoc-hon-nhan-ngot-ngao-cua-hoa-hau-dep-nhat-hong-kong-va-chong-dai-gia-20250305122730887.htm",
        "content": "Cựu Hoa hậu Hong Kong Lý Gia Hân và chồng, doanh nhân Hứa Tấn Hanh, có cuộc sống hôn nhân viên mãn, bắt nguồn từ sự thấu hiểu, đồng hành cùng nhau."
    },
    {
        "name": "Thùy Tiên bất ngờ được Dior trao \"danh phận\", hội ngộ Jisoo tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/thuy-tien-bat-ngo-duoc-dior-trao-danh-phan-hoi-ngo-jisoo-tai-phap-20250305105655446.htm",
        "content": "Hoa hậu Thùy Tiên là một trong những gương mặt được mong đợi tại buổi trình diễn Dior Thu - Đông 2025."
    },
    {
        "name": "Người mẫu ném tiền, mặc đồ hở bạo gây sốt tại Tuần lễ thời trang Milan",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-nem-tien-mac-do-ho-bao-gay-sot-tai-tuan-le-thoi-trang-milan-20250304135311568.htm",
        "content": "Nhiều phong cách thời trang Thu - Đông táo bạo, độc đáo trở thành tâm điểm chú ý tại Italy."
    },
    {
        "name": "Hậu trường chuẩn bị 300 bộ trang phục trong MV gây sốt của Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/hau-truong-chuan-bi-300-bo-trang-phuc-trong-mv-gay-sot-cua-hoa-minzy-20250305130205777.htm",
        "content": "Stylist Khúc Mạnh Quân cho biết quá trình chuẩn bị trang phục, xây dựng phong cách cho 300 diễn viên quần chúng trong MV \"Bắc Bling\" là thử thách lớn."
    },
    {
        "name": "Ariana Grande và dàn mỹ nhân Hollywood khoe vẻ sang trọng trên thảm đỏ",
        "link": "https://dantri.com.vn/giai-tri/ariana-grande-va-dan-my-nhan-hollywood-khoe-ve-sang-trong-tren-tham-do-20250304091324079.htm",
        "content": "Xuất hiện ở sự kiện quan trọng, các nữ diễn viên thường lựa chọn trang phục thanh lịch, đắt giá kết hợp cùng những món trang sức cao cấp."
    },
    {
        "name": "Momo (TWICE) khoe nhan sắc ngọt ngào, tái ngộ nam thần Thái Lan tại Italy",
        "link": "https://dantri.com.vn/giai-tri/momo-twice-khoe-nhan-sac-ngot-ngao-tai-ngo-nam-than-thai-lan-tai-italy-20250303182257166.htm",
        "content": "Hàng ghế đầu của sự kiện thời trang nhanh chóng trở thành tâm điểm chú ý trên mạng xã hội khi quy tụ nhiều gương mặt châu Á đình đám."
    },
    {
        "name": "Lisa hóa James Bond, Selena Gomez diện váy xẻ ngực gợi cảm tại Oscar 2025",
        "link": "https://dantri.com.vn/giai-tri/lisa-hoa-james-bond-selena-gomez-dien-vay-xe-nguc-goi-cam-tai-oscar-2025-20250303105853357.htm",
        "content": "Lễ trao giải phim ảnh lớn nhất hành tinh quy tụ nhiều ngôi sao hàng đầu thế giới với phong cách ăn mặc đa dạng."
    },
    {
        "name": "Hương Giang đọ dáng gợi cảm bên nữ diễn viên Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/huong-giang-do-dang-goi-cam-ben-nu-dien-vien-han-quoc-20250302143847596.htm",
        "content": "Là sao Việt duy nhất góp mặt tại show diễn Thu - Đông 2025 của thương hiệu Dolce & Gabbana, Hương Giang lựa chọn thiết kế bó sát, tôn thân hình quyến rũ."
    },
    {
        "name": "Mỹ nam Hàn Quốc tẩy tóc cá tính, gây náo loạn tại show Versace",
        "link": "https://dantri.com.vn/giai-tri/my-nam-han-quoc-tay-toc-ca-tinh-gay-nao-loan-tai-show-versace-20250301133558913.htm",
        "content": "Nam ca sĩ Hyunjin (Stray Kids) khiến fan reo hò ầm ĩ khi xuất hiện với diện mạo \"chất lừ\" tại show diễn Thu - Đông 2025 của nhà mốt Versace."
    },
    {
        "name": "Karina bị chê mặc đồ an toàn, kém nổi bật so với nữ thần tượng 20 tuổi",
        "link": "https://dantri.com.vn/giai-tri/karina-bi-che-mac-do-an-toan-kem-noi-bat-so-voi-nu-than-tuong-20-tuoi-20250301023756156.htm",
        "content": "Tại show diễn Prada Thu - Đông 2025 ở Milan, sự lựa chọn trang phục của Karina không được đánh giá cao, thậm chí có phần mờ nhạt hơn Gawon (MEOVV)."
    },
    {
        "name": "6 kiểu giày các cô gái nên có ngay trong tủ đồ",
        "link": "https://dantri.com.vn/giai-tri/6-kieu-giay-cac-co-gai-nen-co-ngay-trong-tu-do-20250220104432436.htm",
        "content": "Đây là những mẫu giày vừa sành điệu, vừa dễ phối đồ, đồng thời không gây đau chân."
    },
    {
        "name": "\"Bạch khổng tước\" Hoàng Mỹ An và phong cách biến hóa trên thảm đỏ",
        "link": "https://dantri.com.vn/giai-tri/bach-khong-tuoc-hoang-my-an-va-phong-cach-bien-hoa-tren-tham-do-20250228163729419.htm",
        "content": "Từ sau chương trình Ca sĩ mặt nạ, Hoàng Mỹ An thường xuyên xuất hiện tại các sự kiện giải trí tại Việt Nam. Phong cách thời trang thảm đỏ của cô cũng thu hút sự chú ý của khán giả."
    },
    {
        "name": "Nhà thiết kế Phan Đăng Hoàng mang đến điều gì đặc biệt tại Milan?",
        "link": "https://dantri.com.vn/giai-tri/nha-thiet-ke-phan-dang-hoang-mang-den-dieu-gi-dac-biet-tai-milan-20250228140509791.htm",
        "content": "Nhà thiết kế Việt sinh năm 2000 giới thiệu bộ sưu tập mới tại Tuần lễ Thời trang Milan Thu - Đông 2025, nhanh chóng thu hút sự chú ý từ giới mộ điệu quốc tế."
    },
    {
        "name": "Ra mắt bộ sưu tập \"Áo dài biểu trưng phụ nữ Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-bo-suu-tap-ao-dai-bieu-trung-phu-nu-viet-nam-20250226164220742.htm",
        "content": "Mới đây, Trung ương Hội Liên hiệp phụ nữ Việt Nam kết hợp với nhà thiết kế Đỗ Trịnh Hoài Nam ra mắt bộ sưu tập \"Áo dài biểu trưng phụ nữ Việt Nam\" nhân dịp kỷ niệm 115 năm ngày Quốc tế Phụ nữ 8/3."
    },
    {
        "name": "Song Hye Kyo khoe tóc ngắn cá tính, Mina (TWICE) hóa tiểu thư sang chảnh",
        "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-khoe-toc-ngan-ca-tinh-mina-twice-hoa-tieu-thu-sang-chanh-20250228042948805.htm",
        "content": "Show Fendi gây chú ý khi có sự tham gia của loạt tên tuổi đình đám như Song Hye Kyo, Mina (TWICE), Bang Chan (Stray Kids), Ren Meguro…"
    },
    {
        "name": "Bộ đôi nhà thiết kế gây sốt khi bị \"áp giải\" trên sàn diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/bo-doi-nha-thiet-ke-gay-sot-khi-bi-ap-giai-tren-san-dien-thoi-trang-20250227153234692.htm",
        "content": "Show thời trang Thu - Đông 2025 của Dsquared2 tại Tuần lễ thời trang Milan trở thành tâm điểm chú ý khi quy tụ dàn sao đình đám như Doechii, Naomi Campbell, Irina Shayk..."
    },
    {
        "name": "Con gái Minh \"Nhựa\" mua nhiều túi xách hàng hiệu, có thiết kế gần 2 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/con-gai-minh-nhua-mua-nhieu-tui-xach-hang-hieu-co-thiet-ke-gan-2-ty-dong-20250221142313950.htm",
        "content": "Trong suốt thời gian thai kỳ, Joyce Phạm thường xuyên khoe vẻ ngoài sang chảnh với gu thời trang tinh tế, kết hợp cùng túi xách hàng hiệu đến từ các nhà mốt lớn."
    },
    {
        "name": "Nghệ sĩ Việt đầu tiên vào vòng chung kết giải thưởng của LOEWE",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-viet-dau-tien-vao-vong-chung-ket-giai-thuong-cua-loewe-20250226172141354.htm",
        "content": "Lê Thúy là nghệ sĩ Việt Nam đầu tiên góp mặt trong danh sách đề cử cuối cùng của giải thưởng nghệ thuật \"LOEWE Foundation Craft Prize\"."
    },
    {
        "name": "Hồ Ngọc Hà \"xuất ngoại\": Váy áo lộng lẫy không thua kém mỹ nhân quốc tế",
        "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-xuat-ngoai-vay-ao-long-lay-khong-thua-kem-my-nhan-quoc-te-20250223142748544.htm",
        "content": "Những lần Hồ Ngọc Hà tham dự sự kiện thời trang ở nước ngoài đều thu hút nhiều sự chú ý."
    },
    {
        "name": "NTK Phan Đăng Hoàng mang giấy dó đến triển lãm Milan Fashion Week 2025",
        "link": "https://dantri.com.vn/giai-tri/ntk-phan-dang-hoang-mang-giay-do-den-trien-lam-milan-fashion-week-2025-20250225101602239.htm",
        "content": "Sau những dấu ấn mạnh mẽ trong làng thời trang năm 2024, NTK Phan Đăng Hoàng tiếp tục khẳng định tên tuổi trong buổi triển lãm thuộc khuôn khổ Milan Fashion Week Thu Đông 2025."
    },
    {
        "name": "Hoa hậu Philippines đăng ảnh tạo dáng tại phố cà phê đường tàu Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-philippines-dang-anh-tao-dang-tai-pho-ca-phe-duong-tau-ha-noi-20250223125556528.htm",
        "content": "Samantha Panlilio - Hoa hậu Hòa bình Philippines năm 2021 - gây chú ý khi đăng tải bức ảnh tạo dáng tại phố cà phê đường tàu ở Hà Nội trên trang cá nhân có hơn 130.000 người theo dõi của cô."
    },
    {
        "name": "Châu Lê Thu Hằng phối trang phục màu sắc đầy ấn tượng",
        "link": "https://dantri.com.vn/giai-tri/chau-le-thu-hang-phoi-trang-phuc-mau-sac-day-an-tuong-20250221155207647.htm",
        "content": "Fashionista Châu Lê Thu Hằng, cựu tiếp viên hàng không hiện sống và làm việc tại Mỹ, gây chú ý với loạt ảnh phối đồ ấn tượng, đầy màu sắc."
    },
    {
        "name": "Lư Dực Hiểu ăn mặc sành điệu, đọ sắc bên dàn mỹ nhân quốc tế",
        "link": "https://dantri.com.vn/giai-tri/lu-duc-hieu-an-mac-sanh-dieu-do-sac-ben-dan-my-nhan-quoc-te-20250219235440703.htm",
        "content": "Nữ diễn viên Trung Quốc trở thành tâm điểm chú ý của dân mạng khi xuất hiện tại sự kiện thời trang với phong cách khác lạ."
    },
    {
        "name": "Nguyễn Hợp cùng dàn mẫu nhí diễn thời trang trên bờ biển Phuket",
        "link": "https://dantri.com.vn/giai-tri/nguyen-hop-cung-dan-mau-nhi-dien-thoi-trang-tren-bo-bien-phuket-20250220153152730.htm",
        "content": "Dàn mẫu Việt đã có màn trình diễn ấn tượng giữa biển xanh, cát trắng và nắng vàng tại hòn đảo ngọc của Thái Lan."
    },
    {
        "name": "David Beckham gây sốt khi xuất hiện bảnh bao bên vợ và các con",
        "link": "https://dantri.com.vn/giai-tri/david-beckham-gay-sot-khi-xuat-hien-banh-bao-ben-vo-va-cac-con-20250218234000300.htm",
        "content": "Cựu ngôi sao sân cỏ và gia đình trở thành tâm điểm chú ý tại sự kiện thời trang diễn ra ở London, Anh."
    },
    {
        "name": "2NE1 - nhóm nhạc nữ Kpop tiên phong ăn mặc độc lạ, diện toàn hàng hiệu",
        "link": "https://dantri.com.vn/giai-tri/2ne1-nhom-nhac-nu-kpop-tien-phong-an-mac-doc-la-dien-toan-hang-hieu-20250217000120528.htm",
        "content": "Ở thời kỳ đỉnh cao, 4 cô gái 2NE1 không ngại thử nghiệm phong cách táo bạo và trở thành những thần tượng đầu tiên mạnh tay đầu tư vào trang phục hàng hiệu trong các sản phẩm âm nhạc."
    },
    {
        "name": "Dara (2NE1) sở hữu hàng trăm đôi giày đắt đỏ, có mẫu Sơn Tùng M-TP từng đi",
        "link": "https://dantri.com.vn/giai-tri/dara-2ne1-so-huu-hang-tram-doi-giay-dat-do-co-mau-son-tung-m-tp-tung-di-20250216184011774.htm",
        "content": "Trên trang cá nhân, Dara thường xuyên chia sẻ hình ảnh về sneakers (giày thể thao) và cách cô kết hợp giày sành điệu cùng trang phục."
    },
    {
        "name": "Trịnh Thăng Bình cùng Á hậu Kiều Anh hóa tình nhân",
        "link": "https://dantri.com.vn/giai-tri/trinh-thang-binh-cung-a-hau-kieu-anh-hoa-tinh-nhan-20250217151210735.htm",
        "content": "Ca sĩ Trịnh Thăng Bình cùng Á hậu Kiều Anh hóa cặp đôi tình tứ, thể hiện trọn vẹn tinh thần của bộ sưu tập \"Tình nhân\" của NTK Võ Việt Chung."
    },
    {
        "name": "Ariana Grande bất ngờ diện váy hoa lan của nhà thiết kế Việt",
        "link": "https://dantri.com.vn/giai-tri/ariana-grande-bat-ngo-dien-vay-hoa-lan-cua-nha-thiet-ke-viet-20250215125958538.htm",
        "content": "Nhà thiết kế Trần Hùng cho biết, trang phục nguyên bản của anh được Ariana Grande đánh giá cao và không yêu cầu chỉnh sửa bất kỳ chi tiết nào."
    },
    {
        "name": "MC Thanh Thanh Huyền thích diện đồ gợi cảm, xách túi hàng hiệu",
        "link": "https://dantri.com.vn/giai-tri/mc-thanh-thanh-huyen-thich-dien-do-goi-cam-xach-tui-hang-hieu-20250212143941952.htm",
        "content": "Thanh Thanh Huyền thu hút ánh nhìn bởi vóc dáng quyến rũ, thon gọn. Cô thường xuyên nâng tầm cho vẻ ngoài bằng những phụ kiện thời trang xa xỉ."
    },
    {
        "name": "Ngọc Hân được bạn bè quốc tế khen ngợi với triển lãm áo dài tại Dubai",
        "link": "https://dantri.com.vn/giai-tri/ngoc-han-duoc-ban-be-quoc-te-khen-ngoi-voi-trien-lam-ao-dai-tai-dubai-20250214104354490.htm",
        "content": "Hoa hậu Ngọc Hân là nhà thiết kế duy nhất được mời tham gia triển lãm tranh và áo dài chủ đề \"Hồn Việt\" tại Dubai. Cô đã dành nhiều tâm huyết và hãnh diện khi được bạn bè quốc tế khen ngợi triển lãm."
    },
    {
        "name": "7 mốt thời trang rất dễ \"chiếm sóng\" trong năm nay",
        "link": "https://dantri.com.vn/giai-tri/7-mot-thoi-trang-rat-de-chiem-song-trong-nam-nay-20250211131417771.htm",
        "content": "Đây là những xu hướng chú trọng tính ứng dụng cũng như mang lại vẻ ngoài sành điệu và phong cách."
    },
    {
        "name": "Sơn Tùng M-TP phối đồ \"cực chất\" với kiểu quần jeans kén người mặc",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-phoi-do-cuc-chat-voi-kieu-quan-jeans-ken-nguoi-mac-20250209181338652.htm",
        "content": "Nam ca sĩ gây chú ý khi có nhiều công thức trang phục sành điệu với quần jeans."
    },
    {
        "name": "Chiếc túi xách mang tên cún cưng của Christian Dior có gì đặc biệt?",
        "link": "https://dantri.com.vn/giai-tri/chiec-tui-xach-mang-ten-cun-cung-cua-christian-dior-co-gi-dac-biet-20250207220833868.htm",
        "content": "Dior Bobby được đặt theo tên một chú chó mà nhà thiết kế Christian Dior rất yêu quý."
    },
    {
        "name": "Kim Lý diện suit khoe vẻ lịch lãm ngày đầu năm mới",
        "link": "https://dantri.com.vn/giai-tri/kim-ly-dien-suit-khoe-ve-lich-lam-ngay-dau-nam-moi-20250209161603514.htm",
        "content": "Nam diễn viên xuất hiện với vẻ ngoài bảnh bao trong bộ suit trẻ trung, hiện đại với nhiều gam màu tươi tắn."
    },
    {
        "name": "Vì sao Jisoo được các thương hiệu xa xỉ trên thế giới \"tranh giành\"?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-jisoo-duoc-cac-thuong-hieu-xa-xi-tren-the-gioi-tranh-gianh-20250205130640390.htm",
        "content": "\"Chị cả\" của nhóm nhạc Blackpink gây ấn tượng khi góp phần mang lại giá trị truyền thông lớn mỗi lần xuất hiện tại các sự kiện thời trang."
    },
    {
        "name": "Túi xách hình tôm hùm độc lạ, gây sốt với giá hơn 450 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/tui-xach-hinh-tom-hum-doc-la-gay-sot-voi-gia-hon-450-trieu-dong-20250205214324295.htm",
        "content": "Gần đây, Louis Vuitton trình làng mẫu túi xách cao cấp mang hình dáng chú tôm hùm ngộ nghĩnh."
    },
    {
        "name": "Ở tuổi 45, siêu mẫu Gisele Bündchen sinh con thứ 3 với bạn trai kém 7 tuổi",
        "link": "https://dantri.com.vn/giai-tri/o-tuoi-45-sieu-mau-gisele-bundchen-sinh-con-thu-3-voi-ban-trai-kem-7-tuoi-20250206140303335.htm",
        "content": "Siêu mẫu Gisele Bündchen vừa xác nhận sinh con thứ 3 ở tuổi 45. Em bé là kết quả tình yêu của cô và bạn trai kém 7 tuổi, Joaquim Valente."
    },
    {
        "name": "Cách phục hồi da đơn giản sau Tết giúp bạn có một năm mới khởi sắc",
        "link": "https://dantri.com.vn/tet-2025/cach-phuc-hoi-da-don-gian-sau-tet-giup-ban-co-mot-nam-moi-khoi-sac-20250206122133091.htm",
        "content": "Đắp mặt nạ mật ong và nha đam, uống nước hoa quả hay tẩy tế bào chết là những cách đơn giản để bạn phục hồi làn da sau những ngày nghỉ Tết."
    },
    {
        "name": "Những chiếc túi xách bắt mắt được các nhân vật Hoàng gia ưa chuộng",
        "link": "https://dantri.com.vn/giai-tri/nhung-chiec-tui-xach-bat-mat-duoc-cac-nhan-vat-hoang-gia-ua-chuong-20250205153239688.htm",
        "content": "Túi xách hoàng gia từ lâu đã là biểu tượng của sự thanh lịch và tinh tế, được những người phụ nữ danh giá sử dụng trong suốt chiều dài lịch sử."
    },
    {
        "name": "Taylor Swift và dàn sao nữ chuộng diện đồ gợi cảm trên thảm đỏ Grammy 2025",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-va-dan-sao-nu-chuong-dien-do-goi-cam-tren-tham-do-grammy-2025-20250203114328078.htm",
        "content": "Trang phục cắt xẻ, đính kết lấp lánh hay xuyên thấu được nhiều ngôi sao lựa chọn để tham dự lễ trao giải âm nhạc danh giá."
    },
    {
        "name": "Dàn mỹ nam châu Á diện đồ sành điệu, gây chú ý tại show thời trang Pháp",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nam-chau-a-dien-do-sanh-dieu-gay-chu-y-tai-show-thoi-trang-phap-20250203093845098.htm",
        "content": "Không hẹn mà gặp, nhiều ngôi sao đến dự show diễn tại Paris với những cách phối đồ ấn tượng, độc đáo."
    },
    {
        "name": "Nhà thiết kế Việt vươn tầm quốc tế: Dám \"chơi lớn\", nhận kết quả xứng đáng",
        "link": "https://dantri.com.vn/tet-2025/nha-thiet-ke-viet-vuon-tam-quoc-te-dam-choi-lon-nhan-ket-qua-xung-dang-20250125174503527.htm",
        "content": "Nhà thiết kế Đỗ Mạnh Cường, Trần Hùng và Phan Đăng Hoàng năm qua gây tiếng vang với các bộ sưu tập được giới mộ điệu thế giới đánh giá cao, khẳng định tiềm năng phát triển của làng thời trang Việt."
    },
    {
        "name": "Phong cách gợi cảm của Tóc Tiên, Diệp Lâm Anh và dàn mỹ nhân tuổi Tỵ",
        "link": "https://dantri.com.vn/tet-2025/phong-cach-goi-cam-cua-toc-tien-diep-lam-anh-va-dan-my-nhan-tuoi-ty-20250118142509229.htm",
        "content": "Tóc Tiên, Bích Phương, Midu, Diệp Lâm Anh, Huyền Baby và Trang Pháp cùng sinh năm 1989. Họ là những mỹ nhân tuổi Tỵ nổi tiếng, sở hữu gu ăn mặc sành điệu."
    },
    {
        "name": "Bật mí bí quyết giúp phái đẹp có năm Ất Tỵ 2025 thật \"son\"",
        "link": "https://dantri.com.vn/tet-2025/bat-mi-bi-quyet-giup-phai-dep-co-nam-at-ty-2025-that-son-20250128212318747.htm",
        "content": "Không chỉ mang yếu tố may mắn, việc đánh son màu đỏ còn giúp các chị em trở nên nổi bật và cuốn hút hơn trong mắt mọi người."
    },
    {
        "name": "Mỹ nhân Engfa Waraha và dàn sao Thái Lan khoe dáng với áo dài",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-engfa-waraha-va-dan-sao-thai-lan-khoe-dang-voi-ao-dai-20250127090722810.htm",
        "content": "Dàn mỹ nhân nổi tiếng của Thái Lan gồm Engfa Waraha, Charlotte, Mailin, Meena vừa có chuyến sang Việt Nam để quảng bá cho dự án phim \"Petrichor the series\"."
    },
    {
        "name": "Sang năm Ất Tỵ 2025, 12 con giáp nên mặc đồ màu gì để đón may mắn?",
        "link": "https://dantri.com.vn/tet-2025/sang-nam-at-ty-2025-12-con-giap-nen-mac-do-mau-gi-de-don-may-man-20250112084521519.htm",
        "content": "Màu sắc trang phục phù hợp với tuổi giúp thu hút may mắn, mang lại nhiều niềm vui trong năm mới."
    },
    {
        "name": "Hoa hậu Dương Trà Giang thích cùng mẹ vào bếp nấu ăn ngày Tết",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-duong-tra-giang-thich-cung-me-vao-bep-nau-an-ngay-tet-20250125094254278.htm",
        "content": "Theo Dương Trà Giang, Tết là dịp đoàn viên, sum họp nên cô muốn dành nhiều thời gian cho gia đình mình."
    },
    {
        "name": "Những mỹ nhân quốc tế khoe dáng trong đầm Công Trí năm 2024",
        "link": "https://dantri.com.vn/giai-tri/nhung-my-nhan-quoc-te-khoe-dang-trong-dam-cong-tri-nam-2024-20250123111702732.htm",
        "content": "NTK Công Trí bày tỏ niềm vui khi năm vừa qua có nhiều ngôi sao quốc tế tin tưởng, lựa chọn trang phục của anh."
    },
    {
        "name": "Chiến dịch mừng Tết Nguyên đán của Dior và các hãng xa xỉ có gì đặc biệt?",
        "link": "https://dantri.com.vn/giai-tri/chien-dich-mung-tet-nguyen-dan-cua-dior-va-cac-hang-xa-xi-co-gi-dac-biet-20250115213705686.htm",
        "content": "Các thương hiệu thời trang cao cấp mới đây tung ra hàng loạt thiết kế độc đáo cho dịp Tết."
    },
    {
        "name": "Thời trang Đệ nhất phu nhân tại lễ nhậm chức Tổng thống Mỹ qua các năm",
        "link": "https://dantri.com.vn/giai-tri/thoi-trang-de-nhat-phu-nhan-tai-le-nham-chuc-tong-thong-my-qua-cac-nam-20250121233500881.htm",
        "content": "Nhiều Đệ nhất phu nhân chọn mặc các thương hiệu nội địa Mỹ tại sự kiện trọng đại, để thể hiện sự ủng hộ đối với những nhà thiết kế trong nước."
    },
    {
        "name": "Chồng Á hậu Phương Nhi \"đụng hàng\" áo hiệu hơn 40 triệu đồng với Neymar",
        "link": "https://dantri.com.vn/giai-tri/chong-a-hau-phuong-nhi-dung-hang-ao-hieu-hon-40-trieu-dong-voi-neymar-20250121163655929.htm",
        "content": "Chồng của Á hậu Phương Nhi - doanh nhân Phạm Nhật Minh Hoàng - từng diện chiếc áo hiệu giống siêu sao bóng đá Neymar."
    },
    {
        "name": "Giải mã trang phục của Phu nhân Melania Trump trong lễ nhậm chức của chồng",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-trang-phuc-cua-phu-nhan-melania-trump-trong-le-nham-chuc-cua-chong-20250121124111269.htm",
        "content": "Ngày 20/1 (giờ Mỹ), bà Melania Trump sánh đôi cùng ông Donald Trump tại lễ nhậm chức Tổng thống Mỹ. Bộ trang phục của Đệ nhất phu nhân Tổng thống Mỹ nhận nhiều lời khen từ người hâm mộ, truyền thông."
    },
    {
        "name": "Bạn gái tỷ phú Jeff Bezos mặc gợi cảm trong lễ nhậm chức của ông Trump",
        "link": "https://dantri.com.vn/giai-tri/ban-gai-ty-phu-jeff-bezos-mac-goi-cam-trong-le-nham-chuc-cua-ong-trump-20250121103029624.htm",
        "content": "MC Lauren Sanchez tạo làn sóng tranh cãi trên mạng xã hội khi diện trang phục gợi cảm tới lễ nhậm chức của Tổng thống Donald Trump, ngày 20/1 (giờ Mỹ)."
    },
    {
        "name": "NSND Lê Khanh, Quang Thắng cười rạng rỡ trên sân khấu chương trình Tết 2025",
        "link": "https://dantri.com.vn/giai-tri/nsnd-le-khanh-quang-thang-cuoi-rang-ro-tren-san-khau-chuong-trinh-tet-2025-20250116205757468.htm",
        "content": "Tại buổi ghi hình \"12 con giáp\" của VTV, NSND Lê Khanh và NSƯT Quang Thắng cùng nắm tay nhau, mặc áo dài truyền thống lên sân khấu."
    },
    {
        "name": "Á hậu Lê Kim Khỏe khoe sắc vóc mảnh mai với áo dài vẽ tay",
        "link": "https://dantri.com.vn/giai-tri/a-hau-le-kim-khoe-khoe-sac-voc-manh-mai-voi-ao-dai-ve-tay-20250117155111263.htm",
        "content": "Trong bộ ảnh đón xuân, Á hậu Lê Kim Khỏe diện những thiết kế áo dài được vẽ thủ công của NTK Tommy Nguyễn, khoe nhan sắc rạng rỡ."
    },
    {
        "name": "Á hậu Phương Nhi diện áo dài đính hơn 200 viên đá Swarovski trong lễ ăn hỏi",
        "link": "https://dantri.com.vn/giai-tri/a-hau-phuong-nhi-dien-ao-dai-dinh-hon-200-vien-da-swarovski-trong-le-an-hoi-20250117100319242.htm",
        "content": "Trong lễ ăn hỏi vừa qua, Á hậu Phương Nhi được khen ngợi về nhan sắc, bộ áo dài cô mặc cũng thu hút sự chú ý."
    },
    {
        "name": "Bà xã Duy Mạnh diện hàng hiệu trăm triệu đồng nhưng vẫn bị chê \"lạc quẻ\"",
        "link": "https://dantri.com.vn/giai-tri/ba-xa-duy-manh-dien-hang-hieu-tram-trieu-dong-nhung-van-bi-che-lac-que-20250114171145896.htm",
        "content": "Những ngày gần đây, Quỳnh Anh - vợ cầu thủ Duy Mạnh - nhận ý kiến trái chiều vì cách phối đồ có phần xuề xòa, thiếu ăn nhập."
    },
    {
        "name": "Ngôi sao Hollywood nào diện trang phục gây tranh cãi nhất trên thảm đỏ?",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-hollywood-nao-dien-trang-phuc-gay-tranh-cai-nhat-tren-tham-do-20250110162531001.htm",
        "content": "Thời gian qua, làng giải trí thế giới chứng kiến nhiều bộ trang phục khó hiểu, thậm chí phản cảm, tại các sự kiện danh giá."
    },
    {
        "name": "Á hậu Phương Nhi ưa chuộng áo dài nền nã, chuẩn phụ nữ Việt",
        "link": "https://dantri.com.vn/giai-tri/a-hau-phuong-nhi-ua-chuong-ao-dai-nen-na-chuan-phu-nu-viet-20250115085236078.htm",
        "content": "Á hậu Phương Nhi nhận được nhiều lời khen ngợi khi diện những bộ áo dài nền nã, tôn lên vẻ đẹp dịu dàng và thanh lịch của người phụ nữ Việt Nam."
    },
    {
        "name": "\"Mẫu nhí\" 5 tuổi gây ấn tượng trên sàn catwalk, được ví như búp bê",
        "link": "https://dantri.com.vn/giai-tri/mau-nhi-5-tuoi-gay-an-tuong-tren-san-catwalk-duoc-vi-nhu-bup-be-20250114160146641.htm",
        "content": "Cô bé Đỗ Nhã Tâm (5 tuổi) gây ấn tượng khi xuất hiện trên sàn catwalk, được khen không thua kém người mẫu chuyên nghiệp."
    },
    {
        "name": "Trang sức Danh Hiển Jewelers - Tỏa sáng vẻ đẹp tại Gala Chào Xuân 2025",
        "link": "https://dantri.com.vn/giai-tri/trang-suc-danh-hien-jewelers-toa-sang-ve-dep-tai-gala-chao-xuan-2025-20250125095131781.htm",
        "content": "Tại Gala Chào Xuân 2025, Danh Hiển Jewelers - thương hiêu trang sức \"biết kể chuyện\" qua từng thiết kế, đã ghi dấu ấn với những món trang sức tinh xảo và sáng tạo."
    },
    {
        "name": "\"Nữ chiến binh gợi cảm\" Zendaya và dàn sao được khen mặc đẹp nhất hiện nay",
        "link": "https://dantri.com.vn/giai-tri/nu-chien-binh-goi-cam-zendaya-va-dan-sao-duoc-khen-mac-dep-nhat-hien-nay-20250110090556941.htm",
        "content": "Nhiều ngôi sao nổi tiếng thế giới gây sốt khi mang đến vô số khoảnh khắc thời trang ấn tượng."
    },
    {
        "name": "8 mẫu túi xách màu đỏ giúp gây ấn tượng vào dịp Tết 2025",
        "link": "https://dantri.com.vn/giai-tri/8-mau-tui-xach-mau-do-giup-gay-an-tuong-vao-dip-tet-2025-20250110222432365.htm",
        "content": "Đỏ là gam màu không thể thiếu trong dịp Tết Nguyên đán. Túi xách phối màu đỏ giúp phái đẹp thêm phần sang trọng, nổi bật để đón năm mới."
    },
    {
        "name": "Con gái đạo diễn Trần Anh Hùng hóa \"nàng thơ\" trên đường phố Pháp",
        "link": "https://dantri.com.vn/giai-tri/con-gai-dao-dien-tran-anh-hung-hoa-nang-tho-tren-duong-pho-phap-20250110141723461.htm",
        "content": "Trần Lãng Khê - con gái đạo diễn Trần Anh Hùng - khoe nét đẹp thanh lịch, sang trọng trong bộ ảnh thời trang được thực hiện trên đường phố Paris (Pháp)."
    },
    {
        "name": "NSND Trung Hiếu hội ngộ Á hậu Tú Anh, nói về cơ duyên làm giám khảo",
        "link": "https://dantri.com.vn/giai-tri/nsnd-trung-hieu-hoi-ngo-a-hau-tu-anh-noi-ve-co-duyen-lam-giam-khao-20250109160846002.htm",
        "content": "Tại sự kiện mới đây, NSND Trung Hiếu gặp lại Á hậu Tú Anh. Nam nghệ sĩ từng ngồi ghế giám khảo chấm nhan sắc khi Tú Anh dự thi hoa hậu."
    },
    {
        "name": "Loạt sao Hollywood diện váy nhà thiết kế Việt trên thảm đỏ quốc tế",
        "link": "https://dantri.com.vn/giai-tri/loat-sao-hollywood-dien-vay-nha-thiet-ke-viet-tren-tham-do-quoc-te-20250109180952262.htm",
        "content": "Nữ diễn viên Madison Wyborny và Leah Lewis đều chọn thiết kế của Hà Linh Thư để chưng diện trên thảm đỏ và bữa tiệc của lễ trao giải Quả cầu vàng 2025 diễn ra mới đây, tại Mỹ."
    },
    {
        "name": "Top 5 đôi giày thể thao đắt đỏ, mẫu rẻ nhất có giá gần 40 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/top-5-doi-giay-the-thao-dat-do-mau-re-nhat-co-gia-gan-40-trieu-dong-20241231115140903.htm",
        "content": "Tạp chí Complex gây chú ý khi công bố danh sách \"Những đôi giày đắt nhất hiện nay\"."
    },
    {
        "name": "Dương Cẩm Lynh hóa tuyệt sắc giai nhân với phong cách cài hoa lên đầu",
        "link": "https://dantri.com.vn/giai-tri/duong-cam-lynh-hoa-tuyet-sac-giai-nhan-voi-phong-cach-cai-hoa-len-dau-20250106140018015.htm",
        "content": "Trong dịp Tết 2025 này, nữ diễn viên phim \"Miền ảo vọng\" đã không ngần ngại thử nghiệm những thiết kế áo dài độc đáo cùng phong cách làm đẹp ấn tượng."
    },
    {
        "name": "Kiểu túi xách nào được săn đón nhất hiện nay?",
        "link": "https://dantri.com.vn/giai-tri/kieu-tui-xach-nao-duoc-san-don-nhat-hien-nay-20241230220914659.htm",
        "content": "Nhiều sàn diễn thời trang thời gian qua chứng kiến vô số mẫu túi xách mang kiểu dáng ấn tượng."
    },
    {
        "name": "Miley Cyrus và dàn mỹ nhân đọ vẻ nóng bỏng trên thảm đỏ Quả cầu vàng 2025",
        "link": "https://dantri.com.vn/giai-tri/miley-cyrus-va-dan-my-nhan-do-ve-nong-bong-tren-tham-do-qua-cau-vang-2025-20250106091834807.htm",
        "content": "Hàng loạt trang phục lộng lẫy, quyến rũ giúp dàn sao Hollywood thu hút sự chú ý tại lễ trao giải danh giá."
    },
    {
        "name": "Nhà thiết kế Ivan Trần nói lý do chọn Hoa hậu Quế Anh làm vedette",
        "link": "https://dantri.com.vn/giai-tri/nha-thiet-ke-ivan-tran-noi-ly-do-chon-hoa-hau-que-anh-lam-vedette-20250105203006915.htm",
        "content": "Sự xuất hiện của Hoa hậu Quế Anh trong vai trò vedette trình diễn bộ sưu tập mới của nhà thiết kế Ivan Trần thu hút sự chú ý của khán giả."
    },
    {
        "name": "Tủ đồ hàng hiệu toàn túi Hermès đắt đỏ của nữ tỷ phú Madam Pang",
        "link": "https://dantri.com.vn/giai-tri/tu-do-hang-hieu-toan-tui-hermes-dat-do-cua-nu-ty-phu-madam-pang-20250103104046493.htm",
        "content": "Madam Pang hiện được xem là biểu tượng thời trang tại Thái Lan. Bà sở hữu bộ sưu tập hàng hiệu đáng ngưỡng mộ."
    },
    {
        "name": "Một người đẹp lọt top 12 cuộc thi Hoa hậu Hoàn vũ 2024 bị tước danh hiệu",
        "link": "https://dantri.com.vn/giai-tri/mot-nguoi-dep-lot-top-12-cuoc-thi-hoa-hau-hoan-vu-2024-bi-tuoc-danh-hieu-20250104104342854.htm",
        "content": "Magalí Benejam, người đẹp lọt top 12 cuộc thi Hoa hậu Hoàn vũ 2024, vừa bị tổ chức Hoa hậu Hoàn vũ tuyên bố thu hồi danh hiệu. Magalí Benejam là đối thủ của Kỳ Duyên tại mùa giải 2024."
    },
    {
        "name": "Sơn Tùng M-TP diện đồ hơn 2 tỷ đồng, tặng áo 106 triệu đồng cho khán giả nữ",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-dien-do-hon-2-ty-dong-tang-ao-106-trieu-dong-cho-khan-gia-nu-20250102163029894.htm",
        "content": "Trong đêm diễn gần đây, Sơn Tùng M-TP không ngần ngại tặng cho người hâm mộ chiếc áo có giá hơn 100 triệu đồng đến từ thương hiệu xa xỉ của Pháp."
    },
    {
        "name": "Hoa hậu Ngọc Hân ra mắt áo dài in tranh của họa sĩ Lê Thiết Cương",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ngoc-han-ra-mat-ao-dai-in-tranh-cua-hoa-si-le-thiet-cuong-20250101142537582.htm",
        "content": "Hoa hậu Ngọc Hân cho biết, họa sĩ Lê Thiết Cương đã cho phép cô sử dụng các bức tranh về chủ đề \"Tết Tỵ\" để đưa lên áo dài."
    },
    {
        "name": "Nam vương Hà Nội 2024 diện áo dài du xuân dịp đầu năm mới",
        "link": "https://dantri.com.vn/giai-tri/nam-vuong-ha-noi-2024-dien-ao-dai-du-xuan-dip-dau-nam-moi-20250101173512707.htm",
        "content": "Nhân dịp đầu năm mới, Nam vương Hà Nội 2024 Vũ Anh Tuấn chia sẻ khoảnh khắc diện áo dài, ghé thăm các điểm đến nổi tiếng của Thủ đô Hà Nội như: hồ Gươm, chùa Một Cột, Văn Miếu - Quốc Tử Giám…"
    },
    {
        "name": "Hậu trường màn \"biến hình\" của Thu Phương, Giang Hồng Ngọc tại Chị đẹp",
        "link": "https://dantri.com.vn/giai-tri/hau-truong-man-bien-hinh-cua-thu-phuong-giang-hong-ngoc-tai-chi-dep-20250101155530376.htm",
        "content": "Tại công diễn 4 của Chị đẹp đạp gió, ngoài những màn trình diễn bùng nổ, tạo hình độc đáo của dàn \"chị đẹp\" Thu Phương, Diệp Lâm Anh, Giang Hồng Ngọc và Huyền Baby nhận nhiều lời khen từ khán giả."
    },
    {
        "name": "5 mẫu đồng hồ xa xỉ gây sốt trên thế giới, có chiếc giá hơn 4,2 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/5-mau-dong-ho-xa-xi-gay-sot-tren-the-gioi-co-chiec-gia-hon-42-ty-dong-20241231091116069.htm",
        "content": "Thế giới đồng hồ vừa có một năm bùng nổ khi triển lãm \"Watches and Wonders\" tiết lộ một số sản phẩm ấn tượng, độc đáo."
    },
    {
        "name": "Bé Ghến phim \"Đi giữa trời rực rỡ\" xinh xắn trong tà áo dài",
        "link": "https://dantri.com.vn/giai-tri/be-ghen-phim-di-giua-troi-ruc-ro-xinh-xan-trong-ta-ao-dai-20250101082753341.htm",
        "content": "Khánh An - nữ diễn viên nhí thủ vai cô bé Ghến (em gái Pu) trong phim \"Đi giữa trời rực rỡ\" tự tin trình diễn bộ sưu tập áo dài \"Ánh sáng vũ trụ\" của NTK Hoàng Ly."
    },
    {
        "name": "\"Mỹ nhân đẹp nhất Philippines\" bất ngờ diện váy của nhà mốt Việt",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-dep-nhat-philippines-bat-ngo-dien-vay-cua-nha-mot-viet-20241231143956316.htm",
        "content": "Tại buổi lễ kỷ niệm 10 năm ngày cưới, Marian Rivera đã khoe vẻ quyến rũ trong chiếc váy trắng ôm sát cơ thể, điểm xuyết những bông hoa lan tinh tế."
    },
    {
        "name": "8 mẫu túi xách sang chảnh, đáng mua nhất hiện nay",
        "link": "https://dantri.com.vn/giai-tri/8-mau-tui-xach-sang-chanh-dang-mua-nhat-hien-nay-20241129142337153.htm",
        "content": "Túi xách có dây đeo bằng kim loại tạo nên điểm nhấn sang trọng, thời thượng khi kết hợp với bất kỳ trang phục nào."
    },
    {
        "name": "Nghệ sĩ Việt và những khoảnh khắc đáng nhớ cùng thương hiệu giày ROCKPORT",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-viet-va-nhung-khoanh-khac-dang-nho-cung-thuong-hieu-giay-rockport-20250107155009478.htm",
        "content": "ROCKPORT, thương hiệu giày phong cách Mỹ, kỷ niệm 1 năm có mặt tại Việt Nam với chuỗi sự kiện tại Hà Nội (Lotte Mall West Lake) và TPHCM (Crescent Mall), chào đón khách hàng, đối tác và người yêu thích thời trang."
    },
    {
        "name": "Diễn viên Minh Cúc: \"Bông hoa đẹp nhất là bông hoa vươn lên\"",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-minh-cuc-bong-hoa-dep-nhat-la-bong-hoa-vuon-len-20250107115121433.htm",
        "content": "Minh Cúc được yêu mến qua các vai diễn cá tính, nhưng ít ai biết, ngoài đời, nữ diễn viên là người phụ nữ bình dị, gặp nhiều thử thách trong cuộc sống."
    },
    {
        "name": "Sao Việt thích diện váy \"bí ngô\", gắn Labubu lên túi xách trong năm 2024",
        "link": "https://dantri.com.vn/giai-tri/sao-viet-thich-dien-vay-bi-ngo-gan-labubu-len-tui-xach-trong-nam-2024-20241229100732063.htm",
        "content": "Năm nay, nhiều xu hướng ăn mặc độc đáo lên ngôi, tạo cơn sốt từ sàn diễn thời trang đến đường phố."
    },
    {
        "name": "Chân dung người đàn ông đẹp nhất thế giới năm 2024",
        "link": "https://dantri.com.vn/giai-tri/chan-dung-nguoi-dan-ong-dep-nhat-the-gioi-nam-2024-20241230085821567.htm",
        "content": "Trang web TC Candler vừa vinh danh nam diễn viên Chris Hemsworth là người đàn ông đẹp trai nhất năm 2024 sau khi anh vượt qua nhiều đối thủ như: Jung Kook, Chris Evans, Jason Momoa, Henry Cavill."
    },
    {
        "name": "Sơn Tùng M-TP luôn diện đồ hiệu lên sân khấu, có bộ giá hơn trăm triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-luon-dien-do-hieu-len-san-khau-co-bo-gia-hon-tram-trieu-dong-20241224091010963.htm",
        "content": "Nhiều món đồ mà Sơn Tùng M-TP diện mang thiết kế đơn giản, nhưng có giá bán lên đến hàng trăm triệu đồng."
    },
    {
        "name": "Lương Bích Hữu, Bảo Thy, Nhã Phương \"lên đồ\" cá tính khoe vẻ trẻ trung",
        "link": "https://dantri.com.vn/giai-tri/luong-bich-huu-bao-thy-nha-phuong-len-do-ca-tinh-khoe-ve-tre-trung-20241225205512202.htm",
        "content": "Nhã Phương, Bảo Thy, Lương Bích Hữu vừa thực hiện bộ ảnh thời trang với những trang phục phá cách, khiến nhiều người trầm trồ vì vẻ trẻ trung so với tuổi."
    },
    {
        "name": "Hoa hậu Quế Anh duyên dáng tại Tuần lễ Thời trang trẻ em Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-que-anh-duyen-dang-tai-tuan-le-thoi-trang-tre-em-viet-nam-20241224201930841.htm",
        "content": "Tuần lễ Thời trang trẻ em Việt Nam 2024 vừa diễn ra với sự tham gia của hơn 400 mẫu nhí cùng nhiều khách mời nổi tiếng như: Hoa hậu Quế Anh, diễn viên Thanh Hương, MC Danh Tùng..."
    },
    {
        "name": "Tranh cãi quanh đôi tất trắng bị cho là kém sang của HIEUTHUHAI",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-quanh-doi-tat-trang-bi-cho-la-kem-sang-cua-hieuthuhai-20241225000233912.htm",
        "content": "Việc lựa chọn tất cao cổ màu trắng cho đôi giày da sẫm màu của HIEUTHUHAI đang gây tranh cãi trên mạng xã hội. Trên thực tế, sự kết hợp tất trắng và giày đen hiện là xu hướng được giới trẻ lăng xê."
    },
    {
        "name": "Hoa hậu Thanh Thủy hóa nữ thần gợi cảm trong đầm dạ hội cắt xẻ",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thanh-thuy-hoa-nu-than-goi-cam-trong-dam-da-hoi-cat-xe-20241224072933665.htm",
        "content": "Khép lại một năm với nhiều dấu ấn, Hoa hậu Thanh Thủy thực hiện bộ ảnh lấy cảm hứng từ hình tượng nữ thần trong thần thoại."
    },
    {
        "name": "Thanh Hằng, Lan Khuê cùng dàn mỹ nhân Việt tôn vinh áo dài",
        "link": "https://dantri.com.vn/giai-tri/thanh-hang-lan-khue-cung-dan-my-nhan-viet-ton-vinh-ao-dai-20241223123741765.htm",
        "content": "Tối 22/12, tại TP Đà Lạt đã diễn ra Lễ hội áo dài với chủ đề \"Đà Lạt - Hoa và em\", thu hút hơn 15.000 khán giả tham gia."
    },
    {
        "name": "Bí kíp diện đồ sành điệu theo màu sắc hot nhất năm 2025",
        "link": "https://dantri.com.vn/giai-tri/bi-kip-dien-do-sanh-dieu-theo-mau-sac-hot-nhat-nam-2025-20241220220318980.htm",
        "content": "Được Viện Màu sắc Pantone lựa chọn là màu đại diện của năm 2025, Mocha Mousse - sắc nâu nhạt - gây ấn tượng bởi sự ấm áp, tối giản và dễ kết hợp trang phục."
    },
    {
        "name": "Á hậu Hạnh Nguyên diện áo dài gợi cảm đón xuân",
        "link": "https://dantri.com.vn/giai-tri/a-hau-hanh-nguyen-dien-ao-dai-goi-cam-don-xuan-20241220220544685.htm",
        "content": "Á hậu Miss Grand Vietnam 2024 - Lê Phan Hạnh Nguyên trở thành \"nàng thơ\" cho bộ sưu tập áo dài xuân của NTK Minh Châu. Người đẹp Đồng Tháp gây ấn tượng bởi nhan sắc trẻ trung, quyến rũ."
    },
    {
        "name": "Có gì ở chiếc túi con cáo được Nayeon (TWICE) và dàn sao trẻ yêu thích?",
        "link": "https://dantri.com.vn/giai-tri/co-gi-o-chiec-tui-con-cao-duoc-nayeon-twice-va-dan-sao-tre-yeu-thich-20241220115723003.htm",
        "content": "Nayeon (TWICE), Sunmi… mới đây gây chú ý khi xuất hiện cùng chiếc túi xách nhỏ nhắn đến từ nhà mốt Pháp - Nhật."
    },
    {
        "name": "Có gì ở chiếc túi con cáo được Nayeon (TWICE) và dàn sao trẻ yêu thích?",
        "link": "https://dantri.com.vn/giai-tri/co-gi-o-chiec-tui-con-cao-duoc-nayeon-twice-va-dan-sao-tre-yeu-thich-20241220115723003.htm",
        "content": "Nayeon (TWICE), Sunmi… mới đây gây chú ý khi xuất hiện cùng chiếc túi xách nhỏ nhắn đến từ nhà mốt Pháp - Nhật."
    },
    {
        "name": "Mùa đông năm nay, mặc đồ màu gì để trở nên sành điệu?",
        "link": "https://dantri.com.vn/giai-tri/mua-dong-nam-nay-mac-do-mau-gi-de-tro-nen-sanh-dieu-20241217123312564.htm",
        "content": "Những xu hướng màu sắc trang phục này sẽ tạo nên gu ăn mặc thời thượng, cuốn hút vào dịp cuối năm."
    },
    {
        "name": "Màu sắc chủ đạo của năm 2025 là gì mà gây bất ngờ?",
        "link": "https://dantri.com.vn/giai-tri/mau-sac-chu-dao-cua-nam-2025-la-gi-ma-gay-bat-ngo-20241218214541999.htm",
        "content": "Màu sắc đại diện cho năm sau gợi lên cảm giác ấm áp, tối giản và không kém phần sang trọng."
    },
    {
        "name": "Hoa hậu Ý Nhi xuất hiện gợi cảm, làm vedette sau khi công khai dao kéo",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-y-nhi-xuat-hien-goi-cam-lam-vedette-sau-khi-cong-khai-dao-keo-20241219100248850.htm",
        "content": "Sau khi công khai phẫu thuật thẩm mỹ, Hoa hậu Ý Nhi gây chú ý khi xuất hiện gợi cảm trên thảm đỏ. Cô cũng giữ vai trò vedette trình diễn bộ sưu tập của NTK Nguyễn Minh Tuấn."
    },
    {
        "name": "Cựu thí sinh Hoa hậu Thế giới hầu tòa vì đánh chồng",
        "link": "https://dantri.com.vn/giai-tri/cuu-thi-sinh-hoa-hau-the-gioi-hau-toa-vi-danh-chong-20241218123916237.htm",
        "content": "Người đẹp Selenge Erdene-Ochir (37 tuổi) phải hầu tòa sau khi bị cáo buộc tấn công chồng. Cô từng đại diện Mông Cổ tham dự cuộc thi Hoa hậu Thế giới năm 2006."
    },
    {
        "name": "5 kiểu giày boots hot nhất hiện nay, giúp tôn vóc dáng gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/5-kieu-giay-boots-hot-nhat-hien-nay-giup-ton-voc-dang-goi-cam-20241127132830877.htm",
        "content": "Đây là những mẫu giày boots đang được săn đón, hứa hẹn mang đến vẻ ngoài thời thượng cho gu thời trang Thu - Đông của phái đẹp."
    },
    {
        "name": "Bộ sưu tập \"Đường thêu của mẹ\" gửi gắm tinh hoa nghề thêu",
        "link": "https://dantri.com.vn/giai-tri/bo-suu-tap-duong-theu-cua-me-gui-gam-tinh-hoa-nghe-theu-20241216161655262.htm",
        "content": "Bộ sưu tập \"Đường thêu của mẹ\" gồm các mẫu áo dài tôn vinh nghề thêu do nhà thiết kế Xuân Thu cùng con gái Phạm Nguyên Khanh thực hiện, với hàm ý về sự trao truyền, gìn giữ văn hóa dân tộc."
    },
    {
        "name": "Người trẻ khoe dáng gợi cảm bất chấp giá lạnh, xem show \"Anh tài\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-tre-khoe-dang-goi-cam-bat-chap-gia-lanh-xem-show-anh-tai-20241214160236560.htm",
        "content": "Không chỉ chi tiền triệu đi xem \"Anh trai vượt ngàn chông gai\", nhiều bạn trẻ còn biến nơi đây thành sàn diễn thời trang, tự tin khoe dáng với trang phục cá tính, thời thượng dưới tiết trời 12 độ."
    },
    {
        "name": "HAGOO khai trương cửa hàng Flagship Store tại 131 Cầu Giấy, Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/hagoo-khai-truong-cua-hang-flagship-store-tai-131-cau-giay-ha-noi-20241225085648248.htm",
        "content": "Thương hiệu thời trang HAGOO đã tổ chức lễ khai trương cửa hàng Flagship Store đầu tiên tại địa chỉ 131 Cầu Giấy, Hà Nội. Sự kiện này đánh dấu sự phát triển vượt bậc của HAGOO trong hành trình khẳng định vị thế trên thị trường thời trang Việt Nam."
    },
    {
        "name": "\"Mẹ hai con\" Nhã Phương mặc gợi cảm trên thảm đỏ",
        "link": "https://dantri.com.vn/giai-tri/me-hai-con-nha-phuong-mac-goi-cam-tren-tham-do-20241214144840960.htm",
        "content": "Diễn viên Nhã Phương gây chú ý trên thảm đỏ khi diện đầm ngắn, khoe chân thon và vóc dáng thon gọn sau khi sinh con thứ 2."
    },
    {
        "name": "H'Hen Niê xuất hiện khác lạ cùng dàn người đẹp trình diễn show NTK Linh San",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-xuat-hien-khac-la-cung-dan-nguoi-dep-trinh-dien-show-ntk-linh-san-20241212152038024.htm",
        "content": "Hoa hậu H'Hen Niê gây sốt khi xuất hiện tại thảm đỏ sự kiện thời trang với kiểu tóc và trang điểm lạ mắt. Dù trước đó chân bị sưng phồng, bọng nước nhưng hoa hậu vẫn catwalk tự tin."
    },
    {
        "name": "Lương Thùy Linh, Phương Anh khoe nhan sắc chín muồi với áo dài cách tân",
        "link": "https://dantri.com.vn/giai-tri/luong-thuy-linh-phuong-anh-khoe-nhan-sac-chin-muoi-voi-ao-dai-cach-tan-20241211084247491.htm",
        "content": "Dàn hoa hậu, á hậu khoe vẻ đẹp nền nã trong bộ sưu tập áo dài chào đón Xuân Ất Tỵ 2025 của nhà thiết kế Lê Ngọc Lâm."
    },
    {
        "name": "Phong cách thời trang năng động trong bộ sưu tập quần kaki Canifa",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-thoi-trang-nang-dong-trong-bo-suu-tap-quan-kaki-canifa-20241223171850677.htm",
        "content": "Bộ sưu tập quần kaki của Canifa kết hợp giữa sự thoải mái từ chất liệu cao cấp và những đường cắt may hiện đại, giúp người mặc tỏa sáng với phong cách tự tin và năng động."
    },
    {
        "name": "Kiểu váy tôn chân thon quyến rũ khiến Đỗ Thị Hà và dàn mỹ nhân yêu thích",
        "link": "https://dantri.com.vn/giai-tri/kieu-vay-ton-chan-thon-quyen-ru-khien-do-thi-ha-va-dan-my-nhan-yeu-thich-20241204203133109.htm",
        "content": "Mẫu váy này giúp khoe lợi thế đôi chân thon dài, đồng thời dễ kết hợp với nhiều kiểu trang phục."
    },
    {
        "name": "\"Người đẹp Tây Đô\" Việt Trinh tái xuất showbiz sau 2 năm giải nghệ",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-tay-do-viet-trinh-tai-xuat-showbiz-sau-2-nam-giai-nghe-20241209113752517.htm",
        "content": "Diễn viên Việt Trinh trở thành tâm điểm khi tham gia trình diễn tại một chương trình thời trang ở Cần Thơ, chiều 8/12."
    },
    {
        "name": "Anh Đức và vợ tái hiện lễ cưới miền Tây trong show NTK Nguyễn Trường Duy",
        "link": "https://dantri.com.vn/giai-tri/anh-duc-va-vo-tai-hien-le-cuoi-mien-tay-trong-show-ntk-nguyen-truong-duy-20241209133401254.htm",
        "content": "Vợ chồng diễn viên Anh Đức - Anh Phạm thu hút sự chú ý khi xuất hiện trong show thời trang diễn ra tại Cần Thơ, trình diễn bộ sưu tập áo dài mang tên \"Tơ lụa giao thời\" của NTK Nguyễn Trường Duy."
    },
    {
        "name": "Võ Hoàng Yến vừa bế em bé vừa catwalk sau khi tái xuất",
        "link": "https://dantri.com.vn/giai-tri/vo-hoang-yen-vua-be-em-be-vua-catwalk-sau-khi-tai-xuat-20241207193926533.htm",
        "content": "Đảm nhận vai trò vedette (kết show) trong show diễn \"Hạnh phúc - Happy forever/spring summer 2025\" của nhà thiết kế Vũ Ngọc và Son, Võ Hoàng Yến gây chú ý khi vừa catwalk vừa bế em bé."
    },
    {
        "name": "Người trẻ khoe dáng gợi cảm, đeo túi 35 triệu đồng đi xem \"Anh trai say hi\"",
        "link": "https://dantri.com.vn/giai-tri/nguoi-tre-khoe-dang-goi-cam-deo-tui-35-trieu-dong-di-xem-anh-trai-say-hi-20241207171942776.htm",
        "content": "Người hâm mộ chương trình \"Anh trai say hi\" biến Sân vận động Mỹ Đình thành sàn diễn thời trang, tự tin khoe dáng với trang phục cá tính, thời thượng."
    },
    {
        "name": "Hoa hậu Giáng My \"đọ sắc\" cùng diva Thanh Lam, gợi cảm tuổi trung niên",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-giang-my-do-sac-cung-diva-thanh-lam-goi-cam-tuoi-trung-nien-20241207105249623.htm",
        "content": "Nhà thiết kế Vũ Ngọc và Son vừa trình làng bộ sưu tập \"Hạnh phúc - Happy forever/spring summer 2025\" hôm 6/12, với sự tham dự của nhiều mỹ nhân Việt."
    },
    {
        "name": "Bùi Khánh Linh giành danh hiệu Á hậu 3 Hoa hậu Liên lục địa 2024",
        "link": "https://dantri.com.vn/giai-tri/bui-khanh-linh-gianh-danh-hieu-a-hau-3-hoa-hau-lien-luc-dia-2024-20241207092553104.htm",
        "content": "Đại diện Việt Nam Bùi Khánh Linh giành ngôi vị Á hậu 3 tại cuộc thi Hoa hậu Liên lục địa 2024 (Miss Intercontinental 2024), sáng 7/12 (giờ Việt Nam). Danh hiệu hoa hậu thuộc về người đẹp Puerto Rico."
    },
    {
        "name": "Show diễn tôn vinh vẻ đẹp độc đáo giữa thời trang và tạo mẫu tóc",
        "link": "https://dantri.com.vn/giai-tri/show-dien-ton-vinh-ve-dep-doc-dao-giua-thoi-trang-va-tao-mau-toc-20241205160356850.htm",
        "content": "\"Davines Hair Show 2024\" mang đến những hình khối đa dạng, màu sắc phong phú, những mảng miếng được tạo ra từ cảm xúc nhưng lại khoác lên mình tính thời trang lộng lẫy."
    },
    {
        "name": "Sơn Tùng M-TP và những bộ trang phục gây sốt, giá hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-va-nhung-bo-trang-phuc-gay-sot-gia-hang-tram-trieu-dong-20241205143653233.htm",
        "content": "Không chỉ gây chú ý với tài năng trong âm nhạc, phong cách thời trang của Sơn Tùng M-TP cũng là chủ đề được người hâm mộ quan tâm."
    },
    {
        "name": "Denim, ngôi sao và điện ảnh \"lên ngôi\" trong làng thời trang",
        "link": "https://dantri.com.vn/giai-tri/denim-ngoi-sao-va-dien-anh-len-ngoi-trong-lang-thoi-trang-20241206103957376.htm",
        "content": "Nhiều nhà thiết kế danh tiếng trên thế giới hiện lấy cảm hứng sáng tạo từ những \"chất liệu\" kinh điển như denim hay thương hiệu phim có tuổi đời chục năm."
    },
    {
        "name": "Vẻ đẹp cá tính của mỹ nhân chuyển giới được trao giải Người mẫu của năm",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-ca-tinh-cua-my-nhan-chuyen-gioi-duoc-trao-giai-nguoi-mau-cua-nam-20241205121149604.htm",
        "content": "Người đẹp chuyển giới Alex Consani đã làm nên lịch sử khi được vinh danh là Người mẫu của năm tại Giải thưởng thời trang Anh 2024. Alex sở hữu chiều cao 1,8m và đôi lông mày tẩy trắng cá tính."
    },
    {
        "name": "Vợ chồng Anh Đức - Anh Phạm diện áo dài cưới phong cách xưa",
        "link": "https://dantri.com.vn/giai-tri/vo-chong-anh-duc-anh-pham-dien-ao-dai-cuoi-phong-cach-xua-20241204210058178.htm",
        "content": "Vợ chồng diễn viên Anh Đức - Anh Phạm sẽ diện áo dài cưới, trình diễn mở màn bộ sưu tập mới của nhà thiết kế (NTK) Nguyễn Trường Duy trong show thời trang \"Pink Show 5\" diễn ra ở Cần Thơ ngày 8/12."
    },
    {
        "name": "Hoa hậu Khánh Vân hóa \"nàng tiên hoa\" trước ngày cưới",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-khanh-van-hoa-nang-tien-hoa-truoc-ngay-cuoi-20241203195252848.htm",
        "content": "Trước thềm đám cưới, Hoa hậu Khánh Vân xuất hiện xinh đẹp cùng Hoa hậu Ngọc Châu và Lê Hoàng Phương, Á hậu Quỳnh Anh... trong bộ ảnh thời trang."
    },
    {
        "name": "The Boss Baby mong muốn mang sản phẩm thời trang bền vững cho bé",
        "link": "https://dantri.com.vn/giai-tri/the-boss-baby-mong-muon-mang-san-pham-thoi-trang-ben-vung-cho-be-20241211090255169.htm",
        "content": "Hướng tới dòng thời trang trẻ em chất lượng cao với nguyên liệu nhập khẩu và kỹ thuật may đo tiêu chuẩn hàng xuất với giá thành hợp lý, The Boss Baby đang chinh phục khách nhí trong nước và tiến dần tới thị trường lớn thế giới."
    },
    {
        "name": "\"Chị đẹp\" Kiều Anh mê túi xách Hermès, Chanel giá hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/chi-dep-kieu-anh-me-tui-xach-hermes-chanel-gia-hang-tram-trieu-dong-20241121151654902.htm",
        "content": "Ca nương Kiều Anh sở hữu nhiều mẫu túi đắt đỏ đến từ các thương hiệu thời trang danh tiếng."
    },
    {
        "name": "NSND Lan Hương, Ngọc Huyền được khen trẻ hơn tuổi khi diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/nsnd-lan-huong-ngoc-huyen-duoc-khen-tre-hon-tuoi-khi-dien-thoi-trang-20241202100410436.htm",
        "content": "Lần đầu tiên, NSND Lan Hương và NSND Ngọc Huyền sánh đôi cùng nhau trên sân khấu khi làm người mẫu trình diễn áo dài thêu hoa."
    },
    {
        "name": "Nữ nghệ sĩ xinh đẹp nhất năm 2024 là ai?",
        "link": "https://dantri.com.vn/giai-tri/nu-nghe-si-xinh-dep-nhat-nam-2024-la-ai-20241201213228695.htm",
        "content": "Jisoo, thành viên của nhóm nhạc nổi tiếng xứ Hàn, đã dẫn đầu danh sách bình chọn Người phụ nữ đẹp nhất năm 2024 của tạp chí Nubia. Đây là năm thứ 3 liên tiếp mỹ nhân xứ kim chi giữ danh hiệu này."
    },
    {
        "name": "Kiểu túi xách nào giúp các cô gái trông lúc nào cũng sành điệu?",
        "link": "https://dantri.com.vn/giai-tri/kieu-tui-xach-nao-giup-cac-co-gai-trong-luc-nao-cung-sanh-dieu-20241106204928705.htm",
        "content": "Đây là những mẫu túi mang phong cách vượt thời gian, dễ kết hợp cùng nhiều trang phục ở bất kỳ thời điểm nào trong năm."
    },
    {
        "name": "Hoa hậu Lê Hoàng Phương và 100 mẫu nhí tham gia show thời trang tại Hạ Long",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-le-hoang-phuong-va-100-mau-nhi-tham-gia-show-thoi-trang-tai-ha-long-20241202101418895.htm",
        "content": "Xuất hiện với vai trò là khách mời đặc biệt ở chương trình, Hoa hậu Lê Hoàng Phương nổi bật trong trang phục của NTK Thanh Thanh Nguyễn."
    },
    {
        "name": "Hoa hậu Hoàn vũ 2024 ngoài đời thích mặc đồ bó sát tôn đường cong nóng bỏng",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hoan-vu-2024-ngoai-doi-thich-mac-do-bo-sat-ton-duong-cong-nong-bong-20241124030329268.htm",
        "content": "Những mẫu váy áo tối giản, giúp khoe thân hình săn chắc và quyến rũ luôn là lựa chọn yêu thích của Hoa hậu Victoria Kjær Theilvig."
    },
    {
        "name": "Lê Hoàng Phương, Thanh Thanh Huyền diện áo dài dự triển lãm về vẻ đẹp Việt",
        "link": "https://dantri.com.vn/giai-tri/le-hoang-phuong-thanh-thanh-huyen-dien-ao-dai-du-trien-lam-ve-ve-dep-viet-20241130210227580.htm",
        "content": "Hoa hậu Lê Hoàng Phương, MC Thanh Thanh Huyền thu hút sự chú ý khi diện áo dài, xuất hiện nền nã tại triển lãm \"Giai nhân sắc Việt\"."
    },
    {
        "name": "H'Hen Niê, Kỳ Hân diện áo dài được thiết kế kỳ công",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-ky-han-dien-ao-dai-duoc-thiet-ke-ky-cong-20241130122603949.htm",
        "content": "Hoa hậu H'Hen Niê và người mẫu Kỳ Hân có sự trở lại ấn tượng khi có mặt trong \"Bước chân di sản 2\" ở Hà Nội với trang phục của NTK Kenny Thái."
    },
    {
        "name": "Kỳ Duyên lọt top 3 trình diễn trang phục dân tộc tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-lot-top-3-trinh-dien-trang-phuc-dan-toc-tai-hoa-hau-hoan-vu-2024-20241130101028698.htm",
        "content": "Theo thông báo chính thức từ Ban tổ chức Hoa hậu Hoàn vũ, bộ trang phục dân tộc \"Ngọc điệp kỳ nam\" do Kỳ Duyên trình diễn lọt top 3 trang phục dân tộc đẹp nhất cuộc thi năm nay."
    },
    {
        "name": "Túi ánh bạc, tua rua chiếm sóng mốt thời trang cuối năm nay",
        "link": "https://dantri.com.vn/giai-tri/tui-anh-bac-tua-rua-chiem-song-mot-thoi-trang-cuoi-nam-nay-20241129173047085.htm",
        "content": "Thời điểm lễ hội và tiệc tùng trong năm đã đến, các tín đồ thời trang thường ưu tiên lựa chọn mẫu trang phục, phụ kiện nổi bật."
    },
    {
        "name": "Hoa hậu Thiên Ân, Kaity Nguyễn gây ấn tượng với áo dài cách tân",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thien-an-kaity-nguyen-gay-an-tuong-voi-ao-dai-cach-tan-20241129122821393.htm",
        "content": "Xuất hiện trên thảm đỏ show thời trang \"Ru hò xự xang xê cống\" của nhà thiết kế Thủy Ngày, Hoa hậu Thiên Ân, diễn viên Kaity Nguyễn kết hợp cùng loạt người đẹp diện áo dài cách tân, thu hút sự chú ý."
    },
    {
        "name": "Vừa về nước, Hoa hậu Thanh Thủy rạng rỡ diễn vedette",
        "link": "https://dantri.com.vn/giai-tri/vua-ve-nuoc-hoa-hau-thanh-thuy-rang-ro-dien-vedette-20241129140958878.htm",
        "content": "Bận rộn với lịch trình dày đặc sau khi đăng quang Hoa hậu Quốc tế 2024, Thanh Thủy vẫn giữ thần thái rạng rỡ, trình diễn cuốn hút trong show thời trang \"Ru hò xự xang xê cống\" của Thủy Nguyễn."
    },
    {
        "name": "Ngồi trà đá vỉa hè, Sơn Tùng M-TP vẫn diện đồ có giá gần một tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/ngoi-tra-da-via-he-son-tung-m-tp-van-dien-do-co-gia-gan-mot-ty-dong-20241128025305146.htm",
        "content": "Mới đây, hình ảnh Sơn Tùng M-TP ngồi trà đá vỉa hè ở Hà Nội trở thành tâm điểm chú ý trên mạng. Trang phục và phụ kiện nam ca sĩ diện trong dịp này cũng thu hút sự quan tâm của các tín đồ thời trang."
    },
    {
        "name": "Kye Nguyễn nói về màn \"lột xác\" gây sốt của Lương Bích Hữu",
        "link": "https://dantri.com.vn/giai-tri/kye-nguyen-noi-ve-man-lot-xac-gay-sot-cua-luong-bich-huu-20241127214807538.htm",
        "content": "Giám đốc thời trang Kye Nguyễn chia sẻ câu chuyện đằng sau phong cách thời trang \"ăn gian tuổi\" của Lương Bích Hữu trong chương trình \"Bài hát của chúng ta\" gây sốt mạng xã hội thời gian qua."
    },
    {
        "name": "Ồn ào tại Hoa hậu Hoàn vũ: Đồ ăn có côn trùng, thí sinh bị đối xử bất công",
        "link": "https://dantri.com.vn/giai-tri/on-ao-tai-hoa-hau-hoan-vu-do-an-co-con-trung-thi-sinh-bi-doi-xu-bat-cong-20241127122110366.htm",
        "content": "Cuộc thi Hoa hậu Hoàn vũ 2024 đã kết thúc nhưng vẫn khiến truyền thông tốn giấy mực. Những bê bối mới về cuộc thi nhan sắc đình đám vừa bị bóc trần, khiến dư luận xôn xao."
    },
    {
        "name": "Bùi Khánh Linh trình diễn áo tắm ở Hoa hậu Liên lục địa 2024",
        "link": "https://dantri.com.vn/giai-tri/bui-khanh-linh-trinh-dien-ao-tam-o-hoa-hau-lien-luc-dia-2024-20241127104112538.htm",
        "content": "Người đẹp Bùi Khánh Linh đang là đại diện của Việt Nam tại cuộc thi Hoa hậu Liên lục địa 2024 tổ chức tại Ai Cập. Cuộc thi năm nay có sự tham gia của 70 thí sinh."
    },
    {
        "name": "Diễm My 9X khoe bụng bầu vượt mặt sau thời gian giấu kín",
        "link": "https://dantri.com.vn/giai-tri/diem-my-9x-khoe-bung-bau-vuot-mat-sau-thoi-gian-giau-kin-20241127131608084.htm",
        "content": "Diễm My 9X gây chú ý khi khoe bụng bầu vượt mặt tạii triển lãm thời trang của nhà thiết kế (NTK) Cường Đàm diễn ra vào ngày 26/11 tại TPHCM."
    },
    {
        "name": "\"Hoàng tử bé\" Cao Hữu Nhật: 14 tuổi cao 1,7m, 10 năm làm người mẫu",
        "link": "https://dantri.com.vn/giai-tri/hoang-tu-be-cao-huu-nhat-14-tuoi-cao-17m-10-nam-lam-nguoi-mau-20241124093026897.htm",
        "content": "Sau 10 năm hoạt động trong nghề, người mẫu nhí Cao Hữu Nhật hiện là một trong những gương mặt nổi bật của làng thời trang với phong cách catwalk tự tin, ngoại hình ngày càng trưởng thành, nam tính."
    },
    {
        "name": "Minh Tuyết không ngại diện đồ hở bạo, khoe thân hình gợi cảm ở tuổi 48",
        "link": "https://dantri.com.vn/giai-tri/minh-tuyet-khong-ngai-dien-do-ho-bao-khoe-than-hinh-goi-cam-o-tuoi-48-20240924141110381.htm",
        "content": "Minh Tuyết đang là một trong những gương mặt thu hút sự chú ý tại show \"Chị đẹp đạp gió 2024\". Bên cạnh những màn trình diễn bùng nổ, giọng ca 48 tuổi được khen ngợi về nhan sắc, gu ăn mặc ấn tượng."
    },
    {
        "name": "Chi Pu gây sốt với cách phối đồ với giày boots vừa đẹp, vừa sành điệu",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-gay-sot-voi-cach-phoi-do-voi-giay-boots-vua-dep-vua-sanh-dieu-20241001153854540.htm",
        "content": "Chi Pu ưa chuộng những kiểu giày boots cao cổ. Nữ ca sĩ khéo léo kết hợp giày boots cùng nhiều phong cách trang phục, từ sang trọng đến tối giản."
    },
    {
        "name": "Tóc Tiên và dàn sao quấn khăn theo phong cách \"bà thím\" giống G-Dragon",
        "link": "https://dantri.com.vn/giai-tri/toc-tien-va-dan-sao-quan-khan-theo-phong-cach-ba-thim-giong-g-dragon-20241123211415779.htm",
        "content": "Trào lưu quấn khăn lên tóc trông giống \"bà thím\" được nhiều ngôi sao và tín đồ thời trang yêu thích."
    },
    {
        "name": "Cách diện váy áo vừa thanh lịch, vừa nổi bật nơi công sở",
        "link": "https://dantri.com.vn/giai-tri/cach-dien-vay-ao-vua-thanh-lich-vua-noi-bat-noi-cong-so-20241116111534052.htm",
        "content": "Mỗi khi đến nơi làm việc, phụ nữ thời nay cần lựa chọn trang phục tôn dáng, lịch sự nhưng vẫn toát lên vẻ rạng rỡ, tự tin."
    },
    {
        "name": "Thời trang đến trường của gen Z ở Hà Nội: Chất nhưng kín đáo, trẻ trung",
        "link": "https://dantri.com.vn/doi-song/thoi-trang-den-truong-cua-gen-z-o-ha-noi-chat-nhung-kin-dao-tre-trung-20241108152110688.htm",
        "content": "Sinh viên Học viện Báo chí và Tuyên truyền lên đồ đến trường với phong cách thời trang hiện đại, trẻ trung và cá tính."
    },
    {
        "name": "Thí sinh Hoa hậu Hoàn vũ 2024 tố cuộc thi thiếu minh bạch, phân biệt đối xử",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-hoa-hau-hoan-vu-2024-to-cuoc-thi-thieu-minh-bach-phan-biet-doi-xu-20241123131013045.htm",
        "content": "Nhiều thí sinh của cuộc thi Hoa hậu Hoàn vũ 2024 liên tục lên tiếng chỉ trích ban tổ chức hậu chung kết. Họ cho rằng, bản thân bị chèn ép và phân biệt đối xử."
    },
    {
        "name": "Thanh Hằng gặp sự cố hy hữu khi trình diễn bộ trang phục nặng 55kg",
        "link": "https://dantri.com.vn/giai-tri/thanh-hang-gap-su-co-hy-huu-khi-trinh-dien-bo-trang-phuc-nang-55kg-20241123131334513.htm",
        "content": "Đảm nhận vai trò vedette tại show diễn \"Fly to the moon\" của nhà thiết kế Hà Thanh Việt, Thanh Hằng gặp sự cố trong lúc trình diễn bộ trang phục nặng 55kg."
    },
    {
        "name": "Tuấn Hưng dắt tay bà xã Hương Baby làm vedette show thời trang",
        "link": "https://dantri.com.vn/giai-tri/tuan-hung-dat-tay-ba-xa-huong-baby-lam-vedette-show-thoi-trang-20241123095349815.htm",
        "content": "\"Anh tài\" Tuấn Hưng lần đầu đảm nhận vai trò vedette cùng bà xã Hương Baby khi trình diễn tại chương trình thời trang \"Bước chân di sản\" mùa thứ 2."
    },
    {
        "name": "Gần 100 người mẫu mặc áo dài lụa Hà Đông để quảng bá văn hóa Việt",
        "link": "https://dantri.com.vn/giai-tri/gan-100-nguoi-mau-mac-ao-dai-lua-ha-dong-de-quang-ba-van-hoa-viet-20241123015420301.htm",
        "content": "Sự kiện \"Trình diễn áo dài lụa Hà Đông\" nằm trong Tuần lễ Văn hóa, Du lịch, Thương mại làng nghề Vạn Phúc năm 2024 sẽ có sự tham gia của nhiều người mẫu chuyên nghiệp và không chuyên."
    },
    {
        "name": "Ra mắt bộ sưu tập \"Thành phố màu di sản\" tôn vinh áo dài ngũ thân",
        "link": "https://dantri.com.vn/giai-tri/ra-mat-bo-suu-tap-thanh-pho-mau-di-san-ton-vinh-ao-dai-ngu-than-20241122220622834.htm",
        "content": "Mong mỏi đưa áo dài ngũ thân tiệm cận hơn với công chúng, nghệ nhân Năm Tuyền đã không ngừng tìm tòi, học hỏi để sáng tạo ra những chiếc áo dài vừa giữ nét truyền thống, vừa mang hơi thở hiện đại."
    },
    {
        "name": "Xuân Nghi - rapper Tuimi đọ vẻ ngọt ngào, thân thiết sau \"Chị đẹp đạp gió\"",
        "link": "https://dantri.com.vn/giai-tri/xuan-nghi-rapper-tuimi-do-ve-ngot-ngao-than-thiet-sau-chi-dep-dap-gio-20241122205417447.htm",
        "content": "Xuân Nghi và rapper Tuimi thường xuyên chia sẻ những khoảnh khắc thân thiết tại nhà chung của \"Chị đẹp đạp gió 2024\". Mới đây, cả hai gây chú ý khi cùng xuất hiện tại một sự kiện."
    },
    {
        "name": "Xuân Lan và con gái 11 tuổi chụp ảnh thời trang trên đường phố Tokyo về đêm",
        "link": "https://dantri.com.vn/giai-tri/xuan-lan-va-con-gai-11-tuoi-chup-anh-thoi-trang-tren-duong-pho-tokyo-ve-dem-20241122164725077.htm",
        "content": "Tranh thủ chuyến công tác tại Nhật Bản, Xuân Lan cùng con gái - bé Thỏ (11 tuổi) - chụp bộ ảnh thời trang trên đường phố Tokyo về đêm."
    },
    {
        "name": "Thanh Thủy và dàn mỹ nhân đăng quang hoa hậu trong năm 2024",
        "link": "https://dantri.com.vn/giai-tri/thanh-thuy-va-dan-my-nhan-dang-quang-hoa-hau-trong-nam-2024-20241122122142866.htm",
        "content": "Trong số người đẹp đăng quang tại các cuộc thi nhan sắc quốc tế năm 2024 có đại diện của Việt Nam, Hoa hậu Quốc tế Thanh Thủy. Năm nay, các cuộc thi chứng kiến sự thăng hoa của vẻ đẹp châu Á, châu Âu."
    },
    {
        "name": "Người mẫu chuyển giới xinh đẹp, \"đắt show\" tại Tuần lễ Thời trang Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-chuyen-gioi-xinh-dep-dat-show-tai-tuan-le-thoi-trang-viet-nam-20241119181534268.htm",
        "content": "Hà Anh cho biết, trước khi có cơ hội sải bước trên sàn diễn của các nhà thiết kế nổi tiếng, cô từng bị từ chối nhiều lần vì là người chuyển giới."
    },
    {
        "name": "NTK Vũ Ngọc và Son tổ chức show thời trang ở thư viện lâu đời tại TPHCM",
        "link": "https://dantri.com.vn/giai-tri/ntk-vu-ngoc-va-son-to-chuc-show-thoi-trang-o-thu-vien-lau-doi-tai-tphcm-20241121163323762.htm",
        "content": "Bộ đôi nhà thiết kế Vũ Ngọc Tú và Đinh Trường Tùng gây chú ý khi công bố tổ chức show diễn thời trang tại Thư viện Khoa học tổng hợp TPHCM (quận 1, TPHCM)."
    },
    {
        "name": "Bùng nổ ồn ào liên quan tới cuộc thi Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/bung-no-on-ao-lien-quan-toi-cuoc-thi-hoa-hau-hoan-vu-2024-20241121114526880.htm",
        "content": "Cuộc thi Hoa hậu Hoàn vũ 2024 vừa kết thúc nhưng liên tiếp vướng những ồn ào. Một số chuyên trang còn nhận định, mùa giải năm 2024 là một mùa giải nhiều thất vọng."
    },
    {
        "name": "Bí quyết diện đồ giúp các cô giáo có vẻ ngoài thanh lịch",
        "link": "https://dantri.com.vn/giai-tri/bi-quyet-dien-do-giup-cac-co-giao-co-ve-ngoai-thanh-lich-20241120200129950.htm",
        "content": "Nữ giáo viên hiện đại nên lựa chọn những bộ váy liền, suit hay áo sơ mi phối cùng quần ống suông... mang tông màu nhẹ nhàng để có được hình ảnh sang trọng, quý phái."
    },
    {
        "name": "ACFC Black Friday 2024 cùng các thương hiệu lớn tung loạt ưu đãi",
        "link": "https://dantri.com.vn/giai-tri/acfc-black-friday-2024-cung-cac-thuong-hieu-lon-tung-loat-uu-dai-20241127095402935.htm",
        "content": "Tiếp nối chuỗi sale hàng hiệu ACFC Black Friday 2024, ACFC ưu đãi giảm giá lên đến 80% cùng hàng trăm quà tặng được tung ra liên tục, áp dụng từ ngày 27/11 đến hết ngày 1/12."
    },
    {
        "name": "Thanh Hằng mặc váy nặng 20kg, Khả Ngân diện đồ đen huyền bí ở sự kiện",
        "link": "https://dantri.com.vn/giai-tri/thanh-hang-mac-vay-nang-20kg-kha-ngan-dien-do-den-huyen-bi-o-su-kien-20241118135207547.htm",
        "content": "Siêu mẫu Thanh Hằng diện đầm nặng 20kg, diễn viên Khả Ngân, Hồng Diễm, Lương Thanh cùng mặc đồ đen... trong show thời trang tối 17/11."
    },
    {
        "name": "Lịch làm việc bận rộn của Hoa hậu Quốc tế Thanh Thủy sau khi đăng quang",
        "link": "https://dantri.com.vn/giai-tri/lich-lam-viec-ban-ron-cua-hoa-hau-quoc-te-thanh-thuy-sau-khi-dang-quang-20241118093254472.htm",
        "content": "Hôm nay 18/11, Hoa hậu Thanh Thủy sẽ về Việt Nam sau chiến thắng tại cuộc thi Hoa hậu Quốc tế 2024 ở Nhật Bản. Người đẹp có kế hoạch làm việc tại TPHCM, Hà Nội và Đà Nẵng."
    },
    {
        "name": "Thấy gì từ chiến thắng thuyết phục của tân Hoa hậu Hoàn vũ?",
        "link": "https://dantri.com.vn/giai-tri/thay-gi-tu-chien-thang-thuyet-phuc-cua-tan-hoa-hau-hoan-vu-20241117225009579.htm",
        "content": "Hai năm trước, Victoria Kjær Theilvig là đại diện của Đan Mạch tại cuộc thi Hoa hậu Hòa bình 2022 và lọt top 20. Trong 2 năm, cô trau dồi kỹ năng, hoàn thiện vẻ ngoài để đăng quang Hoa hậu Hoàn vũ."
    },
    {
        "name": "Ví hình bó rau 113 triệu đồng và những món đồ gây tranh cãi vì đắt vô lý",
        "link": "https://dantri.com.vn/giai-tri/vi-hinh-bo-rau-113-trieu-dong-va-nhung-mon-do-gay-tranh-cai-vi-dat-vo-ly-20241108205308645.htm",
        "content": "Gần đây, Moschino tung ra mẫu ví hình bó rau cần tây. Giá của món phụ kiện độc lạ này lên đến 4.470 USD (khoảng 113,1 triệu đồng)."
    },
    {
        "name": "Con gái kín tiếng, xinh đẹp của Thu Phương và Huy MC",
        "link": "https://dantri.com.vn/giai-tri/con-gai-kin-tieng-xinh-dep-cua-thu-phuong-va-huy-mc-20241117182046653.htm",
        "content": "Lần đầu tiên, Thanh Thảo - con gái của Thu Phương và chồng cũ Huy MC - diễn thời trang cùng mẹ tại Hà Nội."
    },
    {
        "name": "Vẻ đẹp như búp bê \"sống\" của tân Hoa hậu Hoàn vũ",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-nhu-bup-be-song-cua-tan-hoa-hau-hoan-vu-20241117115542537.htm",
        "content": "Người đẹp Victoria Kjær Theilvig của Đan Mạch đã giành vương miện Hoa hậu Hoàn vũ 2024. Mỹ nhân 21 tuổi sở hữu vẻ ngoài rực lửa với gương mặt đẹp, đôi mắt xanh hút hồn và mái tóc vàng óng ả."
    },
    {
        "name": "Hoàng Thùy khoe \"cặp kiếm Nhật\" quyến rũ, Thanh Hằng hóa tiểu thư kiêu kỳ",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-khoe-cap-kiem-nhat-quyen-ru-thanh-hang-hoa-tieu-thu-kieu-ky-20241117104522134.htm",
        "content": "Trên sàn diễn đêm bế mạc của \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam Thu - Đông 2024\", dàn mẫu Việt khoe sắc vóc ấn tượng cùng những sải bước cuốn hút."
    },
    {
        "name": "MC Thu Thủy xuất hiện ấn tượng tại Tuần lễ Thời trang Quốc tế Việt Nam 2024",
        "link": "https://dantri.com.vn/giai-tri/mc-thu-thuy-xuat-hien-an-tuong-tai-tuan-le-thoi-trang-quoc-te-viet-nam-2024-20241117145837646.htm",
        "content": "Đảm nhận vai trò dẫn dắt sự kiện Tuần lễ Thời trang Quốc tế Việt Nam 2024 tại Hà Nội, MC Thu Thủy để lại ấn tượng về phong thái tự tin, duyên dáng và trang phục đẹp mắt."
    },
    {
        "name": "Người đẹp Đan Mạch đăng quang Hoa hậu Hoàn vũ 2024, Kỳ Duyên lọt top 30",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-dan-mach-dang-quang-hoa-hau-hoan-vu-2024-ky-duyen-lot-top-30-20241117082635653.htm",
        "content": "Người đẹp Đan Mạch Victoria Kjær Theilvig đăng quang Hoa hậu Hoàn vũ 2024. Đại diện Việt Nam, Kỳ Duyên, dừng chân ở top 30."
    },
    {
        "name": "Khán giả hò hét khi thấy gia đình bé Pam, cặp đôi Ninh Dương trên thảm đỏ",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-ho-het-khi-thay-gia-dinh-be-pam-cap-doi-ninh-duong-tren-tham-do-20241116191736507.htm",
        "content": "Trên thảm đỏ đêm diễn bế mạc \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam 2024\", dàn sao Việt lăng xê các thiết kế dạ hội ôm sát, giúp khoe đường cong cơ thể."
    },
    {
        "name": "H'Hen Niê gây sốt với khoảnh khắc bung váy, hóa \"đóa hoa hồng\"",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-gay-sot-voi-khoanh-khac-bung-vay-hoa-doa-hoa-hong-20241116132727762.htm",
        "content": "Clip H'Hen Niê bung váy, hóa \"đóa hoa hồng\" trên sân khấu thời trang nhận được 270.000 lượt xem và nhiều bình luận khen ngợi."
    },
    {
        "name": "Kỳ Duyên có khả năng chiến thắng tại đấu trường khốc liệt Hoa hậu Hoàn vũ?",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-co-kha-nang-chien-thang-tai-dau-truong-khoc-liet-hoa-hau-hoan-vu-20241116145751164.htm",
        "content": "Chung kết Hoa hậu Hoàn vũ 2024 sẽ diễn ra sáng 17/11 (giờ Việt Nam) ở Mexico. Năm nay, cuộc thi quy tụ 127 thí sinh và được đánh giá là mùa giải có mức độ cạnh tranh khốc liệt nhất từ trước đến nay."
    },
    {
        "name": "Đối thủ của Kỳ Duyên bỏ thi trước chung kết Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/doi-thu-cua-ky-duyen-bo-thi-truoc-chung-ket-hoa-hau-hoan-vu-2024-20241116112258778.htm",
        "content": "Sau vòng thi bán kết, người đẹp Nam Phi Mia Le Roux đã thông báo phải rút lui khỏi cuộc thi Hoa hậu Hoàn vũ 2024 vì lý do sức khỏe. Mia là đại diện khiếm thính và là gương mặt gây chú ý năm nay."
    },
    {
        "name": "Thanh Hằng - Hoàng Thùy bất ngờ \"chạm mặt\" tại sự kiện thời trang",
        "link": "https://dantri.com.vn/giai-tri/thanh-hang-hoang-thuy-bat-ngo-cham-mat-tai-su-kien-thoi-trang-20241114213416380.htm",
        "content": "Cùng góp mặt tại đêm diễn thứ 3 của \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam Thu - Đông 2024\", Thanh Hằng - Hoàng Thùy gây ấn tượng bởi đôi chân thon dài cùng những sải bước tự tin."
    },
    {
        "name": "Công bố ảnh diễn áo tắm gợi cảm của Kỳ Duyên và thí sinh Hoa hậu Hoàn vũ",
        "link": "https://dantri.com.vn/giai-tri/cong-bo-anh-dien-ao-tam-goi-cam-cua-ky-duyen-va-thi-sinh-hoa-hau-hoan-vu-20241116103412433.htm",
        "content": "Loạt ảnh Nguyễn Cao Kỳ Duyên tại bán kết Hoa hậu Hoàn vũ 2024 với 2 phần thi gồm trình diễn váy dạ hội và trình diễn áo tắm vừa được ban tổ chức công bố."
    },
    {
        "name": "Thanh Hương, Á hậu Đào Hiền diện váy cúp ngực khoe đường cong nóng bỏng",
        "link": "https://dantri.com.vn/giai-tri/thanh-huong-a-hau-dao-hien-dien-vay-cup-nguc-khoe-duong-cong-nong-bong-20241115193430071.htm",
        "content": "Dàn sao Việt \"lên đồ\" với phong cách sành điệu, sang trọng để góp mặt tại đêm diễn thứ 3 của \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam 2024\"."
    },
    {
        "name": "Tranh cãi về màn trình diễn áo tắm của Kỳ Duyên tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-ve-man-trinh-dien-ao-tam-cua-ky-duyen-tai-hoa-hau-hoan-vu-2024-20241115163504273.htm",
        "content": "Phần trình diễn áo tắm tại bán kết cuộc thi Hoa hậu Hoàn vũ 2024 của Kỳ Duyên - đại diện Việt Nam - không nhận được phản hồi tích cực từ khán giả. Các bước đi của người đẹp chưa thực sự nổi bật."
    },
    {
        "name": "Dàn chiến binh diện váy áo nóng bỏng xuất hiện trên sàn diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/dan-chien-binh-dien-vay-ao-nong-bong-xuat-hien-tren-san-dien-thoi-trang-20241115141850449.htm",
        "content": "Những mảng họa tiết sinh động, màu sắc độc đáo được các nhà thiết kế khéo léo đưa lên sàn diễn \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam 2024\"."
    },
    {
        "name": "Kỳ Duyên trình diễn tự tin tại bán kết Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-trinh-dien-tu-tin-tai-ban-ket-hoa-hau-hoan-vu-2024-20241115110833333.htm",
        "content": "Sáng 15/11 (giờ Việt Nam), Hoa hậu Nguyễn Cao Kỳ Duyên cùng đại diện của gần 130 quốc gia, vùng lãnh thổ chính thức bước vào vòng thi bán kết của Hoa hậu Hoàn vũ 2024."
    },
    {
        "name": "Trước vòng bán kết, Kỳ Duyên được dự đoán lọt top 30 Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/truoc-vong-ban-ket-ky-duyen-duoc-du-doan-lot-top-30-hoa-hau-hoan-vu-2024-20241115093500859.htm",
        "content": "Ngày 15/11, trước thềm vòng thi bán kết, chuyên trang Sash Factor công bố dự đoán top 30. Theo đó, Kỳ Duyên - đại diện của Việt Nam - nằm trong danh sách này."
    },
    {
        "name": "Kỷ niệm 5 năm, Uniqlo Việt Nam ra mắt 2 bộ sưu tập tôn vinh văn hóa Việt",
        "link": "https://dantri.com.vn/giai-tri/ky-niem-5-nam-uniqlo-viet-nam-ra-mat-2-bo-suu-tap-ton-vinh-van-hoa-viet-20241120163735548.htm",
        "content": "Uniqlo, thương hiệu bán lẻ thời trang toàn cầu đến từ Nhật Bản, khởi động chương trình kỷ niệm 5 năm có mặt tại Việt Nam với sự ra mắt của 2 bộ sưu tập mới, nhằm tri ân sự đồng hành của khách hàng trong suốt hành trình qua."
    },
    {
        "name": "Có thể bạn chưa biết: Áo giữ nhiệt có tới 3 cấp độ",
        "link": "https://dantri.com.vn/giai-tri/co-the-ban-chua-biet-ao-giu-nhiet-co-toi-3-cap-do-20241119112746709.htm",
        "content": "Với 3 cấp độ giữ ấm tương thích nhiều mức độ lạnh, áo giữ nhiệt Uniqlo Heattech sẽ giúp người mặc ứng phó với mọi biến chuyển khó lường của thời tiết mùa đông."
    },
    {
        "name": "Váy dạ hội của Hoa hậu Kỳ Duyên tại Miss Universe 2024 có gì đặc biệt?",
        "link": "https://dantri.com.vn/giai-tri/vay-da-hoi-cua-hoa-hau-ky-duyen-tai-miss-universe-2024-co-gi-dac-biet-20240930220215469.htm",
        "content": "Thiết kế váy dạ hội dành cho đêm thi bán kết \"Miss Universe 2024\" giúp Kỳ Duyên khoe trọn đường cong gợi cảm."
    },
    {
        "name": "NSND Kim Xuân làm người mẫu áo dài ở tuổi 68",
        "link": "https://dantri.com.vn/giai-tri/nsnd-kim-xuan-lam-nguoi-mau-ao-dai-o-tuoi-68-20241114223808303.htm",
        "content": "NSND Kim Xuân nhận lời nhà thiết kế (NTK) Võ Việt Chung làm người mẫu cho bộ sưu tập áo dài \"Hoa xuân\". Ở tuổi U70, nữ nghệ sĩ được khen sở hữu nét đẹp nền nã, sang trọng."
    },
    {
        "name": "Hòa Minzy và dàn mỹ nhân mặc đồ gợi cảm đi dự show thời trang",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-va-dan-my-nhan-mac-do-goi-cam-di-du-show-thoi-trang-20241114202644207.htm",
        "content": "Đêm diễn thứ hai của \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam 2024\" quy tụ dàn sao và fashionista với phong cách đa dạng trên thảm đỏ."
    },
    {
        "name": "Dàn người mẫu quái vật Labubu gây sốt trên sàn diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/dan-nguoi-mau-quai-vat-labubu-gay-sot-tren-san-dien-thoi-trang-20241113105811856.htm",
        "content": "Khán giả bất ngờ khi thấy sự xuất hiện của Labubu. Món đồ chơi nghệ thuật hình quái vật thỏ đã được diễn giải bằng sự tài hoa và khéo léo của thời trang."
    },
    {
        "name": "Lan Ngọc - Xuân Tiền nhảy \"APT.\", mẹ Đỗ Mạnh Cường bất ngờ đi catwalk",
        "link": "https://dantri.com.vn/giai-tri/lan-ngoc-xuan-tien-nhay-apt-me-do-manh-cuong-bat-ngo-di-catwalk-20241113104556045.htm",
        "content": "Show diễn mở màn \"Aquafina Tuần lễ Thời trang Quốc tế Việt Nam 2024\" của nhà thiết kế Đỗ Mạnh Cường gây ấn tượng với nhiều chi tiết đặc biệt."
    },
    {
        "name": "Kỳ Duyên mặc áo dài ở vòng phỏng vấn kín, sẵn sàng cho giai đoạn nước rút",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-mac-ao-dai-o-vong-phong-van-kin-san-sang-cho-giai-doan-nuoc-rut-20241114085905673.htm",
        "content": "Ngày 13/11, Hoa hậu Kỳ Duyên cùng các người đẹp của cuộc thi Hoa hậu Hoàn vũ 2024 (Miss Universe) đã có mặt tại buổi phỏng vấn kín với giám khảo. Đây là phần thi quan trọng trước đêm thi bán kết."
    },
    {
        "name": "Hoa hậu Kỳ Duyên đem 72 bộ đồ, biến hóa đa dạng ở Miss Universe 2024",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ky-duyen-dem-72-bo-do-bien-hoa-da-dang-o-miss-universe-2024-20241112194417830.htm",
        "content": "Hoa hậu Kỳ Duyên có sự chuẩn bị chỉn chu cho vẻ ngoài tại đấu trường nhan sắc khốc liệt bậc nhất hành tinh."
    },
    {
        "name": "Hoa hậu Ngọc Hân hôn Thanh Hương, Tự Long thân thiết Xuân Hinh trên thảm đỏ",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ngoc-han-hon-thanh-huong-tu-long-than-thiet-xuan-hinh-tren-tham-do-20241113110306936.htm",
        "content": "Dàn sao Việt diện váy áo sành điệu, quyến rũ, đến tham dự đêm mở màn Tuần lễ Thời trang Quốc tế Việt Nam Thu - Đông 2024."
    },
    {
        "name": "Cô bé 8 tuổi lai Việt - Hàn tỏa sáng ở sàn diễn thời trang Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/co-be-8-tuoi-lai-viet-han-toa-sang-o-san-dien-thoi-trang-nhat-ban-20241113135358611.htm",
        "content": "Được biết đến là học trò Xuân Lan, cô bé Kim Gia Hân chinh phục khán giả quốc tế nhờ phong thái trình diễn tự tin, cuốn hút."
    },
    {
        "name": "\"Cội nguồn tinh hoa hội tụ\": Show thời trang tôn vinh vẻ đẹp truyền thống",
        "link": "https://dantri.com.vn/giai-tri/coi-nguon-tinh-hoa-hoi-tu-show-thoi-trang-ton-vinh-ve-dep-truyen-thong-20241113152641534.htm",
        "content": "Tối 12/11, show thời trang \"Cội nguồn tinh hoa hội tụ\" được tổ chức bởi Sở Văn hóa - Thể thao Hà Nội và Bảo tàng Hà Nội."
    },
    {
        "name": "Phong cách ngọt ngào của Thanh Thủy tại Hoa hậu Quốc tế 2024",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-ngot-ngao-cua-thanh-thuy-tai-hoa-hau-quoc-te-2024-20241113075359829.htm",
        "content": "Hoa hậu Thanh Thủy gây thương nhớ với loạt trang phục theo phong cách nữ tính, ngọt ngào tại Hoa hậu Quốc tế 2024."
    },
    {
        "name": "Em dâu của Ivanka Trump: Cựu thiên thần nội y gợi cảm cao 1,88m",
        "link": "https://dantri.com.vn/giai-tri/em-dau-cua-ivanka-trump-cuu-thien-than-noi-y-goi-cam-cao-188m-20241110174127259.htm",
        "content": "Với chiều cao 1,88m, Karlie Kloss là một trong những nữ người mẫu cao nhất làng thời trang. Cô được săn đón bởi nhiều thương hiệu danh tiếng, bao gồm Victoria's Secret."
    },
    {
        "name": "Giải mã chiến thắng thuyết phục của tân Hoa hậu Quốc tế Thanh Thủy",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-chien-thang-thuyet-phuc-cua-tan-hoa-hau-quoc-te-thanh-thuy-20241112235501645.htm",
        "content": "Huỳnh Thị Thanh Thủy đăng quang Hoa hậu Việt Nam năm cô mới 20 tuổi và trở thành Hoa hậu Quốc tế ở tuổi 22. Cô cũng là đại diện đầu tiên của Việt Nam giành ngôi vị cao nhất tại Hoa hậu Quốc tế."
    },
    {
        "name": "Những phần trình diễn mang vương miện về cho tân Hoa hậu Quốc tế Thanh Thủy",
        "link": "https://dantri.com.vn/giai-tri/nhung-phan-trinh-dien-mang-vuong-mien-ve-cho-tan-hoa-hau-quoc-te-thanh-thuy-20241112203514553.htm",
        "content": "Tại chung kết Hoa hậu Quốc tế 2024, Huỳnh Thị Thanh Thủy thể hiện rất chuyên nghiệp, tự tin để giành vương miện cao nhất. Ở từng phần thi, người đẹp Việt Nam đều thể hiện được khí chất hoa hậu."
    },
    {
        "name": "Thanh Thủy đăng quang Hoa hậu Quốc tế 2024",
        "link": "https://dantri.com.vn/giai-tri/thanh-thuy-dang-quang-hoa-hau-quoc-te-2024-20241112175046904.htm",
        "content": "Đại diện Việt Nam - Thanh Thủy - đăng quang hoa hậu sau khi vượt qua 70 đại diện tại cuộc thi Hoa hậu Quốc tế 2024 (Miss International 2024)."
    },
    {
        "name": "Cơ hội đăng quang của Thanh Thủy tại Hoa hậu Quốc tế 2024",
        "link": "https://dantri.com.vn/giai-tri/co-hoi-dang-quang-cua-thanh-thuy-tai-hoa-hau-quoc-te-2024-20241112100205897.htm",
        "content": "Chiều tối nay 12/11, chung kết cuộc thi Hoa hậu Quốc tế 2024 sẽ diễn ra tại Tokyo (Nhật Bản). Đại diện Việt Nam - Huỳnh Thị Thanh Thủy - được nhiều chuyên trang dự đoán lọt top và giành thứ hạng cao."
    },
    {
        "name": "Màn hình hiện chữ CapCut, nghi vấn thiên vị khiến Hoa hậu Trái đất mất điểm",
        "link": "https://dantri.com.vn/giai-tri/man-hinh-hien-chu-capcut-nghi-van-thien-vi-khien-hoa-hau-trai-dat-mat-diem-20241111091743946.htm",
        "content": "Trước đây, Hoa hậu Trái đất được xem là cuộc thi nhan sắc lớn. Nhưng nhiều năm gần đây, sức hút của cuộc thi giảm sút và bị chuyên trang Globalbeauties gạch tên khỏi top 6 cuộc thi sắc đẹp uy tín."
    },
    {
        "name": "Mẫu nhí 8 tuổi \"thả dáng\" ấn tượng tại Nhật Bản, Xuân Lan hết lời khen ngợi",
        "link": "https://dantri.com.vn/giai-tri/mau-nhi-8-tuoi-tha-dang-an-tuong-tai-nhat-ban-xuan-lan-het-loi-khen-ngoi-20241111192252971.htm",
        "content": "Không chỉ tỏa sáng tại Tuần lễ thời trang Tokyo, mẫu nhí RuBy Ngọc Diệp còn gây ấn tượng trong bộ ảnh mùa thu Nhật Bản bởi thần thái chuyên nghiệp không kém người lớn."
    },
    {
        "name": "Thanh Thủy khoe dáng với áo tắm, trả lời lưu loát ở bán kết Hoa hậu Quốc tế",
        "link": "https://dantri.com.vn/giai-tri/thanh-thuy-khoe-dang-voi-ao-tam-tra-loi-luu-loat-o-ban-ket-hoa-hau-quoc-te-20241111114845755.htm",
        "content": "Ngày 10/11, bán kết cuộc thi Hoa hậu Quốc tế 2024 đã diễn ra. Ở phần thi này, đại diện Việt Nam - Huỳnh Thị Thanh Thủy - thể hiện khá tốt. Cô cũng được chuyên trang sắc đẹp đánh giá cao."
    },
    {
        "name": "H'Hen Niê khoe thân hình chuẩn, hóa \"chiến binh\" trong bộ ảnh mới",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-khoe-than-hinh-chuan-hoa-chien-binh-trong-bo-anh-moi-20241111101548553.htm",
        "content": "H'Hen Niê xuất hiện ấn tượng trong bộ ảnh mới với hình ảnh một chiến binh giữa ngân hà."
    },
    {
        "name": "NTK Minh Châu tự hào giới thiệu áo dài và văn hóa Nam bộ đến bạn bè quốc tế",
        "link": "https://dantri.com.vn/giai-tri/ntk-minh-chau-tu-hao-gioi-thieu-ao-dai-va-van-hoa-nam-bo-den-ban-be-quoc-te-20241110163341035.htm",
        "content": "NTK Minh Châu cho biết trong suốt sự nghiệp của mình, anh luôn mong muốn giới thiệu vẻ đẹp của chiếc áo dài và những cảnh sắc quê hương đến bạn bè quốc tế."
    },
    {
        "name": "Hơn 60 thí sinh Nam vương Thế giới mặc áo dài diễn thời trang ở biệt thự cổ",
        "link": "https://dantri.com.vn/giai-tri/hon-60-thi-sinh-nam-vuong-the-gioi-mac-ao-dai-dien-thoi-trang-o-biet-thu-co-20241110083710278.htm",
        "content": "Hơn 60 thí sinh Nam vương Thế giới 2024 diện áo dài, trình diễn trong chương trình Vietnam Beauty Fashion Fest 9 ở Bạch Dinh, Vũng Tàu chiều 9/11."
    },
    {
        "name": "Nữ sinh viên trở thành Hoa hậu Trái đất 2024, đại diện Việt Nam \"trắng tay\"",
        "link": "https://dantri.com.vn/giai-tri/nu-sinh-vien-tro-thanh-hoa-hau-trai-dat-2024-dai-dien-viet-nam-trang-tay-20241110002327300.htm",
        "content": "Chung kết cuộc thi Hoa hậu Trái đất 2024 diễn ra tại Philippines tối 9/11 với chiến thắng của người đẹp Jessica Lane đến từ Australia. Cô vượt qua 75 đối thủ để giành vương miện."
    },
    {
        "name": "Hoa hậu Hoàn vũ Panama bị tước vương miện",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hoan-vu-panama-bi-tuoc-vuong-mien-20241109102047420.htm",
        "content": "Vài ngày sau khi bị yêu cầu rời khỏi cuộc thi Hoa hậu Hoàn vũ 2024, người đẹp Panama - Italy Johan Mora - đã bị tước danh hiệu Hoa hậu Hoàn vũ Panama 2024."
    },
    {
        "name": "Pantio ra mắt bộ sưu tập thời trang ứng dụng cao cấp Fantasy",
        "link": "https://dantri.com.vn/giai-tri/pantio-ra-mat-bo-suu-tap-thoi-trang-ung-dung-cao-cap-fantasy-20241114160513921.htm",
        "content": "Pantio vừa ra mắt bộ sưu tập thời trang ứng dụng cao cấp Fantasy gồm 30 thiết kế mới nhất của Thu Đông 2024."
    },
    {
        "name": "Từ cô bé chăn bò đến thiên thần nội y nóng bỏng, thu nhập 25 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/tu-co-be-chan-bo-den-thien-than-noi-y-nong-bong-thu-nhap-25-trieu-usd-20241104211909582.htm",
        "content": "Sở hữu vóc dáng gợi cảm cùng gương mặt xinh đẹp, Candice Swanepoel là một trong những thiên thần Victoria's Secret nổi tiếng nhất thế giới."
    },
    {
        "name": "Donald Trump: Người tạo nên những cuộc thi hoa hậu hào nhoáng nhất nước Mỹ",
        "link": "https://dantri.com.vn/giai-tri/donald-trump-nguoi-tao-nen-nhung-cuoc-thi-hoa-hau-hao-nhoang-nhat-nuoc-my-20241107222906202.htm",
        "content": "Năm 1996, ông Donald Trump mua lại cuộc thi Hoa hậu Hoàn vũ và biến cuộc thi sắc đẹp trở thành chương trình giải trí xa xỉ với lượng khán giả lớn. Hoa hậu dưới thời ông Trump sở hữu vẻ đẹp ấn tượng."
    },
    {
        "name": "Thúy Hằng, Thúy Hạnh và mẹ U70 chụp hình thời trang gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/thuy-hang-thuy-hanh-va-me-u70-chup-hinh-thoi-trang-gay-chu-y-20241108162411341.htm",
        "content": "Vẻ đẹp cổ điển xen lẫn nét trẻ trung, thanh lịch của cựu siêu mẫu Thúy Hằng, Thúy Hạnh và mẹ U70 trong bộ hình thời trang nhận được nhiều lời khen ngợi."
    },
    {
        "name": "Kỳ Duyên chuộng đồ ôm sát, khoe dáng gợi cảm tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-chuong-do-om-sat-khoe-dang-goi-cam-tai-hoa-hau-hoan-vu-2024-20241108085655783.htm",
        "content": "Trong hơn một tuần dự thi Miss Universe 2024 (Hoa hậu Hoàn vũ), Hoa hậu Kỳ Duyên gây chú ý với phong cách thời trang đa dạng từ gợi cảm đến thanh lịch."
    },
    {
        "name": "Diva Hồng Nhung \"lột xác\" với thời trang cá tính, hở bạo",
        "link": "https://dantri.com.vn/giai-tri/diva-hong-nhung-lot-xac-voi-thoi-trang-ca-tinh-ho-bao-20241108114457645.htm",
        "content": "Diva Hồng Nhung gây chú ý khi diện trang phục cá tính xuất hiện tại show thời trang ở TPHCM."
    },
    {
        "name": "Tranh cãi khi thí sinh Hoa hậu Trái đất nhờ Google dịch trả lời phỏng vấn",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-khi-thi-sinh-hoa-hau-trai-dat-nho-google-dich-tra-loi-phong-van-20241108103011139.htm",
        "content": "Người đẹp Nhật Bản - Ann Furukawa - đã sử dụng công cụ Google dịch để trả lời phỏng vấn tại cuộc thi Hoa hậu Trái đất 2024 vì không có phiên dịch. Thông tin này gây tranh cãi trên mạng xã hội."
    },
    {
        "name": "Túi xách nhỏ tiếp tục lên ngôi, được nhiều tín đồ thời trang yêu thích",
        "link": "https://dantri.com.vn/giai-tri/tui-xach-nho-tiep-tuc-len-ngoi-duoc-nhieu-tin-do-thoi-trang-yeu-thich-20241104000556760.htm",
        "content": "Những thiết kế túi xách có kiểu dáng nhỏ gọn đang được giới mộ điệu trên thế giới săn đón."
    },
    {
        "name": "Điều chưa biết về ái nữ tài năng, đẹp như siêu mẫu của ông Donald Trump",
        "link": "https://dantri.com.vn/giai-tri/dieu-chua-biet-ve-ai-nu-tai-nang-dep-nhu-sieu-mau-cua-ong-donald-trump-20241107123105991.htm",
        "content": "Trong số những người con của ông Donald Trump, Ivanka Trump là người khá nổi tiếng và nhận được sự yêu mến đặc biệt từ truyền thông. Cô xinh đẹp, tài năng và có lối sống đáng ngưỡng mộ."
    },
    {
        "name": "Kỳ Duyên giành giải thưởng đầu tiên tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-gianh-giai-thuong-dau-tien-tai-hoa-hau-hoan-vu-2024-20241107104033921.htm",
        "content": "Trong hoạt động của cuộc thi Hoa hậu Hoàn vũ 2024, ngày 6/11, Kỳ Duyên đã lọt top 20 thí sinh trang điểm đẹp nhất. Đại diện Việt Nam vẫn duy trì phong độ ổn định và được truyền thông quốc tế quan tâm."
    },
    {
        "name": "Chậm ra sản phẩm, G-Dragon vẫn gây sốt với phong cách ăn mặc sành điệu",
        "link": "https://dantri.com.vn/giai-tri/cham-ra-san-pham-g-dragon-van-gay-sot-voi-phong-cach-an-mac-sanh-dieu-20241105141116777.htm",
        "content": "Mỗi khi xuất hiện, trưởng nhóm Big Bang luôn trở thành tâm điểm chú ý bởi gu thời trang độc đáo, tạo nên xu hướng và xứng danh \"ông hoàng Kpop\"."
    },
    {
        "name": "Thanh Thủy khoe dáng với áo tắm, được khen tại Hoa hậu Quốc tế 2024",
        "link": "https://dantri.com.vn/giai-tri/thanh-thuy-khoe-dang-voi-ao-tam-duoc-khen-tai-hoa-hau-quoc-te-2024-20241106094530714.htm",
        "content": "Huỳnh Thị Thanh Thủy là đại diện của Việt Nam tại cuộc thi Hoa hậu Quốc tế 2024 tại Nhật Bản. Cuộc thi năm nay có gần 80 thí sinh và người đẹp Việt Nam nhận nhiều lời khen từ khán giả quốc tế."
    },
    {
        "name": "Hoa hậu H'Hen Niê đẹp khác lạ với áo chần bông",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hhen-nie-dep-khac-la-voi-ao-chan-bong-20241106113609828.htm",
        "content": "Hoa hậu Hoàn vũ Việt Nam 2017 H'Hen Niê gây choáng ngợp khi xuất hiện trong bộ hình thời trang được thực hiện tại Nhà hát Múa rối Thăng Long, Hà Nội."
    },
    {
        "name": "Hoa hậu Thế giới đầu tiên qua đời ở tuổi 95",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-the-gioi-dau-tien-qua-doi-o-tuoi-95-20241106100845919.htm",
        "content": "Bà Kiki Håkansson (người Thụy Điển) là người đẹp đầu tiên đăng quang tại cuộc thi Hoa hậu Thế giới. Bà vừa qua đời vào ngày 4/11 tại nhà riêng ở California (Mỹ), hưởng thọ 95 tuổi."
    },
    {
        "name": "Loạt ảnh gây sốt của Kỳ Duyên trên trang chủ cuộc thi Hoa hậu Hoàn vũ",
        "link": "https://dantri.com.vn/giai-tri/loat-anh-gay-sot-cua-ky-duyen-tren-trang-chu-cuoc-thi-hoa-hau-hoan-vu-20241105163302337.htm",
        "content": "Những bức ảnh của người đẹp Kỳ Duyên, đại diện Việt Nam, trên trang chủ của cuộc thi Hoa hậu Hoàn vũ thu hút gần 200.000 lượt \"thích\" từ người hâm mộ chỉ sau vài tiếng đăng tải."
    },
    {
        "name": "Cuộc sống của người đẹp Myanmar sau màn gào khóc, bị tước vương miện",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-cua-nguoi-dep-myanmar-sau-man-gao-khoc-bi-tuoc-vuong-mien-20241105112005915.htm",
        "content": "Thae Su Nyein đã trở về Myanmar sau thời gian gây ồn ào tại cuộc thi Hoa hậu Hòa bình 2024 và bị tước danh hiệu Á hậu 2. Cuộc sống của mỹ nhân 17 tuổi nhận được sự quan tâm lớn từ người hâm mộ."
    },
    {
        "name": "Chuyên trang quốc tế đánh giá Kỳ Duyên tại cuộc thi Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/chuyen-trang-quoc-te-danh-gia-ky-duyen-tai-cuoc-thi-hoa-hau-hoan-vu-2024-20241104233419582.htm",
        "content": "Sau hơn một tuần nhập cuộc tại Hoa hậu Hoàn vũ 2024, đại diện Việt Nam - Nguyễn Cao Kỳ Duyên - đã có một số thành tích nhưng cũng bộc lộ một vài hạn chế."
    },
    {
        "name": "Gợi ý 4 xu hướng túi xách cho mùa thu đông năm nay",
        "link": "https://dantri.com.vn/giai-tri/goi-y-4-xu-huong-tui-xach-cho-mua-thu-dong-nam-nay-20241103175332292.htm",
        "content": "Túi xách đang trở thành món phụ kiện không thể thiếu mỗi khi xuất hiện của nhiều chị em. Mùa thu đông này nhiều mẫu túi mang cá tính cá nhân, thiết kế mới lạ đang trở thành xu hướng."
    },
    {
        "name": "Jennie diện quần siêu ngắn 30 triệu đồng của nhà thiết kế Việt lên sân khấu",
        "link": "https://dantri.com.vn/giai-tri/jennie-dien-quan-sieu-ngan-30-trieu-dong-cua-nha-thiet-ke-viet-len-san-khau-20241030194739759.htm",
        "content": "Trọng Lâm tiết lộ, anh và các cộng sự khá áp lực khi gấp rút hoàn thiện hơn 20 bộ trang phục, đáp ứng nhiều yêu cầu khắt khe từ ê-kíp của Jennie."
    },
    {
        "name": "Nguyên nhân người đẹp Panama phải về nước sớm tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/nguyen-nhan-nguoi-dep-panama-phai-ve-nuoc-som-tai-hoa-hau-hoan-vu-2024-20241103102250864.htm",
        "content": "Sự việc người đẹp Panama bất ngờ rút khỏi cuộc thi Hoa hậu Hoàn vũ 2024 đang thu hút sự tò mò của dư luận. Đại diện Panama cũng lên tiếng phản hồi thông tin cô bị đuổi sớm vì xô xát với thí sinh khác."
    },
    {
        "name": "10 kiểu trang sức mới lạ, độc đáo đang được giới mộ điệu săn đón",
        "link": "https://dantri.com.vn/giai-tri/10-kieu-trang-suc-moi-la-doc-dao-dang-duoc-gioi-mo-dieu-san-don-20241030130434447.htm",
        "content": "Trang sức ở mùa mốt Thu - Đông 2024 mang kiểu dáng nổi bật, đậm tính sáng tạo, giúp gu thời trang của phụ nữ càng thêm ấn tượng."
    },
    {
        "name": "Ứng viên sáng giá 19 tuổi bất ngờ rút khỏi cuộc thi Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/ung-vien-sang-gia-19-tuoi-bat-ngo-rut-khoi-cuoc-thi-hoa-hau-hoan-vu-2024-20241102105536956.htm",
        "content": "Ngày 1/11, tổ chức Hoa hậu Hoàn vũ thông báo về việc rút lui của người đẹp Italy Johan Mora khỏi cuộc thi Hoa hậu Hoàn vũ 2024. Cuộc thi mới bắt đầu khởi tranh được vài ngày."
    },
    {
        "name": "Hoa hậu H'Hen Niê xuất hiện nổi bật trong buổi casting \"Bước chân di sản 2\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hhen-nie-xuat-hien-noi-bat-trong-buoi-casting-buoc-chan-di-san-2-20241101160833133.htm",
        "content": "Hoa hậu H'Hen Niê sải bước đầy tự tin cùng thần thái thu hút tại buổi casting chương trình \"Bước chân di sản 2\"."
    },
    {
        "name": "16 nhà thiết kế tham gia Tuần lễ Thời trang quốc tế Việt Nam 2024",
        "link": "https://dantri.com.vn/giai-tri/16-nha-thiet-ke-tham-gia-tuan-le-thoi-trang-quoc-te-viet-nam-2024-20241101014852389.htm",
        "content": "Tại Tuần lễ Thời trang quốc tế Việt Nam 2024, sẽ có 16 nhà thiết kế, thương hiệu thời trang lớn trong nước và quốc tế tham gia."
    },
    {
        "name": "Thảo Nhi Lê khoe đường cong nóng bỏng với nội y lấy cảm hứng từ Lisa",
        "link": "https://dantri.com.vn/giai-tri/thao-nhi-le-khoe-duong-cong-nong-bong-voi-noi-y-lay-cam-hung-tu-lisa-20241031193906231.htm",
        "content": "Á hậu Thảo Nhi Lê gây chú ý khi diện bộ trang phục giống một thiết kế Lisa mặc trên sân khấu \"Victoria's Secret Fashion Show 2024\"."
    },
    {
        "name": "Sao Việt gây sốt khi hóa thân thành Tôn Ngộ Không, Dương Quá - Tiểu Long Nữ",
        "link": "https://dantri.com.vn/giai-tri/sao-viet-gay-sot-khi-hoa-than-thanh-ton-ngo-khong-duong-qua-tieu-long-nu-20241031163643861.htm",
        "content": "Dịp Halloween, Quỳnh Anh Shyn, Châu Bùi, Tú Hảo, gia đình bé Pam… gây ấn tượng bởi màn hóa trang thành các nhân vật nổi tiếng, gần gũi với khán giả Việt Nam."
    },
    {
        "name": "Kỳ Duyên mặc áo dài đỏ, khoe eo thon, đọ nhan sắc tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-mac-ao-dai-do-khoe-eo-thon-do-nhan-sac-tai-hoa-hau-hoan-vu-2024-20241031173857208.htm",
        "content": "Vừa nhập cuộc tại Hoa hậu Hoàn vũ 2024, Kỳ Duyên - đại diện Việt Nam - xuất hiện với hình ảnh xinh đẹp, trang phục ấn tượng. Kỳ Duyên sẽ cạnh tranh với gần 130 đối thủ tại mùa giải năm nay."
    },
    {
        "name": "Ba người đẹp Việt Nam chinh chiến tại 3 cuộc thi sắc đẹp quốc tế cùng lúc",
        "link": "https://dantri.com.vn/giai-tri/ba-nguoi-dep-viet-nam-chinh-chien-tai-3-cuoc-thi-sac-dep-quoc-te-cung-luc-20241030133116865.htm",
        "content": "Cuối tháng 10 và đầu tháng 11, 3 cuộc thi nhan sắc quốc tế lớn và có thâm niên gồm Hoa hậu Hoàn vũ, Hoa hậu Quốc tế, Hoa hậu Trái đất đều diễn ra. Việt Nam cử đại diện tham dự cả 3 cuộc thi này."
    },
    {
        "name": "Những lần tước vương miện gây xôn xao của tổ chức Hoa hậu Hòa bình",
        "link": "https://dantri.com.vn/giai-tri/nhung-lan-tuoc-vuong-mien-gay-xon-xao-cua-to-chuc-hoa-hau-hoa-binh-20241030094802264.htm",
        "content": "Trước khi tước danh hiệu Á hậu 2 của người đẹp Myanmar Thae Su Nyein gây xôn xao cộng đồng người hâm mộ cuộc thi Hoa hậu Hòa bình, Chủ tịch Nawat từng không ít lần hủy bỏ danh hiệu của các người đẹp."
    },
    {
        "name": "Loạt thiết kế nội y Victoria's Secret siêu đắt đỏ, có mẫu gần 380 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/loat-thiet-ke-noi-y-victorias-secret-sieu-dat-do-co-mau-gan-380-ty-dong-20241021153245857.htm",
        "content": "Các thiết kế nội y Fantasy Bra trị giá hàng triệu USD luôn trở thành tâm điểm chú ý ở những buổi trình diễn thời trang của Victoria's Secret."
    },
    {
        "name": "Người đứng sau màn gào khóc, đòi trả danh hiệu Á hậu của người đẹp Myanmar",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dung-sau-man-gao-khoc-doi-tra-danh-hieu-a-hau-cua-nguoi-dep-myanmar-20241029131353486.htm",
        "content": "Đồng hành cùng người đẹp Myanmar Thae Su Nyein suốt và sau cuộc thi Hoa hậu Hòa bình 2024 là Giám đốc quốc gia Soe Min Tun. Ông cũng đưa ra nhiều phát ngôn khiến cộng đồng mạng sốc."
    },
    {
        "name": "Hoa hậu Myanmar nghi bị ép qua lại với nhà tài trợ cuộc thi sắc đẹp là ai?",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-myanmar-nghi-bi-ep-qua-lai-voi-nha-tai-tro-cuoc-thi-sac-dep-la-ai-20241029101211132.htm",
        "content": "Ni Ni Lin Eain - Hoa hậu Hòa bình Myanmar 2023 - bất ngờ trở thành nhân vật được tìm kiếm trên mạng xã hội sau khi cô hé lộ bí mật động trời của Giám đốc quốc gia Hoa hậu Hòa bình Myanmar."
    },
    {
        "name": "Dàn thiên thần Victoria's Secret nóng bỏng, nổi tiếng thế giới giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-thien-than-victorias-secret-nong-bong-noi-tieng-the-gioi-gio-ra-sao-20241026133034142.htm",
        "content": "Sau khi rời bỏ \"đôi cánh thiên thần\", sự nghiệp và cuộc sống của Candice Swanepoel, Gisele Bündchen, Miranda Kerr… có nhiều thay đổi."
    },
    {
        "name": "Ban tổ chức Hoa hậu Hòa bình tước danh hiệu Á hậu 2 của người đẹp Myanmar",
        "link": "https://dantri.com.vn/giai-tri/ban-to-chuc-hoa-hau-hoa-binh-tuoc-danh-hieu-a-hau-2-cua-nguoi-dep-myanmar-20241028153736746.htm",
        "content": "Chiều 28/10, tổ chức Hoa hậu Hòa bình ra thông báo chính thức về việc tước vương miện Á hậu 2 của người đẹp Myanmar - Thae Su Nyein - với lý do cô có những hành động không phù hợp."
    },
    {
        "name": "Á hậu 2 giải thích lý do gào khóc, Ban tổ chức nói về việc tước vương miện",
        "link": "https://dantri.com.vn/giai-tri/a-hau-2-giai-thich-ly-do-gao-khoc-ban-to-chuc-noi-ve-viec-tuoc-vuong-mien-20241027161435517.htm",
        "content": "Chiều 27/10, Chủ tịch tổ chức Hoa hậu Hòa bình tổ chức họp báo để giải quyết những ồn ào với tổ chức Hoa hậu Hòa bình Myanmar. Cùng thời điểm, Á hậu 2 Thae Su Nyein cũng lên tiếng giải thích mọi việc."
    },
    {
        "name": "Á hậu 2 đòi trả lại vương miện, nói ban tổ chức ra giá 25.000 USD mua giải",
        "link": "https://dantri.com.vn/giai-tri/a-hau-2-doi-tra-lai-vuong-mien-noi-ban-to-chuc-ra-gia-25000-usd-mua-giai-20241027090142747.htm",
        "content": "Giám đốc Quốc gia Hoa hậu Hòa bình Myanmar cho rằng việc người đẹp Thae Su Nyein chỉ đạt Á hậu 2 là không công bằng và tuyên bố trả lại vương miện. Ông cũng tiết lộ chi 25.000 USD để mua giải phụ."
    },
    {
        "name": "Thí sinh hoa hậu Việt diễn nhiệt tình, làm gãy trang phục văn hóa dân tộc",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-hoa-hau-viet-dien-nhiet-tinh-lam-gay-trang-phuc-van-hoa-dan-toc-20241027093259804.htm",
        "content": "Đêm thi Trang phục Văn hóa Dân tộc của Hoa hậu Quốc gia Việt Nam 2024 mang đến 73 thiết kế đầy sáng tạo của các nhà thiết kế trẻ nhưng lại xảy ra sự cố \"dở khóc dở cười\" khi trình diễn."
    },
    {
        "name": "Vẻ đẹp búp bê sống và câu trả lời giúp chiến thắng của tân Hoa hậu Hòa bình",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-bup-be-song-va-cau-tra-loi-giup-chien-thang-cua-tan-hoa-hau-hoa-binh-20241026122434885.htm",
        "content": "Tân Hoa hậu Hòa bình Rachel Gupta nhận được sự ủng hộ của phần lớn khán giả theo dõi cuộc thi, tối 25/10. Mỹ nhân Ấn Độ sở hữu nhan sắc và khả năng ứng xử tốt."
    },
    {
        "name": "Người đẹp Myanmar gào khóc sau chung kết và loạt ồn ào của Hoa hậu Hòa bình",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-myanmar-gao-khoc-sau-chung-ket-va-loat-on-ao-cua-hoa-hau-hoa-binh-20241026113057092.htm",
        "content": "Sau chung kết cuộc thi Hoa hậu Hòa bình 2024, Á hậu 2 - người đẹp Myanmar - đã gào khóc, gỡ vương miện, bỏ về. Vụ việc gây xôn xao mạng xã hội và thu hút lượng bình luận lớn từ khán giả."
    },
    {
        "name": "Á hậu 2 người Myanmar gỡ vương miện, bỏ về sau đêm chung kết",
        "link": "https://dantri.com.vn/giai-tri/a-hau-2-nguoi-myanmar-go-vuong-mien-bo-ve-sau-dem-chung-ket-20241026013445181.htm",
        "content": "Clip ghi lại cảnh Giám đốc quốc gia của Hoa hậu Hòa bình Myanmar gỡ vương miện, đưa Á hậu 2 Thae Su Nyein rời khỏi cuộc thi sau đêm chung kết được chia sẻ trên mạng xã hội."
    },
    {
        "name": "Người đẹp 20 tuổi của Ấn Độ đăng quang Hoa hậu Hòa bình 2024",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-20-tuoi-cua-an-do-dang-quang-hoa-hau-hoa-binh-2024-20241025222419165.htm",
        "content": "Tối 25/10, chung kết Hoa hậu Hòa bình 2024 diễn ra tại Bangkok (Thái Lan) với sự tham gia của 69 thí sinh. Chiến thắng thuộc về người đẹp Ấn Độ Rachel Gupta. Đại diện Việt Nam không lọt top."
    },
    {
        "name": "Uniqlo khai trương cửa hàng mới tại Parc Mall, TPHCM",
        "link": "https://dantri.com.vn/giai-tri/uniqlo-khai-truong-cua-hang-moi-tai-parc-mall-tphcm-20241102162821151.htm",
        "content": "Cửa hàng bán lẻ thứ 26 Uniqlo Parc Mall khai trương vào ngày 8/11. Đồng thời, Uniqlo công bố kế hoạch mở rộng cửa hàng đầu tiên tại Biên Hòa dự kiến tháng 12 năm nay."
    },
    {
        "name": "Á hậu Tường San khoe vẻ gợi cảm tuổi 24 trong đầm đan móc",
        "link": "https://dantri.com.vn/giai-tri/a-hau-tuong-san-khoe-ve-goi-cam-tuoi-24-trong-dam-dan-moc-20241025140647659.htm",
        "content": "Á hậu Tường San và Hoa hậu Kỳ Duyên khoe vóc dáng trong các thiết kế đan móc - xu hướng thời trang được yêu thích nhiều năm qua."
    },
    {
        "name": "Mẫu nhí 10 tuổi gây chú ý nhờ vẻ điển trai, đắt show thời trang",
        "link": "https://dantri.com.vn/giai-tri/mau-nhi-10-tuoi-gay-chu-y-nho-ve-dien-trai-dat-show-thoi-trang-20241025223958252.htm",
        "content": "Sở hữu gương mặt sáng cùng phong cách thời trang đa dạng, Đại Phong hiện là một trong những người mẫu nhí nổi bật tại các sàn diễn thời trang trong và ngoài nước."
    },
    {
        "name": "Quế Anh trượt top 20 Hoa hậu Hòa bình 2024",
        "link": "https://dantri.com.vn/giai-tri/que-anh-truot-top-20-hoa-hau-hoa-binh-2024-20241025180159945.htm",
        "content": "Chung kết cuộc thi Hoa hậu Hòa bình 2024 diễn ra tại Bangkok (Thái Lan) với sự tham gia của 69 thí sinh. Theo đó, top 20 của cuộc thi vắng mặt đại diện Việt Nam - Võ Lê Quế Anh."
    },
    {
        "name": "Delsey Paris ra mắt nhiều bộ sưu tập vali mới trong tháng 11",
        "link": "https://dantri.com.vn/giai-tri/delsey-paris-ra-mat-nhieu-bo-suu-tap-vali-moi-trong-thang-11-20241031155029870.htm",
        "content": "Delsey Paris - thương hiệu sản xuất, thiết kế vali, balo, túi xách cao cấp lâu đời tại Pháp từ năm 1946 và được ưa chuộng trên toàn thế giới ra mắt nhiều bộ sưu tập vali mới trong tháng 11."
    },
    {
        "name": "Dàn thí sinh sáng giá cho danh hiệu Hoa hậu Hòa bình không có Quế Anh",
        "link": "https://dantri.com.vn/giai-tri/dan-thi-sinh-sang-gia-cho-danh-hieu-hoa-hau-hoa-binh-khong-co-que-anh-20241025095918095.htm",
        "content": "Hôm nay 25/10, chung kết cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International) diễn ra tại Bangkok (Thái Lan) để chọn ra thí sinh xứng đáng với ngôi vị hoa hậu."
    },
    {
        "name": "Thân hình gợi cảm của mỹ nhân 20 tuổi được dự đoán là Hoa hậu Hòa bình 2024",
        "link": "https://dantri.com.vn/giai-tri/than-hinh-goi-cam-cua-my-nhan-20-tuoi-duoc-du-doan-la-hoa-hau-hoa-binh-2024-20241024133628715.htm",
        "content": "Rachel Gupta là người đẹp nổi bật tại cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International). Mỹ nhân Ấn Độ được nhiều chuyên trang dự đoán giành thứ hạng cao tại mùa giải năm nay."
    },
    {
        "name": "Quế Anh bất ngờ dẫn đầu bình chọn từ khán giả trước đêm chung kết",
        "link": "https://dantri.com.vn/giai-tri/que-anh-bat-ngo-dan-dau-binh-chon-tu-khan-gia-truoc-dem-chung-ket-20241024131538455.htm",
        "content": "Tính tới trưa 24/10, ở phần bình chọn của khán giả Miss Popular Vote của cuộc thi Hoa hậu Hòa bình 2024, đại diện Việt Nam - Quế Anh - bất ngờ vượt lên dẫn đầu với 29% bình chọn."
    },
    {
        "name": "Chiếc đầm bó sát giúp mỹ nhân Tây Ban Nha tỏa sáng ở bán kết Miss Grand",
        "link": "https://dantri.com.vn/giai-tri/chiec-dam-bo-sat-giup-my-nhan-tay-ban-nha-toa-sang-o-ban-ket-miss-grand-20241023151805534.htm",
        "content": "Tại bán kết Miss Grand International, Susana Medina - đại diện Tây Ban Nha - tỏa sáng trong bộ đầm đỏ rực đính kết tỉ mỉ do NTK Lê Ngọc Lâm thực hiện."
    },
    {
        "name": "Hoa hậu Quế Anh trình diễn áo tắm gợi cảm, khoe chân với đầm xẻ cao",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-que-anh-trinh-dien-ao-tam-goi-cam-khoe-chan-voi-dam-xe-cao-20241023091913324.htm",
        "content": "Tối 22/10, người đẹp Quế Anh và các thí sinh của cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International) bước vào vòng thi bán kết. 71 người đẹp đã trình diễn áo tắm, trang phục dạ hội."
    },
    {
        "name": "Lý do người đẹp Myanmar khóc nức nở sau phần trình diễn trang phục dân tộc",
        "link": "https://dantri.com.vn/giai-tri/ly-do-nguoi-dep-myanmar-khoc-nuc-no-sau-phan-trinh-dien-trang-phuc-dan-toc-20241016081530520.htm",
        "content": "Trong đêm thi trình diễn trang phục dân tộc tại cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International), người đẹp Myanmar - Thae Su Nyein - gây chú ý khi khóc nức nở sau khi trình diễn."
    },
    {
        "name": "Quế Anh biến hình ấn tượng, trình diễn trang phục dân tộc nặng 12kg",
        "link": "https://dantri.com.vn/giai-tri/que-anh-bien-hinh-an-tuong-trinh-dien-trang-phuc-dan-toc-nang-12kg-20241021092624664.htm",
        "content": "Tối 20/10, các người đẹp của cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International) đã có một đêm trình diễn trang phục dân tộc sáng tạo, nhiều màu sắc với những màn biến hình, lột đồ ấn tượng."
    },
    {
        "name": "Nữ siêu mẫu chỉ cao 1,65m, từng đóng bom tấn \"2 Fast 2 Furious\" là ai?",
        "link": "https://dantri.com.vn/giai-tri/nu-sieu-mau-chi-cao-165m-tung-dong-bom-tan-2-fast-2-furious-la-ai-20241014181425546.htm",
        "content": "Devon Aoki là một trong những siêu mẫu hàng đầu thế giới, dù cô chỉ sở hữu chiều cao khiêm tốn."
    },
    {
        "name": "Hoa hậu Hòa bình Ukraine bỏ thi trước bán kết, tố ban tổ chức bóc lột",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-hoa-binh-ukraine-bo-thi-truoc-ban-ket-to-ban-to-chuc-boc-lot-20241020121433513.htm",
        "content": "Tối 19/10, Kateryna Bilyk - đại diện Ukraine tại Hoa hậu Hòa bình 2024 (Miss Grand International) - tuyên bố rút lui trước bán kết cuộc thi. Cô tố ban tổ chức gây ra vấn đề sức khỏe nghiêm trọng."
    },
    {
        "name": "Quế Anh nói gì khi được so sánh với Hoa hậu Thùy Tiên?",
        "link": "https://dantri.com.vn/giai-tri/que-anh-noi-gi-khi-duoc-so-sanh-voi-hoa-hau-thuy-tien-20241020080751575.htm",
        "content": "Ngày 19/10, người đẹp Quế Anh cùng các thí sinh của cuộc thi Hoa hậu Hòa bình 2024 đã tham gia phần thi phỏng vấn kín với giám khảo. Đây là một phần thi quan trọng, quyết định những gương mặt lọt top."
    },
    {
        "name": "Cựu người mẫu Đào Lan Phương khoe vóc dáng gợi cảm trên bãi biển",
        "link": "https://dantri.com.vn/giai-tri/cuu-nguoi-mau-dao-lan-phuong-khoe-voc-dang-goi-cam-tren-bai-bien-20241019225346789.htm",
        "content": "Con dâu tỷ phú Hoàng Kiều, cựu người mẫu Đào Lan Phương, gây ấn tượng với những lần xuất hiện quyến rũ, nổi bật trên bãi biển."
    },
    {
        "name": "Cách phối đồ giúp phái đẹp trông thanh lịch tại nơi làm việc",
        "link": "https://dantri.com.vn/giai-tri/cach-phoi-do-giup-phai-dep-trong-thanh-lich-tai-noi-lam-viec-20241019052808516.htm",
        "content": "Thời trang tại nơi làm việc của các cô gái thời nay không còn quá cứng nhắc hay nghiêm túc. Thay vào đó, phái đẹp có xu hướng diện váy áo trông cá tính, bắt mắt hơn."
    },
    {
        "name": "Gợi ý 4 mẫu giày lý tưởng cho mùa thu đông năm nay",
        "link": "https://dantri.com.vn/giai-tri/goi-y-4-mau-giay-ly-tuong-cho-mua-thu-dong-nam-nay-20241018101846545.htm",
        "content": "Mùa thu đông là thời điểm lý tưởng để chọn những đôi giày vừa ấm áp, vừa thoải mái mà vẫn hợp thời trang."
    },
    {
        "name": "Phong cách thời trang ấn tượng của tiểu thư sành điệu trong \"Gossip Girl\"",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-thoi-trang-an-tuong-cua-tieu-thu-sanh-dieu-trong-gossip-girl-20241018121050328.htm",
        "content": "Bên cạnh cốt truyện hấp dẫn, \"Gossip Girl\" còn thu hút khán giả nhờ trang phục thời thượng của dàn \"cậu ấm, cô chiêu\" ở khu thượng đông Manhattan (New York, Mỹ)."
    },
    {
        "name": "Hoa hậu Quế Anh hát tiếng Việt thi Tài năng, lọt top 10 thí sinh mặc áo tắm",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-que-anh-hat-tieng-viet-thi-tai-nang-lot-top-10-thi-sinh-mac-ao-tam-20241018094342633.htm",
        "content": "Tối 17/10, Võ Lê Quế Anh cùng 13 thí sinh của cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International) đã tham gia vòng 2 của phần thi Tài năng. Ở phần thi này, cô thể hiện ca khúc \"Đất nước lời ru\"."
    },
    {
        "name": "Thời trang HeraDG ra mắt bộ sưu tập áo phao từ chất liệu tái chế Recycled Polyester",
        "link": "https://dantri.com.vn/giai-tri/thoi-trang-heradg-ra-mat-bo-suu-tap-ao-phao-tu-chat-lieu-tai-che-recycled-polyester-20241025223715640.htm",
        "content": "Tiếp tục theo đuổi định hướng \"Thời trang bền vững\", thương hiệu thời trang HeraDG cho ra mắt bộ sưu tập áo phao sử dụng chất liệu tái chế Recycled Polyester với mong muốn đưa mỗi người tiêu dùng trở thành đại sứ của thời trang xanh."
    },
    {
        "name": "5 kiểu giày độc đáo giúp nâng cấp tủ đồ của phụ nữ",
        "link": "https://dantri.com.vn/giai-tri/5-kieu-giay-doc-dao-giup-nang-cap-tu-do-cua-phu-nu-20240920140448785.htm",
        "content": "Đây là những mẫu giày giàu tính ứng dụng, hứa hẹn tạo nên vẻ ngoài sành điệu và mới mẻ cho phái đẹp."
    },
    {
        "name": "Chiếc túi Louis Vuitton gây sốt với giá bán 1 triệu USD, có đính kim cương",
        "link": "https://dantri.com.vn/giai-tri/chiec-tui-louis-vuitton-gay-sot-voi-gia-ban-1-trieu-usd-co-dinh-kim-cuong-20241009083335850.htm",
        "content": "Túi Millionaire Speedy của Louis Vuitton nhanh chóng gây chú ý bởi kiểu dáng sang trọng, được làm từ da cá sấu và có giá thành vô cùng đắt đỏ."
    },
    {
        "name": "Lisa khoe đường cong, đọ dáng với dàn mẫu nội y nóng bỏng",
        "link": "https://dantri.com.vn/giai-tri/lisa-khoe-duong-cong-do-dang-voi-dan-mau-noi-y-nong-bong-20241017104913060.htm",
        "content": "Lần đầu tiên trình diễn ở show thời trang Victoria's Secret, giọng ca \"LALISA\" tự tin khoe vóc dáng trong thiết kế nội y gợi cảm."
    },
    {
        "name": "Vẻ gợi cảm vượt thời gian của dàn thiên thần Victoria's Secret",
        "link": "https://dantri.com.vn/giai-tri/ve-goi-cam-vuot-thoi-gian-cua-dan-thien-than-victorias-secret-20241016135318694.htm",
        "content": "Các chân dài gắn bó lâu năm với Victoria's Secret như Alessandra Ambrosio, Tyra Banks, Adriana Lima, Behati Prinsloo, Irina Shayk hội tụ ở Victoria's Secret Fashion Show, ngày 15/10 (giờ địa phương)."
    },
    {
        "name": "Người đẹp thời trang khoe dáng thon với đầm dạ hội và trang phục thanh lịch",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-thoi-trang-khoe-dang-thon-voi-dam-da-hoi-va-trang-phuc-thanh-lich-20241016103410923.htm",
        "content": "Người đẹp thời trang Miss Universe Vietnam 2023 Lê Thị Lan Anh gây ấn tượng bởi nét quyến rũ, thanh lịch khi khoác lên mình những bộ đầm dạ hội hay bộ cánh mang phong cách tổng tài."
    },
    {
        "name": "Khám phá sự kiện thời trang công nghệ của UNIQLO lần đầu tổ chức tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-su-kien-thoi-trang-cong-nghe-cua-uniqlo-lan-dau-to-chuc-tai-ha-noi-20241025172626809.htm",
        "content": "Sự kiện giới thiệu các dòng sản phẩm thu đông đặc trưng của UNIQLO với chủ đề \"Công nghệ Nhật - Bật tính năng ấm áp\" được tổ chức tại trung tâm thương mại (TTTM) Lotte Mall West Lake Hanoi, miễn phí cho khách tham quan từ ngày 24/10 đến 31/10."
    },
    {
        "name": "Lisa đeo cánh thiên thần, mặc nội y diễn tại Victoria's Secret Fashion Show",
        "link": "https://dantri.com.vn/giai-tri/lisa-deo-canh-thien-than-mac-noi-y-dien-tai-victorias-secret-fashion-show-20241016111706980.htm",
        "content": "Nữ ca sĩ Thái Lan Lisa mặc nội y, trình diễn 2 ca khúc trong show diễn nội y được chờ đợi nhất trong năm - Victoria's Secret Fashion Show 2024. Màn biểu diễn của cô được khen bùng nổ và gợi cảm."
    },
    {
        "name": "Hoa hậu Quế Anh lọt top 15 thí sinh trình diễn áo tắm, diện đồ táo bạo",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-que-anh-lot-top-15-thi-sinh-trinh-dien-ao-tam-dien-do-tao-bao-20241016085210263.htm",
        "content": "Người đẹp Võ Lê Quế Anh, đại diện của Việt Nam tại cuộc thi Hoa hậu Hòa bình 2024, đã có mặt trong top 15 thí sinh trình diễn áo tắm đẹp nhất cuộc thi do khán giả bình chọn."
    },
    {
        "name": "Những bộ cánh giúp Á hậu Đỗ Hà Trang ghi điểm tại Hoa hậu Hoàn cầu 2024",
        "link": "https://dantri.com.vn/giai-tri/nhung-bo-canh-giup-a-hau-do-ha-trang-ghi-diem-tai-hoa-hau-hoan-cau-2024-20241014163544523.htm",
        "content": "Trong hành trình chinh phục vương miện Hoa hậu Hoàn cầu (The Miss Globe) 2024, đại diện Việt Nam - Đỗ Hà Trang - nổi bật với những trang phục của các nhà thiết kế trong nước."
    },
    {
        "name": "Thanh Hằng diện đầm nặng 15kg, nổi bật trên sàn diễn Thượng Hải",
        "link": "https://dantri.com.vn/giai-tri/thanh-hang-dien-dam-nang-15kg-noi-bat-tren-san-dien-thuong-hai-20241014153554842.htm",
        "content": "NTK Đỗ Mạnh Cường giới thiệu bộ sưu tập mới tại Tuần lễ Thời trang Thượng Hải Xuân - Hè 2025 diễn ra ở Thượng Hải (Trung Quốc) vào ngày 13/10, trong đó siêu mẫu Thanh Hằng giữ vai trò vedette."
    },
    {
        "name": "Giáng My, Diễm My 6X diện \"cây đen\" dự show thời trang tại Thượng Hải",
        "link": "https://dantri.com.vn/giai-tri/giang-my-diem-my-6x-dien-cay-den-du-show-thoi-trang-tai-thuong-hai-20241014104329591.htm",
        "content": "Tối 13/10, show thời trang của NTK Đỗ Mạnh Cường trong khuôn khổ Tuần lễ Thời trang Thượng Hải Xuân - Hè 2025 diễn ra tại Thượng Hải (Trung Quốc), quy tụ nhiều mỹ nhân Việt tham dự."
    },
    {
        "name": "Hoa hậu Quế Anh và các người đẹp diễn áo tắm gợi cảm tại Hoa hậu Hòa bình",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-que-anh-va-cac-nguoi-dep-dien-ao-tam-goi-cam-tai-hoa-hau-hoa-binh-20241014100122911.htm",
        "content": "Ngày 13/10, đại diện Việt Nam - Quế Anh - cùng các người đẹp của cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International 2024) đã tham gia phần thi Trình diễn áo tắm tại Pattaya (Thái Lan)."
    },
    {
        "name": "7 kiểu túi xách sang trọng, đáng mua vào mùa thu năm nay",
        "link": "https://dantri.com.vn/giai-tri/7-kieu-tui-xach-sang-trong-dang-mua-vao-mua-thu-nam-nay-20240912141056678.htm",
        "content": "Các xu hướng túi xách nổi bật ở mùa thời trang Thu - Đông 2024 hứa hẹn mang đến sự mới lạ và thời thượng cho phong cách của phụ nữ."
    },
    {
        "name": "Gen Z Hà thành tổ chức show thời trang, tự thiết kế hơn 60 bộ váy áo",
        "link": "https://dantri.com.vn/giai-tri/gen-z-ha-thanh-to-chuc-show-thoi-trang-tu-thiet-ke-hon-60-bo-vay-ao-20241012115228517.htm",
        "content": "Học sinh trường THPT chuyên Hà Nội - Amsterdam mới đây gây chú ý khi tổ chức buổi trình diễn thời trang với chủ đề \"Cộng hưởng: Resonace\"."
    },
    {
        "name": "9X thiết kế đầm cho H'Hen Niê, Thùy Tiên từng bị mẹ cấm đụng vào máy may",
        "link": "https://dantri.com.vn/giai-tri/9x-thiet-ke-dam-cho-hhen-nie-thuy-tien-tung-bi-me-cam-dung-vao-may-may-20241012153131838.htm",
        "content": "Nhà thiết kế Hà Thanh Việt kể quá trình 10 năm theo nghề, những kỷ niệm trong quá trình làm việc cùng các hoa hậu H'Hen Niê, Thùy Tiên..."
    },
    {
        "name": "Cậu út Barron Trump: Mặc đơn giản vẫn nổi bật, học sinh \"hot\" nhất trường",
        "link": "https://dantri.com.vn/giai-tri/cau-ut-barron-trump-mac-don-gian-van-noi-bat-hoc-sinh-hot-nhat-truong-20241011105553415.htm",
        "content": "Barron Trump - con trai út của ông Donald Trump - thường xuyên mặc đồ đơn sắc, kiểu dáng đơn giản nhưng vẫn nổi bật cá tính và chiều cao vượt trội."
    },
    {
        "name": "Taylor Swift bất ngờ diện đầm của nhà thiết kế Việt",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-bat-ngo-dien-dam-cua-nha-thiet-ke-viet-20241011101418895.htm",
        "content": "Taylor Swift khiến fan Việt thích thú khi khoe dáng trong bộ đầm in họa tiết rừng, lấy cảm hứng từ những bức tranh, do nhà thiết kế Việt Nam thực hiện."
    },
    {
        "name": "Thanh Hằng khoe chân dài 1,12m trong bộ váy của nhà thiết kế trẻ",
        "link": "https://dantri.com.vn/giai-tri/thanh-hang-khoe-chan-dai-112m-trong-bo-vay-cua-nha-thiet-ke-tre-20241010151535097.htm",
        "content": "Siêu mẫu Thanh Hằng nhận được nhiều tràng vỗ tay khi bước ra với chiếc đầm cách điệu của nhà thiết kế trẻ, khoe đôi chân thon dài, thẳng tắp."
    },
    {
        "name": "Khánh Vân tái hiện khoảnh khắc mặc váy cưới chụp cùng dàn phù dâu gây sốt",
        "link": "https://dantri.com.vn/giai-tri/khanh-van-tai-hien-khoanh-khac-mac-vay-cuoi-chup-cung-dan-phu-dau-gay-sot-20241010105815757.htm",
        "content": "Sau khi gây sốt với bức ảnh \"nhá hàng\" dàn phù dâu trong lễ cưới sắp tới, Hoa hậu Khánh Vân gây chú ý khi xuất hiện tại một sự kiện thời trang, tái hiện lại khoảnh khắc ấn tượng trên."
    },
    {
        "name": "Đại diện Việt Nam hát nhạc Hàn Quốc, lọt top 15 phần thi Tài năng",
        "link": "https://dantri.com.vn/giai-tri/dai-dien-viet-nam-hat-nhac-han-quoc-lot-top-15-phan-thi-tai-nang-20241010094336357.htm",
        "content": "Trong phần thi tài năng Grand Voice ngày 9/10, Quế Anh - đại diện Việt Nam tại cuộc thi Hoa hậu Hòa bình 2024 - đã lọt top 15 khi thể hiện ca khúc \"Like That\" của nhóm nhạc Hàn Quốc BabyMonster."
    },
    {
        "name": "2 người đẹp bỏ thi Hoa hậu Hòa bình 2024",
        "link": "https://dantri.com.vn/giai-tri/2-nguoi-dep-bo-thi-hoa-hau-hoa-binh-2024-20241009162312835.htm",
        "content": "Tính đến ngày 9/10, 2 người đẹp đã thông báo rút khỏi cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International). Cuộc thi mới bắt đầu từ đầu tháng 10 nhưng liên tiếp đối mặt với lùm xùm."
    },
    {
        "name": "Kiểu váy dạ hội giúp tôn vẻ gợi cảm của phái đẹp",
        "link": "https://dantri.com.vn/giai-tri/kieu-vay-da-hoi-giup-ton-ve-goi-cam-cua-phai-dep-20241008175504966.htm",
        "content": "Các thiết kế ôm sát cơ thể, được thêu hay đính kết sequin tinh tế sẽ giúp phái đẹp tỏa sáng khi tham dự sự kiện hay buổi tiệc quan trọng."
    },
    {
        "name": "Mùa thu năm nay nên diện váy với giày boots thế nào để trông sành điệu?",
        "link": "https://dantri.com.vn/giai-tri/mua-thu-nam-nay-nen-dien-vay-voi-giay-boots-the-nao-de-trong-sanh-dieu-20240914210323860.htm",
        "content": "Sự kết hợp ăn ý giữa giày boots và váy sẽ giúp tạo nên vẻ ngoài thanh lịch pha lẫn quyến rũ cho phái đẹp."
    },
    {
        "name": "NSƯT Chiều Xuân diện áo dài mang cảm hứng hội họa quốc tế độc đáo",
        "link": "https://dantri.com.vn/giai-tri/nsut-chieu-xuan-dien-ao-dai-mang-cam-hung-hoi-hoa-quoc-te-doc-dao-20241008072452837.htm",
        "content": "Thiết kế lấy cảm hứng từ các tác phẩm hội họa quốc tế trên tà áo dài Việt mới đây được trình diễn tại \"Đêm hội Áo dài\", thu hút sự quan tâm của công chúng."
    },
    {
        "name": "Người đẹp bị \"tấn công\" giữa lùm xùm của cuộc thi Hoa hậu Hòa bình 2024",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-bi-tan-cong-giua-lum-xum-cua-cuoc-thi-hoa-hau-hoa-binh-2024-20241009093551363.htm",
        "content": "Ồn ào giữa Ban tổ chức Hoa hậu Hòa bình và tổ chức Hoa hậu Hòa bình Campuchia khiến người đẹp Koy Anna, Á hậu 1 của cuộc thi Hoa hậu Hòa bình Campuchia, bị chỉ trích dù cô không liên quan tới vụ việc."
    },
    {
        "name": "Mẫu túi Hermès có giá gần 50 tỷ đồng, chỉ còn 3 chiếc trên thế giới",
        "link": "https://dantri.com.vn/giai-tri/mau-tui-hermes-co-gia-gan-50-ty-dong-chi-con-3-chiec-tren-the-gioi-20241006221612288.htm",
        "content": "Túi Birkin Sac Bijou là mẫu thiết kế đắt nhất mọi thời đại của Hermès."
    },
    {
        "name": "Ban tổ chức tại Campuchia thanh minh về sự cố tiệc với ghế nhựa, đèn mờ",
        "link": "https://dantri.com.vn/giai-tri/ban-to-chuc-tai-campuchia-thanh-minh-ve-su-co-tiec-voi-ghe-nhua-den-mo-20241008100031207.htm",
        "content": "Căng thẳng giữa tổ chức Hoa hậu Hòa bình và Hoa hậu Hòa bình Campuchia tiếp tục bùng nổ khi chủ tịch của Hoa hậu Hòa bình tuyên bố tước quyền đăng cai cuộc thi của tổ chức Hoa hậu Hòa bình Campuchia."
    },
    {
        "name": "Nhà mốt Pháp dùng lâu đài cổ tích, sàn kính vỡ để diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/nha-mot-phap-dung-lau-dai-co-tich-san-kinh-vo-de-dien-thoi-trang-20241005220420858.htm",
        "content": "Các thương hiệu Pháp giới thiệu bộ sưu tập thời trang Xuân - Hè 2025 bằng nhiều hình thức sáng tạo và độc đáo."
    },
    {
        "name": "MC Thảo Vân và con trai gây sốt khi trình diễn áo dài",
        "link": "https://dantri.com.vn/giai-tri/mc-thao-van-va-con-trai-gay-sot-khi-trinh-dien-ao-dai-20241007142910928.htm",
        "content": "Tối 6/10, MC Thảo Vân và con trai Gia Bảo đảm nhiệm vai trò mở màn cho BST \"Áo dài - một câu chuyện\" của NTK Quyên Nguyễn."
    },
    {
        "name": "Ban tổ chức bùng nổ tranh cãi, Campuchia mất quyền đăng cai",
        "link": "https://dantri.com.vn/giai-tri/ban-to-chuc-bung-no-tranh-cai-campuchia-mat-quyen-dang-cai-20241007104829914.htm",
        "content": "Những khoảnh khắc tại một bữa tiệc trên thuyền của cuộc thi Hoa hậu Hòa bình 2024 (Miss Grand International 2024) tối 6/10 được chia sẻ trên mạng xã hội, khiến fan của các cuộc thi nhan sắc ngỡ ngàng."
    },
    {
        "name": "Dàn mỹ nhân Việt Nam và quốc tế mặc xuyên thấu trên thảm đỏ Miss Cosmo 2024",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nhan-viet-nam-va-quoc-te-mac-xuyen-thau-tren-tham-do-miss-cosmo-2024-20241006071127444.htm",
        "content": "Các người đẹp xuất hiện với những bộ cánh lộng lẫy, gợi cảm, thu hút mọi ánh nhìn tại thảm đỏ chung kết Miss Cosmo 2024."
    },
    {
        "name": "Miss Cosmo Nhật Bản khoe chân dài, da nâu trong thiết kế của Lê Ngọc Lâm",
        "link": "https://dantri.com.vn/giai-tri/miss-cosmo-nhat-ban-khoe-chan-dai-da-nau-trong-thiet-ke-cua-le-ngoc-lam-20241005110938720.htm",
        "content": "Miss Cosmo Nhật Bản Chika Mizuno tỏa sáng tại phần thi trình diễn trang phục dạ hội nhờ bộ đầm cắt xẻ của Lê Ngọc Lâm."
    },
    {
        "name": "Hoa hậu Giáng My ưa chuộng phong cách cổ điển, hoài niệm với ga Sài Gòn",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-giang-my-ua-chuong-phong-cach-co-dien-hoai-niem-voi-ga-sai-gon-20241005155526674.htm",
        "content": "Hoa hậu Giáng My gây chú ý khi thực hiện một bộ ảnh thời trang lấy bối cảnh ga Sài Gòn, nhằm tôn vinh vẻ đẹp cổ điển cùng những giá trị xưa cũ."
    },
    {
        "name": "Dòng áo lót \"2 trong 1\" của UNIQLO truyền cảm hứng giải phóng cơ thể cho phái đẹp",
        "link": "https://dantri.com.vn/giai-tri/dong-ao-lot-2-trong-1-cua-uniqlo-truyen-cam-hung-giai-phong-co-the-cho-phai-dep-20241012185714224.htm",
        "content": "Dòng áo Bra Top của thương hiệu Nhật Bản, UNIQLO nhận được sự quan tâm của phái đẹp nhờ thiết kế tiện lợi và thời trang cùng thông điệp giải phóng cơ thể khởi sự gò bó của nội y."
    },
    {
        "name": "Louis Vuitton dùng hơn 1.000 chiếc rương đắt đỏ làm sàn diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/louis-vuitton-dung-hon-1000-chiec-ruong-dat-do-lam-san-dien-thoi-trang-20241004160208414.htm",
        "content": "Buổi trình diễn bộ sưu tập Xuân - Hè 2025 của Louis Vuitton càng thêm ấn tượng với điểm nhấn thuộc về sàn catwalk độc đáo."
    },
    {
        "name": "Túi Hermès bà Trương Mỹ Lan xin lại và những thiết kế đắt đỏ nhất thế giới",
        "link": "https://dantri.com.vn/giai-tri/tui-hermes-ba-truong-my-lan-xin-lai-va-nhung-thiet-ke-dat-do-nhat-the-gioi-20241001222351441.htm",
        "content": "Các mẫu túi này gây ấn tượng bởi dáng vẻ xa hoa, đẳng cấp, đi kèm với số lượng sản xuất ít ỏi và giá thành cao ngất ngưởng."
    },
    {
        "name": "Ốc Thanh Vân diện áo dài, khoe nhan sắc rạng rỡ sau thời gian sang Úc",
        "link": "https://dantri.com.vn/giai-tri/oc-thanh-van-dien-ao-dai-khoe-nhan-sac-rang-ro-sau-thoi-gian-sang-uc-20241003200716050.htm",
        "content": "Nơi xứ người, Ốc Thanh Vân vẫn cố gắng gìn giữ những giá trị văn hóa truyền thống cho con. Cô cũng nuôi dưỡng niềm đam mê nghệ thuật và luôn tranh thủ thời gian về Việt Nam thăm gia đình."
    },
    {
        "name": "\"Ngọc nữ trăm tỷ\" Phương Anh Đào: Đời thường gợi cảm, ra dáng tổng tài",
        "link": "https://dantri.com.vn/giai-tri/ngoc-nu-tram-ty-phuong-anh-dao-doi-thuong-goi-cam-ra-dang-tong-tai-20241003180417341.htm",
        "content": "Sau thành công của phim \"Mai\", Phương Anh Đào được xếp vào hàng \"ngọc nữ trăm tỷ\". Ngoài đời, cô nhận được nhiều lời khen về nhan sắc rạng ngời và gu thời trang đa dạng."
    },
    {
        "name": "Cụ bà 81 tuổi dự thi hoa hậu, làm người mẫu chuyên nghiệp từ năm 72 tuổi",
        "link": "https://dantri.com.vn/giai-tri/cu-ba-81-tuoi-du-thi-hoa-hau-lam-nguoi-mau-chuyen-nghiep-tu-nam-72-tuoi-20241003111744845.htm",
        "content": "Trở thành thí sinh lớn tuổi nhất trong lịch sử cuộc thi Hoa hậu Hoàn vũ Hàn Quốc, bà Choi Soon Hwa (81 tuổi) xuất sắc thể hiện trong đêm chung kết và giành giải thưởng phụ Thí sinh mặc đẹp nhất."
    },
    {
        "name": "Selena Gomez mặc đầm của Công Trí, thu về 66 triệu lượt xem",
        "link": "https://dantri.com.vn/giai-tri/selena-gomez-mac-dam-cua-cong-tri-thu-ve-66-trieu-luot-xem-20241002171813404.htm",
        "content": "Đoạn clip Selena Gomez xuất hiện quyến rũ trong thiết kế Thu Đông 2024 của nhà thiết kế Công Trí khiến khán giả thích thú, thu về 66 triệu lượt xem sau chưa đầy 24 tiếng."
    },
    {
        "name": "Jennie xuất hiện khác lạ với mái tóc vàng, diện quần siêu ngắn",
        "link": "https://dantri.com.vn/giai-tri/jennie-xuat-hien-khac-la-voi-mai-toc-vang-dien-quan-sieu-ngan-20241002122723711.htm",
        "content": "Đại sứ thương hiệu của Chanel gây bất ngờ với tạo hình mới lạ. Cô nhận về nhiều ý kiến trái chiều trong lần xuất hiện tại Pháp."
    },
    {
        "name": "Loạt thiết kế da cá sấu siêu hiếm giống túi Hermès bà Trương Mỹ Lan xin lại",
        "link": "https://dantri.com.vn/giai-tri/loat-thiet-ke-da-ca-sau-sieu-hiem-giong-tui-hermes-ba-truong-my-lan-xin-lai-20241001213726977.htm",
        "content": "Bên cạnh Hermès, một số thương hiệu như Christian Dior, Louis Vuitton cũng khai thác phong cách Himalaya để sản xuất túi xách xa xỉ."
    },
    {
        "name": "NTK Trung Đinh vẽ danh thắng 60 quốc gia lên tà áo dài Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/ntk-trung-dinh-ve-danh-thang-60-quoc-gia-len-ta-ao-dai-viet-nam-20241003190413550.htm",
        "content": "Các danh thắng nổi tiếng, biểu tượng của các quốc gia, vùng lãnh thổ trên thế giới được nhà thiết kế Trung Đinh tái hiện sống động lên áo dài."
    },
    {
        "name": "Phối giày và túi xách thế nào để trông sang chảnh, sành điệu?",
        "link": "https://dantri.com.vn/giai-tri/phoi-giay-va-tui-xach-the-nao-de-trong-sang-chanh-sanh-dieu-20240905102118968.htm",
        "content": "Giày và túi xách có màu sắc, chất liệu hài hòa sẽ tạo nên vẻ ngoài ấn tượng cho phái đẹp."
    },
    {
        "name": "Rosé xinh đẹp, gợi cảm nhưng trông như \"da bọc xương\" tại show thời trang",
        "link": "https://dantri.com.vn/giai-tri/rose-xinh-dep-goi-cam-nhung-trong-nhu-da-boc-xuong-tai-show-thoi-trang-20240929130450919.htm",
        "content": "Sự xuất hiện của giọng ca nhóm Blackpink tại Tuần lễ thời trang Paris (Pháp) khiến người hâm mộ vừa thích thú, vừa lo lắng"
    },
    {
        "name": "Naomi Campbell: Siêu mẫu có 80 triệu USD bị tố \"ăn chơi\" bằng tiền từ thiện",
        "link": "https://dantri.com.vn/giai-tri/naomi-campbell-sieu-mau-co-80-trieu-usd-bi-to-an-choi-bang-tien-tu-thien-20240930110318871.htm",
        "content": "Siêu mẫu Naomi Campbell bị cấm quản lý quỹ từ thiện do chính cô sáng lập sau khi bị phát hiện việc giải ngân quyên góp cho quỹ không hợp lý. Trước bê bối, \"báo đen\" sở hữu khối tài sản 80 triệu USD."
    },
    {
        "name": "Thúy Ngân tái xuất sàn diễn, làm vedette tại Tuần lễ thời trang Paris 2024",
        "link": "https://dantri.com.vn/giai-tri/thuy-ngan-tai-xuat-san-dien-lam-vedette-tai-tuan-le-thoi-trang-paris-2024-20240930110620280.htm",
        "content": "Chia sẻ về màn trình diễn này, Thúy Ngân nói đây là lần diễn thăng hoa và cảm xúc nhất của cô trong 15 năm làm người mẫu."
    },
    {
        "name": "Chiếc \"kẹo mút\" giá hơn 15 triệu đồng khiến Khánh Linh và dàn sao mê mẩn",
        "link": "https://dantri.com.vn/giai-tri/chiec-keo-mut-gia-hon-15-trieu-dong-khien-khanh-linh-va-dan-sao-me-man-20240927095800255.htm",
        "content": "Mẫu phụ kiện của Fendi ra mắt gần đây được nhiều tín đồ thời trang yêu thích."
    },
    {
        "name": "Kiểu túi Hermès bà Trương Mỹ Lan xin lại: Có mẫu siêu hiếm giá 16,8 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/kieu-tui-hermes-ba-truong-my-lan-xin-lai-co-mau-sieu-hiem-gia-168-ty-dong-20240929161358402.htm",
        "content": "Ít ai biết rằng, túi xách Hermès Himalaya có một số phiên bản được thiết kế cực kỳ xa hoa và lộng lẫy."
    },
    {
        "name": "Châu Bùi khoe eo thon, Baifern hở lưng trần gợi cảm tại Pháp",
        "link": "https://dantri.com.vn/giai-tri/chau-bui-khoe-eo-thon-baifern-ho-lung-tran-goi-cam-tai-phap-20240929163423649.htm",
        "content": "Tham dự Tuần lễ thời trang Paris, dàn sao nổi tiếng xuất hiện trong những bộ đồ đơn giản nhưng vẫn gây ấn tượng."
    },
    {
        "name": "Châu Bùi tại Tuần lễ thời trang quốc tế: Phá cách gợi cảm, ngủ 3 tiếng/ngày",
        "link": "https://dantri.com.vn/giai-tri/chau-bui-tai-tuan-le-thoi-trang-quoc-te-pha-cach-goi-cam-ngu-3-tiengngay-20240927081828815.htm",
        "content": "Châu Bùi gây chú ý khi xuất hiện tại Tuần lễ thời trang Milan và Paris 2024 với những bộ cánh táo bạo, độc đáo."
    },
    {
        "name": "Kiểu túi Hermès bà Trương Mỹ Lan xin lại: Trên thế giới ai từng sở hữu?",
        "link": "https://dantri.com.vn/giai-tri/kieu-tui-hermes-ba-truong-my-lan-xin-lai-tren-the-gioi-ai-tung-so-huu-20240928131458603.htm",
        "content": "Với độ hiếm cao cùng giá trị đắt đỏ, không nhiều người trên thế giới có thể mua được túi xách Hermès Birkin Himalaya."
    },
    {
        "name": "Túi xách Hermès bà Trương Mỹ Lan xin lại hiếm có cỡ nào?",
        "link": "https://dantri.com.vn/giai-tri/tui-xach-hermes-ba-truong-my-lan-xin-lai-hiem-co-co-nao-20240927222857056.htm",
        "content": "Chiếc túi xách Hermès mà bà Trương Mỹ Lan muốn giữ làm kỷ niệm là Birkin Himalaya. Thiết kế này được xem như biểu tượng kinh điển về kỹ nghệ chế tác đồ da của thương hiệu cao cấp Hermès."
    },
    {
        "name": "Siêu mẫu Naomi Campbell bật khóc khi bị cấm hoạt động từ thiện",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-naomi-campbell-bat-khoc-khi-bi-cam-hoat-dong-tu-thien-20240927154058591.htm",
        "content": "Tổ chức từ thiện của siêu mẫu Naomi Campbell đang bị điều tra và phải đóng cửa, sau khi cảnh sát phát hiện ra phần lớn số tiền quyên góp được dùng sai mục đích. Naomi cũng lên tiếng về vụ việc."
    },
    {
        "name": "Mốt thời trang công sở vừa thanh lịch, vừa tôn dáng dành cho phái đẹp",
        "link": "https://dantri.com.vn/giai-tri/mot-thoi-trang-cong-so-vua-thanh-lich-vua-ton-dang-danh-cho-phai-dep-20240926175932103.htm",
        "content": "Thời trang công sở dành cho mùa thu đông năm nay hướng đến sự thoải mái nhưng cũng không kém phần sang trọng, thu hút."
    },
    {
        "name": "Á hậu Hoàng Thùy, Hoa khôi Diệu Ngọc khoe sắc với áo dài cảm hứng Kinh kỳ",
        "link": "https://dantri.com.vn/giai-tri/a-hau-hoang-thuy-hoa-khoi-dieu-ngoc-khoe-sac-voi-ao-dai-cam-hung-kinh-ky-20240926123358293.htm",
        "content": "Á hậu Hoàng Thùy, Hoa khôi Diệu Ngọc thu hút sự chú ý khi trình diễn áo dài thuộc bộ sưu tập của NTK Dũng Nguyễn."
    },
    {
        "name": "Đệ nhất phu nhân Pháp, mỹ nhân Blackpink cùng xuất hiện ở show thời trang",
        "link": "https://dantri.com.vn/giai-tri/de-nhat-phu-nhan-phap-my-nhan-blackpink-cung-xuat-hien-o-show-thoi-trang-20240925173844152.htm",
        "content": "Đúng như tinh thần của bộ sưu tập, Dior đã khiến giới mộ điệu trầm trồ khi quy tụ dàn khách mời quyền lực."
    },
    {
        "name": "Hồ Ngọc Hà, Châu Bùi diện váy gợi cảm bên dàn mỹ nhân nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-chau-bui-dien-vay-goi-cam-ben-dan-my-nhan-noi-tieng-20240925215338376.htm",
        "content": "Sự đổ bộ của nhiều tên tuổi nổi tiếng khiến cho Tuần lễ Thời trang Milan Xuân - Hè 2025 càng thêm ấn tượng."
    },
    {
        "name": "Áo lót hình nón gợi cảm, váy đục lỗ độc lạ \"chiếm sóng\" thời trang Ý",
        "link": "https://dantri.com.vn/giai-tri/ao-lot-hinh-non-goi-cam-vay-duc-lo-doc-la-chiem-song-thoi-trang-y-20240924215224308.htm",
        "content": "Vẻ đẹp của những người phụ nữ mang phong cách biểu tượng được nhiều nhà mốt xa xỉ thể hiện khéo léo tại Tuần lễ Thời trang Milan Xuân - Hè 2025."
    },
    {
        "name": "Hoa hậu Yoga Việt Nam 2024 được tổ chức tại Ninh Bình",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-yoga-viet-nam-2024-duoc-to-chuc-tai-ninh-binh-20240925203611916.htm",
        "content": "Cuộc thi Hoa hậu Yoga Việt Nam 2024 được Sở Văn hóa và Thể thao Ninh Bình chấp thuận tổ chức. Đêm chung kết (19/10) sẽ diễn ra tại Ninh Bình."
    },
    {
        "name": "Quán quân The Face Tú Anh rơi nước mắt khi lần đầu trình diễn tại Milan",
        "link": "https://dantri.com.vn/giai-tri/quan-quan-the-face-tu-anh-roi-nuoc-mat-khi-lan-dau-trinh-dien-tai-milan-20240925203103059.htm",
        "content": "Mới đây, Quán quân The Face Huỳnh Tú Anh gây chú ý khi xuất hiện tại Milan Fashion Week trong show diễn của nhà mốt Italy."
    },
    {
        "name": "\"Ma nhí\" Lâm Thanh Mỹ: Lột xác tuổi 19, gây sốc với phong cách \"gái hư\"",
        "link": "https://dantri.com.vn/giai-tri/ma-nhi-lam-thanh-my-lot-xac-tuoi-19-gay-soc-voi-phong-cach-gai-hu-20240923121853606.htm",
        "content": "Thường gắn với hình ảnh ngây thơ, gần đây diễn viên Lâm Thanh Mỹ thay đổi cách ăn mặc, thu hút sự chú ý của khán giả."
    },
    {
        "name": "Thư Kỳ diện áo lệch vai, thu hút ánh nhìn với vẻ ngoài gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/thu-ky-dien-ao-lech-vai-thu-hut-anh-nhin-voi-ve-ngoai-goi-cam-20240925014140009.htm",
        "content": "Nữ minh tinh khoe vẻ đẹp không tuổi khi có mặt tại hàng ghế đầu show diễn của nhà mốt Ý."
    },
    {
        "name": "Giải mã kiểu váy bí ngô độc đáo được Hoa hậu Thùy Tiên yêu thích",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-kieu-vay-bi-ngo-doc-dao-duoc-hoa-hau-thuy-tien-yeu-thich-20240923203446888.htm",
        "content": "Dáng váy bồng xòe to như quả bí ngô được dàn mỹ nhân Việt ưa chuộng. Thiết kế này giúp phái đẹp tăng vẻ trẻ trung, nữ tính."
    },
    {
        "name": "Vóc dáng gợi cảm của \"gái một con\" vừa đăng quang Hoa hậu Hoàn vũ Brazil",
        "link": "https://dantri.com.vn/giai-tri/voc-dang-goi-cam-cua-gai-mot-con-vua-dang-quang-hoa-hau-hoan-vu-brazil-20240924095408461.htm",
        "content": "Người đẹp Luana Cavalcante sẽ là đại diện của Brazil tại cuộc thi Hoa hậu Hoàn vũ 2024 sắp tới. Mỹ nhân 26 tuổi sở hữu dáng vóc gợi cảm chuẩn người mẫu và là mẹ của một bé trai 4 tuổi."
    },
    {
        "name": "Kiểu áo giúp phái đẹp vừa khoe eo thon gợi cảm, vừa ra dáng \"nữ tổng tài\"",
        "link": "https://dantri.com.vn/giai-tri/kieu-ao-giup-phai-dep-vua-khoe-eo-thon-goi-cam-vua-ra-dang-nu-tong-tai-20240908205958801.htm",
        "content": "Đây là mẫu áo có tính linh hoạt cao, dễ kết hợp với nhiều phong cách ăn mặc khác nhau."
    },
    {
        "name": "Thúy Ngân diễn vedette cho NTK Quảng Nguyễn tại Paris Fashion Week 2024",
        "link": "https://dantri.com.vn/giai-tri/thuy-ngan-dien-vedette-cho-ntk-quang-nguyen-tai-paris-fashion-week-2024-20240923170925812.htm",
        "content": "Diễn viên Thúy Ngân sẽ trở lại sàn diễn thời trang với vai trò vedette trong show diễn của NTK Quảng Nguyễn tại Paris Fashion Week 2024 - một trong những tuần lễ thời trang lớn của thế giới."
    },
    {
        "name": "Mỹ nhân 19 tuổi là đối thủ của Hoa hậu Kỳ Duyên tại Hoa hậu Hoàn vũ 2024",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-19-tuoi-la-doi-thu-cua-hoa-hau-ky-duyen-tai-hoa-hau-hoan-vu-2024-20240923095734111.htm",
        "content": "Người đẹp 19 tuổi Rhea Singha vừa đăng quang tại cuộc thi Hoa hậu Hoàn vũ Ấn Độ 2024. Cô sẽ đại diện Ấn Độ tham dự cuộc thi Hoa hậu Hoàn vũ 2024, trở thành đối thủ của Hoa hậu Kỳ Duyên tại Mexico."
    },
    {
        "name": "Hoa hậu Bùi Quỳnh Hoa chuộng váy xuyên thấu, khoe 3 vòng gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-bui-quynh-hoa-chuong-vay-xuyen-thau-khoe-3-vong-goi-cam-20240922055428780.htm",
        "content": "Bùi Quỳnh Hoa biến hóa đa dạng, \"cân\" mọi phong cách thời trang từ quyến rũ, quyền lực đến nhẹ nhàng, bay bổng tại Miss Universe Vietnam 2024."
    },
    {
        "name": "Nhà thiết kế Việt Gen Z gây sốt khi tái ngộ \"bà đầm thép\" Anna Wintour",
        "link": "https://dantri.com.vn/giai-tri/nha-thiet-ke-viet-gen-z-gay-sot-khi-tai-ngo-ba-dam-thep-anna-wintour-20240921112604314.htm",
        "content": "Phan Đăng Hoàng gây chú ý khi trình làng bộ sưu tập Xuân - Hè 2025 về nếp sống của người Việt 100 năm trước tại Tuần lễ thời trang Milan (Italy)."
    },
    {
        "name": "Vẻ đẹp phụ nữ Việt tỏa sáng trên sàn diễn quốc tế qua bàn tay NTK gen Z",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-phu-nu-viet-toa-sang-tren-san-dien-quoc-te-qua-ban-tay-ntk-gen-z-20240921204319424.htm",
        "content": "NTK Phan Đăng Hoàng khiến khán giả Việt không khỏi tự hào khi truyền tải vẻ đẹp của người phụ nữ Việt Nam qua bộ sưu tập mới tại Tuần lễ thời trang Milano 2025."
    },
    {
        "name": "H'Hen Niê, Ngọc Châu đi bè trên sông, catwalk ở danh thắng Tràng An",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-ngoc-chau-di-be-tren-song-catwalk-o-danh-thang-trang-an-20240921123958783.htm",
        "content": "H'Hen Niê, Ngọc Châu, Bùi Xuân Hạnh đi bè trên sông, mở màn ấn tượng tại chương trình thời trang thuộc khuôn khổ Miss Cosmo 2024."
    },
    {
        "name": "Chồng con ủng hộ Trang Nhung trong lần tái xuất sàn diễn sau 12 năm",
        "link": "https://dantri.com.vn/giai-tri/chong-con-ung-ho-trang-nhung-trong-lan-tai-xuat-san-dien-sau-12-nam-20240921131557465.htm",
        "content": "Sự kiện đánh dấu sự trở lại làng mốt của Trang Nhung sau 12 năm, đồng thời cũng là màn \"chào sân\" của cô trong vai trò nhà thiết kế."
    },
    {
        "name": "David Beckham bảnh bao ngồi hàng ghế đầu show thời trang",
        "link": "https://dantri.com.vn/giai-tri/david-beckham-banh-bao-ngoi-hang-ghe-dau-show-thoi-trang-20240920003906873.htm",
        "content": "Ở tuổi 49, nét lịch lãm và vẻ quyến rũ của nam danh thủ không hề bị sụt giảm."
    },
    {
        "name": "Siêu mẫu Thúy Hạnh đưa hai con gái dự show thời trang, nhan sắc gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-thuy-hanh-dua-hai-con-gai-du-show-thoi-trang-nhan-sac-gay-chu-y-20240921125216459.htm",
        "content": "Cựu siêu mẫu Thúy Hạnh gây chú ý khi đưa hai cô con gái Suli (Gia Hân) và Suti (Gia An) đi xem show thời trang tối 20/9 tại TPHCM."
    },
    {
        "name": "Hồ Ngọc Hà phối đồ hiệu một cách tinh tế",
        "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-phoi-do-hieu-mot-cach-tinh-te-20240920142636913.htm",
        "content": "Nữ ca sĩ là một trong những biểu tượng thời trang hàng đầu tại Việt Nam với phong cách sang trọng và tinh tế."
    },
    {
        "name": "Bị đeo vòng quản thúc, \"tiểu thư lừa đảo\" vẫn tự tin catwalk chuyên nghiệp",
        "link": "https://dantri.com.vn/giai-tri/bi-deo-vong-quan-thuc-tieu-thu-lua-dao-van-tu-tin-catwalk-chuyen-nghiep-20240919215505893.htm",
        "content": "Anna Delvey khiến giới mộ điệu thời trang sửng sốt khi xuất hiện ở vị trí kết màn buổi trình diễn bộ sưu tập Xuân - Hè 2025 của thương hiệu Shao."
    },
    {
        "name": "Giày huyền thoại của Chanel được khen phối với đồ nào cũng đẹp",
        "link": "https://dantri.com.vn/giai-tri/giay-huyen-thoai-cua-chanel-duoc-khen-phoi-voi-do-nao-cung-dep-20240822220000368.htm",
        "content": "Ra mắt từ 67 năm trước, mẫu giày này vẫn không ngừng \"cháy hàng\" và được phái đẹp rất yêu thích."
    },
    {
        "name": "Dàn mỹ nhân châu Á \"gây sốt\" khi khoe dáng gợi cảm tại Ý",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nhan-chau-a-gay-sot-khi-khoe-dang-goi-cam-tai-y-20240919124251964.htm",
        "content": "Momo và Baifern Pimchanok thu hút ánh nhìn khi xuất hiện tại Tuần lễ thời trang Milan. Quỳnh Anh Shyn cùng bạn trai Nam Phùng cũng được mời đến sự kiện này."
    },
    {
        "name": "Hoa hậu Kỳ Duyên phối đồ sành điệu với nhiều kiểu túi hiệu",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ky-duyen-phoi-do-sanh-dieu-voi-nhieu-kieu-tui-hieu-20240909213757235.htm",
        "content": "Nàng hoa hậu gốc Nam Định có tủ đồ hiệu khá đa dạng. Cô có nhiều công thức kết hợp trang phục với phụ kiện đắt đỏ."
    },
    {
        "name": "Người đẹp dân tộc Tày khoe dáng thướt tha trong tà áo dài trắng",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-dan-toc-tay-khoe-dang-thuot-tha-trong-ta-ao-dai-trang-20240919111318706.htm",
        "content": "Á khôi cuộc thi Hoa khôi Áo dài Việt Nam 2024 Nông Thị Hằng gây chú ý với vẻ đẹp tươi tắn, tinh khôi trong tà áo dài trắng."
    },
    {
        "name": "Châu Bùi, Quỳnh Anh Shyn bất ngờ đọ sắc với Song Hye Kyo tại Ý",
        "link": "https://dantri.com.vn/giai-tri/chau-bui-quynh-anh-shyn-bat-ngo-do-sac-voi-song-hye-kyo-tai-y-20240918123708030.htm",
        "content": "Xuất hiện tại Tuần lễ thời trang Milan, hai đại diện Việt Nam trông cá tính khi thay đổi kiểu tóc, lựa chọn trang phục bụi phủi."
    },
    {
        "name": "Siêu mẫu Võ Hoàng Yến sinh con đầu lòng",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-vo-hoang-yen-sinh-con-dau-long-20240918122530426.htm",
        "content": "Võ Hoàng Yến thông báo hạ sinh con đầu lòng, nhận nhiều lời chúc mừng từ bạn bè, khán giả."
    },
    {
        "name": "Thí sinh 80 tuổi đầu tiên của cuộc thi Hoa hậu Hoàn vũ Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-80-tuoi-dau-tien-cua-cuoc-thi-hoa-hau-hoan-vu-han-quoc-20240917092907644.htm",
        "content": "Bà Choi Soonhwa (80 tuổi) trở thành thí sinh lớn tuổi nhất lịch sử cuộc thi Hoa hậu Hoàn vũ Hàn Quốc. Bà đăng ký tham dự Hoa hậu Hoàn vũ Hàn Quốc 2024 với khát khao phá bỏ định kiến."
    },
    {
        "name": "Huyền Lizzie gây chú ý với vóc dáng mảnh mai tại sự kiện của John Kim",
        "link": "https://dantri.com.vn/giai-tri/huyen-lizzie-gay-chu-y-voi-voc-dang-manh-mai-tai-su-kien-cua-john-kim-20240917111531702.htm",
        "content": "Nữ diễn viên diện đầm lụa trắng ôm sát, hở vai, khoe vóc dáng vừa mảnh mai vừa gợi cảm tại sự kiện thời trang của \"phù thủy\" trang điểm John Kim."
    },
    {
        "name": "Á hậu Hòa bình Engfa Waraha lọt top giàu nhất làng giải trí Thái Lan",
        "link": "https://dantri.com.vn/giai-tri/a-hau-hoa-binh-engfa-waraha-lot-top-giau-nhat-lang-giai-tri-thai-lan-20240916113707540.htm",
        "content": "Trang Share2Trade.com vừa công bố danh sách 16 người giàu nhất trên sàn chứng khoán của làng giải trí Thái Lan. Theo đó, Hoa hậu Hòa bình Thái Lan 2022 Engfa Waraha có mặt trong danh sách này."
    },
    {
        "name": "Nam sinh 13 tuổi đứng sau thiết kế vương miện Miss Universe Vietnam 2024",
        "link": "https://dantri.com.vn/giai-tri/nam-sinh-13-tuoi-dung-sau-thiet-ke-vuong-mien-miss-universe-vietnam-2024-20240915143118335.htm",
        "content": "Ít ai biết rằng, thiết kế vương miện 24 triệu đồng được trao cho Hoa hậu Kỳ Duyên là sáng tạo của một học sinh mới 13 tuổi."
    },
    {
        "name": "Hàn Quốc: Nữ người mẫu 32 tuổi đột ngột qua đời",
        "link": "https://dantri.com.vn/giai-tri/han-quoc-nu-nguoi-mau-32-tuoi-dot-ngot-qua-doi-20240916095122430.htm",
        "content": "Người mẫu Hàn Quốc Shin Hae-ri vừa đột ngột qua đời ở tuổi 32, ngày 14/9. Nhiều bạn bè, người hâm mộ thương tiếc cô khi nhận được tin."
    },
    {
        "name": "Kỳ Duyên ngày càng gợi cảm, sành điệu sau 10 năm đăng quang hoa hậu",
        "link": "https://dantri.com.vn/giai-tri/ky-duyen-ngay-cang-goi-cam-sanh-dieu-sau-10-nam-dang-quang-hoa-hau-20240906124151641.htm",
        "content": "Người đẹp gốc Nam Định nhận nhiều lời khen ngợi khi chuyển hướng sang phong cách quyến rũ."
    },
    {
        "name": "Quỳnh Anh Shyn làm vedette show Trần Hùng tại London Fashion Week",
        "link": "https://dantri.com.vn/giai-tri/quynh-anh-shyn-lam-vedette-show-tran-hung-tai-london-fashion-week-20240914145127818.htm",
        "content": "Fashionista Quỳnh Anh Shyn được khen sải bước tự tin bên dàn người mẫu quốc tế tại show diễn của NTK Trần Hùng."
    },
    {
        "name": "Nữ thần tượng Gen Z trông khác lạ khi ngồi hàng ghế đầu show diễn tại Mỹ",
        "link": "https://dantri.com.vn/giai-tri/nu-than-tuong-gen-z-trong-khac-la-khi-ngoi-hang-ghe-dau-show-dien-tai-my-20240912131118927.htm",
        "content": "Yuqi - thành viên nhóm (G)I-DLE - là gương mặt được quan tâm khi tham dự sự kiện thuộc Tuần lễ thời trang New York."
    },
    {
        "name": "Nữ người mẫu cao 1,80m lập kỷ lục một năm trình diễn đến 89 show thời trang",
        "link": "https://dantri.com.vn/giai-tri/nu-nguoi-mau-cao-180m-lap-ky-luc-mot-nam-trinh-dien-den-89-show-thoi-trang-20240830144648571.htm",
        "content": "Yilan Hua hiện là người mẫu Trung Quốc được nhiều nhà mốt cao cấp trên thế giới săn đón nhờ vẻ ngoài linh hoạt."
    },
    {
        "name": "MC Minh Xù: \"Kỳ Duyên liều lĩnh khi thi Miss Universe Vietnam 2024\"",
        "link": "https://dantri.com.vn/giai-tri/mc-minh-xu-ky-duyen-lieu-linh-khi-thi-miss-universe-vietnam-2024-20240913063449045.htm",
        "content": "Từng dẫn dắt phần thi Trang phục dân tộc tại Miss Universe Vietnam 2024, MC Minh Xù đưa ra dự đoán về top 3 và tân hoa hậu năm nay."
    },
    {
        "name": "Taylor Swift và Lisa đọ dáng gợi cảm trên thảm đỏ VMAs 2024",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-va-lisa-do-dang-goi-cam-tren-tham-do-vmas-2024-20240912092549529.htm",
        "content": "Taylor Swift và Lisa (Blackpink), Katy Perry, Camila Cabello và nhiều ngôi sao nổi tiếng khác của làng nhạc thế giới đang tham dự lễ trao giải MTV Video Music Awards 2024 (VMAs)."
    },
    {
        "name": "Sao Việt lên đồ dự lễ cưới Anh Đức: Nhã Phương gợi cảm, Midu mặc lệch tông?",
        "link": "https://dantri.com.vn/giai-tri/sao-viet-len-do-du-le-cuoi-anh-duc-nha-phuong-goi-cam-midu-mac-lech-tong-20240911174405765.htm",
        "content": "Nhã Phương, Midu, Sam, Hari Won, Dương Hoàng Yến… thu hút sự chú ý với phong cách ăn mặc sành điệu khi xuất hiện tại lễ cưới diễn viên Anh Đức và hot girl Anh Phạm."
    },
    {
        "name": "Đạo diễn Nguyễn Hưng Phúc gặp khó khăn khi làm việc ở New York Fashion Week",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-nguyen-hung-phuc-gap-kho-khan-khi-lam-viec-o-new-york-fashion-week-20240911120236294.htm",
        "content": "Trong khuôn khổ Tuần lễ thời trang New York Xuân Hè 2025, đạo diễn Nguyễn Hưng Phúc vượt qua nhiều khó khăn khi chịu trách nhiệm dàn dựng về âm thanh, ánh sáng... cho show của NTK từ Indonesia."
    },
    {
        "name": "Song Hye Kyo đọ sắc bên mỹ nhân đẹp nhất thế giới",
        "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-do-sac-ben-my-nhan-dep-nhat-the-gioi-20240910001429577.htm",
        "content": "Ở tuổi 42, nhan sắc của Song Hye Kyo vẫn nổi bật khi tham dự sự kiện cùng dàn sao Hàn."
    },
    {
        "name": "Người mẫu Thu Hằng và con gái 10 tuổi diện đồ đôi nổi bật trên đường phố Mỹ",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-thu-hang-va-con-gai-10-tuoi-dien-do-doi-noi-bat-tren-duong-pho-my-20240907183140829.htm",
        "content": "Mẹ con fashionista (người dẫn đầu xu hướng thời trang) Châu Lê Thu Hằng và mẫu nhí Susu gây chú ý khi diện đồ đôi rực rỡ sắc màu sải bước trên đường phố Mỹ."
    },
    {
        "name": "Siêu mẫu Vũ Thu Phương làm đại sứ quảng bá Áo dài Di sản",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-vu-thu-phuong-lam-dai-su-quang-ba-ao-dai-di-san-20240907121220036.htm",
        "content": "Siêu mẫu Vũ Thu Phương diện áo Nhật Bình, gây chú ý khi xuất hiện tại buổi công bố chuỗi sự kiện Áo dài Di sản Việt Nam với vai trò đại sứ truyền thông."
    },
    {
        "name": "Vì sao Công nương Kate Middleton mặc đơn giản mà vẫn hút hồn?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-cong-nuong-kate-middleton-mac-don-gian-ma-van-hut-hon-20240906102300852.htm",
        "content": "Phong cách thời trang của Công nương Kate Middleton luôn được khen ngợi nhờ sự tinh tế, sang trọng và đậm chất hoàng gia."
    },
    {
        "name": "H'Hen Niê mạo hiểm đu dây, mang giày 20cm chụp ảnh thời trang",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-mao-hiem-du-day-mang-giay-20cm-chup-anh-thoi-trang-20240906161930466.htm",
        "content": "Hoa hậu H'Hen Niê mang giày cao 20cm, đu dây trong nhiều giờ liền để thể hiện bộ sưu tập mới nhất của NTK Đỗ Mạnh Cường."
    },
    {
        "name": "Nam Cường diễn thời trang, diện trang phục lấy cảm hứng từ tranh dân gian",
        "link": "https://dantri.com.vn/giai-tri/nam-cuong-dien-thoi-trang-dien-trang-phuc-lay-cam-hung-tu-tranh-dan-gian-20240906152634124.htm",
        "content": "Ca sĩ Nam Cường gây bất ngờ khi xuất hiện trên sàn diễn thời trang, thể hiện bộ sưu tập mới của NTK Hoài Sang."
    },
    {
        "name": "NTK Phan Đăng Hoàng kể hành trình đưa thời trang Việt đến Milan",
        "link": "https://dantri.com.vn/giai-tri/ntk-phan-dang-hoang-ke-hanh-trinh-dua-thoi-trang-viet-den-milan-20240906120844157.htm",
        "content": "NTK Phan Đăng Hoàng sẽ lên đường đến Milan Fashion Week Xuân Hè 2025 để trình làng bộ sưu tập \"Ceramics\"."
    },
    {
        "name": "Quán quân The Face Vietnam Tú Anh \"đầu quân\" cho 2 công ty ở Pháp và Italy",
        "link": "https://dantri.com.vn/giai-tri/quan-quan-the-face-vietnam-tu-anh-dau-quan-cho-2-cong-ty-o-phap-va-italy-20240905110454981.htm",
        "content": "Quán quân The Face Vietnam 2023 - Huỳnh Tú Anh - đã lên đường sang Pháp sau khi ký hợp đồng với 2 công ty tại Paris (Pháp) và Milan (Italy) để phát triển sự nghiệp người mẫu quốc tế."
    },
    {
        "name": "Mốt bikini giúp dàn mỹ nhân Việt khoe đường cong nóng bỏng",
        "link": "https://dantri.com.vn/giai-tri/mot-bikini-giup-dan-my-nhan-viet-khoe-duong-cong-nong-bong-20240826152308491.htm",
        "content": "Minh Tú, Thảo Nhi Lê cùng nhiều sao Việt lăng xê các mẫu áo tắm tôn vóc dáng gợi cảm và sành điệu."
    },
    {
        "name": "Diệu Nhi \"che vòng 2\" tài tình, bị đồn mang bầu lần 2 nhưng vẫn kín tiếng",
        "link": "https://dantri.com.vn/giai-tri/dieu-nhi-che-vong-2-tai-tinh-bi-don-mang-bau-lan-2-nhung-van-kin-tieng-20240901110906433.htm",
        "content": "Gần đây, diễn viên Diệu Nhi vướng tin đồn mang bầu em bé thứ 2 khi thường xuyên diện trang phục rộng rãi, che chắn vòng 2 tại chương trình hẹn hò \"Đảo thiên đường\"."
    },
    {
        "name": "Con gái 11 tuổi của Xuân Lan tỏa sáng trên sàn diễn thời trang",
        "link": "https://dantri.com.vn/giai-tri/con-gai-11-tuoi-cua-xuan-lan-toa-sang-tren-san-dien-thoi-trang-20240903202431838.htm",
        "content": "Bé Thỏ (Nguyễn Hoàng Thiên Ân) - con gái siêu mẫu Xuân Lan - thu hút sự chú ý bởi thần thái chuyên nghiệp khi sải bước trên sàn diễn thời trang."
    },
    {
        "name": "Nữ siêu mẫu từng mặc nội y 15 triệu USD, rời sàn diễn vẫn kiếm bộn tiền",
        "link": "https://dantri.com.vn/giai-tri/nu-sieu-mau-tung-mac-noi-y-15-trieu-usd-roi-san-dien-van-kiem-bon-tien-20240731095415984.htm",
        "content": "Gisele Bündchen sở hữu khối tài sản \"khủng\" dù không còn xuất hiện trên sàn catwalk."
    },
    {
        "name": "Vẻ đẹp nóng bỏng đầy mê hoặc của mỹ nhân giữ giải Vẻ đẹp vượt thời gian",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-nong-bong-day-me-hoac-cua-my-nhan-giu-giai-ve-dep-vuot-thoi-gian-20240902091223553.htm",
        "content": "Người đẹp Thái Lan Anntonia Porsild chiến thắng trong cuộc bình chọn Timeless Beauty 2023 (Vẻ đẹp vượt thời gian) của chuyên trang sắc đẹp Missosology. Cô là Á hậu 1 của cuộc thi Hoa hậu Hoàn vũ 2023."
    },
    {
        "name": "Hoa hậu Thanh Thủy trình diễn áo dài mang âm hưởng cung đình Huế",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thanh-thuy-trinh-dien-ao-dai-mang-am-huong-cung-dinh-hue-20240902163540968.htm",
        "content": "Hoa hậu Việt Nam 2022 Thanh Thủy mặc áo dài lấy cảm hứng từ cung đình Huế, gây chú ý trong show thời trang \"Thương\" của nhà thiết kế Trần Thiện Khánh."
    },
    {
        "name": "Loạt mỹ nhân Việt khoe \"bụng bầu vượt mặt\" mà vẫn gợi cảm, hút hồn",
        "link": "https://dantri.com.vn/giai-tri/loat-my-nhan-viet-khoe-bung-bau-vuot-mat-ma-van-goi-cam-hut-hon-20240901103324745.htm",
        "content": "Dù \"bụng to vượt mặt\", Vân Trang, Đông Nhi, Hà Anh, Võ Hoàng Yến, Sam… vẫn sành điệu trong những thiết kế từ nhẹ nhàng, thanh lịch đến quyến rũ, gợi cảm xuyên suốt thai kỳ."
    },
    {
        "name": "Hồ Ngọc Hà, Thùy Tiên và loạt sao nữ gợi cảm với mốt khoe \"lưng ong\"",
        "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-thuy-tien-va-loat-sao-nu-goi-cam-voi-mot-khoe-lung-ong-20240821100355228.htm",
        "content": "Hồ Ngọc Hà, Hoàng Thùy, Thùy Tiên… tích cực lăng xê xu hướng \"khoe lưng ong\" trong những thiết kế cắt xẻ gợi cảm."
    },
    {
        "name": "Nhan sắc rực lửa của \"gái một con\" vừa đăng quang Hoa hậu Hoàn vũ Campuchia",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-ruc-lua-cua-gai-mot-con-vua-dang-quang-hoa-hau-hoan-vu-campuchia-20240831124907114.htm",
        "content": "Davin Prasath vừa đăng quang ngôi vị Hoa hậu Hoàn vũ Campuchia 2024 và là đại diện của Campuchia tại cuộc thi Hoa hậu Hoàn vũ sắp tới. Người đẹp 33 tuổi đã kết hôn và có một cô con gái."
    },
    {
        "name": "Lê Hoàng Phương để tóc tém, lột xác sau khi khép lại nhiệm kỳ",
        "link": "https://dantri.com.vn/giai-tri/le-hoang-phuong-de-toc-tem-lot-xac-sau-khi-khep-lai-nhiem-ky-20240829153511266.htm",
        "content": "Hoa hậu Lê Hoàng Phương biến hóa như tắc kè hoa, diện trang phục gợi cảm trong bộ ảnh mới."
    },
    {
        "name": "Hoàng Thùy Linh chăm diện trang phục \"giấu bụng\" ở tuổi 36",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-cham-dien-trang-phuc-giau-bung-o-tuoi-36-20240826161606719.htm",
        "content": "Ngoài gu âm nhạc ấn tượng, Hoàng Thùy Linh cũng được chú ý nhờ sự linh hoạt trong phong cách thời trang, từ nhẹ nhàng, năng động đến thanh lịch, gợi cảm."
    },
    {
        "name": "Mẫu dép hàng hiệu giúp Lệ Quyên thoải mái sau nhiều giờ đi giày cao gót",
        "link": "https://dantri.com.vn/giai-tri/mau-dep-hang-hieu-giup-le-quyen-thoai-mai-sau-nhieu-gio-di-giay-cao-got-20240815114952866.htm",
        "content": "Ca sĩ Lệ Quyên đời thường chuộng phối đồ với những mẫu dép đến từ thương hiệu đình đám."
    },
    {
        "name": "Người mẫu Gen Z nổi tiếng thế giới với cú đánh hông gợi cảm trên sàn diễn",
        "link": "https://dantri.com.vn/giai-tri/nguoi-mau-gen-z-noi-tieng-the-gioi-voi-cu-danh-hong-goi-cam-tren-san-dien-20240810132727913.htm",
        "content": "Yasmin Wijnaldum luôn gây ấn tượng mỗi khi trình diễn thời trang. Nữ người mẫu hiện là gương mặt yêu thích của nhiều thương hiệu hàng đầu làng mốt thế giới."
    },
    {
        "name": "NTK Đỗ Trịnh Hoài Nam cùng 70 nhà thiết kế tới Lễ hội Áo dài du lịch Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/ntk-do-trinh-hoai-nam-cung-70-nha-thiet-ke-toi-le-hoi-ao-dai-du-lich-ha-noi-20240827222600199.htm",
        "content": "Tại Lễ hội Áo dài du lịch Hà Nội 2024, NTK Đỗ Trịnh Hoài Nam cùng 70 nhà thiết kế đến từ 3 miền Bắc, Trung, Nam sẽ mang các bộ sưu tập đến trình diễn tại sự kiện."
    },
    {
        "name": "Á hậu Tường San tuổi 19: Nhan sắc ngọt ngào, \"đốt mắt\" với bikini",
        "link": "https://dantri.com.vn/giai-tri/a-hau-tuong-san-tuoi-19-nhan-sac-ngot-ngao-dot-mat-voi-bikini-20240827195945344.htm",
        "content": "Trở thành Á hậu 2 Hoa hậu Chuyển giới Quốc tế (MIQ) 2024, Tường San nhận được nhiều sự quan tâm của khán giả. Nhan sắc và phong cách đời thường của cô rất được khen ngợi."
    },
    {
        "name": "Hoa hậu Quốc tế Li Băng đột ngột qua đời ở tuổi 31",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-quoc-te-li-bang-dot-ngot-qua-doi-o-tuoi-31-20240827103513227.htm",
        "content": "Người hâm mộ đồng loạt vào trang cá nhân của Dima Safi, Hoa hậu Quốc tế Li Băng năm 2017, để lại lời chia buồn và bày tỏ lòng tiếc thương trước sự ra đi đột ngột của cô ở tuổi 31."
    },
    {
        "name": "Uniqlo tổ chức triển lãm ảnh và ra mắt bộ sưu tập UT PEACE FOR ALL",
        "link": "https://dantri.com.vn/giai-tri/uniqlo-to-chuc-trien-lam-anh-va-ra-mat-bo-suu-tap-ut-peace-for-all-20240906181901173.htm",
        "content": "Hợp tác cùng Magnum Photos, triển lãm do Uniqlo tổ chức sẽ mở cửa cho công chúng từ ngày 13/9 tại London và mở rộng ra hơn 10 thành phố khác, bao gồm Hà Nội."
    },
    {
        "name": "Thí sinh ẩu đả tại chung kết, chê bai Tường San lên tiếng xin lỗi",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-au-da-tai-chung-ket-che-bai-tuong-san-len-tieng-xin-loi-20240827093325166.htm",
        "content": "Người đẹp chuyển giới Eva Foster - Hoa hậu Chuyển giới Malaysia 2024 - bất ngờ lên tiếng sau khi cô trở thành tâm điểm bàn tán. Cô có màn ẩu đả gây xôn xao tại hậu trường chung kết cuộc thi, hôm 24/8."
    },
    {
        "name": "Chiếc túi xách hơn 160 triệu đồng, có tên nam tính nhưng rất \"hút\" nữ giới",
        "link": "https://dantri.com.vn/giai-tri/chiec-tui-xach-hon-160-trieu-dong-co-ten-nam-tinh-nhung-rat-hut-nu-gioi-20240726092704735.htm",
        "content": "Túi xách Boy Chanel được đặt theo tên người tình và cũng là chàng thơ của \"huyền thoại thời trang\" Coco Chanel - Arthur Boy Capel."
    },
    {
        "name": "Mỹ nhân đánh bại Tường San tại Hoa hậu Chuyển giới Quốc tế có gì nổi bật?",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-danh-bai-tuong-san-tai-hoa-hau-chuyen-gioi-quoc-te-co-gi-noi-bat-20240825142243366.htm",
        "content": "Catalina Marsano, người đẹp chuyển giới 28 tuổi đến từ Peru, đã giành vương miện Hoa hậu Chuyển giới Quốc tế 2024 sau khi vượt qua 22 người đẹp khác. Chiến thắng của cô được xem là bất ngờ."
    },
    {
        "name": "Phương Mỹ Chi tuổi 21: Chăm diện váy ngắn, ngày càng sành điệu",
        "link": "https://dantri.com.vn/giai-tri/phuong-my-chi-tuoi-21-cham-dien-vay-ngan-ngay-cang-sanh-dieu-20240824204230430.htm",
        "content": "Không còn là cô bé dân ca mà khán giả từng biết đến, Phương Mỹ Chi ngày càng trưởng thành hơn trong âm nhạc lẫn phong cách ăn mặc."
    },
    {
        "name": "Tường San vượt Hương Giang về số lượng giải, nhận \"mưa\" lời khen từ fan",
        "link": "https://dantri.com.vn/giai-tri/tuong-san-vuot-huong-giang-ve-so-luong-giai-nhan-mua-loi-khen-tu-fan-20240824235314816.htm",
        "content": "Trong đêm chung kết Hoa hậu Chuyển giới Quốc tế 2024, Tường San đã xuất sắc giành ngôi vị Á hậu 2 và 4 giải thưởng phụ. Cô cũng là cái tên nổi bật nhất trong đêm chung kết và suốt cuộc thi."
    },
    {
        "name": "Người đẹp Peru đăng quang; Tường San là Á hậu 2 và giành 4 giải phụ",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-peru-dang-quang-tuong-san-la-a-hau-2-va-gianh-4-giai-phu-20240824214730546.htm",
        "content": "Tối 24/8, chung kết cuộc thi Hoa hậu Chuyển giới Quốc tế 2024 đã diễn ra tại Thái Lan và chứng kiến sự đăng quang của người đẹp Peru - Catalina Marsano. Đại diện Việt Nam, Tường San, là Á hậu 2."
    },
    {
        "name": "Tường San được khán giả quốc tế mê mẩn, chuyên trang dự đoán đăng quang",
        "link": "https://dantri.com.vn/giai-tri/tuong-san-duoc-khan-gia-quoc-te-me-man-chuyen-trang-du-doan-dang-quang-20240824104556009.htm",
        "content": "Với sự thể hiện xuất sắc ở phần thi phụ, đêm thi bán kết, Tường San, đại diện Việt Nam tại Hoa hậu Chuyển giới Quốc tế 2024, được các chuyên trang dự đoán đăng quang trong đêm chung kết tối 24/8."
    },
    {
        "name": "Minh Tú sau khi lấy chồng Tây: Ngày càng gợi cảm, không ngại hở bạo",
        "link": "https://dantri.com.vn/giai-tri/minh-tu-sau-khi-lay-chong-tay-ngay-cang-goi-cam-khong-ngai-ho-bao-20240820170451177.htm",
        "content": "Siêu mẫu Minh Tú nhận nhiều lời khen ngợi từ khán giả bởi phong cách thời trang gợi cảm cùng vóc dáng thăng hạng sau khi lấy chồng."
    },
    {
        "name": "Đại diện Việt Nam trình diễn gợi cảm, vào thẳng top 12 trước chung kết",
        "link": "https://dantri.com.vn/giai-tri/dai-dien-viet-nam-trinh-dien-goi-cam-vao-thang-top-12-truoc-chung-ket-20240822214338891.htm",
        "content": "Trình diễn xuất thần và cuốn hút ở bán kết cuộc thi Hoa hậu Chuyển giới Quốc tế 2024, Tường San (đại diện Việt Nam) vào thẳng top 12 chung cuộc và nhận được nhiều lời khen của cộng đồng mạng quốc tế."
    },
    {
        "name": "Khám phá gu thời trang thanh lịch, gợi cảm của Ivanka Trump",
        "link": "https://dantri.com.vn/giai-tri/kham-pha-gu-thoi-trang-thanh-lich-goi-cam-cua-ivanka-trump-20240822094500826.htm",
        "content": "Con gái của cựu Tổng thống Mỹ Donald Trump - Ivanka Trump (42 tuổi) - luôn nhận được sự chú ý mỗi khi xuất hiện nhờ phong cách thời trang thanh lịch, nhã nhặn cùng ngoại hình xinh đẹp."
    },
    {
        "name": "Gu thời trang ngày càng quyến rũ, sang chảnh của Hoa hậu Đỗ Thị Hà",
        "link": "https://dantri.com.vn/giai-tri/gu-thoi-trang-ngay-cang-quyen-ru-sang-chanh-cua-hoa-hau-do-thi-ha-20240813151410020.htm",
        "content": "Hoa hậu Đỗ Thị Hà ưa chuộng các thiết kế váy áo ôm sát tôn hình thể, kết hợp nhấn nhá với túi xách hàng hiệu."
    },
    {
        "name": "Giải mã món đồ chơi Labubu khiến Hoa hậu Tiểu Vy và dàn sao Việt săn lùng",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-mon-do-choi-labubu-khien-hoa-hau-tieu-vy-va-dan-sao-viet-san-lung-20240818131548975.htm",
        "content": "Con gấu bông Labubu có giá hàng triệu đồng hiện trở thành món phụ kiện được nhiều bạn trẻ ao ước."
    },
    {
        "name": "Giải mã \"cơn sốt\" thời trang pickleball",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-con-sot-thoi-trang-pickleball-20240820152130472.htm",
        "content": "Pickleball là môn thể thao được nhiều người quan tâm trong thời gian gần đây. Sự phát triển của pickleball còn lan tỏa đến lĩnh vực thời trang, tạo ra \"cơn sốt\" đáng chú ý."
    },
    {
        "name": "Hoa hậu Giáng My trở thành nàng thơ áo dài của Võ Việt Chung",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-giang-my-tro-thanh-nang-tho-ao-dai-cua-vo-viet-chung-20240820161548260.htm",
        "content": "Hoa hậu Đền Hùng Giáng My gây chú ý khi trở thành \"nàng thơ\" trong bộ sưu tập áo dài lấy cảm hứng từ vẻ đẹp rực rỡ của những đóa hoa do NTK Võ Việt Chung thực hiện."
    },
    {
        "name": "Thông điệp \"Phong cách vượt thời gian\" trong bộ sưu tập mới của Uniqlo",
        "link": "https://dantri.com.vn/giai-tri/thong-diep-phong-cach-vuot-thoi-gian-trong-bo-suu-tap-moi-cua-uniqlo-20240829220236546.htm",
        "content": "Với thông điệp \"Phong cách vượt thời gian\", không gian sự kiện giới thiệu bộ sưu tập thu đông 2024 của Uniqlo như mời gọi khách tham quan bước vào chuyến du hành thời trang thú vị, đậm sắc màu châu Âu ngay giữa lòng thủ đô."
    },
    {
        "name": "Loạt mỹ nhân Việt khoe dáng nóng bỏng với bikini họa tiết hoa lá, da báo",
        "link": "https://dantri.com.vn/giai-tri/loat-my-nhan-viet-khoe-dang-nong-bong-voi-bikini-hoa-tiet-hoa-la-da-bao-20240813170522531.htm",
        "content": "Từ dàn sao nữ thế giới cho đến loạt người đẹp Việt \"đốt mắt\" người xem trong đồ bơi với nhiều họa tiết độc đáo."
    },
    {
        "name": "Màn biến hình gây sốt của người đẹp Tường San tại Hoa hậu Chuyển giới 2024",
        "link": "https://dantri.com.vn/giai-tri/man-bien-hinh-gay-sot-cua-nguoi-dep-tuong-san-tai-hoa-hau-chuyen-gioi-2024-20240819153455346.htm",
        "content": "Màn trình diễn của người đẹp Tường San trong phần thi Trang phục dân tộc thuộc cuộc thi Hoa hậu Chuyển giới Quốc tế 2024 nhận nhiều lời khen của cộng đồng mạng. Cô được dự đoán lọt top 5 cuộc thi."
    },
    {
        "name": "Chi Pu hóa nàng tiên cổ tích trong đầm cưới của Chung Thanh Phong",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-hoa-nang-tien-co-tich-trong-dam-cuoi-cua-chung-thanh-phong-20240819115957356.htm",
        "content": "Chi Pu khoe nhan sắc ngày càng thăng hạng trong những bộ đầm cưới do NTK Chung Thanh Phong thực hiện."
    },
    {
        "name": "Phong cách thời trang nóng bỏng của hôn thê tỷ phú Jeff Bezos",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-thoi-trang-nong-bong-cua-hon-the-ty-phu-jeff-bezos-20240819104032816.htm",
        "content": "Lauren Sanchez, vị hôn thê của tỷ phú Jeff Bezos, thường diện những trang phục nóng bỏng mỗi khi xuất hiện."
    },
    {
        "name": "Miss Universe Vietnam 2024 đầu tư mạnh cho trang phục dân tộc",
        "link": "https://dantri.com.vn/giai-tri/miss-universe-vietnam-2024-dau-tu-manh-cho-trang-phuc-dan-toc-20240819100115148.htm",
        "content": "Miss Universe Vietnam 2024 đang là một trong những cuộc thi nhan sắc thu hút sự quan tâm của khán giả khi quy tụ nhiều thí sinh tiềm năng như Hoa hậu Kỳ Duyên, người đẹp Phí Phương Anh, ca sĩ Mlee..."
    },
    {
        "name": "Mỹ nhân Việt diện đồ khoe eo thon, dáng gợi cảm trên sân pickleball",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-viet-dien-do-khoe-eo-thon-dang-goi-cam-tren-san-pickleball-20240817145919682.htm",
        "content": "Trần Tiểu Vy, Đỗ Thị Hà và nhiều người đẹp hiện ưa chuộng kiểu trang phục ngắn, tôn lợi thế hình thể mỗi khi chơi pickleball."
    },
    {
        "name": "Đôi dép có giá hơn 19 triệu đồng vẫn khiến nhiều chị em săn đón",
        "link": "https://dantri.com.vn/giai-tri/doi-dep-co-gia-hon-19-trieu-dong-van-khien-nhieu-chi-em-san-don-20240806084541688.htm",
        "content": "Hermès Sandals Oran được nhiều tín đồ thời trang \"phát cuồng\" bởi vẻ ngoài tối giản nhưng không kém phần sang trọng."
    },
    {
        "name": "Midu theo đuổi phong cách thanh lịch, nữ tính khi dạy học",
        "link": "https://dantri.com.vn/giai-tri/midu-theo-duoi-phong-cach-thanh-lich-nu-tinh-khi-day-hoc-20240816120342961.htm",
        "content": "\"Nàng dâu hào môn\" Midu theo đuổi phong cách thanh lịch với sự biến tấu đa dạng khi xuất hiện với vai trò giảng viên."
    },
    {
        "name": "Trang phục đắt đỏ, cầu kỳ của sao Hàn sau khi biểu diễn sẽ đi về đâu?",
        "link": "https://dantri.com.vn/giai-tri/trang-phuc-dat-do-cau-ky-cua-sao-han-sau-khi-bieu-dien-se-di-ve-dau-20240721225904211.htm",
        "content": "Dù đẹp mắt và tốn nhiều công sức để thiết kế, phần lớn trang phục của thần tượng Hàn Quốc rất khó để mặc lại."
    },
    {
        "name": "Chiếc đầm đính hàng nghìn viên đá pha lê khiến 6 hoa hậu, á hậu \"đụng hàng\"",
        "link": "https://dantri.com.vn/giai-tri/chiec-dam-dinh-hang-nghin-vien-da-pha-le-khien-6-hoa-hau-a-hau-dung-hang-20240815205359788.htm",
        "content": "Chiếc đầm dạ hội của NTK Lê Ngọc Lâm được Miss World 2019 Toni-Ann Singh và nhiều hoa hậu, á hậu Việt Nam tin tưởng chọn mặc để tôn dáng và vẻ đẹp quyến rũ."
    },
    {
        "name": "Ngắm loạt mỹ nhân đình đám quốc tế \"hút hồn\" trong trang phục NTK Công Trí",
        "link": "https://dantri.com.vn/giai-tri/ngam-loat-my-nhan-dinh-dam-quoc-te-hut-hon-trong-trang-phuc-ntk-cong-tri-20240815065403851.htm",
        "content": "Các ngôi sao nữ nổi tiếng như Adele, Beyoncé, Katy Perry, Rihanna, Joey King, Lisa (Blackpink), Taylor Hill… đều từng diện thiết kế của nhà mốt Nguyễn Công Trí đến từ Việt Nam."
    },
    {
        "name": "Phong cách áo tắm gợi cảm, đa sắc màu của Tóc Tiên",
        "link": "https://dantri.com.vn/giai-tri/phong-cach-ao-tam-goi-cam-da-sac-mau-cua-toc-tien-20240808214507532.htm",
        "content": "Giọng ca sinh năm 1989 yêu thích các thiết kế đồ bơi hợp mốt, tôn dáng nhằm ghi lại loạt hình ảnh đẹp trong những chuyến nghỉ dưỡng."
    },
    {
        "name": "5 mốt trang sức được săn đón nhất mùa hè năm nay",
        "link": "https://dantri.com.vn/giai-tri/5-mot-trang-suc-duoc-san-don-nhat-mua-he-nam-nay-20240705104219369.htm",
        "content": "Đây là những kiểu trang sức hứa hẹn tạo nên điểm nhấn sành điệu cho phong cách mùa hè của phụ nữ."
    },
    {
        "name": "Vẻ ngoài nóng bỏng của mỹ nhân cao 1,88m là đối thủ \"đáng gờm\" của Quế Anh",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-nong-bong-cua-my-nhan-cao-188m-la-doi-thu-dang-gom-cua-que-anh-20240812113541004.htm",
        "content": "Người đẹp Talia Hartmann được chọn là đại diện của Brazil tại cuộc thi Hoa hậu Hòa bình Quốc tế 2024 (Miss Grand International) tổ chức ở Campuchia và Thái Lan vào tháng 10 tới."
    },
    {
        "name": "Phan Đăng Hoàng đưa hình ảnh phụ nữ xưa đến Tuần lễ thời trang Milan",
        "link": "https://dantri.com.vn/giai-tri/phan-dang-hoang-dua-hinh-anh-phu-nu-xua-den-tuan-le-thoi-trang-milan-20240812114210189.htm",
        "content": "Nhà thiết kế Phan Đăng Hoàng sẽ trình làng tại bộ sưu tập \"Ceramics\" Tuần lễ thời trang Milan (Italy) vào ngày 20/8 tới."
    },
    {
        "name": "Minh Tú, Lan Khuê cùng làm vedette show \"Thanh xuân\" sau khi xóa mâu thuẫn",
        "link": "https://dantri.com.vn/giai-tri/minh-tu-lan-khue-cung-lam-vedette-show-thanh-xuan-sau-khi-xoa-mau-thuan-20240811165359708.htm",
        "content": "Minh Tú, Lan Khuê được các khách mời cổ vũ nhiệt tình khi cùng xuất hiện trong vai trò vedette tại show thời trang \"Thanh xuân\" của nhà thiết kế Vũ Ngọc và Son."
    },
    {
        "name": "Mẫu nhí Nguyễn Lê Thùy Linh giới thiệu nét đẹp Hà Nội trong show thời trang",
        "link": "https://dantri.com.vn/giai-tri/mau-nhi-nguyen-le-thuy-linh-gioi-thieu-net-dep-ha-noi-trong-show-thoi-trang-20240811163448967.htm",
        "content": "Nguyễn Lê Thùy Linh được chọn là gương mặt đại diện của chương trình thời trang \"Thiên đường giấc mơ 5\", góp phần giới thiệu nét đẹp văn hóa, ẩm thực mùa thu Hà Nội đến du khách trong nước và quốc tế."
    },
    {
        "name": "Lệ Quyên, Lý Nhã Kỳ khoe vai trần, đọ sắc trên thảm đỏ show thời trang",
        "link": "https://dantri.com.vn/giai-tri/le-quyen-ly-nha-ky-khoe-vai-tran-do-sac-tren-tham-do-show-thoi-trang-20240811122120214.htm",
        "content": "Gần 100 nghệ sĩ, người nổi tiếng xuất hiện nổi bật trên thảm đỏ show thời trang \"Thanh xuân\" của nhà thiết kế VUNGOC&SON ở Ga Sài Gòn ngày 10/8."
    },
    {
        "name": "Á hậu Kim Duyên gặp diễn viên Chae Jong Hyeop tại Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/a-hau-kim-duyen-gap-dien-vien-chae-jong-hyeop-tai-nhat-ban-20240810211829129.htm",
        "content": "Góp mặt tại sự kiện thời trang quy tụ các nghệ sĩ quốc tế, Á hậu Kim Duyên ghi điểm nhờ nhan sắc rạng rỡ, phong cách trẻ trung, năng động."
    },
    {
        "name": "Vẻ đẹp gợi cảm của người mẫu chuyển giới cao 1,8m",
        "link": "https://dantri.com.vn/giai-tri/ve-dep-goi-cam-cua-nguoi-mau-chuyen-gioi-cao-18m-20240809202731940.htm",
        "content": "Với gương mặt khả ái và chiều cao nổi trội 1,8m, người mẫu chuyển giới Nguyễn Cao Minh Anh gây ấn tượng mạnh khi sải bước trên sàn diễn thời trang."
    },
    {
        "name": "Xoài Non chuộng mặc gợi cảm, không ngại hở bạo",
        "link": "https://dantri.com.vn/giai-tri/xoai-non-chuong-mac-goi-cam-khong-ngai-ho-bao-20240809101037856.htm",
        "content": "Bên cạnh mối quan hệ với Gil Lê đang thu hút sự quan tâm của khán giả, Xoài Non còn gây chú ý bởi phong cách thời trang gợi cảm, nhan sắc \"xinh như búp bê\"."
    },
    {
        "name": "Hoa hậu Quế Anh gây tranh cãi: 4 tiêu chí của Hoa hậu Hòa bình",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-que-anh-gay-tranh-cai-4-tieu-chi-cua-hoa-hau-hoa-binh-20240808161315370.htm",
        "content": "Giữa thời điểm vương miện của người đẹp Quế Anh tại Hoa hậu Hòa bình Việt Nam 2024 gây tranh cãi, ông Nawat (chủ tịch của Hoa hậu Hòa bình Quốc tế) đã nhắc đến tiêu chí lựa chọn người thắng cuộc."
    },
    {
        "name": "Nữ rapper Pháo gợi cảm ra sao trước khi gây \"sốc\" vì cắt tóc đầu đinh?",
        "link": "https://dantri.com.vn/giai-tri/nu-rapper-phao-goi-cam-ra-sao-truoc-khi-gay-soc-vi-cat-toc-dau-dinh-20240807135037720.htm",
        "content": "Ngoài việc sở hữu phong cách âm nhạc riêng biệt, Pháo còn thu hút bởi phong cách ăn mặc đa dạng và độc đáo. Gần đây, sự xuất hiện của cô với diện mạo khác lạ khiến khán giả không khỏi bất ngờ."
    },
    {
        "name": "Các cường quốc sắc đẹp ngày càng \"hờ hững\" với thi hoa hậu",
        "link": "https://dantri.com.vn/giai-tri/cac-cuong-quoc-sac-dep-ngay-cang-ho-hung-voi-thi-hoa-hau-20240807112546951.htm",
        "content": "Ấn Độ, Venezuela, Mỹ vốn được xem là cường quốc sắc đẹp thế giới khi sở hữu nhiều vương miện Hoa hậu Thế giới, Hoa hậu Hoàn vũ, nhưng giờ đây họ cũng không còn mặn mà với những cuộc thi nhan sắc."
    },
    {
        "name": "Chiếc áo nhỏ xíu, gợi cảm đang gây tranh cãi của Lisa",
        "link": "https://dantri.com.vn/giai-tri/chiec-ao-nho-xiu-goi-cam-dang-gay-tranh-cai-cua-lisa-20240806161526618.htm",
        "content": "Thành viên nhóm nhạc Blackpink thu hút gần 6 triệu lượt thích với loạt ảnh diện chiếc áo gợi cảm. Đây từng là mốt gây tranh cãi trên thế giới."
    },
    {
        "name": "Nhan sắc như \"búp bê sống\" của đối thủ Quế Anh tại Hoa hậu Hòa bình 2024",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-nhu-bup-be-song-cua-doi-thu-que-anh-tai-hoa-hau-hoa-binh-2024-20240806170818817.htm",
        "content": "Người đẹp Louise Chanthalangsy là đại diện của Lào và là đối thủ trực tiếp của người đẹp Võ Lê Quế Anh tại cuộc thi Hoa hậu Hòa bình Quốc tế 2024 (Miss Grand International) sắp tới."
    },
    {
        "name": "Mỹ nhân là \"đối thủ\" của Kỳ Duyên: Chăm mặc gợi cảm khoe eo thon, chân dài",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-la-doi-thu-cua-ky-duyen-cham-mac-goi-cam-khoe-eo-thon-chan-dai-20240806155352979.htm",
        "content": "MLee ưa chuộng những trang phục khoét eo, xẻ đùi táo bạo để lộ cơ bụng săn chắc."
    },
    {
        "name": "Sắc vóc siêu mẫu Italy đang mê hoặc tài tử Leonardo DiCaprio",
        "link": "https://dantri.com.vn/giai-tri/sac-voc-sieu-mau-italy-dang-me-hoac-tai-tu-leonardo-dicaprio-20240805111321259.htm",
        "content": "Người mẫu từng qua một lần đò Vittoria Ceretti xuất hiện như hình với bóng bên tài tử Leonardo DiCaprio trong thời gian qua. Cặp đôi được cho là hẹn hò hơn một năm."
    },
    {
        "name": "Vẻ gợi cảm của người đẹp gốc Phi đăng quang Hoa hậu Mỹ 2024",
        "link": "https://dantri.com.vn/giai-tri/ve-goi-cam-cua-nguoi-dep-goc-phi-dang-quang-hoa-hau-my-2024-20240805120456756.htm",
        "content": "Người đẹp 22 tuổi Alma Cooper đến từ bang Michigan (Mỹ) vừa đăng quang tại cuộc thi Hoa hậu Mỹ 2024 và trở thành đại diện nước này tại cuộc thi Hoa hậu Hoàn vũ 2024 sắp tới."
    },
    {
        "name": "Giải mã phong cách \"lập dị\" gây tranh cãi của rapper MCK",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-phong-cach-lap-di-gay-tranh-cai-cua-rapper-mck-20240717185848476.htm",
        "content": "Cựu thí sinh \"Rap Việt\" tạo ra làn sóng tranh cãi khi diện những bộ trang phục thể hiện chất ngông, xóa bỏ nhiều ranh giới."
    },
    {
        "name": "Ngắm dàn thí sinh Hoa hậu Du lịch Việt Nam 2024 duyên dáng trong tà áo dài",
        "link": "https://dantri.com.vn/giai-tri/ngam-dan-thi-sinh-hoa-hau-du-lich-viet-nam-2024-duyen-dang-trong-ta-ao-dai-20240804190115316.htm",
        "content": "Nếu trong các cuộc thi nhan sắc, phần thi áo tắm mang đến vẻ đẹp nóng bỏng của các thí sinh thì phần thi áo dài giúp cáccô gái thể hiện sự duyên dáng, nền nã nhưng không kém phần quyến rũ."
    },
    {
        "name": "Lê Hoàng Phương diện đầm lấy cảm hứng từ biển, khép lại nhiệm kỳ hoa hậu",
        "link": "https://dantri.com.vn/giai-tri/le-hoang-phuong-dien-dam-lay-cam-hung-tu-bien-khep-lai-nhiem-ky-hoa-hau-20240804020952980.htm",
        "content": "Hoa hậu Lê Hoàng Phương mặc thiết kế đính hàng nghìn viên pha lê do NTK Lê Ngọc Lâm thực hiện, trong màn final walk (bước đi cuối cùng trong nhiệm kỳ hoa hậu) ở chung kết Miss Grand Vietnam 2024."
    },
    {
        "name": "Diễn viên Lan Phương khoe dáng thon gọn sau khi sinh con thứ 2",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-lan-phuong-khoe-dang-thon-gon-sau-khi-sinh-con-thu-2-20240803213124070.htm",
        "content": "\"Mẹ hai con\" Lan Phương được khen nhanh chóng lấy lại vóc dáng thon gọn sau khi sinh bé thứ hai. Cô cũng tự tin diện trang phục cá tính, khác hẳn phong cách dịu dàng, đằm thắm thường thấy."
    },
    {
        "name": "Mặc trang phục bó sát cơ thể thế nào để trông gợi cảm, sành điệu?",
        "link": "https://dantri.com.vn/giai-tri/mac-trang-phuc-bo-sat-co-the-the-nao-de-trong-goi-cam-sanh-dieu-20240628121213388.htm",
        "content": "Bodysuit (trang phục áo liền quần) dễ kết hợp với nhiều kiểu váy hay quần giúp làm nổi bật đường cong cơ thể phụ nữ."
    },
    {
        "name": "Ngọc Châu, Hương Ly mặc trang phục ấn tượng, catwalk với giày cao 30cm",
        "link": "https://dantri.com.vn/giai-tri/ngoc-chau-huong-ly-mac-trang-phuc-an-tuong-catwalk-voi-giay-cao-30cm-20240803111829309.htm",
        "content": "Hoa hậu Ngọc Châu và Á hậu Hương Ly khiến khán giả hồi hộp dõi theo từng bước chân của họ với màn catwalk đôi trên giày cao gần 30cm."
    },
    {
        "name": "Ái nữ 9 tuổi của Hà Kiều Anh: Trông như mỹ nhân, hay mặc đồ hiệu đắt đỏ",
        "link": "https://dantri.com.vn/giai-tri/ai-nu-9-tuoi-cua-ha-kieu-anh-trong-nhu-my-nhan-hay-mac-do-hieu-dat-do-20240710182904044.htm",
        "content": "Con gái Hà Kiều Anh - Huỳnh Viann - thường xuất hiện trong các thiết kế váy áo phối họa tiết, màu sắc tươi sáng, phù hợp với vẻ ngoài đáng yêu."
    },
    {
        "name": "Bạn gái kém 24 tuổi của Leonardo DiCaprio: Nhan sắc gợi cảm, được yêu chiều",
        "link": "https://dantri.com.vn/giai-tri/ban-gai-kem-24-tuoi-cua-leonardo-dicaprio-nhan-sac-goi-cam-duoc-yeu-chieu-20240802113730006.htm",
        "content": "Tài tử hàng đầu Hollywood Leonardo DiCaprio đang hạnh phúc bên người mẫu kém 24 tuổi Vittoria Ceretti. Bạn bè của cặp đôi cho hay, Leonardo khá nghiêm túc trong mối quan hệ."
    },
    {
        "name": "Thí sinh Hoa hậu Mỹ 2024 ngã văng khỏi sân khấu khi đang trình diễn",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-hoa-hau-my-2024-nga-vang-khoi-san-khau-khi-dang-trinh-dien-20240802160116750.htm",
        "content": "Đêm thi trình diễn trang phục dân tộc thuộc khuôn khổ cuộc thi Hoa hậu Mỹ 2024 đã diễn ra vào ngày 1/8. Một thí sinh bị ngã vào khoảng trống cạnh sân khấu khi đang trình diễn."
    },
    {
        "name": "Con gái NTK Đỗ Mạnh Cường diện túi xách giá hàng chục triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/con-gai-ntk-do-manh-cuong-dien-tui-xach-gia-hang-chuc-trieu-dong-20240719152905183.htm",
        "content": "Mymy được bố chăm chút nhiều về ngoại hình và phong cách thời trang. Cô bé thường xuyên xuất hiện bên những mẫu phụ kiện bắt mắt, đắt đỏ."
    },
    {
        "name": "Nhà sử học Dương Trung Quốc: \"Trang phục dân tộc cần sáng tạo và cẩn trọng\"",
        "link": "https://dantri.com.vn/giai-tri/nha-su-hoc-duong-trung-quoc-trang-phuc-dan-toc-can-sang-tao-va-can-trong-20240801110459209.htm",
        "content": "Nhà sử học Dương Trung Quốc cho rằng các nhà thiết kế cần cẩn trọng khi đưa yếu tố sáng tạo vào các trang phục văn hóa dân tộc."
    },
    {
        "name": "\"Mỹ nhân ăn chay\" Trương Thị May diễn áo dài cưới, nói gì về việc kết hôn?",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-an-chay-truong-thi-may-dien-ao-dai-cuoi-noi-gi-ve-viec-ket-hon-20240731153600939.htm",
        "content": "Trong show thời trang tôn vinh áo dài, Trương Thị May xuất hiện ấn tượng trong trang phục áo dài cưới. Cô được khen giữ được nhan sắc mặn mà, sắc sảo ở tuổi U40."
    },
    {
        "name": "10 trang phục dân tộc ấn tượng tại Miss Grand Vietnam, Lệ Nam tỏa sáng",
        "link": "https://dantri.com.vn/giai-tri/10-trang-phuc-dan-toc-an-tuong-tai-miss-grand-vietnam-le-nam-toa-sang-20240731105458469.htm",
        "content": "Lệ Nam diện trang phục được lấy cảm hứng từ làng nghề đá mỹ nghệ Ninh Vân (tỉnh Ninh Bình), gây ấn tượng nhờ trình diễn thần thái, hút hồn."
    },
    {
        "name": "Diện trang phục thế nào với giày màu đỏ để trông sành điệu?",
        "link": "https://dantri.com.vn/giai-tri/dien-trang-phuc-the-nao-voi-giay-mau-do-de-trong-sanh-dieu-20240622152714218.htm",
        "content": "Giày màu đỏ có thể làm bừng sáng mọi phong cách mà nó kết hợp."
    },
    {
        "name": "Võ Hoàng Yến bế bụng bầu 8 tháng catwalk gây sốt, đọ dáng thí sinh hoa hậu",
        "link": "https://dantri.com.vn/giai-tri/vo-hoang-yen-be-bung-bau-8-thang-catwalk-gay-sot-do-dang-thi-sinh-hoa-hau-20240729230510152.htm",
        "content": "Siêu mẫu Võ Hoàng Yến gây chú ý khi tái xuất sàn diễn thời trang, mang bụng bầu thể hiện những bước catwalk tự tin, gợi cảm."
    },
    {
        "name": "10 kiểu giày giúp phụ nữ mặc đẹp, trông sành điệu trong mùa hè",
        "link": "https://dantri.com.vn/giai-tri/10-kieu-giay-giup-phu-nu-mac-dep-trong-sanh-dieu-trong-mua-he-20240627222110199.htm",
        "content": "Đây là những mẫu giày thịnh hành nhất ở mùa hè năm nay, được nhiều tín đồ thời trang yêu thích."
    },
    {
        "name": "Hậu chia tay Kanye West, adidas đã làm gì với giày Yeezy?",
        "link": "https://dantri.com.vn/giai-tri/hau-chia-tay-kanye-west-adidas-da-lam-gi-voi-giay-yeezy-20240722230241336.htm",
        "content": "Đây có thể là hồi kết cho thương hiệu từng rất được ca ngợi của rapper tai tiếng Kanye West."
    },
    {
        "name": "Hậu \"chia tay\" CELINE, Lisa trở thành đại sứ thương hiệu Louis Vuitton",
        "link": "https://dantri.com.vn/giai-tri/hau-chia-tay-celine-lisa-tro-thanh-dai-su-thuong-hieu-louis-vuitton-20240723140133014.htm",
        "content": "Sau màn xuất hiện bất ngờ tại show diễn Louis Vuitton Thu Đông 2024 tại Paris (Pháp), Lisa mới đây được nhà mốt xa xỉ gọi tên với danh phận đại sứ thương hiệu."
    },
    {
        "name": "Sao Hollywood Lily Collins mặc đầm 18 triệu đồng của NTK Đỗ Mạnh Cường",
        "link": "https://dantri.com.vn/giai-tri/sao-hollywood-lily-collins-mac-dam-18-trieu-dong-cua-ntk-do-manh-cuong-20240723111214521.htm",
        "content": "Nữ diễn viên Lily Collins gây chú ý khi mặc chiếc đầm do Đỗ Mạnh Cường thiết kế, xuất hiện trên áp phích phim \"Emily in Paris\" mùa 4."
    },
    {
        "name": "Chung Thanh Phong tổ chức show váy cưới cao cấp ở resort 5 sao hàng đầu Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/chung-thanh-phong-to-chuc-show-vay-cuoi-cao-cap-o-resort-5-sao-hang-dau-viet-nam-20240804215420035.htm",
        "content": "Sau show CTPNo2, Chung Thanh Phong tiếp nối thành công bằng show I Dreamed A Dream tại InterContinental Danang Sun Peninsula Resort - khu nghỉ dưỡng biển năm sao hàng đầu Việt Nam với dịch vụ cưới cao cấp."
    },
    {
        "name": "5 xu hướng túi xách \"gây sốt\" mùa hè năm nay",
        "link": "https://dantri.com.vn/giai-tri/5-xu-huong-tui-xach-gay-sot-mua-he-nam-nay-20240625204942397.htm",
        "content": "Những kiểu túi này giúp mang đến vẻ ngoài sành điệu, ấn tượng khi kết hợp với trang phục mùa hè."
    },
    {
        "name": "Xuân Lan đưa học trò tham gia tuần lễ thời trang quốc tế tại Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/xuan-lan-dua-hoc-tro-tham-gia-tuan-le-thoi-trang-quoc-te-tai-nhat-ban-20240719175704040.htm",
        "content": "Siêu mẫu Xuân Lan cho biết cô rất hạnh phúc khi các thế hệ người mẫu Việt Nam được cùng sải bước trên sàn diễn quốc tế giờ đây đã không còn quá xa vời."
    },
    {
        "name": "Hoa hậu Kỳ Duyên chăm diện đồ khoe vòng eo \"con kiến\" gợi cảm",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-ky-duyen-cham-dien-do-khoe-vong-eo-con-kien-goi-cam-20240713110739626.htm",
        "content": "Nàng hậu sinh năm 1996 yêu thích những kiểu áo dáng ngắn nhằm tôn lợi thế vòng eo thon gọn."
    },
    {
        "name": "\"Chị đẹp\" Hà Kino khoe vẻ cá tính trong thiết kế của Đỗ Mạnh Cường",
        "link": "https://dantri.com.vn/giai-tri/chi-dep-ha-kino-khoe-ve-ca-tinh-trong-thiet-ke-cua-do-manh-cuong-20240718174749571.htm",
        "content": "\"Chị đẹp\" Hà Kino gây chú ý khi xuất hiện trên sàn catwalk trình diễn các thiết kế của Đỗ Mạnh Cường, ngay khi vừa được công bố là thí sinh dự thi Miss Universe Vietnam 2024."
    },
    {
        "name": "Cách thương hiệu thời trang nội địa vượt \"bão\" đóng cửa hàng loạt",
        "link": "https://dantri.com.vn/giai-tri/cach-thuong-hieu-thoi-trang-noi-dia-vuot-bao-dong-cua-hang-loat-20250428162435182.htm",
        "content": "Để vượt qua \"cơn bão\" đóng cửa hàng loạt, một số thương hiệu thời trang nội địa (local brand) chọn giữ vững bản sắc và vận hành linh hoạt, thay vì chạy theo xu hướng hay đánh bóng chất lượng."
    },
    {
        "name": "Bà chủ chuyển giới cuộc thi Hoa hậu Hoàn vũ bị cấm điều hành công ty",
        "link": "https://dantri.com.vn/giai-tri/ba-chu-chuyen-gioi-cuoc-thi-hoa-hau-hoan-vu-bi-cam-dieu-hanh-cong-ty-20250425103942184.htm",
        "content": "Theo tờ The Nation (Thái Lan), tỷ phú chuyển giới Anne Jakkaphong, bà chủ của cuộc thi Hoa hậu Hoàn vũ, vừa bị Ủy ban Chứng khoán và Giao dịch Thái Lan phạt 120.000 USD và cấm điều hành công ty."
    },
    {
        "name": "Chi Pu diện đồ Gucci lên tạp chí Ý, liệu có thành \"Bạn thân thương hiệu\"?",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-dien-do-gucci-len-tap-chi-y-lieu-co-thanh-ban-than-thuong-hieu-20250424174435416.htm",
        "content": "Chi Pu diện một loạt trang phục thuộc bộ sưu tập Xuân - Hè 2025 của Gucci khi xuất hiện trên tạp chí nước ngoài."
    },
    {
        "name": "Có gì bên trong \"ly cà phê\" giá 150 triệu đồng của hôn thê tỷ phú Amazon?",
        "link": "https://dantri.com.vn/giai-tri/co-gi-ben-trong-ly-ca-phe-gia-150-trieu-dong-cua-hon-the-ty-phu-amazon-20250423175042627.htm",
        "content": "Lauren Sánchez mới đây thu hút sự chú ý khi xuống phố cùng \"ly cà phê không thể uống được\" nhưng có giá lên đến 5.750 USD."
    },
    {
        "name": "Jennie đã làm gì để mang về 328 tỷ đồng cho hãng thời trang tại Coachella?",
        "link": "https://dantri.com.vn/giai-tri/jennie-da-lam-gi-de-mang-ve-328-ty-dong-cho-hang-thoi-trang-tai-coachella-20250424172514966.htm",
        "content": "Hai thành viên nhóm Blackpink tiếp tục có màn \"tranh giành\" nhau vị trí dẫn đầu trên bảng xếp hạng giá trị truyền thông tại lễ hội âm nhạc Coachella 2025."
    },
    {
        "name": "Diễn viên Thanh Thúy khoe vẻ đẹp không tuổi với đầm chất liệu lụa",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-thanh-thuy-khoe-ve-dep-khong-tuoi-voi-dam-chat-lieu-lua-20250424130148061.htm",
        "content": "Diện những thiết kế đầm lụa tinh tế, Thanh Thúy - người từng được mệnh danh là diễn viên có gương mặt mộc đẹp nhất tại Việt Nam - khoe trọn vẻ ngoài trẻ trung, rạng rỡ dù đã bước qua tuổi 40."
    },
    {
        "name": "Túi Hermès bà Trương Mỹ Lan không thể xin lại, hiện đáng giá bao nhiêu?",
        "link": "https://dantri.com.vn/giai-tri/tui-hermes-ba-truong-my-lan-khong-the-xin-lai-hien-dang-gia-bao-nhieu-20250423102223362.htm",
        "content": "Theo nhà đấu giá Sotheby's, giá hiện tại của túi xách Hermès bạch tạng mà bà Trương Mỹ Lan không được xin lại vẫn tương đương so với năm 2024."
    },
    {
        "name": "Sao Việt tự hào diện áo dài truyền thống đón đại lễ 30/4",
        "link": "https://dantri.com.vn/giai-tri/sao-viet-tu-hao-dien-ao-dai-truyen-thong-don-dai-le-304-20250423151238177.htm",
        "content": "Các hoa hậu, ca sĩ, người đẹp Việt rủ nhau chụp ảnh mặc áo dài truyền thống chào đón đại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)."
    },
    {
        "name": "Sau Kim Soo Hyun, một đại sứ Prada bị tố ngoại tình với người có vợ con",
        "link": "https://dantri.com.vn/giai-tri/sau-kim-soo-hyun-mot-dai-su-prada-bi-to-ngoai-tinh-voi-nguoi-co-vo-con-20250423122209644.htm",
        "content": "Nghi vấn tình cảm của Nagano Mei với nam diễn viên đã lập gia đình khiến dư luận xôn xao. Nhiều ý kiến cho rằng, Prada đang trở thành \"tấm gương phản chiếu\" của giới giải trí."
    },
    {
        "name": "Thương hiệu thời trang nội địa \"bỏ cuộc\" vì sức ép cạnh tranh giá",
        "link": "https://dantri.com.vn/giai-tri/thuong-hieu-thoi-trang-noi-dia-bo-cuoc-vi-suc-ep-canh-tranh-gia-20250422111235532.htm",
        "content": "Không thể chạy theo cuộc đua giảm giá và sự thay đổi của thị trường, nhiều hãng thời trang Việt, mới nhất là Edini, tuyên bố \"rút lui\", cho thấy sự khó khăn của các thương hiệu thời trang nội địa."
    },
    {
        "name": "Hoa hậu tử vong khi ngã từ cầu vượt trên đường cao tốc, gia đình bức xúc",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-tu-vong-khi-nga-tu-cau-vuot-tren-duong-cao-toc-gia-dinh-buc-xuc-20250423094052709.htm",
        "content": "Người đẹp Guler Erdogan đã thiệt mạng trong một tai nạn giao thông tại Giresun (Thổ Nhĩ Kỳ). Mỹ nhân 27 tuổi từng đăng quang danh hiệu Miss Europe Kosovo."
    },
    {
        "name": "Hậu lùm xùm kẹo rau củ, Dior bất ngờ cho hiển thị lại ảnh Hoa hậu Thùy Tiên",
        "link": "https://dantri.com.vn/giai-tri/hau-lum-xum-keo-rau-cu-dior-bat-ngo-cho-hien-thi-lai-anh-hoa-hau-thuy-tien-20250423025625990.htm",
        "content": "Giữa lúc nhiều thương hiệu đồng loạt \"ẩn\" hình ảnh liên quan đến Hoa hậu Thùy Tiên, động thái khác thường từ phía Dior nhanh chóng thu hút sự chú ý của cộng đồng mạng."
    },
    {
        "name": "Hé lộ bí mật về màn thay đồ \"nhanh như chớp\" của Lisa ngay trên sân khấu",
        "link": "https://dantri.com.vn/giai-tri/he-lo-bi-mat-ve-man-thay-do-nhanh-nhu-chop-cua-lisa-ngay-tren-san-khau-20250422150653769.htm",
        "content": "Tại lễ hội âm nhạc Coachella 2025, Lisa (Blackpink) khiến khán giả bất ngờ khi liên tục thay đổi trang phục trên sân khấu chỉ trong vài giây."
    },
    {
        "name": "Hoa hậu Thanh Thủy lộng lẫy trên thảm đỏ, giản dị ở đời thường",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thanh-thuy-long-lay-tren-tham-do-gian-di-o-doi-thuong-20250422145548208.htm",
        "content": "Hoa hậu Thanh Thủy liên tục ghi điểm với vẻ ngoài lộng lẫy trên thảm đỏ. Tuy nhiên, phong cách đời thường của cô lại khá giản dị."
    },
    {
        "name": "Jennie gây sốc khi thay trang phục ngay trên sân khấu Coachella 2025",
        "link": "https://dantri.com.vn/giai-tri/jennie-gay-soc-khi-thay-trang-phuc-ngay-tren-san-khau-coachella-2025-20250421120949057.htm",
        "content": "Tại tuần thứ hai ở Coachella 2025, Jennie gây ấn tượng mạnh khi thay đổi phong cách thời trang trên sân khấu, khác với lần đầu tiên chỉ diện một bộ trang phục duy nhất."
    },
    {
        "name": "Đời thường của cô bé 12 tuổi vừa nhận giải Mẫu nhí xuất sắc nhất năm",
        "link": "https://dantri.com.vn/giai-tri/doi-thuong-cua-co-be-12-tuoi-vua-nhan-giai-mau-nhi-xuat-sac-nhat-nam-20250420180018637.htm",
        "content": "Mẫu nhí JiJi Cát Tường (SN 2013) còn được biết đến với tên thân mật là Chíp Cát Tường, đến từ Lạng Sơn. Ít ai biết rằng, con đường đến với thời trang của cô bé lại khởi nguồn từ một lần tình cờ."
    },
    {
        "name": "Ngọc Châu, Lê Hoàng Phương và Thu Uyên \"đọ sắc\" trong áo dài Lãnh Mỹ A",
        "link": "https://dantri.com.vn/giai-tri/ngoc-chau-le-hoang-phuong-va-thu-uyen-do-sac-trong-ao-dai-lanh-my-a-20250420161621591.htm",
        "content": "Nhân kỷ niệm 50 năm thống nhất đất nước, Hoa hậu Ngọc Châu, Hoàng Phương và Thu Uyên cùng thực hiện bộ ảnh thời trang \"50 mùa hoa\" với trang phục áo dài của nhà thiết kế (NTK) Võ Việt Chung."
    }
]