[
    {
        "name": "Giá chung cư sẽ giảm khi nguồn cung nhà ở xã hội đổ bộ thị trường?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-se-giam-khi-nguon-cung-nha-o-xa-hoi-do-bo-thi-truong-20250418151738555.htm",
        "content": "Chuyên gia cho rằng, khi nguồn cung nhà ở xã hội tăng thì giá chung cư thương mại sẽ giảm chưa hẳn đúng. Bởi mỗi phân khúc bất động sản phục vụ một nhóm khách hàng khác nhau."
    },
    {
        "name": "Hà Nội dự kiến xây lại 30 tòa chung cư cũ thành 2 tòa cao tầng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-xay-lai-30-toa-chung-cu-cu-thanh-2-toa-cao-tang-20250408113318597.htm",
        "content": "Theo đề xuất của quận Đống Đa (TP Hà Nội), 30 tòa chung cư cũ 5 tầng với 1.795 căn hộ ở khu tập thể Trung Tự sẽ được xây dựng lại thành một tòa 45 tầng và một tòa 25 tầng."
    },
    {
        "name": "Siêu đô thị mở lối triển vọng an cư - đầu tư bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-do-thi-mo-loi-trien-vong-an-cu-dau-tu-bat-dong-san-20250414203945265.htm",
        "content": "Nếu sáp nhập Bình Dương, Bà Rịa - Vũng Tàu vào TPHCM thì đây sẽ là chìa khóa để vùng kinh tế phía Nam bứt phá, hình thành nên siêu đô thị hiện đại và bền vững."
    },
    {
        "name": "Đấu giá đất ở Hưng Yên: Khách trả nhầm 4,92 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-o-hung-yen-khach-tra-nham-492-ty-dongm2-20250407165159131.htm",
        "content": "Tại phiên đấu giá 82 lô đất ở xã Nhật Tân (huyện Tiên Lữ, tỉnh Hưng Yên), một khách hàng trả nhầm mức giá 4,92 tỷ đồng/m2."
    },
    {
        "name": "Hà Nội mở bán một dự án nhà ở xã hội, giá 13,7 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-mo-ban-mot-du-an-nha-o-xa-hoi-gia-137-trieu-dongm2-20250407015759591.htm",
        "content": "Tòa OXH2, OXH3 thuộc dự án nhà ở xã hội Kiến Hưng (TP Hà Nội) bắt đầu được tiếp nhận hồ sơ đăng ký mua nhà ở xã hội."
    },
    {
        "name": "Hà Nội chuyển đổi mục đích 4.900m2 đất huyện Đan Phượng để làm nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chuyen-doi-muc-dich-4900m2-dat-huyen-dan-phuong-de-lam-nha-o-xa-hoi-20250406183243094.htm",
        "content": "Hà Nội chuyển đổi mục đích sử dụng hơn 4.900m2 đất tại xã Tân Lập (huyện Đan Phượng) để thực hiện dự án khu nhà ở xã hội Tân Lập."
    },
    {
        "name": "Giá thuê nhà ở xã hội tại Hà Nội cao nhất 198.000 đồng/m2/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-nha-o-xa-hoi-tai-ha-noi-cao-nhat-198000-dongm2thang-20250405095831806.htm",
        "content": "Mức giá tối thiểu thuê nhà ở xã hội ở Hà Nội là 48.000 đồng/m2/tháng với nhà dưới 10 tầng và cao nhất 198.000 đồng/m2/tháng với nhà trên 30 tầng."
    },
    {
        "name": "Cẩn trọng khi đầu tư bất động sản theo tin đồn sáp nhập tỉnh thành",
        "link": "https://dantri.com.vn/bat-dong-san/can-trong-khi-dau-tu-bat-dong-san-theo-tin-don-sap-nhap-tinh-thanh-20250404172458002.htm",
        "content": "Theo các chuyên gia, nhà đầu tư nên quan sát, nắm bắt thông tin chính thức trước khi xuống tiền mua bất động sản. Nếu đầu tư bất động sản theo tin đồn thổi, nhà đầu tư sẽ rất dễ gặp rủi ro."
    },
    {
        "name": "Radisson RED Đà Nẵng: Nhịp sống sôi động giữa lòng phố biển",
        "link": "https://dantri.com.vn/bat-dong-san/radisson-red-da-nang-nhip-song-soi-dong-giua-long-pho-bien-20250412142551929.htm",
        "content": "Radisson RED Đà Nẵng tái định nghĩa khái niệm \"khách sạn phong cách sống\", mang đến cho du khách trải nghiệm nghỉ dưỡng độc đáo và đầy cảm hứng."
    },
    {
        "name": "Nhà ở xã hội lên tới gần 70 triệu đồng/m2, người mua than quá đắt",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-len-toi-gan-70-trieu-dongm2-nguoi-mua-than-qua-dat-20250403172918471.htm",
        "content": "Nhiều căn nhà ở xã hội qua sử dụng đã tăng giá gấp nhiều lần so với thời điểm mở bán. Thậm chí, giá bán những căn nhà này đã ngang nhà ở thương mại."
    },
    {
        "name": "Taseco Land tham gia đấu giá dự án tại trung tâm TP Thái Nguyên",
        "link": "https://dantri.com.vn/bat-dong-san/taseco-land-tham-gia-dau-gia-du-an-tai-trung-tam-tp-thai-nguyen-20250411075704556.htm",
        "content": "Công ty Cổ phần Đầu tư Bất động sản Taseco quyết định tham gia đấu giá quyền sử dụng đất, tài sản gắn liền với đất tại dự án khu đô thị mới, phố đi bộ trung tâm TP Thái Nguyên - một trong những dự án chiến lược của tỉnh, giai đoạn 2025-2030."
    },
    {
        "name": "Hà Nội thu hơn 6.800 tỷ đồng từ đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hon-6800-ty-dong-tu-dau-gia-dat-20250404095628020.htm",
        "content": "Theo Sở Nông nghiệp và Môi trường TP Hà Nội, đến tháng 3 năm nay, thành phố thu được khoảng 6.860 tỷ đồng, đạt 34% chỉ tiêu thu từ đấu giá quyền sử dụng đất."
    },
    {
        "name": "Hà Nội mời quan tâm 2 dự án nhà xã hội hơn 16.100 tỷ đồng ở huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-moi-quan-tam-2-du-an-nha-xa-hoi-hon-16100-ty-dong-o-huyen-dong-anh-20250403170456117.htm",
        "content": "Khu nhà ở xã hội Tiên Dương 1 và Khu nhà ở xã hội Tiên Dương 2 tại huyện Đông Anh (TP Hà Nội) sẽ được triển khai xây dựng trong thời gian tới. Hà Nội phê duyệt hồ sơ mời quan tâm 2 dự án này."
    },
    {
        "name": "Xác nhận thu nhập cho người làm xe ôm, bán rau mua nhà ở xã hội ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/xac-nhan-thu-nhap-cho-nguoi-lam-xe-om-ban-rau-mua-nha-o-xa-hoi-ra-sao-20250402184803776.htm",
        "content": "TS Cấn Văn Lực trong quá trình làm việc với các địa phương, ông nhận thấy có hiện tượng các địa phương lúng túng xác nhận thu nhập cho lao động tự do."
    },
    {
        "name": "Hà Nội sẽ thu hồi hơn 3,6ha đất mở đường ở bán đảo Quảng An",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-se-thu-hoi-hon-36ha-dat-mo-duong-o-ban-dao-quang-an-20250402155227795.htm",
        "content": "Quận Tây Hồ (TP Hà Nội) sẽ thu hồi 36.482,5m2 (tương đương hơn 3,6ha) đất của 183 hộ dân, tổ chức để xây dựng đường Đặng Thai Mai, vốn đầu tư hơn 550 tỷ đồng."
    },
    {
        "name": "Hà Nội giao 4,5ha đất cho huyện Đông Anh để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-45ha-dat-cho-huyen-dong-anh-de-dau-gia-20250402175529812.htm",
        "content": "UBND TP Hà Nội giao 4,5ha đất tại xã Kim Nỗ và Tiên Dương cho huyện Đông Anh để xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất."
    },
    {
        "name": "Chính thức thí điểm thỏa thuận quyền sử dụng đất làm nhà ở thương mại",
        "link": "https://dantri.com.vn/bat-dong-san/chinh-thuc-thi-diem-thoa-thuan-quyen-su-dung-dat-lam-nha-o-thuong-mai-20250401185026122.htm",
        "content": "4 trường hợp sẽ được thí điểm thực hiện dự án nhà ở thương mại thông qua thỏa thuận về quyền sử dụng đất hoặc đang có quyền sử dụng đất."
    },
    {
        "name": "Những ai được phép mua nhà ở xã hội?",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-ai-duoc-phep-mua-nha-o-xa-hoi-20250401192133718.htm",
        "content": "Luật Nhà ở năm 2023 quy định rõ 12 đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội."
    },
    {
        "name": "Vì sao đề án 1 triệu căn nhà ở xã hội mới triển khai được 10%?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-de-an-1-trieu-can-nha-o-xa-hoi-moi-trien-khai-duoc-10-20250401142102883.htm",
        "content": "Những vướng mắc chính trong việc phát triển nhà ở xã hội tập trung vào 3 nút thắt lớn gồm pháp lý, nguồn vốn và quỹ đất."
    },
    {
        "name": "Hà Nội rà soát toàn bộ dự án có sử dụng đất từ thời điểm 2008",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-ra-soat-toan-bo-du-an-co-su-dung-dat-tu-thoi-diem-2008-20250401152353920.htm",
        "content": "Để xử lý 712 dự án chậm tiến độ, UBND TP Hà Nội giao Sở Tài chính đánh giá tổng thể về dự án đầu tư có sử dụng đất trong giai đoạn từ năm 2008 đến nay."
    },
    {
        "name": "Hơn 400 căn hộ TPHCM nứt tường nghi do dư chấn động đất: Chủ đầu tư nói gì?",
        "link": "https://dantri.com.vn/bat-dong-san/hon-400-can-ho-tphcm-nut-tuong-nghi-do-du-chan-dong-dat-chu-dau-tu-noi-gi-20250401021925537.htm",
        "content": "Sau dư chấn động đất từ Myanmar chiều 28/3, hàng trăm căn hộ tại chung cư Diamond Riverside (quận 8, TPHCM) xuất hiện vết nứt, khiến nhiều cư dân hoang mang về độ an toàn của tòa nhà."
    },
    {
        "name": "Hải Phòng phát triển mô hình đa trung tâm, bất động sản đón chu kỳ tăng trưởng mới",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-phat-trien-mo-hinh-da-trung-tam-bat-dong-san-don-chu-ky-tang-truong-moi-20250405135120983.htm",
        "content": "Nằm bên dòng Bạch Đằng lịch sử, vị thế cửa ngõ, dư địa phát triển lớn cùng quy hoạch chiến lược bền vững, Thủy Nguyên từng bước góp phần định hình tương lai đô thị Hải Phòng, trở thành tâm điểm tăng trưởng mới của thành phố."
    },
    {
        "name": "Hưng Yên sắp đấu giá 410 lô đất, khởi điểm cao nhất 30 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-sap-dau-gia-410-lo-dat-khoi-diem-cao-nhat-30-trieu-dongm2-20250401014106300.htm",
        "content": "410 lô đất tại các huyện Yên Mỹ, Ân Thi, Phù Cừ, Khoái Châu, Kim Động và Tiên Lữ (tỉnh Hưng Yên) sẽ được đấu giá trong tháng 4."
    },
    {
        "name": "Từ hôm nay, các tòa nhà sẽ phải dừng hoạt động nếu không đáp ứng điều này",
        "link": "https://dantri.com.vn/bat-dong-san/tu-hom-nay-cac-toa-nha-se-phai-dung-hoat-dong-neu-khong-dap-ung-dieu-nay-20250331163502004.htm",
        "content": "Từ ngày 31/3, nhà ở nhiều tầng, chung cư mini, nhà ở riêng lẻ kết hợp sản xuất kinh doanh sẽ buộc phải tạm dừng hoạt động nếu không đảm bảo được điều kiện phòng cháy chữa cháy."
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai, Sóc Sơn: Giá trúng cao nhất 120 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-soc-son-gia-trung-cao-nhat-120-trieu-dongm2-20250331030551448.htm",
        "content": "Huyện Sóc Sơn và Quốc Oai (Hà Nội) vừa tổ chức đấu giá thành công 59 lô đất, giá trúng cao nhất lên tới hơn 120 triệu đồng/m2."
    },
    {
        "name": "Hà Nội bổ sung 83ha vào kế hoạch sử dụng đất 2025 quận Nam Từ Liêm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-bo-sung-83ha-vao-ke-hoach-su-dung-dat-2025-quan-nam-tu-liem-20250328154240315.htm",
        "content": "Sau bổ sung, kế hoạch sử dụng đất năm nay của quận Nam Từ Liêm (TP Hà Nội) có 99 dự án với tổng diện tích 637,2ha."
    },
    {
        "name": "Thực hư câu chuyện bất động sản đang \"nóng\" ở khắp nơi",
        "link": "https://dantri.com.vn/bat-dong-san/thuc-hu-cau-chuyen-bat-dong-san-dang-nong-o-khap-noi-20250329031910989.htm",
        "content": "Chuyên gia cho rằng thị trường bất động sản giai đoạn này tiềm ẩn nhiều rủi ro, đặc biệt với những nhà đầu tư mới vào thị trường vì giá bất động sản không chỉ phụ thuộc vào thông tin sáp nhập."
    },
    {
        "name": "Một lô đất hơn 150m2 ở Thái Bình được đấu giá 23 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/mot-lo-dat-hon-150m2-o-thai-binh-duoc-dau-gia-23-ty-dong-20250327192624686.htm",
        "content": "Một lô đất có diện tích 150,4m2, nằm ở khu đất cũ nhà máy Kéo, tại thị trấn Tiền Hải, huyện Tiền Hải, tỉnh Thái Bình, được bán đấu giá với số tiền 23 tỷ đồng. \n\n\n\n\n\n18"
    },
    {
        "name": "Chuyên gia Vũ Đình Ánh: Ân Thi có triển vọng phát triển bất động sản đô thị công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-vu-dinh-anh-an-thi-co-trien-vong-phat-trien-bat-dong-san-do-thi-cong-nghiep-20250402211442130.htm",
        "content": "TS Vũ Đình Ánh, chuyên gia kinh tế, nguyên Phó Viện trưởng Viện Nghiên cứu thị trường - giá cả (Bộ Tài chính) nhận định, huyện Ân Thi đang có nhiều triển vọng phát triển thị trường bất động sản đô thị công nghiệp."
    },
    {
        "name": "Hưng Yên sắp đấu giá 188 lô đất, khởi điểm từ 10 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-sap-dau-gia-188-lo-dat-khoi-diem-tu-10-trieu-dongm2-20250328040233553.htm",
        "content": "188 lô đất tại các huyện Yên Mỹ, Ân Thi, Phù Cừ và Tiên Lữ (tỉnh Hưng Yên) sẽ được mang ra đấu giá trong tháng 4."
    },
    {
        "name": "Dự án 3,5 tỷ USD của liên danh Vinhomes tại Khánh Hòa được huy động vốn",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-35-ty-usd-cua-lien-danh-vinhomes-tai-khanh-hoa-duoc-huy-dong-von-20250326163037053.htm",
        "content": "Liên danh Vinhomes được huy động vốn thông qua hợp tác đầu tư, hợp tác kinh doanh dự án Khu đô thị ven vịnh Cam Ranh."
    },
    {
        "name": "Loạt tỉnh thành cảnh báo \"sốt đất ảo\" theo tin đồn về sáp nhập",
        "link": "https://dantri.com.vn/bat-dong-san/loat-tinh-thanh-canh-bao-sot-dat-ao-theo-tin-don-ve-sap-nhap-20250326143151893.htm",
        "content": "Các địa phương đều đồng loạt cảnh báo người dân thận trọng với những thông tin không chính thống về sáp nhập tỉnh thành."
    },
    {
        "name": "Đường vành đai 4 đoạn qua Vinhomes Wonder City dự kiến khởi công vào 19/5",
        "link": "https://dantri.com.vn/bat-dong-san/duong-vanh-dai-4-doan-qua-vinhomes-wonder-city-du-kien-khoi-cong-vao-195-20250327020859664.htm",
        "content": "Dự án đường vành đai 4 - vùng Thủ đô qua huyện Đan Phượng có chiều dài 6,3km, qua 4 xã Hồng Hà, Liên Hồng, Hạ Mỗ, Tân Hội và thị trấn Phùng, giao cắt với Vinhomes Wonder City."
    },
    {
        "name": "Nhà ở xã hội của tỷ phú Phạm Nhật Vượng ở Thanh Hóa giá hơn 20 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-cua-ty-phu-pham-nhat-vuong-o-thanh-hoa-gia-hon-20-trieum2-20250326154027374.htm",
        "content": "Khu nhà ở xã hội Vinhomes Star City của Tập đoàn Vingroup tại Thanh Hóa dự kiến bàn giao tháng 11, giá bán bình quân tối đa khoảng 20,6 triệu đồng/m2."
    },
    {
        "name": "Làng quê Hà Tĩnh nơi \"cò\" nườm nượp về rao bán đất như buôn rau giờ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/lang-que-ha-tinh-noi-co-nuom-nuop-ve-rao-ban-dat-nhu-buon-rau-gio-ra-sao-20250326095448846.htm",
        "content": "Hàng trăm người môi giới bất động sản từng đổ về xã Thạch Văn, thành phố Hà Tĩnh tạo nên cơn \"sốt\" đất ảo cuối tháng 3/2022. Nhưng chỉ một thời gian ngắn sau, cảnh tượng này không còn."
    },
    {
        "name": "Siêu dự án 23.000 tỷ của tỷ phú Phạm Nhật Vượng tại Hải Phòng đón tin vui",
        "link": "https://dantri.com.vn/bat-dong-san/sieu-du-an-23000-ty-cua-ty-phu-pham-nhat-vuong-tai-hai-phong-don-tin-vui-20250326035403011.htm",
        "content": "Dự án xây dựng khu đô thị mới tại khu vực quận Dương Kinh và huyện Kiến Thụy (Hải Phòng) do Công ty cổ phần Vinhomes làm chủ đầu tư đủ điều kiện huy động vốn để phát triển dự án."
    },
    {
        "name": "Tỉnh Khánh Hòa có khu đô thị 10 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-khanh-hoa-co-khu-do-thi-10-ty-usd-20250325163807924.htm",
        "content": "Khu đô thị mới huyện Cam Lâm (Khánh Hòa) rộng hơn 10.356ha, sơ bộ tổng mức đầu tư khoảng 260.267 tỷ đồng, tương đương hơn 10 tỷ USD."
    },
    {
        "name": "Hà Nội sắp có thêm 5 dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-co-them-5-du-an-nha-o-xa-hoi-20250325161336873.htm",
        "content": "Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa có kết luận về việc triển khai xây dựng 5 khu nhà ở xã hội tập trung trên địa bàn thành phố."
    },
    {
        "name": "Bộ Xây dựng lập đoàn kiểm tra nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-lap-doan-kiem-tra-nha-o-xa-hoi-20250325135803435.htm",
        "content": "Bộ Xây dựng sẽ tổ chức các đoàn công tác do lãnh đạo Bộ làm trưởng đoàn để kiểm tra, đôn đốc thực hiện hoàn thành chỉ tiêu nhà ở xã hội được giao."
    },
    {
        "name": "Thông tin bất ngờ về dự án Vinhomes Đan Phượng của tỷ phú Phạm Nhật Vượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-bat-ngo-ve-du-an-vinhomes-dan-phuong-cua-ty-phu-pham-nhat-vuong-20250325110856393.htm",
        "content": "Chỉ trong ngày ra mắt phân khu đóng, dự án Vinhomes Wonder City (Vinhomes Đan Phượng) đã ghi nhận 1.200 tỷ đồng doanh số, theo thông tin cập nhật từ các đơn vị."
    },
    {
        "name": "Cocobay và loạt dự án ở Đà Nẵng được \"cởi trói\"",
        "link": "https://dantri.com.vn/bat-dong-san/cocobay-va-loat-du-an-o-da-nang-duoc-coi-troi-20250324131648874.htm",
        "content": "Đà Nẵng đang nỗ lực tháo gỡ khó khăn, vướng mắc về việc xác định lại giá đất để truy thu nghĩa vụ tài chính đối với dự án Cocobay Đà Nẵng cùng loạt dự án khác."
    },
    {
        "name": "Giá chung cư Hà Nội hạ nhiệt, chủ nhà xuống nước nhưng người mua chần chừ",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-ha-noi-ha-nhiet-chu-nha-xuong-nuoc-nhung-nguoi-mua-chan-chu-20250325022539232.htm",
        "content": "Chuyên gia cho rằng trong năm nay, giá bán chung cư thương mại mới ở Hà Nội dự kiến sẽ giảm 5-10% so với năm 2024 do thủ tục đầu tư và nguồn cung đều được cải thiện."
    },
    {
        "name": "Các huyện vùng ven Hà Nội ồ ạt đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/cac-huyen-vung-ven-ha-noi-o-at-dau-gia-dat-20250324033226563.htm",
        "content": "Trong cuối tháng 3 và tháng 4, các huyện Mỹ Đức, Mê Linh, Sóc Sơn, Quốc Oai và thị xã Sơn Tây (Hà Nội) sẽ đấu giá 282 lô đất, giá khởi điểm từ 3,5 triệu đồng/m2."
    },
    {
        "name": "Bất động sản Bình Dương và những kỳ vọng bước vào chu kỳ tăng trưởng mới",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-binh-duong-va-nhung-ky-vong-buoc-vao-chu-ky-tang-truong-moi-20250327230848560.htm",
        "content": "Là thị trường bất động sản vệ tinh sôi động bậc nhất của TPHCM, Bình Dương đang đứng trước chu kỳ tăng trưởng mới nhờ loạt động lực từ điều chỉnh khung giá đất, định hướng quy hoạch đô thị đến sự phát triển của hạ tầng giao thông."
    },
    {
        "name": "Săn đất theo tin đồn sáp nhập tỉnh thành: Nhà đầu tư cần tỉnh táo",
        "link": "https://dantri.com.vn/bat-dong-san/san-dat-theo-tin-don-sap-nhap-tinh-thanh-nha-dau-tu-can-tinh-tao-20250319175539932.htm",
        "content": "Chuyên gia cho rằng, những cơn \"sốt đất\" theo tin đồn thường chỉ mang lại lợi ích cho một nhóm nhỏ nhà đầu cơ. Trong khi đó, phần lớn nhà đầu tư cá nhân có nguy cơ mắc kẹt nếu mua với mức giá quá cao."
    },
    {
        "name": "\"Sốt\" đất từ phố đến biển, chính quyền Hà Tĩnh cảnh báo",
        "link": "https://dantri.com.vn/bat-dong-san/sot-dat-tu-pho-den-bien-chinh-quyen-ha-tinh-canh-bao-20250323090809888.htm",
        "content": "Thị trường bất động sản Hà Tĩnh ghi nhận \"cơn sốt\" cục bộ khi lượng giao dịch và giá đất tăng. Đặc biệt, giá đất \"nóng\" lên từng ngày khi có nhiều thông tin về sắp xếp đơn vị hành chính các cấp."
    },
    {
        "name": "Đấu giá đất huyện Sóc Sơn, Mê Linh: Giá trúng cao nhất hơn 93 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-soc-son-me-linh-gia-trung-cao-nhat-hon-93-trieu-dongm2-20250322190703444.htm",
        "content": "Huyện Sóc Sơn, Mê Linh (Hà Nội) vừa tổ chức đấu giá tổng 38 lô đất, giá trúng cao nhất lên tới 93,4 triệu đồng/m2."
    },
    {
        "name": "Hà Nội có thêm 14.000 căn nhà đủ điều kiện mở bán",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-14000-can-nha-du-dieu-kien-mo-ban-20250322034511950.htm",
        "content": "Hà Nội có thêm gần 14.000 căn nhà được mở bán từ 11 dự án, trong đó có gần 8.800 căn chung cư, còn lại là nhà thấp tầng."
    },
    {
        "name": "Hà Nội dự kiến phê duyệt quy hoạch cải tạo 4 khu tập thể trong tháng 5",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-phe-duyet-quy-hoach-cai-tao-4-khu-tap-the-trong-thang-5-20250321043119398.htm",
        "content": "UBND TP Hà Nội yêu cầu UBND quận Đống Đa trình UBND thành phố xem xét, phê duyệt đồ án quy hoạch chi tiết cải tạo, xây dựng lại khu chung cư cũ Kim Liên, Trung Tự, Khương Thượng trong tháng 5."
    },
    {
        "name": "Bộ Xây dựng đề xuất tăng lợi nhuận của chủ đầu tư nhà ở xã hội lên 13%",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-de-xuat-tang-loi-nhuan-cua-chu-dau-tu-nha-o-xa-hoi-len-13-20250321143052007.htm",
        "content": "Bộ Xây dựng đang dự thảo đề xuất chủ đầu tư nhà ở xã hội, nhà ở cho lực lượng vũ trang nhân dân để bán, cho thuê mua, cho thuê được hưởng lợi nhuận định mức tối đa là 13% tổng chi phí đầu tư xây dựng."
    },
    {
        "name": "Giá bất động sản tăng bất thường, Ninh Bình giao công an vào kiểm tra",
        "link": "https://dantri.com.vn/bat-dong-san/gia-bat-dong-san-tang-bat-thuong-ninh-binh-giao-cong-an-vao-kiem-tra-20250317164106101.htm",
        "content": "Trước tình trạng hoạt động giao dịch kinh doanh bất động sản tại thành phố Hoa Lư có hiện tượng tăng giá bất thường, UBND tỉnh Ninh Bình đã giao công an, các ngành chức năng vào cuộc làm rõ."
    },
    {
        "name": "Đề nghị Hà Nội làm rõ vụ hàng trăm người đội mưa \"đòi nhà\" dự án FLC Đại Mỗ",
        "link": "https://dantri.com.vn/bat-dong-san/de-nghi-ha-noi-lam-ro-vu-hang-tram-nguoi-doi-mua-doi-nha-du-an-flc-dai-mo-20250320134908752.htm",
        "content": "Bộ Xây dựng đề nghị UBND TP Hà Nội kiểm tra, làm rõ việc người dân mua nhà ở xã hội tại dự án FLC Đại Mỗ đội mưa đi đòi nhà khi tiền đã đóng đủ nhưng nhà chậm bàn giao hơn 2 năm nay."
    },
    {
        "name": "Hà Nội xử lý nhà, đất bỏ trống hoặc sử dụng không hiệu quả",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-xu-ly-nha-dat-bo-trong-hoac-su-dung-khong-hieu-qua-20250320090315672.htm",
        "content": "UBND TP Hà Nội vừa giao nhiệm vụ thực hiện việc sắp xếp lại, xử lý nhà, đất công trên địa bàn thành phố."
    },
    {
        "name": "Vùng ven Hà Nội đấu giá 166 lô đất, khởi điểm từ 5,1 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/vung-ven-ha-noi-dau-gia-166-lo-dat-khoi-diem-tu-51-trieu-dongm2-20250319042635182.htm",
        "content": "Các huyện Mê Linh, Sóc Sơn, Quốc Oai và thị xã Sơn Tây (TP Hà Nội) sẽ đấu giá 166 lô đất, khởi điểm 5,1-23,1 triệu đồng/m2."
    },
    {
        "name": "Sở Xây dựng Hà Nội kiến nghị công an xử lý \"cò\" nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/so-xay-dung-ha-noi-kien-nghi-cong-an-xu-ly-co-nha-o-xa-hoi-20250318191739236.htm",
        "content": "Sở Xây dựng Hà Nội kiến nghị Công an thành phố tăng cường rà soát, xử lý môi giới nhận khai, nộp hồ sơ mua nhà xã hội trái quy định."
    },
    {
        "name": "Nhà tập thể hơn 40 năm ở Hà Nội được rao bán trên 100 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/nha-tap-the-hon-40-nam-o-ha-noi-duoc-rao-ban-tren-100-trieu-dongm2-20250317154147190.htm",
        "content": "Các khu tập thể tại Hà Nội hầu hết đã được xây dựng trên 40 năm. Hiện nhà tập thể được rao bán với giá trên 100 triệu đồng/m2 nếu tính theo phần diện tích thực trên sổ đỏ."
    },
    {
        "name": "Tuyến đường gần 3km phía Tây Hà Nội đi qua loạt dự án bất động sản lớn",
        "link": "https://dantri.com.vn/bat-dong-san/tuyen-duong-gan-3km-phia-tay-ha-noi-di-qua-loat-du-an-bat-dong-san-lon-20250318020805508.htm",
        "content": "Tuyến đường Lê Quang Đạo kéo dài giúp rút ngắn thời gian kết nối 2 quận Nam Từ Liêm và Hà Đông (TP Hà Nội). Tuyến đường này còn đi qua hàng loạt các khu đô thị lớn."
    },
    {
        "name": "Bí mật nợ vay tỷ USD của Vinhomes, Novaland và loạt ông lớn bất động sản",
        "link": "https://dantri.com.vn/kinh-doanh/bi-mat-no-vay-ty-usd-cua-vinhomes-novaland-va-loat-ong-lon-bat-dong-san-20250312174247244.htm",
        "content": "Vinhomes, Novaland, Becamex là những đơn vị có tổng vay ngắn hạn và dài hạn lớn nhất thị trường tại thời điểm cuối năm 2024. Những khoản vay này lên tới hàng tỷ USD. Vay nợ tốt hay không?"
    },
    {
        "name": "Đấu giá đất huyện Thanh Oai: Cao nhất gần 80 triệu/m2, rao bán chênh 1 tỷ",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-thanh-oai-cao-nhat-gan-80-trieum2-rao-ban-chenh-1-ty-20250317000425941.htm",
        "content": "89 lô đất tại huyện Thanh Oai (TP Hà Nội) được mang ra đấu giá, giá trúng cao nhất gần 80 triệu đồng/m2. Ngay sau phiên đấu giá, nhiều lô đất được rao bán chênh từ 500 triệu đồng đến 1 tỷ đồng."
    },
    {
        "name": "Đan Phượng có nhiều dự án \"nóng\", giá đất chạm mốc 250 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dan-phuong-co-nhieu-du-an-nong-gia-dat-cham-moc-250-trieu-dongm2-20250316030012481.htm",
        "content": "Từ đầu năm, nhiều nhà đầu tư, môi giới đổ xô về huyện Đan Phượng (Hà Nội) để tìm mua bất động sản khiến giá tăng nhanh. Huyện này đang có một loạt dự án \"nóng\"."
    },
    {
        "name": "Tỉnh Hưng Yên sắp đấu giá 299 lô đất, khởi điểm cao nhất 27 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hung-yen-sap-dau-gia-299-lo-dat-khoi-diem-cao-nhat-27-trieu-dongm2-20250315013308030.htm",
        "content": "Các huyện Kim Động, Ân Thi và Phù Cừ (tỉnh Hưng Yên) sẽ tổ chức đấu giá 299 lô đất vào cuối tháng 3 này."
    },
    {
        "name": "\"Trùm\" nhà ở xã hội NHS Group bị phạt và truy thu hơn 13 tỷ đồng tiền thuế",
        "link": "https://dantri.com.vn/bat-dong-san/trum-nha-o-xa-hoi-nhs-group-bi-phat-va-truy-thu-hon-13-ty-dong-tien-thue-20250314121508767.htm",
        "content": "Cục Thuế TP Hà Nội (nay là Chi cục Thuế khu vực I) yêu cầu công ty cổ phần Đầu tư xây dựng NHS nộp tiền thuế bị truy thu, tiền phạt vi phạm hành chính và chậm nộp là 13,16 tỷ đồng."
    },
    {
        "name": "Hà Nội có thêm 2 dự án nhà ở xã hội tại quận Long Biên",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-2-du-an-nha-o-xa-hoi-tai-quan-long-bien-20250314023934192.htm",
        "content": "2 dự án nhà ở xã hội trên địa bàn quận Long Biên (TP Hà Nội) có quy mô gần 11ha. Dự kiến trong năm nay, 2 dự án này sẽ được triển khai."
    },
    {
        "name": "Chủ đầu tư Starlake Tây Hồ bị phạt và truy thu thuế hơn 4,5 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dau-tu-starlake-tay-ho-bi-phat-va-truy-thu-thue-hon-45-ty-dong-20250313154912199.htm",
        "content": "Công ty TNHH Phát triển THT - chủ đầu tư dự án Khu trung tâm đô thị Tây Hồ Tây vừa bị cơ quan thuế xử phạt, truy thu tổng cộng hơn 4,5 tỷ đồng."
    },
    {
        "name": "Ai mua căn hộ chung cư 500 triệu đồng/m2 ở TPHCM?",
        "link": "https://dantri.com.vn/bat-dong-san/ai-mua-can-ho-chung-cu-500-trieu-dongm2-o-tphcm-20250312052838423.htm",
        "content": "Căn hộ chung cư hạng sang, cao cấp đang dần chiếm tỷ trọng lớn hơn trong nguồn cung tại các thành phố lớn, bao gồm TPHCM. Tệp khách hàng của phân khúc này khá đa dạng."
    },
    {
        "name": "Giá thuê chung cư ở Hà Nội bằng cả tháng thu nhập, khách thuê choáng váng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-chung-cu-o-ha-noi-bang-ca-thang-thu-nhap-khach-thue-choang-vang-20250313020115813.htm",
        "content": "Giá mua bán chung cư tại Hà Nội tăng cao kéo theo giá thuê tăng theo. Giá thuê chung cư tại trung tâm thậm chí bằng cả tháng thu nhập của một người lao động. Không ít người cảm thấy choáng váng."
    },
    {
        "name": "Đấu giá đất quận Hà Đông: 22 lô đất bị bỏ cọc",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-quan-ha-dong-22-lo-dat-bi-bo-coc-20250312150543060.htm",
        "content": "Phiên đấu giá 27 lô đất tại quận Hà Đông (Hà Nội) vào tháng 10/2024 đã hết hạn nộp tiền, có 22 lô đất, chiếm 80% bỏ cọc. \n\n\n\n\n\n12"
    },
    {
        "name": "2 huyện vùng ven Hà Nội sắp đấu giá 82 lô đất, khởi điểm từ 5,4 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/2-huyen-vung-ven-ha-noi-sap-dau-gia-82-lo-dat-khoi-diem-tu-54-trieum2-20250312021027016.htm",
        "content": "Trong tháng 3, 2 huyện Sóc Sơn, Quốc Oai (Hà Nội) sẽ tổ chức đấu giá 82 lô đất, giá khởi điểm từ 5,4 triệu đồng đến 17,4 triệu đồng/m2."
    },
    {
        "name": "Bắc Ninh có động thái với dự án 1 tỷ USD của \"ông lớn\" Phú Mỹ Hưng",
        "link": "https://dantri.com.vn/bat-dong-san/bac-ninh-co-dong-thai-voi-du-an-1-ty-usd-cua-ong-lon-phu-my-hung-20250311132739518.htm",
        "content": "UBND tỉnh Bắc Ninh vừa có công văn về việc đẩy nhanh tiến độ thực hiện dự án đầu tư xây dựng Khu đô thị Hồng Hạc - Xuân Lâm."
    },
    {
        "name": "Thiên Khôi Group và hành trình chuyên nghiệp hóa nghề môi giới bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/thien-khoi-group-va-hanh-trinh-chuyen-nghiep-hoa-nghe-moi-gioi-bat-dong-san-20250318202717050.htm",
        "content": "Công ty Cổ phần Tập đoàn Thiên Khôi (Thiên Khôi Group) cung cấp nền tảng công nghệ kết nối các nhà tư vấn, môi giới, tiên phong trong công tác đào tạo, bồi dưỡng nghiệp vụ, hướng đến chuyên nghiệp hóa nghề môi giới bất động sản."
    },
    {
        "name": "\"Cò\" đất nườm nượp đổ về buôn làng, chính quyền Đắk Lắk cảnh báo sốt ảo",
        "link": "https://dantri.com.vn/bat-dong-san/co-dat-nuom-nuop-do-ve-buon-lang-chinh-quyen-dak-lak-canh-bao-sot-ao-20250311095004489.htm",
        "content": "Trước thông tin có khu công nghiệp được đầu tư xây dựng tại huyện Cư M'gar (Đắk Lắk), \"cò\" đất đã đổ xô về các thôn, rao bán đất nền gây xôn xao cả vùng quê."
    },
    {
        "name": "Kosy bị phạt và truy thu hơn 6,8 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/kosy-bi-phat-va-truy-thu-hon-68-ty-dong-20250310101727384.htm",
        "content": "Công ty cổ phần Kosy bị xử phạt do vi phạm hành chính về thuế giá trị gia tăng và thuế thu nhập doanh nghiệp; bị buộc nộp đủ thuế còn thiếu. Tổng tiền truy thu, phạt, tiền chậm nộp là hơn 6,8 tỷ đồng."
    },
    {
        "name": "Hạ tầng tỷ đô \"thắp sáng\" thị trường bất động sản Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-ty-do-thap-sang-thi-truong-bat-dong-san-da-nang-20250317164405718.htm",
        "content": "Sau giai đoạn trầm lắng, thị trường bất động sản Đà Nẵng đang đón làn sóng phục hồi nhờ các dự án hạ tầng tỷ đô và chính sách phát triển kinh tế đột phá."
    },
    {
        "name": "Giá thuê mặt bằng ở \"Hàm cá mập\" thế nào?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-mat-bang-o-ham-ca-map-the-nao-20250309121750726.htm",
        "content": "Mặt bằng cho thuê tại tòa nhà \"Hàm cá mập\" thuộc hàng đắt đỏ hàng đầu Hà Nội với mức giá hàng vài tỷ đồng/năm."
    },
    {
        "name": "Khóc ròng với biệt thự, liền kề chục tỷ đồng giá thuê hơn 10 triệu/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/khoc-rong-voi-biet-thu-lien-ke-chuc-ty-dong-gia-thue-hon-10-trieuthang-20250310030943290.htm",
        "content": "Rất nhiều căn liền kề, biệt thự tại Hà Nội có giá bán vài chục tỷ đồng tại Hà Nội nhưng chủ sở hữu chỉ cho thuê được với giá khoảng 10 triệu đồng/tháng. \n\n\n\n\n\n20"
    },
    {
        "name": "Bên trong căn hộ nhà ở xã hội giá hơn 500 triệu đồng ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/ben-trong-can-ho-nha-o-xa-hoi-gia-hon-500-trieu-dong-o-da-nang-20250307183657995.htm",
        "content": "Dự án chung cư nhà ở xã hội tại lô đất B4-1 thuộc Khu đô thị Xanh Bàu Tràm Lakeside mở bán 250 căn hộ, giá từ hơn 500 triệu đồng đến gần 1 tỷ đồng/căn."
    },
    {
        "name": "Lô đất từng được trả 30 tỷ đồng/m2 ở Sóc Sơn có giá trúng gần 48 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dat-tung-duoc-tra-30-ty-dongm2-o-soc-son-co-gia-trung-gan-48-trieum2-20250308191253500.htm",
        "content": "Phiên đấu giá 36 lô đất tại thôn Đông Lai, xã Quang Tiến, huyện Sóc Sơn (TP Hà Nội) có giá trúng cao nhất là 48,9 triệu đồng/m2, gấp 5 lần so với khởi điểm."
    },
    {
        "name": "Tỉnh Thanh Hóa tăng cường kiểm soát thị trường bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-thanh-hoa-tang-cuong-kiem-soat-thi-truong-bat-dong-san-20250308032939785.htm",
        "content": "UBND tỉnh Thanh Hóa giao Sở Xây dựng tăng cường thanh tra, kiểm tra hoạt động kinh doanh bất động sản của các doanh nghiệp trên địa bàn tỉnh."
    },
    {
        "name": "Huyện Thanh Oai đấu giá 170 lô đất, khởi điểm từ 11 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-dau-gia-170-lo-dat-khoi-diem-tu-11-trieu-dongm2-20250307015946404.htm",
        "content": "170 lô đất tại xã Đỗ Động (huyện Thanh Oai, TP Hà Nội) được chia làm 2 đợt đấu giá vào tháng 3 với giá khởi điểm 11-17 triệu đồng/m2."
    },
    {
        "name": "Bộ Công an vào cuộc xử lý nghiêm các vụ lừa đảo, vi phạm về nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-cong-an-vao-cuoc-xu-ly-nghiem-cac-vu-lua-dao-vi-pham-ve-nha-o-xa-hoi-20250306195316603.htm",
        "content": "Kết luận hội nghị gỡ khó cho nhà ở xã hội chiều 6/3, Thủ tướng Phạm Minh Chính đã đưa ra nhiều giải pháp nhằm thúc đẩy, phát triển loại hình nhà ở này."
    },
    {
        "name": "Gặp Thủ tướng, lãnh đạo Vingroup, HUD, Viglacera... kiến nghị điều gì?",
        "link": "https://dantri.com.vn/bat-dong-san/gap-thu-tuong-lanh-dao-vingroup-hud-viglacera-kien-nghi-dieu-gi-20250306165952118.htm",
        "content": "Trong cuộc hội nghị về nhà ở xã hội do Thủ tướng chủ trì diễn ra chiều nay (6/3), đại diện Vingroup, HUD, Viglacera, Hoàng Quân... đã có nhiều ý kiến đề xuất."
    },
    {
        "name": "Nhà ở xã hội không có nghĩa làm ở đất \"đầu thừa đuôi thẹo, khỉ ho cò gáy\"",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-khong-co-nghia-lam-o-dat-dau-thua-duoi-theo-khi-ho-co-gay-20250306141809575.htm",
        "content": "Thủ tướng đang họp cùng các địa phương, lãnh đạo ngân hàng thương mại, chuyên gia, đại diện các hiệp hội bất động sản và nhiều doanh nghiệp bất động sản lớn về phát triển nhà ở xã hội."
    },
    {
        "name": "Cấm cho thuê lưu trú ngắn hạn trong căn hộ chung cư ở TPHCM, giá có giảm?",
        "link": "https://dantri.com.vn/bat-dong-san/cam-cho-thue-luu-tru-ngan-han-trong-can-ho-chung-cu-o-tphcm-gia-co-giam-20250306090415635.htm",
        "content": "Giới chuyên gia cho rằng quy định cấm sẽ ảnh hưởng tới thị trường căn hộ trung tâm, thuộc phân khúc trung - cao cấp. Giá bán và giá thuê căn hộ sẽ bị ảnh hưởng trong ngắn hạn."
    },
    {
        "name": "Hưng Yên đấu giá đất, giá trúng cao nhất 158 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-dau-gia-dat-gia-trung-cao-nhat-158-trieu-dongm2-20250306092138052.htm",
        "content": "Mức trúng cao nhất cho thửa đất tại xã Dân Tiến, huyện Khoái Châu (Hưng Yên) đạt hơn 158 triệu đồng/m2, gấp hơn 3 lần giá khởi điểm."
    },
    {
        "name": "Thủ Đức - cực tăng trưởng mới của TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/thu-duc-cuc-tang-truong-moi-cua-tphcm-20250311153630608.htm",
        "content": "Với quy hoạch chiến lược và hạ tầng bứt phá, TP Thủ Đức đang vươn mình thành cực tăng trưởng mới của thị trường bất động sản TPHCM."
    },
    {
        "name": "Hồ sơ dự án Vicem Tower khiến loạt cựu lãnh đạo Vicem bị khởi tố",
        "link": "https://dantri.com.vn/bat-dong-san/ho-so-du-an-vicem-tower-khien-loat-cuu-lanh-dao-vicem-bi-khoi-to-20250305233957200.htm",
        "content": "Sau nhiều năm bỏ hoang, dự án Vicem Tower mới đây được tái khởi động. Liên quan tới dự án này, nhiều cựu lãnh đạo của Vicem cũng bị khởi tố."
    },
    {
        "name": "Thủ tướng sắp họp gỡ khó, thúc đẩy phát triển nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-sap-hop-go-kho-thuc-day-phat-trien-nha-o-xa-hoi-20250305101810131.htm",
        "content": "Hội nghị toàn quốc tháo gỡ khó khăn, vướng mắc, thúc đẩy phát triển nhà ở xã hội dự kiến sẽ tổ chức vào ngày 6/3."
    },
    {
        "name": "Tập đoàn bầu Hiển và công ty Qatar muốn làm dự án 4,5 tỷ USD tại Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-bau-hien-va-cong-ty-qatar-muon-lam-du-an-45-ty-usd-tai-dong-anh-20250305010154568.htm",
        "content": "Dự án khu liên hợp thể thao đa năng và công viên giải trí do Tập đoàn T&T hợp tác cùng Tập đoàn Đầu tư và Tư vấn quốc tế Qatar JTA dự kiến có tổng giá trị khoảng 4,5 tỷ USD, diện tích 330ha."
    },
    {
        "name": "Bộ Xây dựng quản lý 13 doanh nghiệp sau hợp nhất",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-quan-ly-13-doanh-nghiep-sau-hop-nhat-20250304112333460.htm",
        "content": "Sau khi hợp nhất với Bộ Giao thông Vận tải, Bộ Xây dựng sẽ quản lý 13 doanh nghiệp."
    },
    {
        "name": "Hòa Bình chấn chỉnh, xử lý việc thao túng giá, đầu cơ bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/hoa-binh-chan-chinh-xu-ly-viec-thao-tung-gia-dau-co-bat-dong-san-20250304024255091.htm",
        "content": "UBND tỉnh Hòa Bình giao Sở Xây dựng tăng cường thanh tra, kiểm tra hoạt động kinh doanh bất động sản của các doanh nghiệp trên địa bàn tỉnh, đặc biệt tại các khu vực có hiện tượng tăng giá bất thường…"
    },
    {
        "name": "TPHCM cải tạo, xây dựng lại hàng trăm chung cư cũ trong 10 năm tới",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-cai-tao-xay-dung-lai-hang-tram-chung-cu-cu-trong-10-nam-toi-20250303085323980.htm",
        "content": "TPHCM có hàng trăm chung cư cũ xây dựng trước và sau năm 1975, nhiều nơi hư hỏng nặng, nguy hiểm. Thành phố đặt mục tiêu đến năm 2035 hoàn thành cải tạo, xây mới các chung cư này."
    },
    {
        "name": "Huyện Thanh Oai, Sóc Sơn sắp đấu giá 112 lô đất, khởi điểm từ 11 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-soc-son-sap-dau-gia-112-lo-dat-khoi-diem-tu-11-trieum2-20250303030511482.htm",
        "content": "Trong tháng 3, huyện Thanh Oai, Sóc Sơn (Hà Nội) sẽ đấu giá 112 lô đất, giá khởi điểm từ 11 triệu đồng đến 17 triệu đồng/m2."
    },
    {
        "name": "Bất động sản tuần qua: Thủ tướng giao \"KPI\" nhà ở xã hội cho các tỉnh thành",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-tuan-qua-thu-tuong-giao-kpi-nha-o-xa-hoi-cho-cac-tinh-thanh-20250302101839739.htm",
        "content": "Bộ Xây dựng có 23 đơn vị trực thuộc sau sắp xếp; Thủ tướng giao \"KPI\" xây dựng nhà ở xã hội cho các địa phương… là những thông tin đáng chú ý trong tuần qua."
    },
    {
        "name": "Hạ tầng - đòn bẩy cho bất động sản khu Đông TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-don-bay-cho-bat-dong-san-khu-dong-tphcm-20250307145026216.htm",
        "content": "Bất động sản khu Đông TPHCM, đặc biệt là phân khúc thấp tầng, dự kiến sẽ tiếp tục duy trì đà tăng trưởng trong năm 2025, nhờ những tác động tích cực từ kinh tế vĩ mô."
    },
    {
        "name": "Đấu giá 54 lô đất tại huyện Thanh Oai, trúng cao nhất hơn 90 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-54-lo-dat-tai-huyen-thanh-oai-trung-cao-nhat-hon-90-trieu-dongm2-20250301135702388.htm",
        "content": "Kết thúc phiên đấu giá 54 lô đất tại khu Ngõ Ba, thôn Thanh Thần, xã Thanh Cao đã ngã ngũ. Lô trúng cao nhất có giá hơn 90 triệu đồng/m2 và thấp nhất là hơn 59 triệu đồng/m2."
    },
    {
        "name": "Loạt chung cư Hà Nội sắp bung hàng, chuyên gia nhận định giá vẫn khó giảm",
        "link": "https://dantri.com.vn/bat-dong-san/loat-chung-cu-ha-noi-sap-bung-hang-chuyen-gia-nhan-dinh-gia-van-kho-giam-20250301024812148.htm",
        "content": "Các chuyên gia cho rằng, trong năm nay nguồn cung chung cư tại Hà Nội sẽ tiếp tục tăng, tuy nhiên tập trung chủ yếu ở phân khúc cao cấp nên giá vẫn khó giảm."
    },
    {
        "name": "Bộ Xây dựng có 23 đơn vị trực thuộc sau sắp xếp",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-co-23-don-vi-truc-thuoc-sau-sap-xep-20250228114835019.htm",
        "content": "Bộ Xây dựng sẽ thực hiện 32 nhóm các nhiệm vụ, quyền hạn theo quy định của Luật Tổ chức Chính phủ, quy định của Chính phủ về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ."
    },
    {
        "name": "TPHCM muốn đấu giá 3 lô đất Thủ Thiêm, giá khởi điểm hơn 5.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-muon-dau-gia-3-lo-dat-thu-thiem-gia-khoi-diem-hon-5000-ty-dong-20250228145939105.htm",
        "content": "Dự kiến quý II, TPHCM đấu giá 3 lô đất ở Thủ Thiêm, giá khởi điểm hơn 5.000 tỷ đồng. Một trong các lô đất này từng được đấu giá thành công năm 2021 nhưng doanh nghiệp bỏ cọc."
    },
    {
        "name": "Tỉnh Hưng Yên sắp đấu giá 408 lô đất, khởi điểm từ 10 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hung-yen-sap-dau-gia-408-lo-dat-khoi-diem-tu-10-trieu-dongm2-20250228011641308.htm",
        "content": "408 lô đất tại huyện Phù Cừ, Ân Thi và Khoái Châu sẽ được mang ra đấu giá vào tháng 3, giá khởi điểm 10-48 triệu đồng/m2."
    },
    {
        "name": "Sở Xây dựng TPHCM: Thành phố đang tháo gỡ vướng mắc với nhiều dự án",
        "link": "https://dantri.com.vn/bat-dong-san/so-xay-dung-tphcm-thanh-pho-dang-thao-go-vuong-mac-voi-nhieu-du-an-20250227170629768.htm",
        "content": "Năm qua, TPHCM không có dự án tồn kho, không có dự án nhà ở xã hội vay gói 120.000 tỷ đồng. Thành phố đang thực hiện tháo gỡ vướng mắc với nhiều dự án."
    },
    {
        "name": "Thủ tướng giao địa phương hoàn thành hơn 100.000 nhà ở xã hội trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-giao-dia-phuong-hoan-thanh-hon-100000-nha-o-xa-hoi-trong-nam-nay-20250227143414876.htm",
        "content": "Trong năm nay, Thủ tướng giao Hà Nội hoàn thành 4.670 căn, TPHCM 2.874 căn, TP Hải Phòng 10.158 căn, TP Đà Nẵng 1.500 căn…"
    },
    {
        "name": "Nghiên cứu mô hình trung tâm giao dịch bất động sản do Nhà nước quản lý",
        "link": "https://dantri.com.vn/bat-dong-san/nghien-cuu-mo-hinh-trung-tam-giao-dich-bat-dong-san-do-nha-nuoc-quan-ly-20250227022312582.htm",
        "content": "Theo Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh, việc triển khai mô hình giao dịch điện tử không chỉ giúp tối ưu hóa công tác quản lý, mà còn góp phần giảm thiểu rủi ro cho cả nhà đầu tư và khách hàng."
    },
    {
        "name": "Bất động sản sức khỏe - xu hướng đầu tư mới",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-suc-khoe-xu-huong-dau-tu-moi-20250304200534673.htm",
        "content": "Tình trạng ô nhiễm, mật độ dân cư ngày càng cao và sự chật hẹp trong không gian sống tại các đô thị lớn đang thúc đẩy sự phát triển của một mô hình mới: thị trường bất động sản sức khỏe."
    },
    {
        "name": "Nhà Hà Nội đắt đỏ: 18 năm \"nhịn ăn mặc\" may ra mua nổi!",
        "link": "https://dantri.com.vn/bat-dong-san/nha-ha-noi-dat-do-18-nam-nhin-an-mac-may-ra-mua-noi-20250226145108268.htm",
        "content": "Hiện nay, nhiều người có trong tay khoảng 2 tỷ đồng vẫn không thể tìm được những căn nhà phù hợp túi tiền."
    },
    {
        "name": "Hà Nội cấm huy động vốn trái phép tại khu đô thị Thanh Hà B - Cienco5",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cam-huy-dong-von-trai-phep-tai-khu-do-thi-thanh-ha-b-cienco5-20250226173934718.htm",
        "content": "UBND TP Hà Nội yêu cầu chủ đầu tư khu đô thị Thanh Hà B - Cienco5 phải đảm bảo nguồn tài chính để triển khai dự án theo đúng tiến độ được chấp thuận."
    },
    {
        "name": "Giá căn hộ ở mức cao, mua để cho thuê cần lưu ý gì?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-can-ho-o-muc-cao-mua-de-cho-thue-can-luu-y-gi-20250226112119562.htm",
        "content": "Lợi suất cho thuê căn hộ đang \"giằng co\" với giá sản phẩm. Chuyên gia cho rằng phân tích lợi suất cho thuê cũng là cách để đánh giá một khu vực hay một dự án đáng để mua ở hay cho thuê."
    },
    {
        "name": "Bất động sản ấm lên, môi giới ồ ạt quay trở lại thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-am-len-moi-gioi-o-at-quay-tro-lai-thi-truong-20250225035617023.htm",
        "content": "Chuyên gia nói ước tính hiện nay, khoảng 70% doanh nghiệp kinh doanh dịch vụ môi giới và người môi giới có ý định gắn bó lâu dài với nghề đã quay lại hoạt động."
    },
    {
        "name": "Hà Nội trình 35 dự án thu hồi đất tại nhiều quận, huyện",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-trinh-35-du-an-thu-hoi-dat-tai-nhieu-quan-huyen-20250224185109203.htm",
        "content": "Theo tờ trình của UBND TP Hà Nội có 35 dự án với tổng diện tích đất thu hồi là hơn 2.082ha."
    },
    {
        "name": "Đấu giá 20 lô đất huyện Phúc Thọ trúng cao nhất gần 47 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-20-lo-dat-huyen-phuc-tho-trung-cao-nhat-gan-47-trieu-dongm2-20250224133846658.htm",
        "content": "Sáng 24/2, huyện Phúc Thọ (TP Hà Nội) tổ chức đấu giá 20 thửa đất, giá trúng cao nhất 46,8 triệu đồng/m2."
    },
    {
        "name": "Hơn 60 lô đất tại vùng ven Hà Nội sắp đấu giá, khởi điểm 5,6 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hon-60-lo-dat-tai-vung-ven-ha-noi-sap-dau-gia-khoi-diem-56-trieu-dongm2-20250224021547510.htm",
        "content": "61 lô đất tại huyện Mê Linh và thị xã Sơn Tây (TP Hà Nội) sẽ được đấu giá trong tháng 3, với giá khởi điểm 5,6-16,6 triệu đồng/m2."
    },
    {
        "name": "Hà Nội điều chỉnh quy hoạch khu vực trung tâm khu đô thị Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-quy-hoach-khu-vuc-trung-tam-khu-do-thi-tay-ho-tay-20250221105014446.htm",
        "content": "UBND TP Hà Nội cho biết, việc điều chỉnh cục bộ chi tiết lô đất B2-CC2 tại khu vực trung tâm khu đô thị Tây Hồ Tây là cơ sở pháp lý để chủ đầu tư lập dự án đầu tư xây dựng."
    },
    {
        "name": "Giá chung cư tăng cao, người ít tiền mua nhà ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-tang-cao-nguoi-it-tien-mua-nha-o-dau-20250222153120855.htm",
        "content": "Theo chuyên gia, người mua có thể tìm kiếm bất động sản ở những khu vực xa trung tâm. Điều này cần sự linh hoạt trong việc di chuyển nhưng là một giải pháp khả thi cho những ai có ngân sách hạn chế."
    },
    {
        "name": "Hà Nội giao hơn 5ha đất xây dựng đường Hoàng Quốc Việt kéo dài",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-5ha-dat-xay-dung-duong-hoang-quoc-viet-keo-dai-20250222181411660.htm",
        "content": "Hà Nội giao hơn 5ha đất cho Công ty cổ phần Đầu tư DIA để thực hiện dự án xây dựng một phần tuyến đường nối với đường Hoàng Quốc Việt kéo dài."
    },
    {
        "name": "Hà Nội \"lệnh\" khởi công dự án khu công nghệ sinh học Hà Nội vào ngày 2/9",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-lenh-khoi-cong-du-an-khu-cong-nghe-sinh-hoc-ha-noi-vao-ngay-29-20250221113543001.htm",
        "content": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu các sở ngành, quận Bắc Từ Liêm sớm hoàn thành giải phóng mặt bằng để khởi công khu công nghiệp công nghệ cao sinh học rộng hơn 200ha."
    },
    {
        "name": "Hà Nội duyệt nhiệm vụ quy hoạch tập thể Kim Liên, Trung Tự, Khương Thượng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-nhiem-vu-quy-hoach-tap-the-kim-lien-trung-tu-khuong-thuong-20250221012708244.htm",
        "content": "UBND TP Hà Nội vừa ban hành các văn bản về việc phê duyệt nhiệm vụ quy hoạch chi tiết cải tạo, xây dựng lại khu tập thể Kim Liên, Trung Tự, Khương Thượng và phụ cận, tỷ lệ 1/500."
    },
    {
        "name": "Tỉnh Hưng Yên sắp đấu giá 262 lô đất, khởi điểm cao nhất 48 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-hung-yen-sap-dau-gia-262-lo-dat-khoi-diem-cao-nhat-48-trieu-dongm2-20250220015150084.htm",
        "content": "Trong tháng 2 và 3, tỉnh Hưng Yên sẽ tổ chức đấu giá 262 lô đất, giá khởi điểm 11-48 triệu đồng/m2."
    },
    {
        "name": "Đà Nẵng khởi động dự án khu công nghiệp hơn 6.200 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-khoi-dong-du-an-khu-cong-nghiep-hon-6200-ty-dong-20250218124919926.htm",
        "content": "Dự án Khu công nghiệp Hòa Ninh (Đà Nẵng) với tổng mức đầu tư hơn 6.200 tỷ đồng đã được khởi động. Khi hình thành, khu công nghiệp dự kiến tạo ra hàng chục nghìn việc làm cho lao động địa phương."
    },
    {
        "name": "Hà Nội chỉ đạo xử lý vi phạm, tranh chấp tại khu đô thị Goldmark City",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chi-dao-xu-ly-vi-pham-tranh-chap-tai-khu-do-thi-goldmark-city-20250219062557471.htm",
        "content": "Chủ tịch UBND TP Hà Nội yêu cầu các đơn vị liên quan xử lý triệt để vi phạm, tranh chấp có dấu hiệu tạo thành điểm nóng xảy ra giữa chủ đầu tư, ban quản trị các tòa nhà thuộc khu đô thị Goldmark City."
    },
    {
        "name": "Tiến độ siêu dự án 80.000 tỷ đồng của liên danh Vinhomes tại Long An",
        "link": "https://dantri.com.vn/bat-dong-san/tien-do-sieu-du-an-80000-ty-dong-cua-lien-danh-vinhomes-tai-long-an-20250217125017963.htm",
        "content": "Theo chủ đầu tư, từ quý I/2028 đến quý IV/2030, dự án khu đô thị mới Phước Vĩnh Tây (Long An) sẽ hoàn thành và đưa dự án vào sử dụng."
    },
    {
        "name": "Hà Nội chỉ đạo điều chỉnh quy hoạch chi tiết Khu tái định cư X2 Kim Chung",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-chi-dao-dieu-chinh-quy-hoach-chi-tiet-khu-tai-dinh-cu-x2-kim-chung-20250218034044368.htm",
        "content": "UBND TP Hà Nội giao nhiệm vụ cho UBND huyện Đông Anh tổ chức lập điều chỉnh cục bộ Quy hoạch chi tiết tỷ lệ 1/500 Khu tái định cư X2 Kim Chung."
    },
    {
        "name": "Bộ Xây dựng yêu cầu thanh tra, xử lý dự án bất động sản tăng giá bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-yeu-cau-thanh-tra-xu-ly-du-an-bat-dong-san-tang-gia-bat-thuong-20250217152055632.htm",
        "content": "Bộ Xây dựng vừa yêu cầu thanh tra Bộ này phối hợp với địa phương tăng cường thanh tra, kiểm tra những dự án bất động sản tăng giá bất thường và xử lý nghiêm vi phạm về nhà ở xã hội."
    },
    {
        "name": "Huyện Sóc Sơn đấu giá lại 36 lô đất liên quan vụ trả giá 30 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-soc-son-dau-gia-lai-36-lo-dat-lien-quan-vu-tra-gia-30-ty-dongm2-20250217130038740.htm",
        "content": "Ngày 8/3, huyện Sóc Sơn (TP Hà Nội) sẽ tổ chức đấu giá lại 36 thửa đất đấu giá không thành công do bị các đối tượng trả giá 30 tỷ đồng/m2 trong phiên đấu giá cuối tháng 11/2024."
    },
    {
        "name": "Nguồn cung chung cư tiếp tục tăng trong thời gian tới, giá bán sẽ giảm?",
        "link": "https://dantri.com.vn/bat-dong-san/nguon-cung-chung-cu-tiep-tuc-tang-trong-thoi-gian-toi-gia-ban-se-giam-20250217022158898.htm",
        "content": "Chuyên gia cho rằng, trong năm nay, thị trường chung cư Hà Nội không còn tình trạng \"sốt\" giá mà đi vào xu hướng ổn định hơn."
    },
    {
        "name": "81 lô đất tại vùng ven Hà Nội sắp đấu giá, khởi điểm gần 11 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/81-lo-dat-tai-vung-ven-ha-noi-sap-dau-gia-khoi-diem-gan-11-trieu-dongm2-20250215054649562.htm",
        "content": "81 lô đất tại huyện Phúc Thọ, Thanh Oai và thị xã Sơn Tây chuẩn bị được mang ra đấu giá."
    },
    {
        "name": "Huyện Thanh Oai đấu giá 54 lô tại khu đất từng được trả giá 100 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-dau-gia-54-lo-tai-khu-dat-tung-duoc-tra-gia-100-trieum2-20250214145216049.htm",
        "content": "54 thửa đất tại khu Ngõ Ba, thôn Thanh Thần, xã Thanh Cao, huyện Thanh Oai (TP Hà Nội) dự kiến đấu giá vào ngày 1/3."
    },
    {
        "name": "Đà Nẵng định giá khu đất vàng từng dính đến Vũ \"Nhôm\"",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-dinh-gia-khu-dat-vang-tung-dinh-den-vu-nhom-20250213180518032.htm",
        "content": "Đà Nẵng đang mời đơn vị tư vấn định giá khu đất 16 Bạch Đằng (quận Hải Châu). Khu đất này từng liên quan đến ông Phan Văn Anh Vũ."
    },
    {
        "name": "Đấu giá khu đất xây dựng 388 căn biệt thự và liền kề ở Sầm Sơn",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-khu-dat-xay-dung-388-can-biet-thu-va-lien-ke-o-sam-son-20250214122101825.htm",
        "content": "Ông Nguyễn Văn Thi, Phó Chủ tịch Thường trực UBND tỉnh Thanh Hóa, ký quyết định phê duyệt phương án đấu giá quyền sử dụng đất cho dự án khu dân cư phía Đông trung tâm hành chính, thành phố Sầm Sơn."
    },
    {
        "name": "Hà Nội giao 2,4ha đất tại Đông Anh để thực hiện dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-24ha-dat-tai-dong-anh-de-thuc-hien-du-an-nha-o-xa-hoi-20250214105021181.htm",
        "content": "Chủ đầu tư được giao đất là Liên danh Tổng Công ty Đầu tư và phát triển nhà Hà Nội và Tổng Công ty Viglacera - CTCP."
    },
    {
        "name": "Giá chung cư sau Tết ngừng nhảy múa, khách hỏi nhiều nhưng vẫn không mua",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-sau-tet-ngung-nhay-mua-khach-hoi-nhieu-nhung-van-khong-mua-20250213181035768.htm",
        "content": "Sau Tết Nguyên đán, giá chung cư không còn biến động mạnh. Người mua vẫn đang nghe ngóng, chờ giá giảm."
    },
    {
        "name": "Hà Nội mời doanh nghiệp về dự án nhà hát Ngọc Trai và công viên 12.700 tỷ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-moi-doanh-nghiep-ve-du-an-nha-hat-ngoc-trai-va-cong-vien-12700-ty-20250213021816383.htm",
        "content": "Quận Tây Hồ mời doanh nghiệp quan tâm dự án nhà hát Ngọc Trai và công viên văn hóa nghệ thuật chuyên đề trên bán đảo Quảng An."
    },
    {
        "name": "Masterise Homes hợp tác S&S CIRE phân phối bất động sản hạng sang tại Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/masterise-homes-hop-tac-ss-cire-phan-phoi-bat-dong-san-hang-sang-tai-viet-nam-20250219151451178.htm",
        "content": "Masterise Homes công bố hợp tác chiến lược với S&S Christie's International Real Estate (S&S CIRE), liên doanh thuộc mạng lưới tiếp thị bất động sản cao cấp toàn cầu Christie's, phân phối bất động sản hạng sang do Masterise phát triển tại Việt Nam."
    },
    {
        "name": "Hải Phòng: Cú hích hạ tầng mở ra cơ hội đầu tư 2025",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-cu-hich-ha-tang-mo-ra-co-hoi-dau-tu-2025-20250218092354400.htm",
        "content": "Các dự án giao thông, khu công nghiệp, cảng biển đã và đang triển khai, góp phần nâng tầm Hải Phòng thành trung tâm logistics và công nghiệp ở miền Bắc."
    },
    {
        "name": "Giá nhà trong ngõ hạ nhiệt, người mua than \"vẫn trên trời\"",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-trong-ngo-ha-nhiet-nguoi-mua-than-van-tren-troi-20250213020326402.htm",
        "content": "Một số chủ nhà ở Hà Nội chấp nhận hạ giá bán nhà trong ngõ nhưng người mua than thở vẫn rất cao, đôi khi ở mức giá \"trên trời\"."
    },
    {
        "name": "Lộ diện công ty \"rót\" 6.200 tỷ đồng xây khu công nghiệp Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dien-cong-ty-rot-6200-ty-dong-xay-khu-cong-nghiep-da-nang-20250212081543203.htm",
        "content": "Công ty Cổ phần Thanh Bình Phú Mỹ, trụ sở tại tỉnh Bà Rịa - Vũng Tàu là nhà đầu tư thực hiện dự án xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Hòa Ninh (Đà Nẵng)."
    },
    {
        "name": "Khu \"đất vàng\" nhìn ra sông Hàn được đấu giá khởi điểm gần 900 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-vang-nhin-ra-song-han-duoc-dau-gia-khoi-diem-gan-900-ty-dong-20241220135702123.htm",
        "content": "Khu \"đất vàng\" có trụ sở cũ Cục Hải quan Đà Nẵng, nằm trên tuyến đường có giá đất \"đắt đỏ\" nhất Đà Nẵng sẽ được đưa ra đấu giá, dự kiến giá khởi điểm gần 900 tỷ đồng."
    },
    {
        "name": "Ngành bất động sản ở đâu nếu xảy ra chiến tranh thương mại toàn cầu?",
        "link": "https://dantri.com.vn/bat-dong-san/nganh-bat-dong-san-o-dau-neu-xay-ra-chien-tranh-thuong-mai-toan-cau-20250211171158389.htm",
        "content": "Ngành bất động sản sẽ đối mặt với cả thách thức và cơ hội nếu chiến tranh thương mại toàn cầu xảy ra. Tuy nhiên, bất động sản khu công nghiệp sẽ có thể hưởng lợi nhiều nhất nhờ dòng vốn FDI đổ bộ."
    },
    {
        "name": "Hà Nội thu hồi hơn 4.000m2 đất tại một dự án ở Đan Phượng để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-hon-4000m2-dat-tai-mot-du-an-o-dan-phuong-de-dau-gia-20250212015649271.htm",
        "content": "UBND TP Hà Nội vừa có quyết định thu hồi 4.070m2 đất tại ô đất ký hiệu CCĐT thuộc Dự án Khu đô thị sinh thái cao cấp Đan Phượng (huyện Đan Phượng) do Trung tâm phát triển quỹ đất Hà Nội đang quản lý."
    },
    {
        "name": "Dòng tiền thông minh có xu hướng đổ về bất động sản tại lõi trung tâm đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/dong-tien-thong-minh-co-xu-huong-do-ve-bat-dong-san-tai-loi-trung-tam-do-thi-20250217144351471.htm",
        "content": "Sau nhiều năm thăng trầm, bất động sản đất nền, căn hộ thấp tầng tại các đô thị là lõi trung tâm thành phố phát triển đã xác lập vị thế mới, được nhà đầu tư ưu tiên săn đón bởi tiềm năng tăng trưởng trong tương lai."
    },
    {
        "name": "Thủ tướng yêu cầu có gói tín dụng nhà ở cho người từ 35 tuổi trở xuống",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-yeu-cau-co-goi-tin-dung-nha-o-cho-nguoi-tu-35-tuoi-tro-xuong-20250211171031852.htm",
        "content": "Thủ tướng Chính phủ yêu cầu Ngân hàng Nhà nước, các ngân hàng thương mại nghiên cứu, tiếp tục có gói tín dụng cho người trẻ từ 35 tuổi trở xuống."
    },
    {
        "name": "Có nên xuống tiền mua chung cư tại Hà Nội năm nay?",
        "link": "https://dantri.com.vn/bat-dong-san/co-nen-xuong-tien-mua-chung-cu-tai-ha-noi-nam-nay-20250211132854405.htm",
        "content": "Các chuyên gia cho rằng giá nhà năm nay chưa thể hạ nhiệt do nguồn cung còn khan hiếm. Để mua được nhà có giá phù hợp, người dân nên lựa chọn tại các khu vực ngoại thành cách trung tâm 15-20km."
    },
    {
        "name": "Hà Nội thu hồi hơn 3.500m2 khu \"đất vàng\" 275 Nguyễn Trãi",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-hon-3500m2-khu-dat-vang-275-nguyen-trai-20250211125852299.htm",
        "content": "UBND TP Hà Nội đã quyết định thu hồi 3.557m2 đất thuộc quỹ đất 20% của dự án Trung tâm thương mại - Dịch vụ, nhà ở Golden - Land Building, số 275 Nguyễn Trãi."
    },
    {
        "name": "Chuyên gia nhận định bất ngờ về phân khúc đất nền trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-nhan-dinh-bat-ngo-ve-phan-khuc-dat-nen-trong-nam-nay-20250211040430015.htm",
        "content": "Chuyên gia cho rằng, đối với phân khúc đất nền, trong năm nay hiện tượng \"sốt đất\" sẽ không diễn ra trên diện rộng mà chỉ xuất hiện cục bộ."
    },
    {
        "name": "Hưng Yên sắp đấu giá 93 lô đất, khởi điểm từ 11 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-sap-dau-gia-93-lo-dat-khoi-diem-tu-11-trieu-dongm2-20250210014232211.htm",
        "content": "Trong tháng 2, 93 lô đất tại huyện Ân Thi và Phù Cừ (tỉnh Hưng Yên) sẽ được mang ra đấu giá, khởi điểm từ 11 triệu đồng đến 25 triệu đồng/m2."
    },
    {
        "name": "Hà Nội thu hồi gần 1.000m2 đất do Công ty Him Lam trả lại",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-gan-1000m2-dat-do-cong-ty-him-lam-tra-lai-20250209193900239.htm",
        "content": "UBND TP Hà Nội đã quyết định thu hồi 986m2 đất tại ô đất ký hiệu A4 thuộc khu đấu giá phường Thạch Bàn, quận Long Biên do Công ty cổ phần Him Lam trả lại."
    },
    {
        "name": "Thu nhập bao nhiêu mới đủ mua chung cư tại Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/thu-nhap-bao-nhieu-moi-du-mua-chung-cu-tai-ha-noi-20250209012702823.htm",
        "content": "Theo nghiên cứu của VARS, để có thể mua một căn hộ tại Hà Nội, người mua cần có mức thu nhập tối thiểu dao động từ 45 triệu đến 210 triệu đồng/tháng, tùy thuộc vào khu vực."
    },
    {
        "name": "Bắc Ninh sẽ có khu đô thị hơn 41.000 tỷ đồng?",
        "link": "https://dantri.com.vn/bat-dong-san/bac-ninh-se-co-khu-do-thi-hon-41000-ty-dong-20250208021940722.htm",
        "content": "Khu đô thị mới phía Tây Bắc TP Bắc Ninh (Khu 1) có quy mô sử dụng đất khoảng 277ha, tổng mức đầu tư 41.270 tỷ đồng."
    },
    {
        "name": "Bắc Giang quyết định hủy 102 dự án bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/bac-giang-quyet-dinh-huy-102-du-an-bat-dong-san-20250207145355581.htm",
        "content": "Theo quy định hiện hành, trình tự thủ tục đầu tư xây dựng khu đô thị, khu dân cư đã thay đổi. Do đó, tỉnh Bắc Giang đã hủy danh mục 102 dự án thu hút đầu tư."
    },
    {
        "name": "Danh tính doanh nghiệp trúng đấu giá 4,4ha đất tại quận Hoàng Mai",
        "link": "https://dantri.com.vn/bat-dong-san/danh-tinh-doanh-nghiep-trung-dau-gia-44ha-dat-tai-quan-hoang-mai-20250206165056155.htm",
        "content": "Công ty cổ phần Đầu tư BĐS Song Lộc trúng đấu giá khu đất gần 4,4ha tại Khu đô thị Nam hồ Linh Đàm (quận Hoàng Mai, TP Hà Nội) để thực hiện dự án đầu tư xây dựng nhà ở thấp tầng với giá 1.827 tỷ đồng."
    },
    {
        "name": "Thấy gì từ khối \"của để dành\" bất thường của loạt đại gia địa ốc?",
        "link": "https://dantri.com.vn/bat-dong-san/thay-gi-tu-khoi-cua-de-danh-bat-thuong-cua-loat-dai-gia-dia-oc-20250205153123390.htm",
        "content": "Báo cáo tài chính cho thấy không phải doanh nghiệp bất động sản nào có \"của để dành\" nhiều cũng có thể chuyển hóa thành tiền tươi thóc thật."
    },
    {
        "name": "Chung cư Hà Nội tăng giá 50% sau một năm, xuất hiện dự án 200 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-tang-gia-50-sau-mot-nam-xuat-hien-du-an-200-trieu-dongm2-20250206024302570.htm",
        "content": "Theo Bộ Xây dựng, trong năm 2024, giá căn hộ chung cư tại Hà Nội tăng khoảng 40-50% so với năm 2023, cục bộ tại một số dự án, khu vực có mức giá tăng cao hơn."
    },
    {
        "name": "Hội nghị toàn quốc về bất động sản dự kiến được tổ chức trước ngày 15/2",
        "link": "https://dantri.com.vn/bat-dong-san/hoi-nghi-toan-quoc-ve-bat-dong-san-du-kien-duoc-to-chuc-truoc-ngay-152-20250205161059637.htm",
        "content": "Thủ tướng Chính phủ giao Bộ Xây dựng phối hợp với Văn phòng Chính phủ trước ngày 15/2 tổ chức hội nghị toàn quốc về thúc đẩy nhà ở xã hội và thị trường bất động sản phát triển an toàn, lành mạnh."
    },
    {
        "name": "Hà Nội giao hơn 1,1ha đất cho huyện Đông Anh để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-11ha-dat-cho-huyen-dong-anh-de-dau-gia-20250205030712387.htm",
        "content": "UBND TP Hà Nội giao 11.340m2 đất (hơn 1,1ha) cho UBND huyện Đông Anh để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất thôn Vạn Lộc 2."
    },
    {
        "name": "Giữa lúc giá chung cư neo cao, loạt dự án nhà ở giá rẻ bung hàng",
        "link": "https://dantri.com.vn/bat-dong-san/giua-luc-gia-chung-cu-neo-cao-loat-du-an-nha-o-gia-re-bung-hang-20250203160022453.htm",
        "content": "Mới đây, nhiều dự án nhà ở xã hội tại Hà Nội được công bố đủ điều kiện bán căn hộ cho thuê sau 5 năm."
    },
    {
        "name": "Bất động sản rộn ràng đón chu kỳ mới, hội tụ loạt động lực tăng trưởng",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-ron-rang-don-chu-ky-moi-hoi-tu-loat-dong-luc-tang-truong-20250124095548384.htm",
        "content": "Thị trường bất động sản đang đứng trước chu kỳ mới, hướng tới sự phát triển bền vững, nhờ sự hỗ trợ mạnh mẽ của khung pháp lý hoàn thiện, hạ tầng giao thông được đầu tư chất lượng."
    },
    {
        "name": "Một dự án nhà ở xã hội ở Hà Nội dự kiến bán giá 25 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/mot-du-an-nha-o-xa-hoi-o-ha-noi-du-kien-ban-gia-25-trieu-dongm2-20250203021908214.htm",
        "content": "Dự án nhà ở xã hội tại khu đô thị Hạ Đình (xã Tân Triều, huyện Thanh Trì, TP Hà Nội) có giá tạm tính khoảng 25 triệu đồng/m2."
    },
    {
        "name": "Sau chung cư, phân khúc bất động sản nào dẫn sóng thị trường năm nay?",
        "link": "https://dantri.com.vn/bat-dong-san/sau-chung-cu-phan-khuc-bat-dong-san-nao-dan-song-thi-truong-nam-nay-20250124151913381.htm",
        "content": "Các chuyên gia cho rằng thị trường bất động sản năm nay sẽ ổn định hơn. Trong đó, bất động sản tại khu vực vùng ven sẽ trở nên có sức hút đối với nhà đầu tư."
    },
    {
        "name": "Tập đoàn Faraland Việt Nam khai trương trụ sở tại Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-faraland-viet-nam-khai-truong-tru-so-tai-ha-noi-20250210110921967.htm",
        "content": "Mới đây, Công ty Cổ phần Tập đoàn Faraland Việt Nam đã khai trương trụ sở tại văn phòng 93 Láng Hạ, Đống Đa, Hà Nội."
    },
    {
        "name": "Chuyên gia nhận định bất ngờ về giá chung cư trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-nhan-dinh-bat-ngo-ve-gia-chung-cu-trong-nam-nay-20250201202144681.htm",
        "content": "Chuyên gia cho rằng năm qua, giá chung cư tăng nóng vì khan hiếm nguồn cung. Tuy nhiên, năm nay thủ tục pháp lý được khơi thông, nguồn cung cải thiện sẽ khiến giá chung cư giảm."
    },
    {
        "name": "Những dự án bất động sản tại Hà Nội dự kiến được mở bán trong năm nay",
        "link": "https://dantri.com.vn/bat-dong-san/nhung-du-an-bat-dong-san-tai-ha-noi-du-kien-duoc-mo-ban-trong-nam-nay-20250128182840183.htm",
        "content": "Dự báo trong năm nay, Hà Nội sẽ có 10 dự án được mở bán, đóng góp nguồn cung gần 13.600 căn hộ."
    },
    {
        "name": "4 đại gia địa ốc tuổi Tỵ có nghìn tỷ đồng trên sàn chứng khoán",
        "link": "https://dantri.com.vn/bat-dong-san/4-dai-gia-dia-oc-tuoi-ty-co-nghin-ty-dong-tren-san-chung-khoan-20250126122318360.htm",
        "content": "Nhà sáng lập Tập đoàn Hà Đô sinh năm 1953, tuổi Quý Tỵ. Còn CEO Vincom Retail, Lideco lại được giới thiệu sinh năm 1977, tuổi Đinh Tỵ."
    },
    {
        "name": "\"Chợ mạng\" ngày 29 Tết vẫn rộn ràng tin rao bán bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/cho-mang-ngay-29-tet-van-ron-rang-tin-rao-ban-bat-dong-san-20250128113302980.htm",
        "content": "Thời điểm giáp Tết Nguyên đán, nhiều môi giới vẫn miệt mài đăng tin quảng cáo bán bất động sản trên các trang, hội nhóm bất động sản."
    },
    {
        "name": "Nhìn lại năm Giáp Thìn của loạt đại gia bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/nhin-lai-nam-giap-thin-cua-loat-dai-gia-bat-dong-san-20250125212202562.htm",
        "content": "Năm vừa qua, có đại gia tuổi Thìn thu về 2.600 tỷ đồng từ chuyển nhượng cổ phần nhưng cũng có vị bị tạm hoãn xuất cảnh do doanh nghiệp chưa hoàn thành nghĩa vụ về thuế."
    },
    {
        "name": "Nghệ An yêu cầu xử lý việc thao túng giá, đầu cơ bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/nghe-an-yeu-cau-xu-ly-viec-thao-tung-gia-dau-co-bat-dong-san-20250127014322036.htm",
        "content": "UBND tỉnh Nghệ An cho biết, thời gian qua, một số thời điểm, khu vực, địa phương giá bất động sản, nhà ở có hiện tượng tăng cao bất thường, không phù hợp với giá trị thực."
    },
    {
        "name": "Hé lộ thu nhập của shark Louis Nguyễn tại một công ty bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-thu-nhap-cua-shark-louis-nguyen-tai-mot-cong-ty-bat-dong-san-20250126101003058.htm",
        "content": "Shark Louis Nguyễn tham gia hội đồng quản trị Công ty cổ phần Đầu tư và phát triển bất động sản An Gia từ giữa tháng 5/2024. Năm vừa qua, ông được doanh nghiệp trả mức thu nhập 187,5 triệu đồng."
    },
    {
        "name": "Thông tin mới về dự án của Vingroup, Sunshine ở huyện Đan Phượng",
        "link": "https://dantri.com.vn/bat-dong-san/thong-tin-moi-ve-du-an-cua-vingroup-sunshine-o-huyen-dan-phuong-20250126013217858.htm",
        "content": "Dự án Green City của Tập đoàn Vingroup có trong kế hoạch sử dụng đất năm 2025 của huyện Đan Phượng (TP Hà Nội)."
    },
    {
        "name": "Hà Nội giao 6,4ha đất tại Long Biên cho doanh nghiệp làm dự án sân golf",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-64ha-dat-tai-long-bien-cho-doanh-nghiep-lam-du-an-san-golf-20250125143502941.htm",
        "content": "Khu đất này gồm 3.891m2 đất quốc phòng và hơn 6ha đất nông nghiệp đã hoàn thành giải phóng mặt bằng."
    },
    {
        "name": "Thủ tướng họp với các doanh nghiệp thúc đẩy nhà ở xã hội và bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-hop-voi-cac-doanh-nghiep-thuc-day-nha-o-xa-hoi-va-bat-dong-san-20250123161056553.htm",
        "content": "Theo kế hoạch, hội nghị được diễn ra vào cuối tháng 1 với sự tham gia của các chuyên gia và nhiều doanh nghiệp bất động sản lớn."
    },
    {
        "name": "Tiến độ khu đô thị hơn 11.000 tỷ của liên danh Sun Group tại Bình Thuận",
        "link": "https://dantri.com.vn/bat-dong-san/tien-do-khu-do-thi-hon-11000-ty-cua-lien-danh-sun-group-tai-binh-thuan-20250122053109493.htm",
        "content": "Theo báo cáo của chủ đầu tư dự án, giai đoạn thực hiện đầu tư xây dựng, hoàn thành trong 48 tháng kể từ ngày được cấp giấy phép xây dựng."
    },
    {
        "name": "Lâm Đồng có dự án phân lô bán nền gần 1.300 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/lam-dong-co-du-an-phan-lo-ban-nen-gan-1300-ty-dong-20250121181643202.htm",
        "content": "Tỉnh Lâm Đồng vừa chấp thuận chủ trương đầu tư dự án khu dân cư nông thôn với tổng mức đầu tư gần 1.300 tỷ đồng."
    },
    {
        "name": "Doanh thu bất ngờ của công ty địa ốc Việt có tài sản gần 4 tỷ USD",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-thu-bat-ngo-cua-cong-ty-dia-oc-viet-co-tai-san-gan-4-ty-usd-20250123111323573.htm",
        "content": "Cuối năm 2024, tổng tài sản của VEFAC đạt mức 98.380 tỷ đồng, tăng gấp 10 lần so với đầu năm. Quy mô tài sản chỉ kém 2 ông lớn bất động sản là Vinhomes và Novaland."
    },
    {
        "name": "Hà Nội dự kiến thành lập, mở rộng thêm 15-20 cụm công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-du-kien-thanh-lap-mo-rong-them-15-20-cum-cong-nghiep-20250123072407086.htm",
        "content": "UBND TP Hà Nội cho biết đã hoàn thành xây dựng hạ tầng 30 cụm công nghiệp đã khởi công từ năm 2021 đến năm 2024 trên địa bàn thành phố."
    },
    {
        "name": "Cho thuê chung cư tại địa phương này thậm chí lãi gấp đôi Hà Nội và TPHCM?",
        "link": "https://dantri.com.vn/bat-dong-san/cho-thue-chung-cu-tai-dia-phuong-nay-tham-chi-lai-gap-doi-ha-noi-va-tphcm-20250121110542977.htm",
        "content": "Căn hộ một phòng ngủ có giá mua 45-50 triệu đồng/m2 tại Bình Dương có thể cho thuê 12 triệu đồng/tháng. Ở Hà Nội và TPHCM, căn hộ loại này chỉ có thể cho thuê 7-12 triệu đồng/tháng."
    },
    {
        "name": "Lựa chọn cho nhà đầu tư tại thị trường bất động sản Bắc Giang năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/lua-chon-cho-nha-dau-tu-tai-thi-truong-bat-dong-san-bac-giang-nam-2025-20250201173234157.htm",
        "content": "Thị trường bất động sản Bắc Giang có nhiều điểm sáng nhờ đà tăng trưởng kinh tế, hạ tầng giao thông hiện đại và chính sách thu hút đầu tư. Dòng tiền cũng có xu hướng tìm đến những dự án được hưởng lợi trực tiếp từ sự phát triển của quy hoạch hạ tầng."
    },
    {
        "name": "Hà Nội yêu cầu xử lý việc thao túng giá bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-yeu-cau-xu-ly-viec-thao-tung-gia-bat-dong-san-20250121105244256.htm",
        "content": "TP Hà Nội yêu cầu, các Sở, ngành, địa phương tăng cường kiểm tra để kịp thời chấn chỉnh, ngăn chặn và xử lý nghiêm các hành vi vi phạm đối với hoạt động của các doanh nghiệp, chủ đầu tư bất động sản."
    },
    {
        "name": "Hưng Yên, Bắc Giang đấu giá hơn 300 lô đất, khởi điểm từ 5,5 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/hung-yen-bac-giang-dau-gia-hon-300-lo-dat-khoi-diem-tu-55-trieu-dongm2-20250120012323108.htm",
        "content": "307 lô đất tại tỉnh Hưng Yên và Bắc Giang chuẩn bị được đấu giá trong thời gian tới, khởi điểm 5,5-31,2 triệu đồng/m2."
    },
    {
        "name": "Một huyện ở Hà Nam sắp đấu giá hơn 200 lô đất, khởi điểm từ 330.000 đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/mot-huyen-o-ha-nam-sap-dau-gia-hon-200-lo-dat-khoi-diem-tu-330000-dongm2-20250118011157180.htm",
        "content": "Trong tháng 1, 203 lô đất tại huyện Lý Nhân (tỉnh Hà Nam) sẽ được đem ra đấu giá, khởi điểm từ 330.000 đồng/m2."
    },
    {
        "name": "Thủ tướng chỉ đạo xử lý thông tin các nhà máy xi măng thua lỗ",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-chi-dao-xu-ly-thong-tin-cac-nha-may-xi-mang-thua-lo-20250117200257615.htm",
        "content": "Thủ tướng Chính phủ giao Phó Thủ tướng Trần Hồng Hà và Bộ trưởng Bộ Xây dựng nghiên cứu nội dung bài báo nêu nội dung các nhà máy xi măng thua lỗ, có nguy cơ dừng sản xuất, báo cáo trước ngày 25/1."
    },
    {
        "name": "Tỉnh sát vách Hà Nội có hơn 8.700 giao dịch bất động sản một năm",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-sat-vach-ha-noi-co-hon-8700-giao-dich-bat-dong-san-mot-nam-20250117144542942.htm",
        "content": "Trong năm 2024, toàn tỉnh Hà Nam ghi nhận hơn 8.700 giao dịch bất động sản với tổng giá trị giao dịch khoảng gần 8.500 tỷ đồng, tăng lần lượt khoảng 32% và 77% so với năm 2023."
    },
    {
        "name": "Hà Nội công bố 44 dự án nhà ở thương mại đang làm thủ tục chuẩn bị đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cong-bo-44-du-an-nha-o-thuong-mai-dang-lam-thu-tuc-chuan-bi-dau-tu-20250117105212378.htm",
        "content": "Một số dự án nhà ở thương mại đang thực hiện thủ tục chuẩn bị đầu tư có tổng mức đầu tư lớn 2.000-7.000 tỷ đồng."
    },
    {
        "name": "Hà Nội giao hơn 2ha đất cho huyện Ứng Hòa để đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-2ha-dat-cho-huyen-ung-hoa-de-dau-gia-20250117021000389.htm",
        "content": "UBND TP Hà Nội vừa có quyết định giao hơn 2ha đất cho UBND huyện Ứng Hòa để thực hiện dự án xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất tại thị trấn Vân Đình và xã Liên Bạt."
    },
    {
        "name": "Công ty con của Vinhomes được chấp thuận đầu tư KCN hơn 2.200 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/cong-ty-con-cua-vinhomes-duoc-chap-thuan-dau-tu-kcn-hon-2200-ty-dong-20250115152400736.htm",
        "content": "Công ty cổ phần Đầu tư khu công nghiệp Vinhomes được chấp thuận chủ trương đầu tư dự án đầu tư phát triển kết cấu hạ tầng khu công nghiệp quy mô 200,39ha với vốn đầu tư gần 2.253 tỷ đồng."
    },
    {
        "name": "Thủ tướng yêu cầu xử nghiêm hiện tượng đầu cơ bất động sản tạo giá ảo",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-yeu-cau-xu-nghiem-hien-tuong-dau-co-bat-dong-san-tao-gia-ao-20250115210100581.htm",
        "content": "Thủ tướng yêu cầu Bộ trưởng Bộ Xây dựng chỉ đạo, phối hợp với Bộ Công an, UBND địa phương thanh tra, kiểm tra, rà soát dự án có hiện tượng tăng giá bất thường."
    },
    {
        "name": "Hà Nội sắp có thêm loạt dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-co-them-loat-du-an-nha-o-xa-hoi-20250115020456225.htm",
        "content": "UBND TP Hà Nội vừa phê duyệt kế hoạch sử dụng đất năm 2025 của loạt quận, huyện, trong đó có 14 dự án nhà ở xã hội."
    },
    {
        "name": "Hé lộ về doanh nghiệp của doanh nhân đi Mercedes rút kiếm dọa phụ nữ",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-ve-doanh-nghiep-cua-doanh-nhan-di-mercedes-rut-kiem-doa-phu-nu-20250114115237672.htm",
        "content": "Công ty cổ phần Đầu tư tập đoàn Phúc Bình có vốn điều lệ 100 tỷ đồng. Trong đó ông Nguyễn Thanh Bình góp 98 tỷ đồng vốn điều lệ."
    },
    {
        "name": "Bức tranh cục bộ và kỳ lạ của thị trường bất động sản nhà ở",
        "link": "https://dantri.com.vn/bat-dong-san/buc-tranh-cuc-bo-va-ky-la-cua-thi-truong-bat-dong-san-nha-o-20250114062521704.htm",
        "content": "Thị trường bất động sản nhà ở trong vài năm gần đây phát triển theo hướng cục bộ từ việc phân bố theo địa phương, loại hình sản phẩm đến doanh nghiệp cung ứng."
    },
    {
        "name": "Chi tiết loạt khu đất tại 2 huyện Hoài Đức, Thanh Oai sắp được đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/chi-tiet-loat-khu-dat-tai-2-huyen-hoai-duc-thanh-oai-sap-duoc-dau-gia-20250113014707184.htm",
        "content": "Huyện Thanh Oai, huyện Hoài Đức (TP Hà Nội) có tổng cộng 40 dự án đấu giá quyền sử dụng đất."
    },
    {
        "name": "Thưởng Tết 2025 ngành bất động sản: Qua rồi thời thưởng siêu xe, biệt thự",
        "link": "https://dantri.com.vn/bat-dong-san/thuong-tet-2025-nganh-bat-dong-san-qua-roi-thoi-thuong-sieu-xe-biet-thu-20250113002840678.htm",
        "content": "Không còn thưởng Tết bằng ô tô, nhà đất, lãnh đạo các doanh nghiệp bất động sản đều chia sẻ, cố gắng có đủ tháng lương thứ 13 cho nhân viên."
    },
    {
        "name": "Khu công nghiệp 137ha tại huyện ven Hà Nội được phê duyệt quy hoạch 1/2000",
        "link": "https://dantri.com.vn/bat-dong-san/khu-cong-nghiep-137ha-tai-huyen-ven-ha-noi-duoc-phe-duyet-quy-hoach-12000-20250112095551241.htm",
        "content": "Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa ký ban hành Quyết định 171 về việc phê duyệt phê duyệt Nhiệm vụ Quy hoạch phân khu xây dựng, tỷ lệ 1/2000 Khu công nghiệp Bắc Thường Tín."
    },
    {
        "name": "Hà Nội điều chỉnh quy hoạch 1,6ha đất tại KĐT Công viên công nghệ phần mềm",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-quy-hoach-16ha-dat-tai-kdt-cong-vien-cong-nghe-phan-mem-20250110111646963.htm",
        "content": "UBND TP Hà Nội phê duyệt nghiên cứu lập điều chỉnh cục bộ quy hoạch chi tiết ô đất A3/CT2 có diện tích khoảng 16.395m2."
    },
    {
        "name": "Chủ nhà đất huyện Đông Anh bớt hét giá, giao dịch chững lại",
        "link": "https://dantri.com.vn/bat-dong-san/chu-nha-dat-huyen-dong-anh-bot-het-gia-giao-dich-chung-lai-20250111015415053.htm",
        "content": "Theo khảo sát, hiện giá nhà đất tại huyện Đông Anh đã giảm nhẹ so với trước đó. Chuyên gia cho rằng, nhà đất ở huyện này đang được rao bán với mức giá của nhiều năm sau."
    },
    {
        "name": "Hà Nội thu hồi 1,5ha \"đất vàng\" của THT tại Khu đô thị Starlake Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thu-hoi-15ha-dat-vang-cua-tht-tai-khu-do-thi-starlake-tay-ho-tay-20250110104321790.htm",
        "content": "UBND TP Hà Nội thu hồi 15.087m2 đất tại ô đất B1CC4 của Công ty TNHH phát triển THT đang sử dụng giao cho Công ty TNHH VIESTA thuê."
    },
    {
        "name": "Cán mốc 48 triệu đồng/m2, chung cư cũ Hà Nội tăng giá cao nhất lịch sử",
        "link": "https://dantri.com.vn/bat-dong-san/can-moc-48-trieu-dongm2-chung-cu-cu-ha-noi-tang-gia-cao-nhat-lich-su-20250109092536585.htm",
        "content": "Năm 2024, giá chung cư thứ cấp tại Hà Nội tăng trung bình hơn 26%. Mức tăng giá này được xem là cao nhất trong lịch sử ghi nhận được."
    },
    {
        "name": "Loạt dự án bất động sản có trong kế hoạch sử dụng đất của các quận Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/loat-du-an-bat-dong-san-co-trong-ke-hoach-su-dung-dat-cua-cac-quan-ha-noi-20250110014539186.htm",
        "content": "UBND TP Hà Nội vừa phê duyệt kế hoạch sử dụng đất năm 2025 của các quận Tây Hồ, Hà Đông, Nam Từ Liêm, Bắc Từ Liêm."
    },
    {
        "name": "Chung cư Hà Nội tiếp tục tăng giá trong năm nay?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-tiep-tuc-tang-gia-trong-nam-nay-20250109014027079.htm",
        "content": "Chuyên gia cho rằng trong thời gian tới, đà tăng giá chung cư Hà Nội chững lại, thị trường có xu hướng ổn định hơn, không còn tình trạng sốt nóng như thời gian qua."
    },
    {
        "name": "Giá biệt thự, liền kề ở TPHCM vượt mặt Hà Nội, vì sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-biet-thu-lien-ke-o-tphcm-vuot-mat-ha-noi-vi-sao-20250109055700817.htm",
        "content": "Giá biệt thự, liền kề ở TPHCM cao hơn Hà Nội do nguồn cung thiếu hụt, các dự án mở bán mới có giá cao. Nguồn cung sắp tới dự báo được cải thiện."
    },
    {
        "name": "Phó Thủ tướng yêu cầu 2 bộ vào cuộc rà soát việc Vicem lỗ cả nghìn tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/pho-thu-tuong-yeu-cau-2-bo-vao-cuoc-ra-soat-viec-vicem-lo-ca-nghin-ty-dong-20250108233954594.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà yêu cầu rà soát sự việc thông tin phản ánh Tổng Công ty Xi măng Việt Nam (Vicem) lỗ 1.400 tỷ đồng, làm rõ nguyên nhân và đề xuất hướng khắc phục trong thời gian tới."
    },
    {
        "name": "TPHCM: Hơn 367.500 trường hợp đăng ký biến động nhà đất, thu từ đất tăng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-hon-367500-truong-hop-dang-ky-bien-dong-nha-dat-thu-tu-dat-tang-20250108163924293.htm",
        "content": "Nguồn thu từ đất tại TPHCM đạt hơn 25.300 tỷ đồng năm 2024, tăng 47% so với năm trước."
    },
    {
        "name": "VinaLiving hợp tác Lodgis Hospitality Holdings phát triển bất động sản nghỉ dưỡng",
        "link": "https://dantri.com.vn/bat-dong-san/vinaliving-hop-tac-lodgis-hospitality-holdings-phat-trien-bat-dong-san-nghi-duong-20250114103514489.htm",
        "content": "Việc hợp tác giữa VinaLiving và Lodgis Hospitality Holdings không chỉ đơn thuần là một thương vụ, mà còn là cam kết của hai bên trong việc thúc đẩy sự phát triển của thị trường bất động sản nghỉ dưỡng Việt Nam."
    },
    {
        "name": "Giá cho thuê căn hộ \"chạy\" theo tuyến metro số 1 TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/gia-cho-thue-can-ho-chay-theo-tuyen-metro-so-1-tphcm-20250108102643693.htm",
        "content": "Giá cho thuê căn hộ dọc tuyến metro số 1 TPHCM ghi nhận tăng so với cùng kỳ và dự báo chủ nhà có xu hướng nâng giá trong tương lai."
    },
    {
        "name": "Giá chung cư Hà Nội đã đạt đỉnh 8 năm, năm nay ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-ha-noi-da-dat-dinh-8-nam-nam-nay-ra-sao-20250108094200260.htm",
        "content": "CBRE Việt Nam dự báo với nguồn cung mới tiếp tục dồi dào, giá bán sơ cấp phân khúc chung cư tại Hà Nội dự kiến tăng trung bình 6-8% mỗi năm."
    },
    {
        "name": "Hà Nội sắp đấu giá loạt khu \"đất vàng\" ở quận Cầu Giấy, Long Biên, Đống Đa",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-dau-gia-loat-khu-dat-vang-o-quan-cau-giay-long-bien-dong-da-20250108105156370.htm",
        "content": "Tại 3 quận Cầu Giấy, Long Biên và Đống Đa (TP Hà Nội) có 16 dự án đấu giá quyền sử dụng đất."
    },
    {
        "name": "Hà Nội sắp đấu giá loạt khu \"đất vàng\" ở quận Cầu Giấy, Long Biên, Đống Đa",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-dau-gia-loat-khu-dat-vang-o-quan-cau-giay-long-bien-dong-da-20250108105156370.htm",
        "content": "Tại 3 quận Cầu Giấy, Long Biên và Đống Đa (TP Hà Nội) có 16 dự án đấu giá quyền sử dụng đất."
    },
    {
        "name": "Đấu giá khu \"đất vàng\" bên biển Quy Nhơn, khởi điểm gần 37 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-khu-dat-vang-ben-bien-quy-nhon-khoi-diem-gan-37-trieu-dongm2-20250107171253373.htm",
        "content": "Khu \"đất vàng\" gần 11.000m2 nằm ở vị trí đắc địa bên biển Quy Nhơn (Bình Định), được đấu giá khởi điểm gần 37 triệu đồng/m2, với hình thức thuê đất trả tiền một lần cho cả thời gian thuê 50 năm."
    },
    {
        "name": "Hà Nội thúc tiến độ quy hoạch với loạt chung cư cũ quận Hai Bà Trưng",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thuc-tien-do-quy-hoach-voi-loat-chung-cu-cu-quan-hai-ba-trung-20250108014920642.htm",
        "content": "Lãnh đạo UBND TP Hà Nội yêu cầu UBND quận Hai Bà Trưng đẩy nhanh tiến độ lập quy hoạch chi tiết cải tạo, xây dựng lại chung cư cũ trên địa bàn quận."
    },
    {
        "name": "Huyện Quốc Oai dừng đấu giá 26 lô đất, trả lại tiền cọc",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-quoc-oai-dung-dau-gia-26-lo-dat-tra-lai-tien-coc-20250107155205784.htm",
        "content": "Huyện Quốc Oai (TP Hà Nội) tạm dừng đấu giá 26 lô đất tại xã Tân Phú, trước đó dự kiến tổ chức vào ngày 18/1."
    },
    {
        "name": "Diện tích nhà ở bình quân của mỗi người Việt Nam đạt 26,6m2",
        "link": "https://dantri.com.vn/bat-dong-san/dien-tich-nha-o-binh-quan-cua-moi-nguoi-viet-nam-dat-266m2-20250107100723274.htm",
        "content": "Số liệu điều tra của Tổng cục Thống kê cho thấy diện tích nhà ở bình quân đầu người đối với nhà chung cư thấp hơn 5,7m2 so với nhà riêng lẻ."
    },
    {
        "name": "Hà Nội phê duyệt kế hoạch sử dụng đất của loạt quận, huyện gồm 915 dự án",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-ke-hoach-su-dung-dat-cua-loat-quan-huyen-gom-915-du-an-20250107015016758.htm",
        "content": "8 quận, huyện tại TP Hà Nội vừa được phê duyệt kế hoạch sử dụng đất năm 2025 có tổng 915 dự án."
    },
    {
        "name": "Regal Group tái cấu trúc hoạt động, chuyển nhượng mảng môi giới bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/regal-group-tai-cau-truc-hoat-dong-chuyen-nhuong-mang-moi-gioi-bat-dong-san-20250110104602559.htm",
        "content": "Regal Group quyết định tập trung vào phát triển các dự án bất động sản chất lượng đạt chuẩn quốc tế và chuyển nhượng toàn bộ mảng môi giới bất động sản cho CTCP Dịch vụ BĐS Đất Xanh (DXS)."
    },
    {
        "name": "Dự báo gì cho thị trường bất động sản 2025?",
        "link": "https://dantri.com.vn/bat-dong-san/du-bao-gi-cho-thi-truong-bat-dong-san-2025-20241230155916375.htm",
        "content": "Năm 2024 được coi là thời điểm chuyển giao giữa 2 chu kỳ của thị trường bất động sản. Vậy với năm 2025, chuyên gia nhìn nhận gì về thị trường?"
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Chỉ đạo tháo gỡ vướng mắc dự án 7B mở rộng",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-chi-dao-thao-go-vuong-mac-du-an-7b-mo-rong-20250104104015567.htm",
        "content": "UBND tỉnh Quảng Nam yêu cầu chủ đầu tư tiếp tục thúc đẩy triển khai 3 dự án nợ dân 1.000 sổ đỏ, trong đó yêu cầu các bên liên quan giải quyết các vướng mắc tại dự án 7B mở rộng."
    },
    {
        "name": "Dự án của Vingroup, Sun Group trong kế hoạch sử dụng đất của huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/du-an-cua-vingroup-sun-group-trong-ke-hoach-su-dung-dat-cua-huyen-dong-anh-20250104163753398.htm",
        "content": "Loạt dự án quy mô hàng trăm hecta của các \"ông lớn\" như Vingroup, Sun Group, BRG có tên trong kế hoạch sử dụng đất của huyện Đông Anh (Hà Nội)."
    },
    {
        "name": "Chủ nhà trong ngõ Hà Nội hạ giá rao bán nhưng vẫn khó tìm khách",
        "link": "https://dantri.com.vn/bat-dong-san/chu-nha-trong-ngo-ha-noi-ha-gia-rao-ban-nhung-van-kho-tim-khach-20250104012206952.htm",
        "content": "Hiện nay, một số chủ nhà ở Hà Nội đã chấp nhận hạ giá bán nhà trong ngõ để tìm khách mua, nhưng vẫn rất khó giao dịch."
    },
    {
        "name": "Hà Nội giao gần 8.700m2 đất cho huyện Phú Xuyên để tổ chức đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-gan-8700m2-dat-cho-huyen-phu-xuyen-de-to-chuc-dau-gia-20250103010003184.htm",
        "content": "UBND TP Hà Nội vừa có quyết định giao gần 8.700m2 đất cho huyện Phú Xuyên để thực hiện dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở tại khu Đồng Vườn, thôn Nam Quất, xã Nam Triều."
    },
    {
        "name": "Huyện đầu tiên tại Hà Nội phê duyệt kế hoạch sử dụng đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dau-tien-tai-ha-noi-phe-duyet-ke-hoach-su-dung-dat-nam-2025-20250102104946666.htm",
        "content": "UBND TP Hà Nội vừa công bố Quyết định 6779/2024 về phê duyệt kế hoạch sử dụng đất năm 2025 huyện Mê Linh."
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai hạ nhiệt, cao nhất gần 77 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-ha-nhiet-cao-nhat-gan-77-trieu-dongm2-20250102083427964.htm",
        "content": "Huyện Quốc Oai (TP Hà Nội) vừa đấu giá 26 thửa đất tại xã Tân Phú, giá trúng cao nhất 76,7 triệu đồng/m2, thấp hơn 18 triệu đồng/m2 so với phiên đấu giá diễn ra vào tháng 11/2024."
    },
    {
        "name": "Hà Nội duyệt quy hoạch 1/500 khu tập thể Nghĩa Tân",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-quy-hoach-1500-khu-tap-the-nghia-tan-20250101164233337.htm",
        "content": "Dự kiến giữa năm 2025, TP Hà Nội sẽ hoàn thành đồ án quy hoạch chi tiết cải tạo, xây dựng lại khu tập thể Nghĩa Tân (phường Nghĩa Tân, quận Cầu Giấy)."
    },
    {
        "name": "Hà Nội điều chỉnh cục bộ quy hoạch khu đô thị Nam An Khánh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dieu-chinh-cuc-bo-quy-hoach-khu-do-thi-nam-an-khanh-20241231163208636.htm",
        "content": "Hà Nội điều chỉnh giảm các chỉ tiêu diện tích đất, diện tích xây dựng, mật độ xây dựng, tầng cao công trình và diện tích sàn căn hộ tại khu đô thị Nam An Khánh và phần mở rộng - khu B."
    },
    {
        "name": "Đầu cơ gây \"hỗn loạn\" đấu giá đất vùng ven - điểm nóng bất động sản 2024",
        "link": "https://dantri.com.vn/bat-dong-san/dau-co-gay-hon-loan-dau-gia-dat-vung-ven-diem-nong-bat-dong-san-2024-20241231034854072.htm",
        "content": "Chuyên gia cho rằng một số phiên đấu giá đất tại Hà Nội trong năm qua trở nên \"hỗn loạn\" do đầu cơ tham gia \"thổi giá, lướt sóng\". Việc đẩy giá như vậy đã \"bóp nghẹt\" giấc mơ an cư của người dân."
    },
    {
        "name": "5 thương vụ M&A bất động sản nổi bật nhất năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/5-thuong-vu-ma-bat-dong-san-noi-bat-nhat-nam-2024-20241230205036921.htm",
        "content": "Tổng giá trị 5 thương vụ M&A (mua bán và sáp nhập) bất động sản nổi bật năm 2024 đạt hơn 1,8 tỷ USD."
    },
    {
        "name": "6 trường hợp nhà ở không được công nhận quyền sở hữu khi cấp sổ đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/6-truong-hop-nha-o-khong-duoc-cong-nhan-quyen-so-huu-khi-cap-so-do-20241230083852276.htm",
        "content": "Theo Luật Đất đai 2024, 6 trường hợp tài sản gắn liền với đất không được chứng nhận quyền sở hữu khi cấp sổ đỏ."
    },
    {
        "name": "Hà Nội đấu giá 82 lô đất vào đầu năm 2025, khởi điểm từ gần 1 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-dau-gia-82-lo-dat-vao-dau-nam-2025-khoi-diem-tu-gan-1-trieu-dongm2-20241229030137323.htm",
        "content": "82 lô đất tại quận Hai Bà Trưng, huyện Quốc Oai, Ba Vì (TP Hà Nội) sẽ được đưa ra đấu giá vào đầu năm 2025."
    },
    {
        "name": "Chuyên gia: Giá nhà tại Việt Nam tăng gấp 400 lần chỉ sau vài thập kỷ",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-gia-nha-tai-viet-nam-tang-gap-400-lan-chi-sau-vai-thap-ky-20241227222804301.htm",
        "content": "Các chuyên gia nhấn mạnh việc giá nhà vượt quá mức thu nhập là điều bất hợp lý. Để giải quyết vấn đề này, Chính phủ cần triển khai các giải pháp tăng nguồn cung cũng như điều tiết thị trường."
    },
    {
        "name": "Hà Nội ra \"tối hậu thư\" với dự án của FLC tại Đại Mỗ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-ra-toi-hau-thu-voi-du-an-cua-flc-tai-dai-mo-20241227171719379.htm",
        "content": "Hà Nội yêu cầu FLC nộp bổ sung khoản tiền tương ứng với mức tiền sử dụng đất, tiền thuê đất với 4 ô đất tại phường Đại Mỗ trong thời gian được gia hạn."
    },
    {
        "name": "Huyện Sóc Sơn tạm dừng đấu giá 36 lô đất liên quan vụ trả 30 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-soc-son-tam-dung-dau-gia-36-lo-dat-lien-quan-vu-tra-30-ty-dongm2-20241227185718495.htm",
        "content": "Huyện Sóc Sơn tạm dừng đấu giá 36 lô đất tại xã Quang Tiến để xác định lại giá khởi điểm theo Quyết định số 71 của UBND TP Hà Nội."
    },
    {
        "name": "Sau sáp nhập, Bộ Xây dựng, Bộ Giao thông Vận tải dự kiến giảm 15-17 đơn vị",
        "link": "https://dantri.com.vn/bat-dong-san/sau-sap-nhap-bo-xay-dung-bo-giao-thong-van-tai-du-kien-giam-15-17-don-vi-20241227150946053.htm",
        "content": "Theo Đề án Hợp nhất Bộ Xây dựng và Bộ Giao thông Vận tải, số đầu mối thuộc cơ cấu của 2 Bộ trước khi hợp nhất là 42 đơn vị. Dự kiến sau sắp xếp, sáp nhập, hợp nhất còn 25-27 đơn vị, giảm 15-17 đơn vị."
    },
    {
        "name": "Chính phủ quyết liệt gỡ khó cho dự án, đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/chinh-phu-quyet-liet-go-kho-cho-du-an-dat-dai-20241227014131579.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà nhấn mạnh, việc tháo gỡ khó khăn, vướng mắc đối với các dự án, đất đai trong các kết luận thanh tra, kiểm tra, bản án phải \"nhanh hơn, quyết liệt hơn, trách nhiệm hơn\"."
    },
    {
        "name": "Mãi chưa có khách mua, chủ chung cư Hà Nội hạ giá rao bán",
        "link": "https://dantri.com.vn/bat-dong-san/mai-chua-co-khach-mua-chu-chung-cu-ha-noi-ha-gia-rao-ban-20241227002025064.htm",
        "content": "Sau thời gian giá rao bán chung cư Hà Nội liên tục leo thang, đến nay một số chủ nhà ở Hà Nội đã hạ giá bán để tìm khách mua."
    },
    {
        "name": "Hà Nội cảnh báo thu hồi dự án nhà ở xã hội của Handico và Viglacera",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-canh-bao-thu-hoi-du-an-nha-o-xa-hoi-cua-handico-va-viglacera-20241226022520834.htm",
        "content": "Theo UBND TP Hà Nội, trường hợp Liên danh Handico và Viglacera vẫn tiếp tục không triển khai thực hiện, thành phố sẽ xem xét chấm dứt hoạt động dự án nhà ở cho công nhân tại huyện Đông Anh."
    },
    {
        "name": "Hà Nội phê duyệt quy hoạch phân khu đô thị tại Sóc Sơn, quy mô hơn 1.300ha",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-quy-hoach-phan-khu-do-thi-tai-soc-son-quy-mo-hon-1300ha-20241225174813853.htm",
        "content": "UBND TP Hà Nội vừa công bố Quyết định 6536/2024 về việc phê duyệt Quy hoạch phân khu đô thị Sóc Sơn khu 5 (khu vực hồ Đồng Quan và phụ cận), tỷ lệ 1/2000."
    },
    {
        "name": "Bình Dương có bảng giá đất mới, cao nhất hơn 52 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/binh-duong-co-bang-gia-dat-moi-cao-nhat-hon-52-trieu-dongm2-20241225144022116.htm",
        "content": "Bảng giá đất mới tại Bình Dương được áp dụng trong năm 2025, giá cao nhất hơn 52 triệu đồng/m2 thuộc nhiều tuyến đường tại TP Thủ Dầu Một."
    },
    {
        "name": "Bảng giá đất mới Hà Nội tăng nhiều lần, chuyên gia nêu ý kiến",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-ha-noi-tang-nhieu-lan-chuyen-gia-neu-y-kien-20241225021603781.htm",
        "content": "Bảng giá đất mới của TP Hà Nội vừa được ban hành, bên cạnh những ý kiến cho rằng sẽ giúp các dự án được khơi thông, đảm bảo minh bạch về thuế... chuyên gia lo ngại nhóm đầu cơ sẽ lợi dụng để đẩy giá."
    },
    {
        "name": "Khu đất hơn 40ha ven biển Bình Định được đấu giá gần 370 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-hon-40ha-ven-bien-binh-dinh-duoc-dau-gia-gan-370-ty-dong-20241223155023412.htm",
        "content": "Khu đất rộng hơn 40ha tại Khu du lịch biển Nhơn Lý - Cát Tiến, xã Cát Chánh, huyện Phù Cát, Bình Định được đấu giá thành công gần 370 tỷ đồng."
    },
    {
        "name": "Gần 6 năm bỏ hoang, \"đất vàng\" bệnh viện cũ được bán đấu giá 566 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/gan-6-nam-bo-hoang-dat-vang-benh-vien-cu-duoc-ban-dau-gia-566-ty-dong-20241224124326773.htm",
        "content": "Khu \"đất vàng\" trụ sở bệnh viện Đa khoa tỉnh Đắk Lắk cũ từng được bán đấu giá cách đây 4 năm nhưng chưa có người mua. Đến nay, trụ sở này tiếp tục đưa ra bán đấu giá với giá khởi điểm 566 tỷ đồng."
    },
    {
        "name": "Mặt bằng nhà phố kén khách thuê, shophouse khối đế hút giới đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/mat-bang-nha-pho-ken-khach-thue-shophouse-khoi-de-hut-gioi-dau-tu-20241230222745701.htm",
        "content": "Nhiều mặt bằng nhà phố thương mại bị bỏ trống thời gian dài, đánh dấu sự chuyển dịch khẩu vị đầu tư từ mặt bằng nhà phố sang shophouse khối đế."
    },
    {
        "name": "Chuyên gia: Cơn khát căn hộ chung cư vẫn tiếp diễn tại trung tâm Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-con-khat-can-ho-chung-cu-van-tiep-dien-tai-trung-tam-ha-noi-20241223202139622.htm",
        "content": "Chuyên gia cho rằng trong những năm tới, \"cơn khát\" căn hộ tại lõi trung tâm nội đô tiếp tục tiếp diễn, bởi quỹ đất đang cạn kiệt, nhiều dự án vướng mắc pháp lý chưa thể tháo gỡ ngay."
    },
    {
        "name": "Giá đất 5 huyện sẽ lên quận của Hà Nội sau điều chỉnh cao nhất 117 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-5-huyen-se-len-quan-cua-ha-noi-sau-dieu-chinh-cao-nhat-117-trieum2-20241223121059965.htm",
        "content": "Trong 5 huyện được UBND TP Hà Nội dự kiến đưa lên quận, huyện Thanh Trì có mức giá sau điều chỉnh cao nhất gần 117 triệu đồng/m2."
    },
    {
        "name": "Bảng giá đất tại Hà Nội 695 triệu đồng/m2: Giá rao bán đang bao nhiêu?",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-tai-ha-noi-695-trieu-dongm2-gia-rao-ban-dang-bao-nhieu-20241223012414611.htm",
        "content": "Theo khảo sát, thực tế, giá rao bán nhà phố tại một số tuyến phố như Bà Triệu, Đinh Tiên Hoàng, Hàng Đào... đều cao hơn nhiều so với quy định trong bảng giá đất mới của TP Hà Nội."
    },
    {
        "name": "Hà Nội giao 2,4ha đất khu Đồng Sậy cho huyện Đan Phượng tổ chức đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-24ha-dat-khu-dong-say-cho-huyen-dan-phuong-to-chuc-dau-gia-20241222100028428.htm",
        "content": "UBND TP Hà Nội giao hơn 2,4ha đất cho huyện Đan Phượng để thực hiện xây dựng hạ tầng kỹ thuật đấu giá quyền sử dụng đất tại khu Đồng Sậy."
    },
    {
        "name": "Lạ lùng thị trường địa ốc TPHCM: Nguồn cung thiếu nhưng ê hề dự án tồn kho",
        "link": "https://dantri.com.vn/bat-dong-san/la-lung-thi-truong-dia-oc-tphcm-nguon-cung-thieu-nhung-e-he-du-an-ton-kho-20241222070653817.htm",
        "content": "TPHCM có 86 dự án tồn kho, tương đương hơn 54.000 căn, làm gia tăng tình trạng thiếu hụt nguồn cung nhà ở và mất cân đối sản phẩm. Ngược lại, thị trường thiếu nguồn cung đẩy giá nhà lên cao."
    },
    {
        "name": "Hà Nội nói gì về bảng giá đất mới, có nơi hơn 695 triệu đồng/m2?",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-noi-gi-ve-bang-gia-dat-moi-co-noi-hon-695-trieu-dongm2-20241221135202474.htm",
        "content": "Trong 2 năm thực hiện khảo sát giá đất, Sở Tài nguyên Môi trường Hà Nội ghi nhận giá đất giao dịch thực tế cao hơn 250% so với bảng giá cũ."
    },
    {
        "name": "Định vị tọa độ an cư mới, tiềm năng, được giới đầu tư quan tâm",
        "link": "https://dantri.com.vn/bat-dong-san/dinh-vi-toa-do-an-cu-moi-tiem-nang-duoc-gioi-dau-tu-quan-tam-20241227103748615.htm",
        "content": "Khu Đông đang vươn mình trở thành trung tâm mới của Thủ đô với tiềm năng bất động sản hấp dẫn, đây còn là tọa độ lý tưởng cho những ai đang tìm kiếm cuộc sống trọn vẹn giữa lòng đô thị sôi động."
    },
    {
        "name": "Hết tiền, chủ dự án Hanoi Time Tower xin dừng hoạt động năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/het-tien-chu-du-an-hanoi-time-tower-xin-dung-hoat-dong-nam-2025-20241220180932611.htm",
        "content": "Doanh nghiệp này xin dừng hoạt động năm thứ ba liên tiếp mặc dù đang giữ gần 257 tỷ đồng của những khách hàng mua căn hộ tại dự án."
    },
    {
        "name": "Hà Nội công bố bảng giá đất điều chỉnh, cao nhất hơn 695 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-cong-bo-bang-gia-dat-dieu-chinh-cao-nhat-hon-695-trieu-dongm2-20241221065606670.htm",
        "content": "Theo bảng giá đất mới của Hà Nội, loạt tuyến đường tại quận Hoàn Kiếm có giá đất ở cao nhất hơn 695 triệu đồng/m2."
    },
    {
        "name": "Hà Nội giao gần 2ha cho huyện Thường Tín để chuẩn bị đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-gan-2ha-cho-huyen-thuong-tin-de-chuan-bi-dau-gia-20241220112448328.htm",
        "content": "UBND TP Hà Nội giao 19.727,5 m2 đất cho UBND huyện Thường Tín để thực hiện dự án Xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất ở."
    },
    {
        "name": "Hà Nội thúc tháo gỡ vướng các dự án nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-thuc-thao-go-vuong-cac-du-an-nha-o-xa-hoi-20241220014504163.htm",
        "content": "Lãnh đạo TP Hà Nội chỉ đạo đẩy mạnh phân cấp, phân quyền, cải cách, cắt giảm tối đa thủ tục hành chính, tạo điều kiện thuận lợi cho doanh nghiệp tham gia đầu tư phát triển nhà ở xã hội."
    },
    {
        "name": "Đấu giá đất huyện Mê Linh, cao nhất hơn 97 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-me-linh-cao-nhat-hon-97-trieu-dongm2-20241220100135982.htm",
        "content": "Phiên đấu giá 11 thửa đất tại huyện Mê Linh có giá trúng cao nhất là hơn 97,5 triệu đồng/m2 và giá trúng thấp nhất là hơn 79,5 triệu đồng/m2."
    },
    {
        "name": "Khu đất vàng 148 Giảng Võ được thêm vào kế hoạch sử dụng đất năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/khu-dat-vang-148-giang-vo-duoc-them-vao-ke-hoach-su-dung-dat-nam-2024-20241219165703247.htm",
        "content": "Tổ hợp hỗn hợp trung tâm thương mại, dịch vụ, văn hóa tại 148 Giảng Võ, quận Ba Đình (TP Hà Nội) có diện tích hơn 6,8ha và chiều cao tối đa 40 tầng."
    },
    {
        "name": "Chuyển đổi khu công nghiệp xanh cần phù hợp năng lực, có lộ trình",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-doi-khu-cong-nghiep-xanh-can-phu-hop-nang-luc-co-lo-trinh-20241219133656585.htm",
        "content": "Các chuyên gia đánh giá khu công nghiệp xanh là xu thế tất yếu, song cần có lộ trình, cân nhắc việc chuyển đổi thông minh, phù hợp kinh tế địa phương."
    },
    {
        "name": "Nền tảng Radanhadat.vn - Giải pháp mới cho lĩnh vực bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/nen-tang-radanhadatvn-giai-phap-moi-cho-linh-vuc-bat-dong-san-20241224103839686.htm",
        "content": "Sự kiện với chủ đề \"Lễ ra mắt nền tảng đăng tin bất động sản thế hệ mới - Radanhadat.vn\" nhận được sự quan tâm của các môi giới, nhà đầu tư và những người có nhu cầu bất động sản."
    },
    {
        "name": "Căn hộ cao cấp áp đảo thị trường, người dân tìm nhà ở đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-cao-cap-ap-dao-thi-truong-nguoi-dan-tim-nha-o-dau-20241219083022723.htm",
        "content": "Căn hộ tại TPHCM tăng giá đều mỗi năm và ở ngưỡng cao. Chuyên gia khuyến nghị cần bàn giải pháp giãn dân, mở rộng vùng đô thị TPHCM bằng cách đầu tư cơ sở hạ tầng."
    },
    {
        "name": "Nhà ở giá rẻ sắp ồ ạt đổ bộ thị trường bất động sản Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-gia-re-sap-o-at-do-bo-thi-truong-bat-dong-san-ha-noi-20241219012624052.htm",
        "content": "Gần đây, nhiều dự án nhà ở xã hội tại Hà Nội được triển khai. Sở Xây dựng Hà Nội cho biết từ nay đến năm sau, TP có 11 dự án nhà ở xã hội dự kiến hoàn thành với gần 6.000 căn."
    },
    {
        "name": "Sắp có dự án 3.500 tỷ đồng ở đảo Cái Tráp, Hải Phòng",
        "link": "https://dantri.com.vn/bat-dong-san/sap-co-du-an-3500-ty-dong-o-dao-cai-trap-hai-phong-20241219020003625.htm",
        "content": "Khu vui chơi giải trí, công viên và công trình nghỉ dưỡng đảo Cái Tráp có quy mô 3.500 tỷ đồng, dự kiến thực hiện từ quý I/2025."
    },
    {
        "name": "HHV tăng vốn sở hữu dự án Đồng Đăng - Trà Lĩnh lên 40%",
        "link": "https://dantri.com.vn/bat-dong-san/hhv-tang-von-so-huu-du-an-dong-dang-tra-linh-len-40-20241223113302079.htm",
        "content": "Công ty Cổ phần Đầu tư Hạ tầng giao thông Đèo Cả (mã chứng khoán HHV) vừa thông qua nghị quyết tăng vốn sở hữu tại dự án Đồng Đăng - Trà Lĩnh lên 40% và đầu tư vào cao tốc Cam Lâm - Vĩnh Hảo."
    },
    {
        "name": "Mặt bằng \"xôi đỗ\" 20 năm, khu đô thị tại huyện Mê Linh có tiến triển mới",
        "link": "https://dantri.com.vn/bat-dong-san/mat-bang-xoi-do-20-nam-khu-do-thi-tai-huyen-me-linh-co-tien-trien-moi-20241218135437084.htm",
        "content": "Sau 20 năm, những vướng mắc về giải phóng mặt bằng, quy hoạch tại Khu đô thị Chi Đông (huyện Mê Linh, TP Hà Nội) đang được UBND TP Hà Nội tháo gỡ."
    },
    {
        "name": "Khó sở hữu nhà trước tuổi 30",
        "link": "https://dantri.com.vn/bat-dong-san/kho-so-huu-nha-truoc-tuoi-30-20241218113109443.htm",
        "content": "Chuyên gia cho rằng giá nhà liên tục tăng trong nhiều năm, vượt quá khả năng chi trả của người dân. Giá nhà có thể giảm hay không là câu hỏi khó, thách thức rất lớn của thị trường."
    },
    {
        "name": "Đại gia Đường \"Bia\" hé lộ bí kíp làm nhà 15-20 triệu đồng/m2 ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/dai-gia-duong-bia-he-lo-bi-kip-lam-nha-15-20-trieu-dongm2-o-ha-noi-20241217220754605.htm",
        "content": "Chủ tịch Tập đoàn Hòa Bình hiến kế để các địa phương xây dựng được 1 triệu căn nhà ở xã hội chỉ trong một năm. \n\n\n\n\n\n12"
    },
    {
        "name": "Chung cư Hà Nội bao giờ bớt \"ngáo giá\"?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-bao-gio-bot-ngao-gia-20241218014335230.htm",
        "content": "Chuyên gia cho rằng sắp có một yếu tố giúp giảm nhiệt thị trường chung cư Hà Nội."
    },
    {
        "name": "Doanh nghiệp thuộc Bộ Xây dựng làm ăn tốt, riêng Vicem lỗ hơn 1.400 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-thuoc-bo-xay-dung-lam-an-tot-rieng-vicem-lo-hon-1400-ty-dong-20241216010126729.htm",
        "content": "Tổng kết kinh doanh năm 2024, phần lớn các doanh nghiệp thuộc Bộ Xây dựng đều ghi nhận lợi nhuận. Riêng Vicem lỗ hơn 1.400 tỷ đồng."
    },
    {
        "name": "Hà Nội duyệt quy hoạch khu đô thị Sóc Sơn có trường đua ngựa 420 triệu USD",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-duyet-quy-hoach-khu-do-thi-soc-son-co-truong-dua-ngua-420-trieu-usd-20241216145919967.htm",
        "content": "Quy hoạch phân khu đô thị Sóc Sơn khu 3 (Hà Nội) có quy mô khoảng 1.424ha. Khu vực phát triển đô thị gồm chức năng khu công viên, trường học, nhà ở,... và có trường đua ngựa 420 triệu USD."
    },
    {
        "name": "Huyện ven Hà Nội sắp đấu giá gần 100 lô đất, khởi điểm từ 1,5 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-ven-ha-noi-sap-dau-gia-gan-100-lo-dat-khoi-diem-tu-15-trieu-dongm2-20241216095950423.htm",
        "content": "99 lô đất tại huyện Mê Linh, Quốc Oai, Sóc Sơn (TP Hà Nội) sẽ được đưa ra đấu giá vào cuối tháng 12 và đầu năm sau."
    },
    {
        "name": "Ước tính cả nước hoàn thành trên 100.000 căn nhà ở xã hội trong năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/uoc-tinh-ca-nuoc-hoan-thanh-tren-100000-can-nha-o-xa-hoi-trong-nam-2025-20241215164051219.htm",
        "content": "Năm 2025, Bộ Xây dựng ước tính cả nước sẽ hoàn thành trên 100.000 căn nhà ở xã hội."
    },
    {
        "name": "Bất động sản là kênh đầu tư có tỷ suất lợi nhuận đột biến trong 10 năm qua",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-la-kenh-dau-tu-co-ty-suat-loi-nhuan-dot-bien-trong-10-nam-qua-20241214114604073.htm",
        "content": "Chuyên gia cho rằng, bất động sản vẫn là kênh đầu tư có lợi suất tốt nhất Việt Nam 10 năm qua. Trong đó, chung cư đạt mức sinh lợi gần 300%, đất nền 237%,... so với quý 1/2015."
    },
    {
        "name": "Bất động sản hưởng lợi khi khu công nghiệp Sông Công II được mở rộng đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-huong-loi-khi-khu-cong-nghiep-song-cong-ii-duoc-mo-rong-dau-tu-20241219152418457.htm",
        "content": "Chính phủ đã chấp nhận chủ trương đầu tư khu công nghiệp Sông Công II (giai đoạn 2) và dự kiến khởi công vào tháng 1/2025, mở ra tiềm năng cho thị trường đất nền, đón đầu làn sóng đầu tư mới cùng lượng lao động chuyển dịch về đây."
    },
    {
        "name": "Sở Xây dựng Hà Nội tăng cường rà soát các sàn giao dịch bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/so-xay-dung-ha-noi-tang-cuong-ra-soat-cac-san-giao-dich-bat-dong-san-20241213151433723.htm",
        "content": "Các doanh nghiệp kinh doanh bất động sản, sàn giao dịch bất động sản kiện toàn hồ sơ năng lực, tổng hợp gửi thông tin, báo cáo về Sở Xây dựng thời hạn trước ngày 31/12."
    },
    {
        "name": "Người trúng đấu giá lô đất 262 triệu đồng/m2 tại quận Hà Đông đã nộp tiền",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-trung-dau-gia-lo-dat-262-trieu-dongm2-tai-quan-ha-dong-da-nop-tien-20241213121306986.htm",
        "content": "Phiên đấu giá 27 thửa đất ở quận Hà Đông (Hà Nội) hồi tháng 10 vừa qua, khách hàng trúng lô đất 15 tỷ đồng (262 triệu đồng/m2) đã nộp hơn 7,1 tỉ đồng tiền sử dụng đất."
    },
    {
        "name": "Bất động sản chưa phục hồi đã gặp lực cản, làm sao giải bài toán an cư?",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-chua-phuc-hoi-da-gap-luc-can-lam-sao-giai-bai-toan-an-cu-20241213074718219.htm",
        "content": "Thị trường bất động sản đang đứng trước thời khắc bản lề, vẫn còn đó những trở ngại đáng kể. Giờ đây, trọng trách giải quyết bài toán an cư lạc nghiệp cho hàng nghìn người dân đang được đặt lên vai phân khúc nhà ở xã hội."
    },
    {
        "name": "Hà Nội lên tiếng về hàng nghìn căn hộ HH Linh Đàm gần 10 năm chưa có sổ đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-len-tieng-ve-hang-nghin-can-ho-hh-linh-dam-gan-10-nam-chua-co-so-do-20241213011948570.htm",
        "content": "UBND TP Hà Nội vừa trả lời kiến nghị của cử tri về việc các căn hộ khu chung cư HH Linh Đàm (quận Hoàng Mai) và chung cư 16 Nguyễn Thái Học (quận Hà Đông) đến nay vẫn chưa được cấp sổ đỏ."
    },
    {
        "name": "Thí điểm cho UBND TP Đà Nẵng phê duyệt điều chỉnh cục bộ quy hoạch đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/thi-diem-cho-ubnd-tp-da-nang-phe-duyet-dieu-chinh-cuc-bo-quy-hoach-do-thi-20241212120150032.htm",
        "content": "Quyết định nêu rõ, thí điểm phân cấp cho UBND TP Đà Nẵng thực hiện phê duyệt điều chỉnh cục bộ quy hoạch đô thị, quy hoạch xây dựng khu chức năng do Thủ tướng Chính phủ phê duyệt trên địa bàn."
    },
    {
        "name": "Quận Hoàng Mai sắp đấu giá gần 4,4ha đất ở, khởi điểm 86 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/quan-hoang-mai-sap-dau-gia-gan-44ha-dat-o-khoi-diem-86-trieu-dongm2-20241212021726897.htm",
        "content": "Gần 4,4ha đất được quận Hoàng Mai (TP Hà Nội) mang ra đấu giá để thực hiện dự án đầu tư xây dựng nhà ở thấp tầng, giá khởi điểm 86 triệu đồng/m2."
    },
    {
        "name": "Thị trường bất động sản \"dậy sóng\", tiềm ẩn yếu tố bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-day-song-tiem-an-yeu-to-bat-thuong-20241211164653693.htm",
        "content": "Chuyên gia đánh giá, thị trường bất động sản có sự phục hồi nhưng còn chậm, không đồng đều giữa các phân khúc, địa bàn và tiềm ẩn một vài yếu tố bất thường."
    },
    {
        "name": "Sau chung cư, đất nền sẽ sôi động trong năm 2025?",
        "link": "https://dantri.com.vn/bat-dong-san/sau-chung-cu-dat-nen-se-soi-dong-trong-nam-2025-20241211025754421.htm",
        "content": "Các chuyên gia cho rằng, từ quý II/2025 phân khúc đất nền sẽ có sự phát triển đồng đều, lan tỏa tới nhiều khu vực thay vì chỉ tập trung tại vùng ven Hà Nội như hiện nay."
    },
    {
        "name": "Hà Nội giao hơn 3.100m2 đất cho huyện Thạch Thất để chuẩn bị đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-hon-3100m2-dat-cho-huyen-thach-that-de-chuan-bi-dau-gia-20241210144944326.htm",
        "content": "UBND TP Hà Nội giao 3.165,1m2 đất tại xã Thạch Xá cho UBND huyện Thạch Thất để thực hiện dự án xây dựng hạ tầng kỹ thuật đấu giá quyền sử dụng đất."
    },
    {
        "name": "Sụp móng chung cư tại Hà Nội: Chủ đầu tư bị phạt 180 triệu",
        "link": "https://dantri.com.vn/bat-dong-san/sup-mong-chung-cu-tai-ha-noi-chu-dau-tu-bi-phat-180-trieu-20241210124524498.htm",
        "content": "Công ty cổ phần đầu tư và phát triển Nhà Thăng Long - Việt Nam là chủ đầu tư dự án chung cư ở quận Long Biên trong quá trình thi công để xảy ra sự cố sụp móng công trình."
    },
    {
        "name": "Giao dịch chung cư tại Hà Nội giảm mạnh",
        "link": "https://dantri.com.vn/bat-dong-san/giao-dich-chung-cu-tai-ha-noi-giam-manh-20241210015520874.htm",
        "content": "Một số môi giới cho rằng, giao dịch chung cư tại Hà Nội giảm mạnh nhưng chủ nhà vẫn liên tục tăng giá rao bán."
    },
    {
        "name": "Hiến kế giúp TPHCM có thể đạt gần 70.000 căn nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/hien-ke-giup-tphcm-co-the-dat-gan-70000-can-nha-o-xa-hoi-20241209104011888.htm",
        "content": "Để TPHCM hoàn thành mục tiêu gần 70.000 căn nhà ở xã hội, HoREA cho rằng cần sự chung tay của các sở, ngành; bố trí quỹ đất lớn, cơ chế tín dụng thông thoáng..."
    },
    {
        "name": "Vợ chồng thu nhập 30 triệu đồng/tháng khó lòng mua được chung cư Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/vo-chong-thu-nhap-30-trieu-dongthang-kho-long-mua-duoc-chung-cu-ha-noi-20241209111945482.htm",
        "content": "Nhóm dân cư có thu nhập cao nhất tại Hà Nội, TPHCM theo khảo sát của Tổng cục Thống kê cũng gặp khó khăn trong việc sở hữu nhà, đồng nghĩa với việc các nhóm thu nhập thấp hơn gần như không có cơ hội."
    },
    {
        "name": "Các bước chuyển đổi đất nông nghiệp sang đất thổ cư theo quy định mới",
        "link": "https://dantri.com.vn/bat-dong-san/cac-buoc-chuyen-doi-dat-nong-nghiep-sang-dat-tho-cu-theo-quy-dinh-moi-20241209030950003.htm",
        "content": "Người sử dụng đất nông nghiệp nộp hồ sơ đề nghị chuyển mục đích sử dụng đất theo quy định. Sau đó, cơ quan có chức năng quản lý đất đai kiểm tra các điều kiện chuyển mục đích sử dụng đất."
    },
    {
        "name": "Legend Fest Đồng Hới - điểm đến vui chơi Tết Dương lịch 2025",
        "link": "https://dantri.com.vn/bat-dong-san/legend-fest-dong-hoi-diem-den-vui-choi-tet-duong-lich-2025-20241214095219092.htm",
        "content": "Đồng Hới một lần nữa bùng nổ trong không khí lễ hội cuối năm khi Regal Group mang đến loạt hoạt động sôi động, hấp dẫn. Điểm nhấn là đại nhạc hội EDM và màn pháo hoa rực rỡ chào đón năm mới 2025."
    },
    {
        "name": "Hà Nội siết chặt đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-siet-chat-dau-gia-dat-20241208094317555.htm",
        "content": "UBND TP Hà Nội yêu cầu các sở, ngành và địa phương thực hiện nghiêm túc các biện pháp nâng cao hiệu quả đấu giá quyền sử dụng đất."
    },
    {
        "name": "Bắc Ninh thúc tiến độ thẩm định 3 dự án của Vingroup và Sun Group",
        "link": "https://dantri.com.vn/bat-dong-san/bac-ninh-thuc-tien-do-tham-dinh-3-du-an-cua-vingroup-va-sun-group-20241207101958585.htm",
        "content": "3 dự án khu đô thị do Vingroup, Sun Group đề xuất tại Bắc Ninh có tổng vốn đầu tư gần 73.000 tỷ đồng."
    },
    {
        "name": "Sau vụ trả 30 tỷ đồng/m2, huyện Sóc Sơn đấu giá lại 36 lô đất",
        "link": "https://dantri.com.vn/bat-dong-san/sau-vu-tra-30-ty-dongm2-huyen-soc-son-dau-gia-lai-36-lo-dat-20241206143514603.htm",
        "content": "Huyện Sóc Sơn (TP Hà Nội) sẽ tổ chức đấu giá lại 36 thửa đất đấu giá không thành công do bị các đối tượng trả giá 30 tỷ đồng/m2 trong phiên đấu giá cuối tháng 11."
    },
    {
        "name": "Hé lộ bộ sưu tập bất động sản của CEO Nvidia",
        "link": "https://dantri.com.vn/bat-dong-san/he-lo-bo-suu-tap-bat-dong-san-cua-ceo-nvidia-20241206111438710.htm",
        "content": "Gia đình ông Jensen Huang sở hữu biệt thự hàng chục triệu USD tại Hawaii và San Francisco (Mỹ)."
    },
    {
        "name": "Chung cư tại Hà Nội có diễn biến bất ngờ lần đầu tiên sau 10 năm",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-tai-ha-noi-co-dien-bien-bat-ngo-lan-dau-tien-sau-10-nam-20241206062108779.htm",
        "content": "Chuyên gia cho rằng lần đầu tiên sau 10 năm giá chung cư Hà Nội bất ngờ vượt lên rất nhanh, cao hơn so với TPHCM."
    },
    {
        "name": "Hà Nội giao 8,6ha đất cho quận Long Biên để chuẩn bị đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-86ha-dat-cho-quan-long-bien-de-chuan-bi-dau-gia-20241205091555062.htm",
        "content": "UBND TP Hà Nội giao 3 ô đất có tổng diện tích gần 8,6ha tại phường Ngọc Thụy và phường Thượng Thanh cho quận Long Biên xây dựng hạ tầng kỹ thuật để đấu giá quyền sử dụng đất."
    },
    {
        "name": "Giá đất nền ở huyện Sóc Sơn quanh khu vực được trả 30 tỷ đồng/m2 ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-nen-o-huyen-soc-son-quanh-khu-vuc-duoc-tra-30-ty-dongm2-ra-sao-20241204165934104.htm",
        "content": "Theo khảo sát, giá đất xung quanh khu vực 58 lô đất đấu giá tại huyện Sóc Sơn vừa qua dao động 20-50 triệu đồng/m2."
    },
    {
        "name": "Huyện Thanh Oai dừng đấu giá gần 200 lô đất, trả lại tiền cọc",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-dung-dau-gia-gan-200-lo-dat-tra-lai-tien-coc-20241205004534992.htm",
        "content": "Huyện Thanh Oai (Hà Nội) yêu cầu dừng tổ chức đấu giá đối với 197 lô đất. Khách đã mua hồ sơ tham gia, nộp tiền đặt trước sẽ được trả lại tiền."
    },
    {
        "name": "Đấu giá 28 lô đất tại huyện Thạch Thất, cao nhất gần 186 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-28-lo-dat-tai-huyen-thach-that-cao-nhat-gan-186-trieu-dongm2-20241204004714843.htm",
        "content": "Phiên đấu giá 28 thửa đất tại thôn Bình Xá, xã Bình Phú, huyện Thạch Thất (TP Hà Nội) có 319 khách hàng với 1.368 hồ sơ tham gia. Giá trúng cao nhất ghi nhận ở mức gần 186 triệu đồng/m2."
    },
    {
        "name": "Chuyên gia: Một 9x cần gần 26 năm thu nhập để mua căn nhà 3 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-mot-9x-can-gan-26-nam-thu-nhap-de-mua-can-nha-3-ty-dong-20241203174609964.htm",
        "content": "Theo chuyên gia, hiện tại, một 9x cần khoảng 26 năm thu nhập để mua căn hộ trên với giá 3 tỷ đồng trong điều kiện lãi suất huy động là 4,5%."
    },
    {
        "name": "Bộ Xây dựng muốn phát hành 100.000 tỷ đồng trái phiếu cho vay nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-muon-phat-hanh-100000-ty-dong-trai-phieu-cho-vay-nha-o-xa-hoi-20241203012455969.htm",
        "content": "Bộ Xây dựng đang xin ý kiến các bộ, ngành về dự thảo Nghị quyết về nguồn vốn ưu đãi cho phát triển nhà ở xã hội quy mô khoảng 100.000 tỷ đồng từ phát hành trái phiếu Chính phủ."
    },
    {
        "name": "Triển lãm chuyên ngành kính, thủy tinh và cửa sổ quay trở lại Việt Nam",
        "link": "https://dantri.com.vn/bat-dong-san/trien-lam-chuyen-nganh-kinh-thuy-tinh-va-cua-so-quay-tro-lai-viet-nam-20241209134610601.htm",
        "content": "Glasstech Asia và Fenestration Asia 2024 là triển lãm thương mại quốc tế quy mô lớn về ngành kính, thủy tinh và cửa sổ, quay trở lại Việt Nam vào tháng 12."
    },
    {
        "name": "Mức phí để xem quy hoạch sử dụng đất là bao nhiêu?",
        "link": "https://dantri.com.vn/bat-dong-san/muc-phi-de-xem-quy-hoach-su-dung-dat-la-bao-nhieu-20241126135718202.htm",
        "content": "Thông tư 56/2024 của Bộ Tài chính quy định cụ thể mức thu, chế độ thu, nộp, quản lý và sử dụng phí khai thác và sử dụng tài liệu đất đai từ Hệ thống thông tin quốc gia về đất đai."
    },
    {
        "name": "Liên tiếp bất ổn với đấu giá đất: Một số người coi đây giống như \"trò đùa\"",
        "link": "https://dantri.com.vn/bat-dong-san/lien-tiep-bat-on-voi-dau-gia-dat-mot-so-nguoi-coi-day-giong-nhu-tro-dua-20241202121855347.htm",
        "content": "Luật sư Phạm Thanh Tuấn cho rằng, một số người, nhóm người coi đấu giá đất giống như một trò đùa, hậu quả để lại là gây nhiễu loạn thông tin thị trường bất động sản."
    },
    {
        "name": "Gần 100 lô đất tại vùng ven Hà Nội đấu giá trong tháng cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/gan-100-lo-dat-tai-vung-ven-ha-noi-dau-gia-trong-thang-cuoi-nam-20241202021201317.htm",
        "content": "94 lô đất tại các huyện vùng ven Hà Nội sẽ được mang ra đấu giá trong tháng 12, giá khởi điểm từ 1,1 triệu đồng/m2."
    },
    {
        "name": "Thủ tướng yêu cầu tăng cường thu ngân sách các khoản liên quan đến đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-yeu-cau-tang-cuong-thu-ngan-sach-cac-khoan-lien-quan-den-dat-dai-20241130223344045.htm",
        "content": "Thủ tướng yêu cầu ban hành quy định chi tiết hướng dẫn thi hành luật, xây dựng, ban hành bảng giá đất mới, tăng kiểm tra xử lý vi phạm các dự án bất động sản."
    },
    {
        "name": "Bộ Xây dựng nêu tên 9 dự án bất động sản dính sai phạm ở Phú Thọ",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-neu-ten-9-du-an-bat-dong-san-dinh-sai-pham-o-phu-tho-20241130235559423.htm",
        "content": "9 dự án bất động sản tại Phú Thọ bị Bộ Xây dựng kiểm tra chỉ ra nhiều vi phạm. Bộ này đề nghị UBND tỉnh Phú Thọ thực hiện kiểm tra, rà soát các dự án."
    },
    {
        "name": "Đấu giá đất huyện Thanh Oai: Khách hàng đồng loạt bỏ cuộc",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-thanh-oai-khach-hang-dong-loat-bo-cuoc-20241130174016458.htm",
        "content": "Tất cả 22 lô đất tại xã Đỗ Động, huyện Thanh Oai (TP Hà Nội) của phiên đấu giá hôm nay đều không tìm được chủ. Nguyên nhân do khách hàng đồng loạt bỏ cuộc."
    },
    {
        "name": "Làm rõ danh tính người trả 30 tỷ đồng/m2 đất đấu giá huyện Sóc Sơn",
        "link": "https://dantri.com.vn/bat-dong-san/lam-ro-danh-tinh-nguoi-tra-30-ty-dongm2-dat-dau-gia-huyen-soc-son-20241130154539064.htm",
        "content": "Theo Trung tâm Phát triển quỹ đất huyện Sóc Sơn, khách hàng Phạm Ngọc Tuấn là người trả giá 30 tỷ đồng/m2 cho 3 thửa đất tại phiên đấu giá 58 thửa đất ở thôn Đông Lai, xã Quang Tiến. \n\n\n\n\n\n13"
    },
    {
        "name": "Bất thường đấu giá đất huyện Sóc Sơn: Xuất hiện mức giá 30 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/bat-thuong-dau-gia-dat-huyen-soc-son-xuat-hien-muc-gia-30-ty-dongm2-20241129220712694.htm",
        "content": "Theo lãnh đạo UBND huyện Sóc Sơn (TP Hà Nội), giá lô đất được trả tới 30 tỷ đồng/m2 có thể do nhầm lẫn từ phía khách hàng. Những lô đất có giá 90-100 triệu đồng/m2 có thể sẽ bị bỏ cọc."
    },
    {
        "name": "Bảng giá đất mới tại tỉnh Bắc Giang: Cao nhất 120 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tinh-bac-giang-cao-nhat-120-trieu-dongm2-20241129013939944.htm",
        "content": "UBND tỉnh Bắc Giang vừa ban hành bảng giá đất mới áp dụng từ ngày 10/12 đến hết ngày 31/12/2025. Tại TP Bắc Giang có vị trí giá đất ở lên tới 120 triệu đồng/m2."
    },
    {
        "name": "Hà Nội phê duyệt quy hoạch nhà hát Opera tại bán đảo Quảng An",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-quy-hoach-nha-hat-opera-tai-ban-dao-quang-an-20241128125351852.htm",
        "content": "Tổng diện tích khu đất lập quy hoạch khoảng 44,1ha với tính chất là công viên chuyên đề về văn hóa nghệ thuật, vui chơi giải trí của thành phố."
    },
    {
        "name": "Đồng Nai muốn đấu giá 37 khu đất, thu 18.000 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/dong-nai-muon-dau-gia-37-khu-dat-thu-18000-ty-dong-20241127102034274.htm",
        "content": "Trong 37 khu đất Đồng Nai muốn đấu giá, 16 khu đất đủ điều kiện, còn 21 khu đất cần hoàn tất thủ tục."
    },
    {
        "name": "Căn hộ chung cư giá 25 triệu đồng/m2 \"tuyệt chủng\" tại Hà Nội và TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/can-ho-chung-cu-gia-25-trieu-dongm2-tuyet-chung-tai-ha-noi-va-tphcm-20241126020302836.htm",
        "content": "Hiện nay, căn hộ bình dân có giá dưới 25 triệu đồng/m2 gần như \"tuyệt chủng\" tại Hà Nội và TPHCM. Trong khi đó, các căn hộ cao cấp, hạng sang lại đang dư thừa."
    },
    {
        "name": "Giá rao bán nhà tập thể xập xệ ở Hà Nội ngang ngửa chung cư hạng sang",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-ban-nha-tap-the-xap-xe-o-ha-noi-ngang-ngua-chung-cu-hang-sang-20241127032925784.htm",
        "content": "Không ít căn nhà tập thể tại Hà Nội có diện tích nhỏ nhưng được rao bán với giá 100-150 triệu đồng/m2. \n\n\n\n\n\n25"
    },
    {
        "name": "Đất đấu giá ven quốc lộ 32 ở Thạch Thất gần 60 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dat-dau-gia-ven-quoc-lo-32-o-thach-that-gan-60-trieu-dongm2-20241126133816979.htm",
        "content": "Phiên đấu giá 34 thửa đất tại khu Đồng Ngà, xã Hương Ngải, huyện Thạch Thất (TP Hà Nội) có 313 khách hàng với 1.314 hồ sơ tham gia. Giá trúng cao nhất ghi nhận ở mức 59,4 triệu đồng/m2."
    },
    {
        "name": "Đề xuất tăng diện tích sử dụng tại căn hộ chung cư TPHCM để xác định dân số",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-tang-dien-tich-su-dung-tai-can-ho-chung-cu-tphcm-de-xac-dinh-dan-so-20241126122732696.htm",
        "content": "Chủ tịch HoREA cho rằng TPHCM cần cân nhắc tăng diện tích sử dụng căn hộ trong phương pháp xác định dân số tại các tòa chung cư nhằm phát triển các khu đô thị, nâng cao chất lượng nhà ở."
    },
    {
        "name": "Đề xuất đánh thuế mua bán nhà đất theo thời gian nắm giữ",
        "link": "https://dantri.com.vn/bat-dong-san/de-xuat-danh-thue-mua-ban-nha-dat-theo-thoi-gian-nam-giu-20241125233208373.htm",
        "content": "Bộ Tài chính đề xuất đánh thuế thu nhập cá nhân từ chuyển nhượng nhà đất theo thời gian sở hữu để tránh tình trạng đầu cơ, bong bóng bất động sản."
    },
    {
        "name": "Muốn tra cứu bảng giá đất tốn bao nhiêu tiền?",
        "link": "https://dantri.com.vn/bat-dong-san/muon-tra-cuu-bang-gia-dat-ton-bao-nhieu-tien-20241125101140534.htm",
        "content": "Thông tư 56/2024 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí khai thác và sử dụng tài liệu đất đai từ Hệ thống thông tin quốc gia về đất đai."
    },
    {
        "name": "Sun Group muốn làm 2 khu đô thị 28.000 tỷ đồng ở Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/sun-group-muon-lam-2-khu-do-thi-28000-ty-dong-o-bac-ninh-20241124164440127.htm",
        "content": "Sun Group là đơn vị lập đề xuất đầu tư 2 dự án tại Bắc Ninh với tổng vốn đầu tư hơn 28.000 tỷ đồng."
    },
    {
        "name": "Đấu giá đất huyện Thanh Oai: Cao nhất hơn 75 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-thanh-oai-cao-nhat-hon-75-trieu-dongm2-20241123194731450.htm",
        "content": "Phiên đấu giá 25 lô đất của huyện Thanh Oai vừa ngã ngũ sau 11 vòng đấu. Lô đất có giá trúng cao nhất đạt 75,3 triệu đồng/m2, gấp hơn 14 lần giá khởi điểm."
    },
    {
        "name": "Bất động sản tăng giá gấp nhiều lần so với thu nhập của người dân",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-tang-gia-gap-nhieu-lan-so-voi-thu-nhap-cua-nguoi-dan-20241123145956389.htm",
        "content": "Nghị quyết vừa được thông qua chỉ rõ các vấn đề của thị trường bất động sản, trong đó có việc giá bất động sản tăng cao, tình trạng người mua nhà xã hội không thuộc đối tượng thụ hưởng chính sách..."
    },
    {
        "name": "Phường nhỏ nhất Việt Nam có giá rao bán nhà đất lên tới 1,8 tỷ đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/phuong-nho-nhat-viet-nam-co-gia-rao-ban-nha-dat-len-toi-18-ty-dongm2-20241122155210699.htm",
        "content": "Phường Hàng Đào (quận Hoàn Kiếm, TP Hà Nội) có diện tích nhỏ nhất Việt Nam, nhưng do có vị trí đắc địa bậc nhất Thủ đô nên giá bán cao chót vót lên tới 1,8 tỷ đồng/m2."
    },
    {
        "name": "5 trường hợp có quyền \"đòi lại\" đất đã bán bằng giấy viết tay",
        "link": "https://dantri.com.vn/bat-dong-san/5-truong-hop-co-quyen-doi-lai-dat-da-ban-bang-giay-viet-tay-20241122101100722.htm",
        "content": "Có 5 trường hợp bên chuyển nhượng có thể lấy lại quyền sử dụng đất và trả lại tiền cho bên nhận chuyển nhượng mà không vi phạm pháp luật."
    },
    {
        "name": "Các huyện ven Hà Nội đua nhau đấu giá đất dịp cuối năm",
        "link": "https://dantri.com.vn/bat-dong-san/cac-huyen-ven-ha-noi-dua-nhau-dau-gia-dat-dip-cuoi-nam-20241122021133906.htm",
        "content": "Hàng loạt lô đất tại các huyện ven Hà Nội chuẩn bị được đưa ra đấu giá, khởi điểm từ 3,8 triệu đồng/m2."
    },
    {
        "name": "Giá rao bán đất nền ăn theo vành đai 4 lại tăng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-ban-dat-nen-an-theo-vanh-dai-4-lai-tang-20241121023104956.htm",
        "content": "Giá rao bán đất nền ven vành đai 4 tiếp tục được đẩy lên. Chuyên gia cho rằng đất tại các khu vực này từng tăng giá nhiều lần, nhà đầu tư cần tìm hiểu kỹ trước khi xuống tiền."
    },
    {
        "name": "Đường Đồng Khởi ở TPHCM có giá thuê mặt bằng trong nhóm cao nhất thế giới",
        "link": "https://dantri.com.vn/bat-dong-san/duong-dong-khoi-o-tphcm-co-gia-thue-mat-bang-trong-nhom-cao-nhat-the-gioi-20241121073612280.htm",
        "content": "Giá thuê mặt bằng đường Đồng Khởi khoảng 8 triệu đồng/m2 mỗi tháng, xếp hạng 14 toàn cầu."
    },
    {
        "name": "Huyện Thanh Oai sắp đấu giá 19 lô đất, khởi điểm 5,3 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-sap-dau-gia-19-lo-dat-khoi-diem-53-trieu-dongm2-20241120143943990.htm",
        "content": "Huyện Thanh Oai (TP Hà Nội) tiếp tục đấu giá 19 thửa đất tại xã Đỗ Động với giá khởi điểm 5,3 triệu đồng/m2."
    },
    {
        "name": "4 cách để biết một mảnh đất có dính quy hoạch hay không",
        "link": "https://dantri.com.vn/bat-dong-san/4-cach-de-biet-mot-manh-dat-co-dinh-quy-hoach-hay-khong-20241120110948912.htm",
        "content": "Có 4 cách để biết một mảnh đất có nằm trong quy hoạch hay không, bao gồm tra cứu thông tin trên sổ đỏ, liên hệ Phòng Tài nguyên và Môi trường, văn phòng đất đai và dùng các công cụ trực tuyến."
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai: Cao nhất gần 95 triệu/m2, gấp 20 lần khởi điểm",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-cao-nhat-gan-95-trieum2-gap-20-lan-khoi-diem-20241120023600970.htm",
        "content": "Huyện Quốc Oai (TP Hà Nội) vừa đấu giá thành công 20 thửa đất tại xã Tân Phú, giá cao nhất gần 94,7 triệu đồng/m2, gấp 4,3 lần so với giá khởi điểm."
    },
    {
        "name": "Ít người quan tâm hơn, đất nền đấu giá tại Hà Nội đã hạ nhiệt?",
        "link": "https://dantri.com.vn/bat-dong-san/it-nguoi-quan-tam-hon-dat-nen-dau-gia-tai-ha-noi-da-ha-nhiet-20241119022919803.htm",
        "content": "Những phiên đấu giá đất ven Hà Nội gần đây đều có lượng người tham gia ít và giá trúng thấp hơn trước. Tuy nhiên, chuyên gia cho rằng, đất đấu giá chưa hạ nhiệt vì giá trúng vẫn cao hơn thị trường."
    },
    {
        "name": "Mua chung cư mới sau bao lâu sẽ có sổ hồng?",
        "link": "https://dantri.com.vn/bat-dong-san/mua-chung-cu-moi-sau-bao-lau-se-co-so-hong-20241118115126438.htm",
        "content": "Người mua chung cư có thể được cấp sổ hồng trong thời gian không quá 60 ngày làm việc với điều kiện chủ đầu tư đủ điều kiện xin cấp giấy chứng nhận, giấy tờ đảm bảo."
    },
    {
        "name": "Liên tiếp đón quy hoạch lớn, Liên Chiểu được kỳ vọng trở thành \"đầu tàu\" kinh tế khu vực",
        "link": "https://dantri.com.vn/bat-dong-san/lien-tiep-don-quy-hoach-lon-lien-chieu-duoc-ky-vong-tro-thanh-dau-tau-kinh-te-khu-vuc-20241128112720332.htm",
        "content": "Là cực tăng trưởng trong định hướng phát triển đa cực giảm phụ thuộc vào du lịch của Đà Nẵng, Liên Chiểu đón nhiều dự án trọng điểm như khu thương mại tự do và cảng nước sâu Liên Chiểu, sẵn sàng trở thành đầu tàu kinh tế của khu vực."
    },
    {
        "name": "Giao dịch chững nhưng giá rao bán chung cư Hà Nội vẫn tăng như \"lên đồng\"",
        "link": "https://dantri.com.vn/bat-dong-san/giao-dich-chung-nhung-gia-rao-ban-chung-cu-ha-noi-van-tang-nhu-len-dong-20241118023451755.htm",
        "content": "Chuyên gia cho rằng thời gian qua, giá chung cư liên tục tăng khiến người dân tạm dừng kế hoạch mua. Tuy nhiên, giá rao bán chung cư vẫn tiếp tục tăng dù khó giao dịch."
    },
    {
        "name": "Nhà ở xã hội cần sự chung tay của \"4 nhà\"",
        "link": "https://dantri.com.vn/bat-dong-san/nha-o-xa-hoi-can-su-chung-tay-cua-4-nha-20241117142459804.htm",
        "content": "Nhà ở xã hội đã được tháo gỡ nhiều khúc mắc nhưng vẫn cần sự chung tay từ nhiều phía. Trong đó, chuyên gia cho rằng Nhà nước cần giữ vai trò chủ đạo về bố trí đất, vốn, thủ tục triển khai..."
    },
    {
        "name": "Phố thương mại trung tâm - triển vọng mới của bất động sản Phổ Yên",
        "link": "https://dantri.com.vn/bat-dong-san/pho-thuong-mai-trung-tam-trien-vong-moi-cua-bat-dong-san-pho-yen-20241126100230667.htm",
        "content": "Vị trí cửa ngõ, tiềm năng vượt trội, Phổ Yên đã sẵn sàng đón những làn sóng thương mại mới. Không chỉ phục vụ nhu cầu của người dân, việc hạ tầng thương mại \"thay áo\" còn góp phần thúc đẩy tiến trình phát triển chung của thành phố."
    },
    {
        "name": "Ông Đậu Minh Thanh làm Chủ tịch HUD",
        "link": "https://dantri.com.vn/bat-dong-san/ong-dau-minh-thanh-lam-chu-tich-hud-20241116193450357.htm",
        "content": "Từ ngày 15/11, ông Đậu Minh Thanh giữ chức vụ Chủ tịch Hội đồng thành viên Tổng Công ty Đầu tư phát triển nhà và đô thị (HUD)."
    },
    {
        "name": "Đấu giá đất Thanh Oai căng như dây đàn: Giá trúng cao nhất 90 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-thanh-oai-cang-nhu-day-dan-gia-trung-cao-nhat-90-trieu-dongm2-20241116182139215.htm",
        "content": "Phiên đấu giá 25 lô đất của huyện Thanh Oai vừa ngã ngũ với giá trúng cao nhất 90,3 triệu đồng/m2, gấp 17 lần khởi điểm. Dù người tham dự không đông, phiên đấu giá vẫn \"căng như dây đàn\"."
    },
    {
        "name": "Chuyên gia: Người dân ngại vay mua nhà vì giá neo rất cao",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-nguoi-dan-ngai-vay-mua-nha-vi-gia-neo-rat-cao-20241116154515934.htm",
        "content": "Chuyên gia cho rằng, lý do chính của người dân ít có nhu cầu vay mua nhà là giá nhà vẫn ở ngưỡng rất cao."
    },
    {
        "name": "Đang đấu giá đất huyện Thanh Oai: Dự đoán giá cao nhất 60 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dang-dau-gia-dat-huyen-thanh-oai-du-doan-gia-cao-nhat-60-trieu-dongm2-20241116120540258.htm",
        "content": "Phiên đấu giá 25 lô đất tại huyện Thanh Oai (TP Hà Nội) diễn ra vào sáng 16/11 không còn cảnh đông đúc. Nhà đầu tư dự đoán giá trúng cao nhất khoảng 60 triệu đồng/m2."
    },
    {
        "name": "Có 6-7 tỷ đồng mới mua được căn hộ ở TPHCM lúc này",
        "link": "https://dantri.com.vn/bat-dong-san/co-6-7-ty-dong-moi-mua-duoc-can-ho-o-tphcm-luc-nay-20241116075129891.htm",
        "content": "Các dự án căn hộ tại TPHCM được giới thiệu gần đây có giá chạm hoặc vượt ngưỡng 100 triệu đồng/m2. Nhiều dự án tái khởi động thì tăng giá 10-30% hoặc gấp 2-3 lần so với mức giá đã giới thiệu."
    },
    {
        "name": "Hà Nội có thêm dự án chung cư cao cấp ở khu đô thị Tây Hồ Tây",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-du-an-chung-cu-cao-cap-o-khu-do-thi-tay-ho-tay-20241115011737024.htm",
        "content": "Theo kế hoạch, tại lô đất H4HH1 thuộc dự án Khu đô thị Tây Hồ Tây được xây dựng Tổ hợp dịch vụ công cộng, thương mại kết hợp nhà ở cao cấp."
    },
    {
        "name": "Chuyên gia tiết lộ thời điểm thị trường bất động sản khởi sắc",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-tiet-lo-thoi-diem-thi-truong-bat-dong-san-khoi-sac-20241113163236022.htm",
        "content": "Chuyên gia dự báo từ quý II/2025, thị trường bất động sản sẽ bước vào giai đoạn khởi sắc với phân khúc nổi bật gồm đất nền và biệt thự dự án."
    },
    {
        "name": "Lộ diện doanh nghiệp trúng đấu giá lô \"đất vàng\" gần 2.300m2 ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/lo-dien-doanh-nghiep-trung-dau-gia-lo-dat-vang-gan-2300m2-o-da-nang-20241112160817835.htm",
        "content": "Khu đất 3 mặt tiền, rộng gần 2.300m2 ở Đà Nẵng được đấu giá thành công với mức giá cao. Doanh nghiệp sẽ sử dụng khu đất để xây dựng trường mầm non."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Sẽ hoàn thành dự án và ra sổ cho khách mua?",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-se-hoan-thanh-du-an-va-ra-so-cho-khach-mua-20241108162745655.htm",
        "content": "Sau khi bà Hoàng Thị Kim Châu, cựu Tổng giám đốc Công ty Cổ phần Bách Đạt An, bị bắt về tội Tham ô tài sản, đại diện công ty này cho biết sẽ tiếp tục triển khai và bàn giao sổ đỏ cho người dân."
    },
    {
        "name": "Vietnam Land trở thành đại lý phân phối chiến lược dự án Caraworld Cam Ranh",
        "link": "https://dantri.com.vn/bat-dong-san/vietnam-land-tro-thanh-dai-ly-phan-phoi-chien-luoc-du-an-caraworld-cam-ranh-20241123071527558.htm",
        "content": "Công ty cổ phần Dịch vụ Môi giới Vietnam Land và Công ty TNHH KN Cam Ranh - chủ đầu tư dự án CaraWorld Cam Ranh - vừa ký kết thỏa thuận hợp tác phân phối chiến lược."
    },
    {
        "name": "Huyện ngoại thành Hà Nội thu gần 440 tỷ đồng từ đấu giá đất trong 2 ngày",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-ngoai-thanh-ha-noi-thu-gan-440-ty-dong-tu-dau-gia-dat-trong-2-ngay-20241113010057138.htm",
        "content": "Trong 2 ngày 10/11 và 11/11, huyện Ứng Hòa (Hà Nội) tổ chức đấu giá thành công 61 thửa đất với tổng số tiền thu được hơn 438 tỷ đồng."
    },
    {
        "name": "Vingroup đề xuất đầu tư khu đô thị 44.500 tỷ đồng tại Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/vingroup-de-xuat-dau-tu-khu-do-thi-44500-ty-dong-tai-bac-ninh-20241112141529115.htm",
        "content": "Dự án Khu đô thị mới phía Tây Bắc (Khu 1) do Tập đoàn Vingroup tại TP Bắc Ninh đề xuất có quy mô gần 268 ha, tổng vốn đầu tư gần 44.500 tỷ đồng."
    },
    {
        "name": "Công ty địa ốc của shark Hưng có lợi nhuận gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-dia-oc-cua-shark-hung-co-loi-nhuan-gay-bat-ngo-20241112143401653.htm",
        "content": "Mức lãi 9 tháng đầu năm của doanh nghiệp này đạt gần 32 tỷ đồng, gấp 24,6 lần so với cùng kỳ năm 2023. Tuy nhiên, công ty có nợ xấu là hơn 107 tỷ đồng và giá trị có thể thu hồi là hơn 11 tỷ đồng."
    },
    {
        "name": "Chuyên gia tiết lộ thời điểm thị trường đất nền sôi động trở lại",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-tiet-lo-thoi-diem-thi-truong-dat-nen-soi-dong-tro-lai-20241112023516231.htm",
        "content": "Các chuyên gia cho rằng, từ quý II/2025 trở đi, thị trường đất nền mới có sự phát triển đồng đều và sôi động trở lại."
    },
    {
        "name": "Đấu giá 32 lô đất huyện Hoài Đức: Mức giá trúng cao nhất 109 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-32-lo-dat-huyen-hoai-duc-muc-gia-trung-cao-nhat-109-trieu-dongm2-20241111180200342.htm",
        "content": "Sau gần 10 tiếng với 12 vòng đấu, phiên đấu giá 32 lô đất tại huyện Hoài Đức có mức giá trúng cao nhất 109,3 triệu đồng/m2, tương đương khoảng 16,2 tỷ đồng/lô."
    },
    {
        "name": "Đang đấu giá 32 lô đất huyện Hoài Đức: Dự đoán giá dưới 100 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dang-dau-gia-32-lo-dat-huyen-hoai-duc-du-doan-gia-duoi-100-trieu-dongm2-20241111101252084.htm",
        "content": "Phiên đấu giá 32 lô đất tại huyện Hoài Đức (TP Hà Nội) diễn ra vào sáng 11/11 không còn cảnh đông đúc người tại khu vực bên ngoài. Nhà đầu tư đưa dự đoán giá trúng có thể dưới 100 triệu đồng/m2."
    },
    {
        "name": "Loạt tỉnh thành vào cuộc rà soát việc bất động sản tăng giá bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/loat-tinh-thanh-vao-cuoc-ra-soat-viec-bat-dong-san-tang-gia-bat-thuong-20241110141411199.htm",
        "content": "Hòa Bình, Bình Phước và Thừa Thiên Huế... đã yêu cầu rà soát hoạt động đấu giá đất, tăng giá bất động sản trên địa bàn."
    },
    {
        "name": "Bất động sản nghỉ dưỡng Đà Nẵng có dấu hiệu khởi sắc trở lại",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-nghi-duong-da-nang-co-dau-hieu-khoi-sac-tro-lai-20241119113828914.htm",
        "content": "Dữ liệu của Batdongsan.com.vn cho thấy căn hộ du lịch là loại hình có mức độ quan tâm tăng đáng kể vào giữa năm 2024. Có những dự án hơn 100 triệu đồng/m2 ra mắt, thể hiện dấu hiệu hồi sinh của bất động sản nghỉ dưỡng."
    },
    {
        "name": "Hải Phòng, Đồng Nai và Khánh Hòa có quy định mới về phân lô, tách thửa đất",
        "link": "https://dantri.com.vn/bat-dong-san/hai-phong-dong-nai-va-khanh-hoa-co-quy-dinh-moi-ve-phan-lo-tach-thua-dat-20241109145834124.htm",
        "content": "TP Hải Phòng, tỉnh Đồng Nai và Khánh hòa đã có quyết định mới về quy định điều kiện, diện tích tối thiểu của việc tách thửa đất sau khi Luật Đất đai 2024 có hiệu lực."
    },
    {
        "name": "\"Cò\" hô sốt giá chung cư ở Hà Nội, chủ rao suốt 3 tháng không có khách mua",
        "link": "https://dantri.com.vn/bat-dong-san/co-ho-sot-gia-chung-cu-o-ha-noi-chu-rao-suot-3-thang-khong-co-khach-mua-20241109013257130.htm",
        "content": "Giá chung cư ở Hà Nội được cho là liên tục tăng giá trong thời gian qua, song chủ nhà rao bán ròng rã nhiều tháng vẫn chưa có khách mua. \"Sốt\" dường như chỉ ở miệng \"cò\". \n\n\n\n\n\n26"
    },
    {
        "name": "Chuyên gia: Giá nhà đất Hà Nội tăng nóng gây nhiều hệ lụy",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-gia-nha-dat-ha-noi-tang-nong-gay-nhieu-he-luy-20241108150648738.htm",
        "content": "Chuyên gia cho rằng giá nhà đất Hà Nội tăng nóng có nhiều nguyên nhân, bao gồm cung ít cầu cao. Điều này không tốt cho thị trường, có sự lệch lạc về cung, yếu về chất lượng, phục vụ đầu cơ là chính."
    },
    {
        "name": "Giá chung cư Hà Nội, TPHCM vẫn tăng mạnh bất chấp tồn kho ngày càng nhiều",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-ha-noi-tphcm-van-tang-manh-bat-chap-ton-kho-ngay-cang-nhieu-20241107154142173.htm",
        "content": "Theo số liệu từ Bộ Xây dựng, thời gian qua, lượng tồn kho bất động sản tiếp tục tăng mạnh. Tuy nhiên, giá bán vẫn chưa có dấu hiệu hạ nhiệt mà thậm chí còn tiếp tục tăng."
    },
    {
        "name": "TPHCM ra dự thảo tính dân số chung cư: Chỉ tiêu 3,5 người/căn hộ",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-ra-du-thao-tinh-dan-so-chung-cu-chi-tieu-35-nguoican-ho-20241107115511191.htm",
        "content": "Dự thảo của TPHCM đưa ra 2 phương pháp tính dân số trong các tòa nhà chung cư, một trong 2 là xác định chỉ tiêu 3,5 người/căn hộ. HoREA cho rằng phương pháp này chưa hợp lý."
    },
    {
        "name": "Con bất hiếu, bố mẹ đã cho đất thì có đòi lại được không?",
        "link": "https://dantri.com.vn/bat-dong-san/con-bat-hieu-bo-me-da-cho-dat-thi-co-doi-lai-duoc-khong-20241106213112015.htm",
        "content": "Nếu bố mẹ cho con đất theo hợp đồng cho tặng có điều kiện thì có thể đòi lại tài sản và yêu cầu bồi thường thiệt hại nếu con không thực hiện các nghĩa vụ ràng buộc."
    },
    {
        "name": "TPHCM không kiểm tra hiện trạng nhà ở khi giải quyết thủ tục đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-khong-kiem-tra-hien-trang-nha-o-khi-giai-quyet-thu-tuc-dat-dai-20241107074515350.htm",
        "content": "TPHCM đề nghị Văn phòng Đăng ký đất đai và chi nhánh văn phòng đăng ký đất đai trên địa bàn thực hiện đúng quy định, không kiểm tra hiện trạng nhà ở khi giải quyết thủ tục đăng ký biến động."
    },
    {
        "name": "\"Cò\" đất lại rao chênh đất đấu giá huyện Hoài Đức tới 500 triệu đồng/lô",
        "link": "https://dantri.com.vn/bat-dong-san/co-dat-lai-rao-chenh-dat-dau-gia-huyen-hoai-duc-toi-500-trieu-donglo-20241107021231238.htm",
        "content": "Sau phiên đấu giá 20 lô đất tại huyện Hoài Đức (Hà Nội), nhiều lô đất đang được rao bán lại với mức giá chênh 300-500 triệu đồng so với giá trúng."
    },
    {
        "name": "TPHCM thu thuế từ giao dịch nhà đất tăng 54% trong 9 tháng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-thu-thue-tu-giao-dich-nha-dat-tang-54-trong-9-thang-20241106100051462.htm",
        "content": "Thu thuế giao dịch nhà đất tại TPHCM tăng cao đến từ tâm lý người dân muốn hoàn tất giao dịch mua bán trước ngày Luật Đất đai mới có hiệu lực."
    },
    {
        "name": "Hàng loạt dự án cả trăm hecta sắp xuất hiện tại huyện Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-du-an-ca-tram-hecta-sap-xuat-hien-tai-huyen-dong-anh-20241106101027560.htm",
        "content": "UBND TP Hà Nội vừa ban hành Quyết định số 5697 về việc điều chỉnh, bổ sung kế hoạch sử dụng đất năm 2024 huyện Đông Anh."
    },
    {
        "name": "Huyện Gia Lâm sắp lên quận, khai mở tiềm năng đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-gia-lam-sap-len-quan-khai-mo-tiem-nang-dau-tu-20241114142637377.htm",
        "content": "Gia Lâm đã hoàn thành 31/31 tiêu chí thành lập quận. Thông tin này không chỉ tác động đến sự phát triển kinh tế khu vực mà còn giúp nhà đầu tư kỳ vọng nhiều hơn vào thị trường bất động sản đang trên đà bứt phá."
    },
    {
        "name": "Chuyên gia: Giá bất động sản tăng mạnh trong thời gian ngắn là bất thường",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-gia-bat-dong-san-tang-manh-trong-thoi-gian-ngan-la-bat-thuong-20241105154126796.htm",
        "content": "Chuyên gia cho rằng, xu hướng tăng giá bất động sản là điều không thể tránh khỏi. Giá tăng trong thời gian ngắn là bất thường. Theo chuyên gia, điều này có tác động từ nhóm lợi ích."
    },
    {
        "name": "The Senique Hanoi - Nơi kiến trúc hiện đại và di sản giao thoa",
        "link": "https://dantri.com.vn/bat-dong-san/the-senique-hanoi-noi-kien-truc-hien-dai-va-di-san-giao-thoa-20241114075541274.htm",
        "content": "Lấy cảm hứng từ bông sen thanh tao, CapitaLand Development Vietnam (CLD) kiến tạo không gian sống độc bản The Senique Hanoi - biểu tượng trọn chất tinh hoa, nơi văn hóa Á Đông - Tây phương hội ngộ trong từng đường nét kiến trúc, cảnh quan, nội thất."
    },
    {
        "name": "Đấu giá đất huyện Hoài Đức: Giá trúng cao nhất 15 tỷ đồng/lô",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-hoai-duc-gia-trung-cao-nhat-15-ty-donglo-20241104180144378.htm",
        "content": "Sau hơn 9 tiếng với 12 vòng đấu, phiên đấu giá 20 lô đất tại huyện Hoài Đức có mức giá trúng cao nhất 103 triệu đồng/m2, tương đương khoảng 15 tỷ đồng/lô."
    },
    {
        "name": "Đấu giá đất huyện Hoài Đức: Lộ mức giá 103 triệu đồng/m2 của lô đầu tiên?",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-hoai-duc-lo-muc-gia-103-trieu-dongm2-cua-lo-dau-tien-20241104145312727.htm",
        "content": "Một số người tham gia đấu giá 20 lô đất tại huyện Hoài Đức (TP Hà Nội) chia sẻ, giá trúng của một lô đất đầu tiên trong phiên là 103,3 triệu đồng/m2."
    },
    {
        "name": "Đấu giá đất huyện Hoài Đức không còn cảnh đông đúc, có kéo dài tới đêm?",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-hoai-duc-khong-con-canh-dong-duc-co-keo-dai-toi-dem-20241104100506387.htm",
        "content": "Phiên đấu giá 20 lô đất tại huyện Hoài Đức (TP Hà Nội) diễn ra vào sáng 4/11 không còn cảnh đông đúc như trước đó. Một số người đang chờ bên ngoài khu vực đấu giá để nghe ngóng tình hình."
    },
    {
        "name": "8 dự án bất động sản được TPHCM gỡ xong pháp lý",
        "link": "https://dantri.com.vn/bat-dong-san/8-du-an-bat-dong-san-duoc-tphcm-go-xong-phap-ly-20241104081025992.htm",
        "content": "TPHCM gỡ vướng pháp lý hoàn toàn cho 8 dự án, còn 22 dự án khác đang tiếp tục được xử lý."
    },
    {
        "name": "Môi giới bất động sản đang làm nhiễu loạn thị trường, gây \"ngáo giá\"?",
        "link": "https://dantri.com.vn/bat-dong-san/moi-gioi-bat-dong-san-dang-lam-nhieu-loan-thi-truong-gay-ngao-gia-20241102194609521.htm",
        "content": "Chuyên gia cho rằng, cá biệt vẫn có những môi giới bất động sản bị lợi ích chi phối, bất chấp quy định pháp luật, cấu kết với các nhà đầu tư kinh doanh bất động sản nâng giá hoặc dìm giá thị trường."
    },
    {
        "name": "Dòng tiền tìm đến bất động sản nghỉ dưỡng",
        "link": "https://dantri.com.vn/bat-dong-san/dong-tien-tim-den-bat-dong-san-nghi-duong-20241112114216959.htm",
        "content": "Cuối năm là thời điểm các nhà đầu tư \"đảo\" danh mục đầu tư cá nhân và tìm kiếm cơ hội mới để dòng vốn tiếp tục sinh lời. Bất động sản nghỉ dưỡng nổi lên là một kênh đầu tư thu hút dòng tiền."
    },
    {
        "name": "Dễ dàng sở hữu biệt thự sang tại Yên Bái với chính sách chia nhỏ dòng tiền",
        "link": "https://dantri.com.vn/bat-dong-san/de-dang-so-huu-biet-thu-sang-tai-yen-bai-voi-chinh-sach-chia-nho-dong-tien-20241112105207889.htm",
        "content": "Chủ đầu tư Melinh PLAZA Yên Bái (tỉnh Yên Bái) vừa tung ra chính sách thanh toán linh hoạt, giãn tiến độ lên đến 48 tháng giúp khách hàng giảm bớt gánh nặng tài chính để có thể dễ dàng sở hữu biệt thự mơ ước."
    },
    {
        "name": "Giá đất huyện Hoài Đức ra sao trước thềm đấu giá 52 lô?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-huyen-hoai-duc-ra-sao-truoc-them-dau-gia-52-lo-20241102164545578.htm",
        "content": "Hiện giá đất tại huyện Hoài Đức (Hà Nội) đã tăng mạnh so với thời điểm thị trường bất động sản trầm lắng."
    },
    {
        "name": "Giá rao bán đất nền phân lô ven Hà Nội tăng vọt, chuyên gia cảnh báo",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-ban-dat-nen-phan-lo-ven-ha-noi-tang-vot-chuyen-gia-canh-bao-20241101185001419.htm",
        "content": "Chuyên gia cho rằng giá đất nền ven Hà Nội đã ở mức cao, tiềm ẩn nhiều rủi ro. Vì vậy, nhà đầu tư nên chọn những khu vực có hạ tầng đồng bộ, kinh tế phát triển tốt nhưng giá đất chưa tăng quá nhiều."
    },
    {
        "name": "Điều kiện phân lô, tách thửa đất mới nhất tại tỉnh Long An",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-phan-lo-tach-thua-dat-moi-nhat-tai-tinh-long-an-20241101032335519.htm",
        "content": "Từ ngày 6/11, tại Long An, diện tích tối thiểu sau tách thửa của đất ở dao động 25-100m2, đất nông nghiệp 500-1.000m2, đất khu công nghiệp 2.000m2."
    },
    {
        "name": "TPHCM cấm phân lô bán nền: Giá đất dự báo tăng nhưng khó \"sốt\"",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-cam-phan-lo-ban-nen-gia-dat-du-bao-tang-nhung-kho-sot-20241031130322467.htm",
        "content": "Chuyên gia dự báo giá đất nền, đất thổ cư tại TPHCM có thể tăng mạnh trong thời gian tới. Tuy nhiên, thị trường khó xảy ra \"sốt\" đất do nguồn cung hạn chế, nhà đầu tư có nhiều lựa chọn khác thay thế."
    },
    {
        "name": "Bộ Xây dựng: Thị trường gần như không có chung cư giá 25 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-thi-truong-gan-nhu-khong-co-chung-cu-gia-25-trieu-dongm2-20241031013433474.htm",
        "content": "Theo Bộ Xây dựng, trên thị trường phân khúc căn hộ chung cư bình dân có mức giá bán dưới 25 triệu đồng/m2 gần như không có giao dịch và sản phẩm để bán."
    },
    {
        "name": "Diện tích tối thiểu để tách thửa đất ở TPHCM là 36m2",
        "link": "https://dantri.com.vn/bat-dong-san/dien-tich-toi-thieu-de-tach-thua-dat-o-tphcm-la-36m2-20241031104651925.htm",
        "content": "TPHCM vừa ban hành quy định điều kiện để tách thửa đất ở và đất nông nghiệp. Diện tích tối thiểu để tách thửa đối với đất ở là 36m2, các huyện ngoại thành là 80m2."
    },
    {
        "name": "5 điều cần kiểm tra kỹ khi đi mua đất để tránh \"tiền mất tật mang\"",
        "link": "https://dantri.com.vn/bat-dong-san/5-dieu-can-kiem-tra-ky-khi-di-mua-dat-de-tranh-tien-mat-tat-mang-20241031101415057.htm",
        "content": "Giao dịch chuyển nhượng quyền sử dụng đất ẩn chứa nhiều rủi ro về pháp lý đối với những người không chuyên nghiệp."
    },
    {
        "name": "Đà Nẵng thu hồi gần 7.500m2 đất biệt thự suối Đá cấp sai quy định",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-thu-hoi-gan-7500m2-dat-biet-thu-suoi-da-cap-sai-quy-dinh-20241030220135310.htm",
        "content": "UBND quận Sơn Trà (Đà Nẵng) có thông báo thu hồi khu đất biệt thự suối Đá trên bán đảo Sơn Trà với lý do giao đất không đúng đối tượng theo quy định của Luật Đất đai năm 2024."
    },
    {
        "name": "Giá bất động sản tăng vụt: Bộ Xây dựng điểm mặt 4 lý do chính",
        "link": "https://dantri.com.vn/bat-dong-san/gia-bat-dong-san-tang-vut-bo-xay-dung-diem-mat-4-ly-do-chinh-20241030171222774.htm",
        "content": "Theo Bộ Xây dựng, trong quý III, giá bất động sản tại Hà Nội, TPHCM và một số khu vực vẫn có xu hướng tăng do nhiều nguyên nhân tác động."
    },
    {
        "name": "TPHCM cấm phân lô bán nền",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-cam-phan-lo-ban-nen-20241030152140616.htm",
        "content": "TPHCM cấm phân lô bán nền trên toàn địa bàn, bao gồm cả 5 huyện Bình Chánh, Nhà Bè, Hóc Môn, Củ Chi và Cần Giờ."
    },
    {
        "name": "Bảng giá đất mới tại TPHCM được áp dụng từ ngày mai",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tphcm-duoc-ap-dung-tu-ngay-mai-20241030154232389.htm",
        "content": "Đến cuối ngày 30/10, các chi cục thuế tại TPHCM khóa sổ nhận hồ sơ xác định nghĩa vụ tài chính về đất đai."
    },
    {
        "name": "Giá rao bán chung cư vùng ven Hà Nội chạm ngưỡng 90 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-ban-chung-cu-vung-ven-ha-noi-cham-nguong-90-trieu-dongm2-20241030014923376.htm",
        "content": "Nhiều chung cư tại các huyện vùng ven Hà Nội hiện nay đã vượt mức 70 triệu đồng/m2. Chuyên gia cho rằng, nếu chỉ đi làm văn phòng, cơ hội sở hữu nhà của người dân gần như không có."
    },
    {
        "name": "Chung cư cũ, không sổ ở Hà Nội vẫn tăng giá khiến chủ nhà bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-cu-khong-so-o-ha-noi-van-tang-gia-khien-chu-nha-bat-ngo-20241028124953010.htm",
        "content": "Mặc dù đã được sử dụng từ 4 năm đến 8 năm, những căn chung cư chưa có sổ hồng ở Hà Nội tăng giá mạnh khiến chính chủ nhà cũng bất ngờ."
    },
    {
        "name": "Cung vượt cầu trong đấu giá đất \"vô hình trung làm thị trường méo mó\"",
        "link": "https://dantri.com.vn/bat-dong-san/cung-vuot-cau-trong-dau-gia-dat-vo-hinh-trung-lam-thi-truong-meo-mo-20241028173817239.htm",
        "content": "Trước những yếu kém trong lĩnh vực bất động sản, Phó Thủ tướng Trần Hồng Hà thẳng thắn nhìn nhận vẫn còn địa phương, bộ, ngành tổ chức thực hiện luật chưa sát, chưa nghiêm."
    },
    {
        "name": "Điều kiện tách, hợp thửa đất mới nhất tại Đắk Lắk",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-tach-hop-thua-dat-moi-nhat-tai-dak-lak-20241026092255177.htm",
        "content": "Theo quy định mới của tỉnh Đắk Lắk, diện tích tách thửa tối thiểu với đất ở tại xã 60m2 và đất ở tại phường, thị trấn là 40m2."
    },
    {
        "name": "Huyện Hoài Đức, Thanh Oai sắp đấu giá 77 lô đất, khởi điểm từ 5,3 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-hoai-duc-thanh-oai-sap-dau-gia-77-lo-dat-khoi-diem-tu-53-trieum2-20241027160548177.htm",
        "content": "Trong tháng 11, 77 lô đất tại huyện Thanh Oai và huyện Hoài Đức (TP Hà Nội) sẽ được đem ra đấu giá, khởi điểm 5,3 triệu đồng/m2 và 7,3 triệu đồng/m2."
    },
    {
        "name": "Hà Nội có hơn 12.300 căn nhà được đưa vào kinh doanh",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-hon-12300-can-nha-duoc-dua-vao-kinh-doanh-20241026155152342.htm",
        "content": "Theo Sở Xây dựng Hà Nội, tính từ đầu năm đến ngày 24/10 có tổng số 12.341 căn nhà từ 14 dự án đủ điều kiện để đưa vào kinh doanh bất động sản hình thành trong tương lai."
    },
    {
        "name": "Thị trường bất động sản có đang thực sự \"nóng\"?",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-co-dang-thuc-su-nong-20241025165938828.htm",
        "content": "Theo chuyên gia, hiện chỉ thị trường bất động sản ở thành phố lớn có diễn biến sôi động, giá tăng đột biến, còn các khu vực khác vẫn khá trầm lắng."
    },
    {
        "name": "Đại biểu Quốc hội nói thẳng về Temu, giá đất hàng trăm triệu đồng/m2",
        "link": "https://dantri.com.vn/kinh-doanh/dai-bieu-quoc-hoi-noi-thang-ve-temu-gia-dat-hang-tram-trieu-dongm2-20241025160700081.htm",
        "content": "Theo đại biểu Quốc hội, khó có thể dùng mệnh lệnh hành chính để cấm, cản nhưng cần có giải pháp để quản lý các sàn như Temu. Bà cũng nêu chưa hiểu những người mua đất vài trăm triệu đồng/m2 để làm gì."
    },
    {
        "name": "TPHCM cho phép xây công trình trên đất nông nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-cho-phep-xay-cong-trinh-tren-dat-nong-nghiep-20241025110253007.htm",
        "content": "Để xây công trình trên đất nông nghiệp, TPHCM quy định thửa đất này đã được cấp sổ, còn thời hạn sử dụng, diện tích từ 500m2 trở lên."
    },
    {
        "name": "Mua đất bằng giấy viết tay có được cấp sổ đỏ không?",
        "link": "https://dantri.com.vn/bat-dong-san/mua-dat-bang-giay-viet-tay-co-duoc-cap-so-do-khong-20241025105822494.htm",
        "content": "Từ ngày 1/8, Luật Đất đai 2024 quy định khi chuyển nhượng nhà đất phải công chứng hoặc chứng thực hợp đồng, trừ trường hợp theo quy định tại khoản 2 Điều 129 Bộ luật Dân sự 2015."
    },
    {
        "name": "3 quý đầu năm, SCG báo lãi 129 tỷ đồng, vượt 29% kế hoạch năm",
        "link": "https://dantri.com.vn/bat-dong-san/3-quy-dau-nam-scg-bao-lai-129-ty-dong-vuot-29-ke-hoach-nam-20241102162359719.htm",
        "content": "Lũy kế 9 tháng đầu năm, Công ty Cổ phần Tập đoàn Xây dựng SCG (HNX: SCG) báo lãi hơn 129 tỷ đồng sau thuế, vượt xa so với kế hoạch lợi nhuận 100 tỷ đồng đã được đại hội cổ đông thông qua trong năm nay."
    },
    {
        "name": "9 tháng đầu năm, Sunshine Homes lãi trước thuế hơn 457 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/9-thang-dau-nam-sunshine-homes-lai-truoc-thue-hon-457-ty-dong-20241102152649522.htm",
        "content": "Báo cáo tài chính hợp nhất quý II của Công ty cổ phần Phát triển Sunshine Homes (UpCom: SSH) ghi nhận lợi nhuận trước thuế lũy kế 9 tháng đầu năm đạt hơn 457 tỷ đồng."
    },
    {
        "name": "Điều kiện phân lô, tách thửa đất mới nhất tại tỉnh Bắc Ninh",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-phan-lo-tach-thua-dat-moi-nhat-tai-tinh-bac-ninh-20241025014916304.htm",
        "content": "Theo quy định mới của tỉnh Bắc Ninh, với đất ở nếu chưa có quy hoạch chi tiết được phê duyệt, diện tích tối thiểu sau khi tách thửa đất phải từ 40m2 trở lên, kích thước mỗi cạnh không nhỏ hơn 3,5m."
    },
    {
        "name": "Bất động sản tại địa phương: Nơi thiếu không làm, nơi thừa không bán được",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-tai-dia-phuong-noi-thieu-khong-lam-noi-thua-khong-ban-duoc-20241024182226608.htm",
        "content": "Phó Thủ tướng yêu cầu đánh giá thực chất tình hình thị trường bất động sản tại các địa phương, nơi nào thiếu nhưng không làm, nơi nào thừa mà không bán được."
    },
    {
        "name": "Chung cư ở Hà Nội bớt khan hiếm nhưng giá rao bán vẫn cao chót vót do đâu?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-o-ha-noi-bot-khan-hiem-nhung-gia-rao-ban-van-cao-chot-vot-do-dau-20241024155319977.htm",
        "content": "Theo các chuyên gia, hiện chi phí thuế đất, xây dựng, đầu tư,... ngày càng tăng khiến giá chung cư khó giảm. Đồng thời, chủ đầu tư đang kỳ vọng mức lợi nhuận cao hơn, do chi phí đầu tư bỏ ra nhiều."
    },
    {
        "name": "Giá căn hộ Hà Nội đã tăng và tiếp tục tăng, vượt TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/gia-can-ho-ha-noi-da-tang-va-tiep-tuc-tang-vuot-tphcm-20241024140919263.htm",
        "content": "Giá căn hộ Hà Nội tăng \"nóng\" kể từ đầu năm đến nay, ghi nhận tiệm cận TPHCM. Chuyên gia dự báo giá có thể tiếp tục tăng và cao hơn TPHCM từ 3% đến 5%."
    },
    {
        "name": "Tìm nhà đầu tư tại khu \"đất vàng\" gần 11.000m2 sát biển Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/tim-nha-dau-tu-tai-khu-dat-vang-gan-11000m2-sat-bien-quy-nhon-20241023172202486.htm",
        "content": "Khu đất K200 có diện tích gần 11.000m2, vị trí đắc địa với 2 mặt tiền, trong đó một mặt sát biển Quy Nhơn (Bình Định) được xem là khu \"đất vàng\" nhưng nhiều năm nay chưa tìm ra được chủ đầu tư."
    },
    {
        "name": "Huyện ven Hà Nội thu gần 700 tỷ đồng sau 3 phiên đấu giá đất",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-ven-ha-noi-thu-gan-700-ty-dong-sau-3-phien-dau-gia-dat-20241024025313540.htm",
        "content": "Mới đây, phiên đấu giá 40 lô đất ở huyện Thường Tín (TP Hà Nội) đã thu về gần 125 tỷ đồng. Từ đầu năm đến nay, sau 3 phiên đấu giá đất, huyện này thu về cho ngân sách khoảng 694 tỷ đồng."
    },
    {
        "name": "Đất đấu giá tại quận Hà Đông 262 triệu đồng/m2: Giá xung quanh thế nào?",
        "link": "https://dantri.com.vn/bat-dong-san/dat-dau-gia-tai-quan-ha-dong-262-trieu-dongm2-gia-xung-quanh-the-nao-20241023174115158.htm",
        "content": "Lô đất đấu giá có giá cao nhất tại quận Hà Đông (Hà Nội) lên tới 262 triệu đồng/m2 được đánh giá có phần cao hơn thị trường khu vực."
    },
    {
        "name": "Hà Nội giao gần 19.000m2 đất cho huyện Đông Anh để xây dựng khu đấu giá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-giao-gan-19000m2-dat-cho-huyen-dong-anh-de-xay-dung-khu-dau-gia-20241023093746255.htm",
        "content": "Hà Nội giao 18.832,8m2 đất xã Liên Hà cho UBND huyện Đông Anh để xây dựng hạ tầng kỹ thuật khu đấu giá quyền sử dụng đất thôn Hà Hương, trong đó có hơn 3.846m2 đất ở để đấu giá quyền sử dụng đất."
    },
    {
        "name": "Chậm đăng ký biến động đất đai khi sang tên sổ đỏ bị xử phạt ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/cham-dang-ky-bien-dong-dat-dai-khi-sang-ten-so-do-bi-xu-phat-ra-sao-20241023110233815.htm",
        "content": "Nghị định 123/2024 nêu rõ phạt tiền 2-3 triệu đồng đối với hành vi không thực hiện đăng ký biến động đất đai quy định tại Điều 133 Luật Đất đai."
    },
    {
        "name": "Bảng giá đất mới tại TPHCM: 4 trường hợp chịu tác động không mong muốn",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tphcm-4-truong-hop-chiu-tac-dong-khong-mong-muon-20241023094406661.htm",
        "content": "Chủ tịch HoREA đề nghị việc xây dựng bảng giá đất áp dụng từ 1/1/2026 bảo đảm phương pháp định giá đất theo nguyên tắc thị trường."
    },
    {
        "name": "Giá liền kề, biệt thự Hà Nội tăng \"nóng\", chuyên gia nói điều bất ngờ",
        "link": "https://dantri.com.vn/bat-dong-san/gia-lien-ke-biet-thu-ha-noi-tang-nong-chuyen-gia-noi-dieu-bat-ngo-20241023012433942.htm",
        "content": "Theo chuyên gia, việc đầu tư liền kề, biệt thự tại Hà Nội thời điểm này không hiệu quả và sẽ có những rủi ro. Mức độ tăng giá của phân khúc này sẽ không còn nhiều nhưng vốn đầu tư bỏ ra quá lớn."
    },
    {
        "name": "Road to Nobu - Trải nghiệm độc quyền tại Thái Lan dành riêng cho \"đại sứ\" của VCRE",
        "link": "https://dantri.com.vn/bat-dong-san/road-to-nobu-trai-nghiem-doc-quyen-tai-thai-lan-danh-rieng-cho-dai-su-cua-vcre-20241029122639664.htm",
        "content": "Nhân dịp kỷ niệm 30 năm thương hiệu Nobu ra đời, Bất động sản Bản Việt - VCRE là chủ đầu tư duy nhất trong các quốc gia tổ chức chương trình đào tạo quy mô tại nước ngoài, dành riêng cho những chuyên viên kinh doanh xuất sắc của dự án Nobu Danang."
    },
    {
        "name": "TPHCM sẽ góp ý để giải quyết quyền lợi người dân có đất trong quy hoạch",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-se-gop-y-de-giai-quyet-quyen-loi-nguoi-dan-co-dat-trong-quy-hoach-20241022154403083.htm",
        "content": "TPHCM sẽ góp ý đối với nghị định miễn, giảm tiền thuê, sử dụng đất của Chính phủ nhằm giải quyết nhu cầu, quyền lợi và không để người dân có đất trong quy hoạch phải chịu chênh lệch quá nhiều."
    },
    {
        "name": "Indochine được vinh danh \"Top 10 thương hiệu xuất sắc châu Á - Thái Bình Dương 2024\"",
        "link": "https://dantri.com.vn/bat-dong-san/indochine-duoc-vinh-danh-top-10-thuong-hieu-xuat-sac-chau-a-thai-binh-duong-2024-20241028154744228.htm",
        "content": "Công ty Cổ phần Bất động sản Indochine nhận giải \"Top 10 thương hiệu xuất sắc châu Á - Thái Bình Dương 2024\" do Viện Nghiên cứu Kinh tế châu Á xét chọn và trao giải."
    },
    {
        "name": "Bảng giá đất mới tại TPHCM giảm so với dự thảo cũ, vì sao?",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tphcm-giam-so-voi-du-thao-cu-vi-sao-20241022155159571.htm",
        "content": "Giám đốc Sở Tài nguyên và Môi trường TPHCM nói rằng đơn vị tư vấn thu thập dữ liệu trên 8 yếu tố, đảm bảo phù hợp. Kết quả thu thập cho phép có biên độ dao động."
    },
    {
        "name": "Các mặt tác động của bảng giá đất mới đến người dân TPHCM",
        "link": "https://dantri.com.vn/bat-dong-san/cac-mat-tac-dong-cua-bang-gia-dat-moi-den-nguoi-dan-tphcm-20241022150617726.htm",
        "content": "Lãnh đạo Sở TN&MT TPHCM cho biết, ngoài các mặt tích cực, bảng giá đất điều chỉnh có thể tác động đến nhu cầu chuyển mục đích sử dụng đất của một số người dân."
    },
    {
        "name": "Mất sổ đỏ hay sổ hồng có nguy hiểm không?",
        "link": "https://dantri.com.vn/bat-dong-san/mat-so-do-hay-so-hong-co-nguy-hiem-khong-20241022105002170.htm",
        "content": "Sổ đỏ bị mất không nguy hiểm vì giấy chứng nhận bị mất nhưng quyền sử dụng đất, quyền sở hữu nhà ở vẫn còn. Người dân có quyền được cấp lại giấy chứng nhận khi bị mất."
    },
    {
        "name": "Bất động sản \"nóng\" lại, môi giới ồ ạt trở lại thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-nong-lai-moi-gioi-o-at-tro-lai-thi-truong-20241021150336543.htm",
        "content": "Theo ước tính của VARS, có khoảng 70% doanh nghiệp kinh doanh dịch vụ môi giới và người môi giới có ý định gắn bó lâu dài với nghề đã quay trở lại hoạt động."
    },
    {
        "name": "Viettel Construction tung nhiều ưu đãi hấp dẫn mừng sinh nhật 29 tuổi",
        "link": "https://dantri.com.vn/bat-dong-san/viettel-construction-tung-nhieu-uu-dai-hap-dan-mung-sinh-nhat-29-tuoi-20241026114858345.htm",
        "content": "Mừng sinh nhật 29 năm, Viettel Construction triển khai chương trình khuyến mãi nhằm tri ân khách hàng vì đã tin tưởng và đồng hành cùng Viettel Construction trong những năm qua."
    },
    {
        "name": "TPHCM dự kiến cho thuê nhà ở xã hội với giá cao nhất 235.000 đồng/m2/tháng",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-du-kien-cho-thue-nha-o-xa-hoi-voi-gia-cao-nhat-235000-dongm2thang-20241021094925929.htm",
        "content": "Giá thuê nhà ở xã hội tại TPHCM dự kiến thấp nhất là 96.000 đồng/m2/tháng."
    },
    {
        "name": "Tỉnh Hà Giang thu hồi gần 8ha đất của Tập đoàn FLC",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-ha-giang-thu-hoi-gan-8ha-dat-cua-tap-doan-flc-20241021031200488.htm",
        "content": "UBND tỉnh Hà Giang sẽ thu hồi gần 8ha đất thương mại, dịch vụ giao cho Tập đoàn FLC thuê để thực hiện dự án khu du lịch nghỉ dưỡng sinh thái núi Mỏ Neo."
    },
    {
        "name": "Đấu giá đất quận Hà Đông: 14 tiếng mới xong, cao nhất giá 262 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-quan-ha-dong-14-tieng-moi-xong-cao-nhat-gia-262-trieu-dongm2-20241019234713684.htm",
        "content": "Sau 14 tiếng, phiên đấu giá 27 thửa đất tại quận Hà Đông (TP Hà Nội) vào ngày 19/10 đã kết thúc. Lô đất có giá cao nhất lên tới 262 triệu đồng/m2, gấp 8,2 lần khởi điểm."
    },
    {
        "name": "Cập nhật từ phiên đấu giá đất quận Hà Đông: \"Cò\" hạ giá chênh ngay tại sảnh",
        "link": "https://dantri.com.vn/bat-dong-san/cap-nhat-tu-phien-dau-gia-dat-quan-ha-dong-co-ha-gia-chenh-ngay-tai-sanh-20241019221110970.htm",
        "content": "Nhiều môi giới có đất vừa trúng đấu giá trong phiên đấu giá đất ở quận Hà Đông đồng loạt rao bán chênh 400-600 triệu đồng/lô. Ngay sau đó môi giới đã giảm giá chênh xuống 200 triệu đồng/lô."
    },
    {
        "name": "Đấu giá đất quận Hà Đông: Giá lên 246 triệu đồng/m2 sau 9 vòng đấu?",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-quan-ha-dong-gia-len-246-trieu-dongm2-sau-9-vong-dau-20241019194632570.htm",
        "content": "Một số người tham gia đấu giá chia sẻ, hiện mức giá cao nhất của phiên đấu giá 27 thửa đất tại quận Hà Đông (TP Hà Nội) đã lên tới 246 triệu đồng/m2 sau 9 vòng đấu. \n\n\n\n\n\n16"
    },
    {
        "name": "Đấu giá đất quận Hà Đông: Trúng 146 triệu đồng/m2, rao bán chênh 600 triệu",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-quan-ha-dong-trung-146-trieu-dongm2-rao-ban-chenh-600-trieu-20241019182648921.htm",
        "content": "Sau 7 vòng đấu, lô đất 62,5m2 thuộc Khu xứ đồng Hạ Khâu (quận Hà Đông, TP Hà Nội) được trúng với giá 146 triệu đồng/m2. Hiện lô đất này được rao bán chênh 600 triệu đồng."
    },
    {
        "name": "Hàng trăm người xếp hàng đấu giá đất quận Hà Đông, lo sẽ diễn ra hết đêm",
        "link": "https://dantri.com.vn/bat-dong-san/hang-tram-nguoi-xep-hang-dau-gia-dat-quan-ha-dong-lo-se-dien-ra-het-dem-20241019113650731.htm",
        "content": "Phiên đấu giá 27 thửa đất ở tại quận Hà Đông, TP Hà Nội đang diễn ra, thu hút nhiều nhà đầu tư, môi giới tới nghe ngóng tình hình thị trường."
    },
    {
        "name": "Xử phạt đến 20 triệu đồng khi sử dụng giấy tờ giả liên quan đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/xu-phat-den-20-trieu-dong-khi-su-dung-giay-to-gia-lien-quan-dat-dai-20241018002900838.htm",
        "content": "Theo quy định tại Nghị định 123/2024, những trường hợp sử dụng giấy tờ giả trong thực hiện thủ tục hành chính và các công việc khác liên quan đến đất đai sẽ bị xử phạt đến 20 triệu đồng."
    },
    {
        "name": "Huyện Quốc Oai bất ngờ dừng đấu giá 39 lô đất, trả lại tiền nhà đầu tư",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-quoc-oai-bat-ngo-dung-dau-gia-39-lo-dat-tra-lai-tien-nha-dau-tu-20241018175358495.htm",
        "content": "Phiên đấu giá 39 lô đất tại huyện Quốc Oai (Hà Nội) được dự kiến tổ chức vào ngày 25/10 bất ngờ bị tạm dừng. Khách hàng đã nộp tiền đặt trước sẽ được trả lại."
    },
    {
        "name": "Bảng giá đất mới tại TPHCM: Giá đất nền, đất có sổ chắc chắn tăng mạnh",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tphcm-gia-dat-nen-dat-co-so-chac-chan-tang-manh-20241018091313053.htm",
        "content": "Giới chuyên gia dự báo khi bảng giá đất mới được ban hành, thị trường sẽ có những biến động lớn, nhất là khu vực ngoại thành TPHCM. Giá đất nền thổ cư, đất có sổ chắc chắn tăng mạnh."
    },
    {
        "name": "Chung cư tăng giá sốc, có nên mua căn hộ chưa có sổ hồng?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-tang-gia-soc-co-nen-mua-can-ho-chua-co-so-hong-20241017133815720.htm",
        "content": "Chung cư chưa có sổ hồng vẫn có thể được giao dịch mua bán. Tuy nhiên, người mua cần lưu ý kỹ các vấn đề pháp lý và rủi ro liên quan."
    },
    {
        "name": "Thứ trưởng Bộ Xây dựng: Giá nhà tăng phi lý do đầu cơ",
        "link": "https://dantri.com.vn/bat-dong-san/thu-truong-bo-xay-dung-gia-nha-tang-phi-ly-do-dau-co-20241017133244336.htm",
        "content": "Thứ trưởng Bộ Xây dựng Nguyễn Việt Hùng cho rằng tình trạng đầu cơ và tâm lý mua nhà để chờ tăng giá là nguyên nhân đẩy giá tăng phi lý thời gian qua."
    },
    {
        "name": "Làm công ăn lương, \"nhịn ăn nhịn mặc\" 40 năm mới mua được chung cư Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/lam-cong-an-luong-nhin-an-nhin-mac-40-nam-moi-mua-duoc-chung-cu-ha-noi-20241017121058986.htm",
        "content": "Giấc mơ mua chung cư Hà Nội dường như càng trở nên xa vời với người lao động bình thường khi tốc độ tăng thu nhập biến động từ 7-13% sau một năm trong khi giá chung cư tăng tới 26-41%."
    },
    {
        "name": "Hà Nội sắp đấu giá hơn 90 lô đất, khởi điểm từ 2,3 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-sap-dau-gia-hon-90-lo-dat-khoi-diem-tu-23-trieu-dongm2-20241017021324510.htm",
        "content": "Trong tháng 10 và tháng 11, quận Hà Đông, 3 huyện Hoài Đức, Mỹ Đức, Ba Vì (TP Hà Nội) sẽ đấu giá 92 lô đất. Giá khởi điểm từ 2,3 triệu đồng/m2."
    },
    {
        "name": "Chung cư tại TPHCM giá cao ngất, mua cho thuê có hiệu quả?",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-tai-tphcm-gia-cao-ngat-mua-cho-thue-co-hieu-qua-20241016102735956.htm",
        "content": "Trong bối cảnh giá căn hộ chung cư ngày càng cao, chuyên gia mách nước chọn các địa điểm đầu tư phù hợp, lợi suất ổn định, hiệu quả cho thuê tốt."
    },
    {
        "name": "Giá đất ở tại TPHCM cao nhất 687 triệu đồng/m2 theo dự thảo mới nhất",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-o-tai-tphcm-cao-nhat-687-trieu-dongm2-theo-du-thao-moi-nhat-20241016212440163.htm",
        "content": "Theo dự thảo bảng giá đất điều chỉnh mới nhất của TPHCM, giá đất ở giảm so với dự thảo trước đây. Giá đất ở cao nhất là 687 triệu đồng/m2 nằm ở đường Đồng Khởi, Lê Lợi, Nguyễn Huệ (quận 1)."
    },
    {
        "name": "Bảng giá đất điều chỉnh của TPHCM sẽ cân đối giá phù hợp từng tuyến đường",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-dieu-chinh-cua-tphcm-se-can-doi-gia-phu-hop-tung-tuyen-duong-20241016160300954.htm",
        "content": "Theo Hội đồng Thẩm định giá đất TPHCM, bảng giá đất điều chỉnh của thành phố sẽ cân đối mức giá đất ở phù hợp với từng quận, huyện, TP Thủ Đức, khu vực giáp ranh và từng tuyến đường."
    },
    {
        "name": "Quy định tách thửa đất ở TP Đà Nẵng: Diện tích từ 50m2, chiều rộng từ 3,5m",
        "link": "https://dantri.com.vn/bat-dong-san/quy-dinh-tach-thua-dat-o-tp-da-nang-dien-tich-tu-50m2-chieu-rong-tu-35m-20241014145538901.htm",
        "content": "Từ ngày 21/10, chiều rộng lô đất được tách thửa tại một số quận trung tâm của Đà Nẵng phải tối thiểu 3,5m, diện tích ít nhất 50m2."
    },
    {
        "name": "Chuyên gia: Giá căn hộ ngày càng cao do sự tiếp tay của nhóm đầu cơ",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-gia-can-ho-ngay-cang-cao-do-su-tiep-tay-cua-nhom-dau-co-20241016015434714.htm",
        "content": "Bà Phạm Thị Miền, chuyên gia bất động sản, cho rằng thị trường xuất hiện dấu hiệu tạo nhiệt thể hiện qua việc đầu cơ đất đai, đẩy giá nhà ở và phát sinh các giao dịch bất động sản thiếu minh bạch."
    },
    {
        "name": "3 dự án ở Hà Nội bị Thanh tra Chính phủ đề nghị chuyển điều tra có gì?",
        "link": "https://dantri.com.vn/bat-dong-san/3-du-an-o-ha-noi-bi-thanh-tra-chinh-phu-de-nghi-chuyen-dieu-tra-co-gi-20241012103023017.htm",
        "content": "Thanh tra Chính phủ đề nghị Bộ Công an tiếp nhận thông tin, tài liệu để xem xét, điều tra, xử lý theo quy định đối với 3 dự án ở Hà Nội."
    },
    {
        "name": "Bán đất không sổ đỏ sẽ bị phạt tới 100 triệu đồng",
        "link": "https://dantri.com.vn/bat-dong-san/ban-dat-khong-so-do-se-bi-phat-toi-100-trieu-dong-20241015014533829.htm",
        "content": "Theo quy định tại Nghị định 123, hành vi cố tình bán đất khi không có sổ đỏ hoặc đang tranh chấp sẽ bị phạt đến 50 triệu đồng đối với cá nhân, 100 triệu đồng đối với tổ chức."
    },
    {
        "name": "\"Cò\" đất liên tục hỏi mua chung cư giá cao, chủ đồng ý bán thì cò mất hút",
        "link": "https://dantri.com.vn/bat-dong-san/co-dat-lien-tuc-hoi-mua-chung-cu-gia-cao-chu-dong-y-ban-thi-co-mat-hut-20241014160302678.htm",
        "content": "Liên tục nhận được cuộc gọi từ môi giới hỏi mua nhà ở Hà Nội với giá cao, thậm chí \"cò\" hứa có khách đặt cọc ngay, nhưng khi một số chủ nhà đồng ý bán thì không thấy ai tới mua, \"cò\" cũng biến mất. \n\n\n\n\n\n13"
    },
    {
        "name": "Đấu giá đất huyện Quốc Oai: 1.000 hồ sơ, cao nhất hơn 54 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-quoc-oai-1000-ho-so-cao-nhat-hon-54-trieu-dongm2-20241014111342497.htm",
        "content": "Huyện Quốc Oai (Hà Nội) vừa đấu giá thành công 54 thửa đất tại xã Yên Sơn, giá cao nhất gần 54,5 triệu đồng/m2, gấp 4,3 lần so với giá khởi điểm."
    },
    {
        "name": "Thị trường bất động sản được tiếp sức, bước vào cuộc chơi mới",
        "link": "https://dantri.com.vn/bat-dong-san/thi-truong-bat-dong-san-duoc-tiep-suc-buoc-vao-cuoc-choi-moi-20241012061727148.htm",
        "content": "Giới chuyên gia cho rằng thị trường bất động sản sớm phục hồi nhờ khung pháp lý cùng các văn bản hướng dẫn ngày càng được hoàn thiện."
    },
    {
        "name": "5 chung cư ở Hà Nội được bán cho người nước ngoài, giá 60-100 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/5-chung-cu-o-ha-noi-duoc-ban-cho-nguoi-nuoc-ngoai-gia-60-100-trieu-dongm2-20241014010929920.htm",
        "content": "Sở Xây dựng Hà Nội vừa công bố danh sách 5 dự án nhà ở trên địa bàn TP cho phép tổ chức, cá nhân nước ngoài được sở hữu. Các dự án này thuộc quận Nam Từ Liêm và Thanh Xuân."
    },
    {
        "name": "Đấu giá đất ven đô hạ nhiệt: 27 lô đất huyện Phúc Thọ cao nhất 26 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-ven-do-ha-nhiet-27-lo-dat-huyen-phuc-tho-cao-nhat-26-trieum2-20241011155010036.htm",
        "content": "Lô đất có giá trúng cao nhất trong phiên đấu giá 27 lô tại huyện Phúc Thọ (Hà Nội) là 25,8 triệu đồng/m2, chỉ tăng 30% so với giá khởi điểm chứ không tăng bằng lần như các phiên ở những địa bàn khác."
    },
    {
        "name": "Giá đất nền ven Hà Nội tăng vọt nhưng không phải \"mua đâu cũng thắng\"",
        "link": "https://dantri.com.vn/bat-dong-san/gia-dat-nen-ven-ha-noi-tang-vot-nhung-khong-phai-mua-dau-cung-thang-20241011015106728.htm",
        "content": "Chuyên gia đánh giá phân khúc đất nền tiềm năng nhưng không có nghĩa là \"mua đâu cũng thắng\" mà tùy từng khu vực, từng thời điểm."
    },
    {
        "name": "Thủ tướng yêu cầu các tỉnh thành ban hành văn bản quy định Luật Đất đai",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-yeu-cau-cac-tinh-thanh-ban-hanh-van-ban-quy-dinh-luat-dat-dai-20241010164817883.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu các địa phương tập trung chỉ đạo ban hành đầy đủ các nội dung được giao quy định chi tiết trong Luật Đất đai và hoàn thành trước ngày 15/10."
    },
    {
        "name": "Xu hướng thuê căn hộ cao cấp của giới trẻ thành đạt để sống thông minh, tiện nghi",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-thue-can-ho-cao-cap-cua-gioi-tre-thanh-dat-de-song-thong-minh-tien-nghi-20241018195232026.htm",
        "content": "Nhờ sự am hiểu về các nền tảng trực tuyến, nhiều bạn trẻ Gen Z dễ dàng có được công việc với thu nhập cao từ việc kinh doanh online. Họ cũng đề cao không gian sống giúp tái tạo năng lượng và kích hoạt đam mê."
    },
    {
        "name": "Vụ nợ 1.000 sổ đỏ: Yêu cầu lãnh đạo chủ đầu tư bàn giao hồ sơ bồi thường",
        "link": "https://dantri.com.vn/bat-dong-san/vu-no-1000-so-do-yeu-cau-lanh-dao-chu-dau-tu-ban-giao-ho-so-boi-thuong-20241010141749348.htm",
        "content": "Liên quan đến vụ nợ 1.000 sổ đỏ của Công ty cổ phần Bách Đạt An, UBND tỉnh Quảng Nam yêu cầu người đại diện pháp luật cũ và mới của công ty này bàn giao, cung cấp hồ sơ, tài liệu, số liệu liên quan."
    },
    {
        "name": "Thấy gì từ việc Starbucks, McDonald's... trả mặt bằng ở \"đất vàng\" TPHCM?",
        "link": "https://dantri.com.vn/bat-dong-san/thay-gi-tu-viec-starbucks-mcdonalds-tra-mat-bang-o-dat-vang-tphcm-20241010075530008.htm",
        "content": "Các thương hiệu Starbucks, McDonald's, Burger King đồng loạt trả mặt bằng ở những nơi vị trí đắc địa nhưng giá thuê cao vài trăm triệu đồng mỗi tháng."
    },
    {
        "name": "Vụ em trai phó chủ tịch huyện trúng đấu giá 23 lô đất: Đã đấu giá lại",
        "link": "https://dantri.com.vn/bat-dong-san/vu-em-trai-pho-chu-tich-huyen-trung-dau-gia-23-lo-dat-da-dau-gia-lai-20241009075851732.htm",
        "content": "Sau hơn một năm xảy ra lùm xùm em trai phó chủ tịch huyện Quỳnh Lưu (Nghệ An) trúng đấu giá 23 lô đất, UBND huyện này mới đây đấu giá lại thành công 23 lô này."
    },
    {
        "name": "Bao giờ chung cư Hà Nội hết \"ngáo giá\"?",
        "link": "https://dantri.com.vn/bat-dong-san/bao-gio-chung-cu-ha-noi-het-ngao-gia-20241009124511110.htm",
        "content": "Các chuyên gia cho rằng giá bất động sản giảm khi chịu tác động bởi yếu tố cung cầu trên thị trường hoặc biến động kinh tế vĩ mô."
    },
    {
        "name": "Giá rao bán biệt thự tại Hà Nội lên tới 1,4 tỷ đồng/m2 gây choáng váng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-ban-biet-thu-tai-ha-noi-len-toi-14-ty-dongm2-gay-choang-vang-20241009144543368.htm",
        "content": "Giá rao bán biệt thự, liền kề ở Hà Nội cũng tăng mạnh thời gian qua. Thậm chí, xuất hiện một số căn biệt thự được rao bán với giá trên 1 tỷ đồng/m2."
    },
    {
        "name": "Cố tình chuyển nhượng đất không có sổ đỏ bị xử phạt ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/co-tinh-chuyen-nhuong-dat-khong-co-so-do-bi-xu-phat-ra-sao-20241009113533720.htm",
        "content": "Nghị định 123/2024 quy định mức phạt hành chính 30-50 triệu đồng đối với cá nhân, 60-100 triệu đồng đối với tổ chức nếu cố tình chuyển nhượng đất không có sổ đỏ trái quy định."
    },
    {
        "name": "Tập đoàn Đèo Cả tìm kiếm thiết kế trạm dừng nghỉ ứng dụng BIM và công nghệ số",
        "link": "https://dantri.com.vn/bat-dong-san/tap-doan-deo-ca-tim-kiem-thiet-ke-tram-dung-nghi-ung-dung-bim-va-cong-nghe-so-20241016172711760.htm",
        "content": "Để thúc đẩy ứng dụng công nghệ số và mô hình thông tin xây dựng (BIM) trong lĩnh vực hạ tầng giao thông, Tập đoàn Đèo Cả phát động cuộc thi \"Ứng dụng BIM và công nghệ số trong thiết kế trạm dừng nghỉ\" tại các dự án Đèo Cả nghiên cứu đề xuất, đầu tư."
    },
    {
        "name": "Bình Định cấm xây công trình chắn tầm nhìn khu bãi biển Quy Nhơn",
        "link": "https://dantri.com.vn/bat-dong-san/binh-dinh-cam-xay-cong-trinh-chan-tam-nhin-khu-bai-bien-quy-nhon-20241007190253121.htm",
        "content": "Lãnh đạo tỉnh Bình Định lưu ý công trình xây dựng không được ảnh hưởng đến việc tiếp cận biển của cộng đồng dân cư, không được che chắn tầm nhìn ra biển."
    },
    {
        "name": "6 dự án bất động sản tại Quảng Nam sẽ được thanh tra",
        "link": "https://dantri.com.vn/bat-dong-san/6-du-an-bat-dong-san-tai-quang-nam-se-duoc-thanh-tra-20241007083653059.htm",
        "content": "Thanh tra tỉnh Quảng Nam sẽ thanh tra việc chấp hành các quy định của Nhà nước tại 6 dự án kinh doanh bất động sản trên địa bàn các huyện Phú Ninh, Duy Xuyên và Quế Sơn."
    },
    {
        "name": "2 huyện ven Hà Nội sắp đấu giá gần 80 lô đất, khởi điểm từ 3,8 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/2-huyen-ven-ha-noi-sap-dau-gia-gan-80-lo-dat-khoi-diem-tu-38-trieum2-20241009021618941.htm",
        "content": "Trong tháng 10, 2 huyện Quốc Oai và Thường Tín (Hà Nội) sẽ đấu giá 79 lô đất ở, mức giá khởi điểm từ 3,8 triệu đồng/m2."
    },
    {
        "name": "Đất không có sổ đỏ được hưởng những quyền lợi gì?",
        "link": "https://dantri.com.vn/bat-dong-san/dat-khong-co-so-do-duoc-huong-nhung-quyen-loi-gi-20241008163618314.htm",
        "content": "Đất không có sổ đỏ nằm trong 2 trường hợp gồm không đủ điều kiện cấp giấy chứng nhận và đủ điều kiện cấp giấy chứng nhận nhưng chưa được cấp."
    },
    {
        "name": "2 doanh nghiệp nhắm tới dự án 2.400 tỷ đồng tại Đông Anh",
        "link": "https://dantri.com.vn/bat-dong-san/2-doanh-nghiep-nham-toi-du-an-2400-ty-dong-tai-dong-anh-20241008171019429.htm",
        "content": "CTCP Tập đoàn Everland (mã cổ phiếu: EVG) và Công ty cổ phần Đầu tư và Thương mại Trung Yên là 2 nhà đầu tư đăng ký thực hiện dự án Khu đô thị mới G19 (Đông Anh, Hà Nội)."
    },
    {
        "name": "Chưa địa phương nào ban hành đủ văn bản triển khai 3 luật bất động sản mới",
        "link": "https://dantri.com.vn/bat-dong-san/chua-dia-phuong-nao-ban-hanh-du-van-ban-trien-khai-3-luat-bat-dong-san-moi-20241008173145116.htm",
        "content": "Theo Phó Thủ tướng Trần Hồng Hà, đến nay chưa có địa phương nào ban hành đầy đủ các văn bản quy phạm pháp luật thuộc thẩm quyền. Một số địa phương chưa ban hành văn bản nào để triển khai thực hiện."
    },
    {
        "name": "Chung cư tại Hà Nội có diễn biến gây choáng váng lần đầu tiên trong lịch sử",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-tai-ha-noi-co-dien-bien-gay-choang-vang-lan-dau-tien-trong-lich-su-20241008121041774.htm",
        "content": "Đại diện CBRE Việt Nam cho biết lần đầu tiên trong lịch sử giá chung cư Hà Nội tăng nhanh chỉ trong thời gian ngắn như vậy."
    },
    {
        "name": "Tiết kiệm được cả tỷ đồng, thu nhập 30 triệu/tháng không dám mua nhà Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/tiet-kiem-duoc-ca-ty-dong-thu-nhap-30-trieuthang-khong-dam-mua-nha-ha-noi-20241008022822093.htm",
        "content": "Có trong tay cả tỷ đồng và mức thu nhập 30 triệu đồng/tháng nhưng một số người vẫn không dám mua nhà ở Hà Nội. Chuyên gia nêu giá nhà cao khiến nhiều người \"cày ngày, cày đêm\" để mua được."
    },
    {
        "name": "Hà Nội phê duyệt đồ án quy hoạch phân khu đô thị Hòa Lạc",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-phe-duyet-do-an-quy-hoach-phan-khu-do-thi-hoa-lac-20241007174417439.htm",
        "content": "Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa ký ban hành quyết định 5104 về việc phê duyệt đồ án Quy hoạch phân khu đô thị Hòa Lạc (HL3), tỷ lệ 1/2.000."
    },
    {
        "name": "Giá nhà tăng do thổi giá, đấu giá ảo, Thứ trưởng Xây dựng chỉ ra vấn đề",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-tang-do-thoi-gia-dau-gia-ao-thu-truong-xay-dung-chi-ra-van-de-20241007165801838.htm",
        "content": "Theo Thứ trưởng Bộ Xây dựng, có 3 lý do khiến giá bất động sản tăng cao bất thường thời gian qua, trong đó nguyên nhân chính là việc thổi giá trong đấu thầu đất đai, rồi bỏ cọc ở một số nơi."
    },
    {
        "name": "Quận Hà Đông đấu giá 27 lô đất, bỏ phiếu nhiều vòng như huyện Hoài Đức",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ha-dong-dau-gia-27-lo-dat-bo-phieu-nhieu-vong-nhu-huyen-hoai-duc-20241007160637098.htm",
        "content": "Phiên đấu giá 27 lô đất tại quận Hà Đông (Hà Nội) dự kiến được tổ chức vào ngày 19/10 với hình thức bỏ phiếu từ 5 đến 11 vòng, tương tự phiên đấu giá 19 lô đất tại huyện Hoài Đức trước đó."
    },
    {
        "name": "Tiềm năng phát triển của thị trấn Chũ trước thềm lên thị xã vào năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/tiem-nang-phat-trien-cua-thi-tran-chu-truoc-them-len-thi-xa-vao-nam-2025-20241012152733723.htm",
        "content": "Thị trấn Chũ, huyện Lục Ngạn, tỉnh Bắc Giang - vùng đất nổi tiếng với cây vải thiều nay đã sẵn sàng chuyển mình cho giai đoạn mới, với quy hoạch đô thị bài bản và hạ tầng hoàn chỉnh."
    },
    {
        "name": "Nhà siêu mỏng, siêu nhỏ ở Hà Nội hết cơ hội tồn tại",
        "link": "https://dantri.com.vn/bat-dong-san/nha-sieu-mong-sieu-nho-o-ha-noi-het-co-hoi-ton-tai-20241007010705624.htm",
        "content": "Theo quy định của TP Hà Nội, từ ngày 7/10, thửa đất sau khi thu hồi còn lại dưới 15m2, mặt tiền hoặc chiều sâu so với chỉ giới xây dựng là 3m sẽ không được tồn tại."
    },
    {
        "name": "6 lần thông báo chỉ bán được 2 lô đất, xã \"nóng ruột\" xin giảm giá",
        "link": "https://dantri.com.vn/bat-dong-san/6-lan-thong-bao-chi-ban-duoc-2-lo-dat-xa-nong-ruot-xin-giam-gia-20241005170824045.htm",
        "content": "Sau khi giảm mức giá khởi điểm 10%, 48/68 lô đất thuộc khu quy hoạch chia lô đất ở dân cư xóm Kim Trung (xã Nghi Ân, thành phố Vinh, Nghệ An) được đấu giá thành công."
    },
    {
        "name": "Giá sơ cấp chung cư tại Hà Nội gần 70 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/gia-so-cap-chung-cu-tai-ha-noi-gan-70-trieu-dongm2-20241006021102448.htm",
        "content": "Theo dữ liệu từ một đơn vị nghiên cứu thị trường, giá sơ cấp của chung cư tại Hà Nội đã đạt khoảng 69 triệu đồng/m2, tăng 6% theo quý và tăng 28% theo năm. Chuyên gia khuyên người mua nên bình tĩnh."
    },
    {
        "name": "Lấn chiếm đất đai sẽ bị xử phạt tới 1 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/lan-chiem-dat-dai-se-bi-xu-phat-toi-1-ty-dong-20241005093439454.htm",
        "content": "Nghị định 123 của Chính phủ quy định hành vi lấn đất chiếm đất thuộc địa giới hành chính của phường, thị trấn có mức phạt tối đa không quá 500 triệu đồng với cá nhân, không quá 1 tỷ đồng với tổ chức."
    },
    {
        "name": "Vì sao lô đất nông thôn khởi điểm gần 10 tỷ đồng được đấu giá không thành?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-lo-dat-nong-thon-khoi-diem-gan-10-ty-dong-duoc-dau-gia-khong-thanh-20241004094938339.htm",
        "content": "5 lô đất tại một xã nông thôn của huyện Đô Lương (Nghệ An) đã có 2 lần đấu giá không thành vì không có hồ sơ đăng ký. Chính quyền mới đây thông báo tạm dừng đấu giá."
    },
    {
        "name": "Vốn FDI vào bất động sản đạt 4,38 tỷ USD trong 9 tháng",
        "link": "https://dantri.com.vn/bat-dong-san/von-fdi-vao-bat-dong-san-dat-438-ty-usd-trong-9-thang-20241004182458566.htm",
        "content": "Ngành kinh doanh bất động sản đứng thứ 2 với tổng vốn đầu tư hơn 4,38 tỷ USD, gấp hơn 2,2 lần cùng kỳ năm 2023."
    },
    {
        "name": "Nhà trong ngõ ở Hà Nội được hét giá ngang nhà mặt phố",
        "link": "https://dantri.com.vn/bat-dong-san/nha-trong-ngo-o-ha-noi-duoc-het-gia-ngang-nha-mat-pho-20241004022820508.htm",
        "content": "Gần đây, một số căn nhà trong ngõ tại Hà Nội được rao bán với mức giá vài trăm triệu đồng mỗi m2, ngang nhà phố khiến người mua ngã ngửa."
    },
    {
        "name": "Đất Xanh Miền Bắc hợp tác Liên đoàn Lao động Bình Dương cung cấp giải pháp an cư",
        "link": "https://dantri.com.vn/bat-dong-san/dat-xanh-mien-bac-hop-tac-lien-doan-lao-dong-binh-duong-cung-cap-giai-phap-an-cu-20241009164420935.htm",
        "content": "Công ty Cổ phần Dịch vụ và Địa ốc Đất Xanh Miền Bắc, Liên đoàn Lao động tỉnh Bình Dương ký kết hợp tác, cung cấp gói an cư dành cho cán bộ công nhân viên đang làm việc tại khu công nghiệp, doanh nghiệp trên địa bàn tỉnh."
    },
    {
        "name": "Sau thông báo phát tiền cho người dân, Trung Quốc có cú hích kích cầu mới",
        "link": "https://dantri.com.vn/kinh-doanh/sau-thong-bao-phat-tien-cho-nguoi-dan-trung-quoc-co-cu-hich-kich-cau-moi-20241004065009131.htm",
        "content": "Ngân hàng Trung ương Trung Quốc vừa yêu cầu các ngân hàng thương mại hạ lãi suất đối với các khoản vay thế chấp mua nhà nhằm thúc đẩy thị trường bất động sản và nhu cầu tiêu dùng trong nước."
    },
    {
        "name": "Bộ TN&MT đề xuất xây dựng bảng giá đất đến từng thửa đất",
        "link": "https://dantri.com.vn/bat-dong-san/bo-tnmt-de-xuat-xay-dung-bang-gia-dat-den-tung-thua-dat-20241003150034511.htm",
        "content": "Bộ Tài nguyên và Môi trường đang dự thảo Thông tư quy định chi tiết về xây dựng, điều chỉnh, sửa đổi, bổ sung bảng giá đất đến từng thửa đất trên cơ sở vùng giá trị, thửa đất chuẩn."
    },
    {
        "name": "Huyện Thanh Oai tiếp tục dừng đấu giá hơn 130 lô đất, trả lại tiền cọc",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-tiep-tuc-dung-dau-gia-hon-130-lo-dat-tra-lai-tien-coc-20241003110742820.htm",
        "content": "Hai phiên đấu giá 58 lô đất và 73 lô đất tại huyện Thanh Oai (Hà Nội) được dự kiến tổ chức trong tháng 10 đã bất ngờ bị tạm dừng."
    },
    {
        "name": "Tạm dừng đấu giá lô đất nông thôn có thửa đất khởi điểm gần 10 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/tam-dung-dau-gia-lo-dat-nong-thon-co-thua-dat-khoi-diem-gan-10-ty-dong-20241002113408853.htm",
        "content": "5 lô đất ở tại khu quy hoạch vùng Màu Hoa Trường (xã Yên Sơn, Đô Lương, Nghệ An) có giá khởi điểm 38,5 tỷ đồng. Trong đó, lô đất diện tích rộng nhất có giá khởi điểm gần 10 tỷ đồng."
    },
    {
        "name": "Hàng loạt tỉnh thành vào cuộc rà soát việc tăng giá bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/hang-loat-tinh-thanh-vao-cuoc-ra-soat-viec-tang-gia-bat-dong-san-20241002011421289.htm",
        "content": "Hàng loạt địa phương như Hà Nội, Thanh Hóa, Nghệ An, Hà Nam,... đã yêu cầu rà soát hoạt động đấu giá đất, tăng giá bất động sản trên địa bàn."
    },
    {
        "name": "Doanh nghiệp có vốn 10 tỷ đồng bán chung cư cao cấp 200 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-co-von-10-ty-dong-ban-chung-cu-cao-cap-200-trieu-dongm2-20240930202351841.htm",
        "content": "Vốn điều lệ của Công ty cổ phần Đầu tư kinh doanh bất động sản Ramond Holdings là 10 tỷ đồng. Đơn vị này được biết đến là chủ đầu tư của dự án Hanoi Signature."
    },
    {
        "name": "Điều kiện phân lô, tách thửa đất mới nhất tại Lâm Đồng",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-phan-lo-tach-thua-dat-moi-nhat-tai-lam-dong-20241002102633582.htm",
        "content": "Từ ngày 15/10 tại Lâm Đồng, diện tích tối thiểu được phép tách thửa đối với nhà phố là 40m2, nhà liền kề có sân vườn là 72m2, nhà biệt lập là 250m2, biệt thự là 400m2..."
    },
    {
        "name": "ChatToday: Đấu giá đất cao nhưng ồ ạt bỏ cọc, ngăn chặn bằng cách nào?",
        "link": "https://dantri.com.vn/bat-dong-san/chattoday-dau-gia-dat-cao-nhung-o-at-bo-coc-ngan-chan-bang-cach-nao-20241001005804715.htm",
        "content": "Luật sư Trương Anh Tuấn cho rằng cần quy định cấm tham gia đấu giá một thời gian nhất định đối với những người bỏ cọc, bên cạnh đó cần sớm xây dựng cơ chế đánh thuế bất động sản để ngăn chặn đầu cơ."
    },
    {
        "name": "Hiện trạng siêu dự án khu đô thị gần 11.500 tỷ đồng ở Đà Nẵng",
        "link": "https://dantri.com.vn/bat-dong-san/hien-trang-sieu-du-an-khu-do-thi-gan-11500-ty-dong-o-da-nang-20240930145306268.htm",
        "content": "Dự án Khu đô thị mới Thuận Phước - Đà Nẵng có tổng vốn gần 11.500 tỷ đồng, hiện nay chưa được xây dựng, cỏ mọc um tùm bên trong."
    },
    {
        "name": "Đánh thuế người sở hữu nhiều nhà, đất có làm giá nhà giảm?",
        "link": "https://dantri.com.vn/bat-dong-san/danh-thue-nguoi-so-huu-nhieu-nha-dat-co-lam-gia-nha-giam-20240930150121287.htm",
        "content": "Giới chuyên gia cho rằng đánh thuế với người sở hữu nhiều nhà, đất chỉ làm thị trường bất động sản thêm khó khăn, giá nhà không thể giảm."
    },
    {
        "name": "Chung cư Hà Nội trên dưới 200 triệu đồng/m2 ngang ngửa biệt thự, liền kề",
        "link": "https://dantri.com.vn/bat-dong-san/chung-cu-ha-noi-tren-duoi-200-trieu-dongm2-ngang-ngua-biet-thu-lien-ke-20240930024525074.htm",
        "content": "Một số căn hộ cao cấp, hàng hiệu tại Hà Nội đang được chào bán với giá trên 100 triệu đồng đến gần 300 triệu đồng/m2, ngang ngửa hoặc hơn giá nhà liền kề, biệt thự."
    },
    {
        "name": "Có hiện tượng nhóm \"tay to\" thao túng các phiên đấu giá đất ven Hà Nội?",
        "link": "https://dantri.com.vn/bat-dong-san/co-hien-tuong-nhom-tay-to-thao-tung-cac-phien-dau-gia-dat-ven-ha-noi-20240930123748014.htm",
        "content": "Khách mời ChatToday số ngày 1/10 sẽ chia sẻ về những vấn đề trong các phiên đấu giá đất tại vùng ven Hà Nội vừa qua, từ đó đưa ra giải pháp nhằm ổn định thị trường bất động sản."
    },
    {
        "name": "Thấy gì từ chính sách giải cứu thị trường bất động sản của Trung Quốc?",
        "link": "https://dantri.com.vn/bat-dong-san/thay-gi-tu-chinh-sach-giai-cuu-thi-truong-bat-dong-san-cua-trung-quoc-20240930052439164.htm",
        "content": "Trung Quốc đang thực thi nhiều biện pháp giải cứu thị trường địa ốc sau thời gian khủng hoảng. Việt Nam bắt đầu ghi nhận những hồi phục nhưng chuyên gia nêu cần gỡ nút thắt pháp lý mạnh mẽ hơn."
    },
    {
        "name": "Bộ Xây dựng yêu cầu làm rõ việc người nước ngoài ở nhà ở xã hội",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-yeu-cau-lam-ro-viec-nguoi-nuoc-ngoai-o-nha-o-xa-hoi-20240929125114677.htm",
        "content": "Bộ Xây dựng yêu cầu làm rõ việc nhiều người nước ngoài thuê và sinh sống lâu dài trong khu nhà ở xã hội dành cho người thu nhập thấp tại 2 tỉnh Bắc Giang, Bắc Ninh."
    },
    {
        "name": "Đà Nẵng đang tìm tổ chức đấu giá 123 lô đất ở, khởi điểm 720 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/da-nang-dang-tim-to-chuc-dau-gia-123-lo-dat-o-khoi-diem-720-ty-dong-20240925201841246.htm",
        "content": "Đà Nẵng lần thứ 2 ra thông báo tìm tổ chức đấu giá tài sản là 123 lô đất ở trên địa bàn 7 quận, huyện của thành phố, tổng giá trị tính theo giá khởi điểm là hơn 720 tỷ đồng."
    },
    {
        "name": "Ồ ạt bỏ cọc đấu giá đất: Vài nhóm xem đây giống trò đùa, cần nghiêm trị",
        "link": "https://dantri.com.vn/bat-dong-san/o-at-bo-coc-dau-gia-dat-vai-nhom-xem-day-giong-tro-dua-can-nghiem-tri-20240926170832545.htm",
        "content": "Theo Luật sư Phạm Thanh Tuấn, một số cá nhân, nhóm người trả giá rất cao nhưng bỏ cọc. Họ xem đây giống như một \"trò đùa\" và hậu quả để lại là gây nhiễu loạn thông tin thị trường bất động sản."
    },
    {
        "name": "Hà Nội tăng diện tích phân lô, tách thửa đất tối thiểu lên 50m2",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-tang-dien-tich-phan-lo-tach-thua-dat-toi-thieu-len-50m2-20240928020311701.htm",
        "content": "Từ ngày 7/10, tại Hà Nội, diện tích đất ở tách thửa tối thiểu là 50m2, tăng 20m2 so với quy định hiện hành."
    },
    {
        "name": "Bộ Tài chính sẽ nghiên cứu đánh thuế người sở hữu nhiều nhà, đất",
        "link": "https://dantri.com.vn/bat-dong-san/bo-tai-chinh-se-nghien-cuu-danh-thue-nguoi-so-huu-nhieu-nha-dat-20240927135643981.htm",
        "content": "Bộ Tài chính cho biết sẽ nghiên cứu toàn diện để có các chính sách tài chính về đất đai, bất động sản phù hợp, giúp thị trường bất động sản minh bạch, bền vững."
    },
    {
        "name": "Giá thuê mặt bằng bán lẻ trong trung tâm thương mại ngày càng tăng",
        "link": "https://dantri.com.vn/bat-dong-san/gia-thue-mat-bang-ban-le-trong-trung-tam-thuong-mai-ngay-cang-tang-20240926155149292.htm",
        "content": "Nhiều đơn vị cho rằng giá thuê mặt bằng bán lẻ trong trung tâm thương mại ngày một tăng. Nhu cầu thuê cao, nguồn cung mới hạn chế là nguyên nhân chính đẩy giá thuê tăng."
    },
    {
        "name": "Chuyên gia: \"Sóng\" đất nền hiện nay mới chỉ mang tính cục bộ",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-song-dat-nen-hien-nay-moi-chi-mang-tinh-cuc-bo-20240926032843436.htm",
        "content": "Chuyên gia nhìn nhận, hiện nay \"sóng\" đất nền mới chỉ mang tính cục bộ tại một số nơi ven Hà Nội, chưa lan tỏa ra nhiều khu vực khác. Dự báo tới quý II/2025, thị trường đất nền mới rõ sự tích cực."
    },
    {
        "name": "114 lô đất nông thôn ở Nghệ An lập kỷ lục về hồ sơ, được chốt 295 tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/114-lo-dat-nong-thon-o-nghe-an-lap-ky-luc-ve-ho-so-duoc-chot-295-ty-dong-20240925193146023.htm",
        "content": "Sau chương trình đấu giá kéo dài gần 1 ngày, 114 lô đất tại xã Nghi Phong (Nghi Lộc, Nghệ An) được chốt với tổng số tiền 295 tỷ đồng."
    },
    {
        "name": "114 lô đất nông thôn lập kỷ lục về hồ sơ đăng ký đấu giá, ô tô kín đường",
        "link": "https://dantri.com.vn/bat-dong-san/114-lo-dat-nong-thon-lap-ky-luc-ve-ho-so-dang-ky-dau-gia-o-to-kin-duong-20240925100214898.htm",
        "content": "Có 1.600 hồ sơ đăng ký đấu giá 114 lô đất quy hoạch tại xã Nghi Phong (huyện Nghi Lộc, Nghệ An), thiết lập kỷ lục về hồ sơ đấu giá đất tại địa phương này."
    },
    {
        "name": "Vay vàng mua bất động sản, méo mặt vì giá vàng liên tục lập đỉnh",
        "link": "https://dantri.com.vn/bat-dong-san/vay-vang-mua-bat-dong-san-meo-mat-vi-gia-vang-lien-tuc-lap-dinh-20240923164725293.htm",
        "content": "Một số người méo mặt khi mượn vàng để mua bất động sản khi mà thời gian qua giá vàng liên tục tăng nhưng tốc độ tăng giá bất động sản chưa theo kịp."
    },
    {
        "name": "Bộ Xây dựng: Một số nhóm đầu cơ, môi giới gây nhiễu thông tin để thổi giá",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-mot-so-nhom-dau-co-moi-gioi-gay-nhieu-thong-tin-de-thoi-gia-20240925003728959.htm",
        "content": "Bộ Xây dựng cho rằng một số hội nhóm đầu cơ, nhà đầu tư và các cá nhân hoạt động môi giới bất động sản gây nhiễu loạn thông tin thị trường để thổi giá, tạo giá ảo, tiền chênh lên tới 10-20%..."
    },
    {
        "name": "Huyện Đan Phượng dừng đấu giá 52 lô đất để rà soát",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dan-phuong-dung-dau-gia-52-lo-dat-de-ra-soat-20240924171303254.htm",
        "content": "Huyện Đan Phượng (Hà Nội) tạm dừng tổ chức đấu giá 52 thửa đất từ 2 phiên đấu giá để rà soát công tác đấu giá theo quy định của Luật Đất đai mới."
    },
    {
        "name": "Bộ Xây dựng: Xuất hiện \"cò đấu giá đất\", tạo giá ảo để thao túng thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-xuat-hien-co-dau-gia-dat-tao-gia-ao-de-thao-tung-thi-truong-20240924142519070.htm",
        "content": "Theo Bộ Xây dựng, hiện tượng bỏ giá rất cao một số lô đất rồi bỏ cọc, tạo mặt bằng giá ảo để thao túng thị trường nhằm thu lợi bất chính diễn ra khá phổ biến và mang tính tổ chức."
    },
    {
        "name": "Điều kiện phân lô, tách thửa đất mới nhất tại Thừa Thiên Huế",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-phan-lo-tach-thua-dat-moi-nhat-tai-thua-thien-hue-20240924110317981.htm",
        "content": "Từ ngày 3/10, tại Thừa Thiên Huế, diện tích tối thiểu tách thửa tại các phường của TP Huế là 60m2."
    },
    {
        "name": "Có bắt buộc phải đăng ký tài sản gắn liền với đất trong sổ đỏ?",
        "link": "https://dantri.com.vn/bat-dong-san/co-bat-buoc-phai-dang-ky-tai-san-gan-lien-voi-dat-trong-so-do-20240923135142023.htm",
        "content": "Tài sản gắn liền với đất không bắt buộc phải ghi nhận trong sổ đỏ mà được đăng ký theo yêu cầu của chủ sở hữu"
    },
    {
        "name": "Báo Hàn: Ông chủ Hàn Quốc muốn bán Landmark 72 Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/bao-han-ong-chu-han-quoc-muon-ban-landmark-72-ha-noi-20240923111949059.htm",
        "content": "Công ty AON, chủ sở hữu Landmark 72, muốn bán 100% cổ phần với giá hơn 1.000 tỷ won. Công ty chứng khoán Mirae Asset vẫn nắm giữ trái phiếu và cân nhắc việc đổi chứng khoán thành cổ phiếu phổ thông."
    },
    {
        "name": "Bắc Ninh khởi công 2 dự án quan trọng trị giá nghìn tỷ đồng",
        "link": "https://dantri.com.vn/bat-dong-san/bac-ninh-khoi-cong-2-du-an-quan-trong-tri-gia-nghin-ty-dong-20240923081626042.htm",
        "content": "Bắc Ninh khởi công dự án đầu tư xây dựng cầu Kênh Vàng và đường dẫn hai đầu cầu và dự án Khu nhà ở xã hội thuộc dự án đầu tư xây dựng hạ tầng kỹ thuật khu đô thị mới Quế Võ."
    },
    {
        "name": "Doanh nghiệp bất động sản nghỉ dưỡng vẫn \"hụt hơi\"",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-bat-dong-san-nghi-duong-van-hut-hoi-20240920160937825.htm",
        "content": "Loạt doanh nghiệp là chủ đầu tư các dự án nghỉ dưỡng lớn công bố thua lỗ trong nửa đầu năm nay, nợ vay gấp nhiều lần vốn chủ sở hữu."
    },
    {
        "name": "Quy định mới nhất về phân lô, tách thửa đất tại Thanh Hóa và Bình Định",
        "link": "https://dantri.com.vn/bat-dong-san/quy-dinh-moi-nhat-ve-phan-lo-tach-thua-dat-tai-thanh-hoa-va-binh-dinh-20240923072349166.htm",
        "content": "Thanh Hóa và Bình Định đã có quyết định mới về quy định điều kiện, diện tích tối thiểu của việc tách thửa đất sau khi Luật Đất đai 2024 có hiệu lực."
    },
    {
        "name": "Làm rõ nguyên tắc giao thửa đất nhỏ hẹp, xen kẹt",
        "link": "https://dantri.com.vn/bat-dong-san/lam-ro-nguyen-tac-giao-thua-dat-nho-hep-xen-ket-20240922084938294.htm",
        "content": "Nghị định 102 quy định ưu tiên sử dụng các thửa đất nhỏ hẹp, nằm xen kẹt do Nhà nước quản lý vào mục đích công cộng."
    },
    {
        "name": "TPHCM chốt áp dụng bảng giá đất hiện hành để tính thuế",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-chot-ap-dung-bang-gia-dat-hien-hanh-de-tinh-thue-20240921194423803.htm",
        "content": "TPHCM có văn bản cho phép sử dụng bảng giá đất hiện hành để tính thuế, giải quyết nghĩa vụ tài chính về đất đai trong lúc chờ ban hành bảng giá đất mới."
    },
    {
        "name": "Người phụ nữ làm náo loạn trong buổi đấu giá đất ở trụ sở thị trấn",
        "link": "https://dantri.com.vn/bat-dong-san/nguoi-phu-nu-lam-nao-loan-trong-buoi-dau-gia-dat-o-tru-so-thi-tran-20240920160129109.htm",
        "content": "Do xích mích về thỏa thuận trong buổi đấu giá đất, một phụ nữ cầm điện thoại đánh liên tiếp vào mặt phụ nữ khác, khiến nạn nhân ngồi sụp xuống khóc la. Lực lượng chức năng kịp thời căn ngăn và xử lý."
    },
    {
        "name": "Quy định mới nhất về phân lô, tách thửa đất tại Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/bat-dong-san/quy-dinh-moi-nhat-ve-phan-lo-tach-thua-dat-tai-ba-ria-vung-tau-20240921025053877.htm",
        "content": "Từ ngày 16/9, tại Bà Rịa - Vũng Tàu diện tích tối thiểu được phép tách thửa đất ở tại phường, thị trấn và huyện Côn Đảo có diện tích từ 60m2, ở địa bàn các xã còn lại có diện tích từ 80m2 trở lên."
    },
    {
        "name": "Gỡ nút thắt lớn cho các địa phương về đấu thầu dự án đầu tư khu đô thị",
        "link": "https://dantri.com.vn/bat-dong-san/go-nut-that-lon-cho-cac-dia-phuong-ve-dau-thau-du-an-dau-tu-khu-do-thi-20240920140938506.htm",
        "content": "Nghị định 115 quy định tỷ lệ tối thiểu nộp ngân sách nhà nước khi đấu thầu lựa chọn nhà đầu tư thực hiện dự án khu đô thị; khu dân cư nông thôn tính theo tỷ lệ % thay vì số tiền như trước đây."
    },
    {
        "name": "Doanh nghiệp đầu tư dự án sử dụng đất nào bắt buộc phải tham gia đấu thầu?",
        "link": "https://dantri.com.vn/bat-dong-san/doanh-nghiep-dau-tu-du-an-su-dung-dat-nao-bat-buoc-phai-tham-gia-dau-thau-20240920093436514.htm",
        "content": "Chính phủ vừa ban hành Nghị định số 115/2024 quy định chi tiết một số điều và biện pháp thi hành Luật Đấu thầu về lựa chọn nhà đầu tư thực hiện dự án đầu tư có sử dụng đất."
    },
    {
        "name": "Giải thưởng bất động sản Dot Property Vietnam Awards 2024 tiếp lửa cho doanh nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/giai-thuong-bat-dong-san-dot-property-vietnam-awards-2024-tiep-lua-cho-doanh-nghiep-20240927135902900.htm",
        "content": "Ngày 26/9, tại The Reverie Saigon, sự kiện công bố giải thưởng Dot Property Vietnam Awards 2024 đã tổ chức với gần 200 khách mời là lãnh đạo các doanh nghiệp bất động sản, ban cố vấn giải thưởng, chuyên gia trong ngành."
    },
    {
        "name": "Vì sao tín đồ phong cách sống muốn sở hữu những căn hộ thương hiệu Nobu?",
        "link": "https://dantri.com.vn/bat-dong-san/vi-sao-tin-do-phong-cach-song-muon-so-huu-nhung-can-ho-thuong-hieu-nobu-20240926210307164.htm",
        "content": "Nobu Toronto bán hết chỉ trong 3 tháng. Penthouse Nobu Residences xác lập kỷ lục 37,3 triệu USD một căn hộ tại thị trường Abu Dhabi. Lý do nào khiến thương hiệu Nobu nói chung và riêng bất động sản thương hiệu Nobu Residences được yêu thích như vậy?"
    },
    {
        "name": "Bà Rịa - Vũng Tàu công bố bảng giá đất mới, cao nhất 78 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/ba-ria-vung-tau-cong-bo-bang-gia-dat-moi-cao-nhat-78-trieu-dongm2-20240920164233706.htm",
        "content": "Bà Rịa - Vũng Tàu vừa ban hành bảng giá đất mới với mức thấp nhất là 513.000 đồng/m2, cao nhất 78 triệu đồng mỗi m2, tăng khoảng 20-30% so với bảng giá cũ."
    },
    {
        "name": "Bất động sản của thành phố trực thuộc Trung ương ở Tây Nam Bộ và tiềm năng sinh lời",
        "link": "https://dantri.com.vn/bat-dong-san/bat-dong-san-cua-thanh-pho-truc-thuoc-trung-uong-o-tay-nam-bo-va-tiem-nang-sinh-loi-20240926162227319.htm",
        "content": "Thị trường bất động sản ghi nhận mặt bằng giá căn hộ tại các thành phố lớn liên tục lập kỷ lục khi nguồn cung khan hiếm. Sự chênh lệch của cung - cầu là một trong những nguyên nhân đẩy giá bất động sản tăng."
    },
    {
        "name": "Tới lượt huyện Đan Phượng dừng đấu giá 26 lô đất",
        "link": "https://dantri.com.vn/bat-dong-san/toi-luot-huyen-dan-phuong-dung-dau-gia-26-lo-dat-20240920094233999.htm",
        "content": "Phiên đấu giá 26 lô đất tại khu Trũng Vỡ, xã Tân Hội vào ngày 5/10 đã bị tạm dừng do yêu cầu của Trung tâm Phát triển quỹ đất huyện Đan Phượng (Hà Nội)."
    },
    {
        "name": "Quy định mới nhất về diện tích tách thửa, phân lô đất tại Nam Định",
        "link": "https://dantri.com.vn/bat-dong-san/quy-dinh-moi-nhat-ve-dien-tich-tach-thua-phan-lo-dat-tai-nam-dinh-20240920005711715.htm",
        "content": "Từ ngày 1/10, diện tích được phép tách thửa tối thiểu tại Nam Định là 30m2 đối với các phường của TP Nam Định, các thị trấn hiện hữu."
    },
    {
        "name": "Giá nhà đất huyện Đông Anh lên 350 triệu đồng/m2, ngang biệt thự nội thành",
        "link": "https://dantri.com.vn/bat-dong-san/gia-nha-dat-huyen-dong-anh-len-350-trieu-dongm2-ngang-biet-thu-noi-thanh-20240919155710124.htm",
        "content": "Tại huyện Đông Anh (Hà Nội) xuất hiện nhiều căn nhà đất được rao bán với giá 300-350 triệu đồng/m2. Mức giá này đã ngang ngửa, thậm chí cao hơn nhiều căn biệt thự, liền kề tại nội thành."
    },
    {
        "name": "Bộ Xây dựng: Nhiều chung cư cũ có hiện tượng nứt, nghiêng sau siêu bão Yagi",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-nhieu-chung-cu-cu-co-hien-tuong-nut-nghieng-sau-sieu-bao-yagi-20240919161613049.htm",
        "content": "Theo Bộ Xây dựng, cả nước hiện có khoảng 2.500 nhà chung cư cũ được xây dựng từ trước năm 1994, trong đó có nhiều công trình theo kết quả kiểm định thuộc diện phải cải tạo, xây dựng lại."
    },
    {
        "name": "Huyện Mê Linh đấu giá 32 lô đất, giá trúng cao nhất gần 49 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-me-linh-dau-gia-32-lo-dat-gia-trung-cao-nhat-gan-49-trieu-dongm2-20240919111554367.htm",
        "content": "Trong số 32 lô đất huyện Mê Linh (Hà Nội) mang ra đấu giá, giá trúng cao nhất là 48,9 triệu đồng/m2, gần gấp 2 lần khởi điểm. Giá trúng thấp nhất là 33,3 triệu/m2."
    },
    {
        "name": "Ồ ạt bỏ cọc đấu giá đất vùng ven Hà Nội: Không ngăn chặn sẽ méo thị trường",
        "link": "https://dantri.com.vn/bat-dong-san/o-at-bo-coc-dau-gia-dat-vung-ven-ha-noi-khong-ngan-chan-se-meo-thi-truong-20240918131201640.htm",
        "content": "Phiên đấu giá đất với giá trúng cả 100 triệu đồng/m2 tại Thanh Oai có 55 lô đất bị bỏ cọc. Chuyên gia nêu, nếu không ngăn chặn tình trạng trả giá cao rồi bỏ cọc, thị trường bất động sản sẽ méo mó."
    },
    {
        "name": "Bộ Xây dựng gửi công văn cho Phú Thọ về giải quyết vụ sập cầu Phong Châu",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-gui-cong-van-cho-phu-tho-ve-giai-quyet-vu-sap-cau-phong-chau-20240918092817547.htm",
        "content": "Công văn Bộ Xây dựng gửi UBND tỉnh Phú Thọ có nhiều nội dung. Bộ đề nghị UBND tỉnh này đặc biệt lưu ý đến việc bảo vệ hiện trường và các biện pháp đảm bảo an toàn tới khi xong công tác giải quyết..."
    },
    {
        "name": "Hàng nghìn hồ sơ thuế đất tồn đọng, Cục Thuế TPHCM kiến nghị họp khẩn",
        "link": "https://dantri.com.vn/bat-dong-san/hang-nghin-ho-so-thue-dat-ton-dong-cuc-thue-tphcm-kien-nghi-hop-khan-20240917115241165.htm",
        "content": "Cục Thuế TPHCM kiến nghị những hồ sơ đất đai tiếp nhận từ ngày 1/8 thì áp dụng theo bảng giá đất giai đoạn 2020-2024, trong thời gian chờ ban hành bảng giá đất điều chỉnh."
    },
    {
        "name": "Xu hướng hình thành khu vực chuyên gia tại thủ phủ công nghiệp",
        "link": "https://dantri.com.vn/bat-dong-san/xu-huong-hinh-thanh-khu-vuc-chuyen-gia-tai-thu-phu-cong-nghiep-20240923170101982.htm",
        "content": "Các khu công nghiệp phát triển đang thu hút hàng nghìn chuyên gia, kỹ sư, nhân sự cấp cao đến sinh sống, làm việc mỗi năm và hình thành nên những khu vực dành riêng cho các nhân sự này."
    },
    {
        "name": "TPHCM đề xuất giữ nguyên 4 hạn mức công nhận đất ở",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-de-xuat-giu-nguyen-4-han-muc-cong-nhan-dat-o-20240917112324281.htm",
        "content": "4 hạn mức được Sở Tài nguyên và Môi trường TPHCM đề xuất được giữ nguyên là 160m2, 200m2, 250m2 và 300m2, tùy quận, huyện, thành phố."
    },
    {
        "name": "Điều kiện phân lô tách thửa đất mới nhất tại Hải Dương",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-phan-lo-tach-thua-dat-moi-nhat-tai-hai-duong-20240917091623679.htm",
        "content": "Từ ngày 12/9, tại Hải Dương, diện tích tối thiểu được phép tách thửa đất ở thuộc khu vực đô thị là 30m2, đất ở thuộc khu vực nông thôn là 60m2."
    },
    {
        "name": "HUD đang kinh doanh ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/hud-dang-kinh-doanh-ra-sao-20240916101727030.htm",
        "content": "Kết quả kinh doanh của HUD từ đầu năm đến nay khả quan, song liên tục sụt giảm từ năm 2017 đến nay. Nợ phải trả trên vốn chủ sở hữu ở mức cao, dao động 2,5 đến 3,1 lần."
    },
    {
        "name": "100 triệu đồng/m2 đất đấu giá Thanh Oai: 55 lô bỏ cọc có lô giá cao nhất",
        "link": "https://dantri.com.vn/bat-dong-san/100-trieu-dongm2-dat-dau-gia-thanh-oai-55-lo-bo-coc-co-lo-gia-cao-nhat-20240916161319606.htm",
        "content": "Đại diện Trung tâm Phát triển quỹ đất huyện Thanh Oai (Hà Nội) cho biết, đã hết thời gian nộp tiền nhưng chỉ có 13 lô đất nộp đủ, lô đất có giá 100 triệu đồng/m2 bỏ cọc."
    },
    {
        "name": "Sau vụ đấu giá gây rúng động, huyện Thanh Oai sắp đấu giá tiếp 58 lô đất",
        "link": "https://dantri.com.vn/bat-dong-san/sau-vu-dau-gia-gay-rung-dong-huyen-thanh-oai-sap-dau-gia-tiep-58-lo-dat-20240916143743721.htm",
        "content": "58 thửa đất này thuộc thôn Văn Quán, xã Đỗ Động, huyện Thanh Oai (Hà Nội) có giá khởi điểm 5,3 triệu đồng/m2."
    },
    {
        "name": "Huyện Đan Phượng chuẩn bị đấu giá 26 lô đất, khởi điểm từ 14 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-dan-phuong-chuan-bi-dau-gia-26-lo-dat-khoi-diem-tu-14-trieu-dongm2-20240916021128259.htm",
        "content": "26 thửa đất thuộc khu Đồng Sậy - Trẫm Sau (giai đoạn 2), thị trấn Phùng, huyện Đan Phượng (Hà Nội) sẽ được đưa ra đấu giá với mức giá khởi điểm từ 14 triệu đồng/m2 vào ngày 30/9."
    },
    {
        "name": "Phê duyệt đầu tư xây dựng kết cấu hạ tầng KCN 1.256 tỷ đồng tại Bắc Giang",
        "link": "https://dantri.com.vn/bat-dong-san/phe-duyet-dau-tu-xay-dung-ket-cau-ha-tang-kcn-1256-ty-dong-tai-bac-giang-20240915080740262.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà ký quyết định về chủ trương đầu tư dự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng khu công nghiệp Châu Minh - Bắc Lý - Hương Lâm giai đoạn 1, tỉnh Bắc Giang."
    },
    {
        "name": "Bát nháo rao bán chung cư ở Hà Nội: Một căn nhà nhưng nhiều giá",
        "link": "https://dantri.com.vn/bat-dong-san/bat-nhao-rao-ban-chung-cu-o-ha-noi-mot-can-nha-nhung-nhieu-gia-20240914220621189.htm",
        "content": "Cùng một căn chung cư nhưng môi giới đưa ra nhiều mức giá chênh lệch khác nhau khiến người mua nhà như rơi vào \"mê cung giá\"."
    },
    {
        "name": "Phê duyệt chủ trương khu công nghiệp gần 1.940 tỷ đồng tại Thái Bình",
        "link": "https://dantri.com.vn/bat-dong-san/phe-duyet-chu-truong-khu-cong-nghiep-gan-1940-ty-dong-tai-thai-binh-20240914154442666.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà vừa ký quyết định về chủ trương đầu tư dự án đầu tư phát triển kết cấu hạ tầng khu công nghiệp Hưng Phú, tỉnh Thái Bình."
    },
    {
        "name": "Điều kiện tách thửa đất mới nhất tại Bắc Giang",
        "link": "https://dantri.com.vn/bat-dong-san/dieu-kien-tach-thua-dat-moi-nhat-tai-bac-giang-20240914103748639.htm",
        "content": "Theo quy định mới nhất của UBND tỉnh Bắc Giang, đất ở nếu muốn tách thửa phải có diện tích tối thiểu 32m2, mặt tiền tối thiểu 4m, chiều sâu so với chỉ giới xây dựng nếu có ít nhất là 5,5 m."
    },
    {
        "name": "Nhà đầu tư đất nền ở tỉnh vẫn đang cắt lỗ?",
        "link": "https://dantri.com.vn/bat-dong-san/nha-dau-tu-dat-nen-o-tinh-van-dang-cat-lo-20240912160234387.htm",
        "content": "Chuyên gia cho rằng tình trạng cắt lỗ đất nền vẫn đang diễn ra ở nhiều nơi. Tuy nhiên tỷ lệ cắt lỗ hiện đã giảm, thay vì 40-50% như trước giờ chỉ khoảng 20%."
    },
    {
        "name": "Quảng Nam gia hạn tiến độ 3 dự án, \"giải cứu\" 1.000 người dân kẹt sổ đỏ",
        "link": "https://dantri.com.vn/bat-dong-san/quang-nam-gia-han-tien-do-3-du-an-giai-cuu-1000-nguoi-dan-ket-so-do-20240911094819241.htm",
        "content": "Với việc gia hạn 3 dự án đang tranh chấp giữa chủ đầu tư và nhà phân phối, gần 1.000 người dân hy vọng sẽ sớm được bàn giao sổ đỏ và đất thực tế."
    },
    {
        "name": "Thủ tướng bổ nhiệm 2 thứ trưởng Bộ Xây dựng",
        "link": "https://dantri.com.vn/bat-dong-san/thu-tuong-bo-nhiem-2-thu-truong-bo-xay-dung-20240911185855527.htm",
        "content": "Thủ tướng Chính phủ vừa bổ nhiệm ông Phạm Minh Hà và ông Nguyễn Việt Hùng làm Thứ trưởng Bộ Xây dựng."
    },
    {
        "name": "Bộ Xây dựng đề nghị rà soát đấu giá, ngăn chặn hành vi lợi dụng để trục lợi",
        "link": "https://dantri.com.vn/bat-dong-san/bo-xay-dung-de-nghi-ra-soat-dau-gia-ngan-chan-hanh-vi-loi-dung-de-truc-loi-20240911155053234.htm",
        "content": "Theo Bộ Xây dựng, các địa phương cần chỉ đạo rà soát việc đấu giá đảm bảo đúng pháp luật; kịp thời phát hiện và xử lý nghiêm vi phạm, ngăn chặn lợi dụng đấu giá để trục lợi, làm nhiễu thị trường."
    },
    {
        "name": "Không tìm được nhiều chủ đất để bồi thường ở dự án 3.500 tỷ tại Quảng Ngãi",
        "link": "https://dantri.com.vn/bat-dong-san/khong-tim-duoc-nhieu-chu-dat-de-boi-thuong-o-du-an-3500-ty-tai-quang-ngai-20240909113439754.htm",
        "content": "Trung tâm phát triển quỹ đất tỉnh Quảng Ngãi phải chật vật để tìm chủ của 50 thửa đất thuộc diện giải phóng mặt bằng thực hiện dự án đường Hoàng Sa - Dốc Sỏi."
    },
    {
        "name": "Đấu giá 50 lô đất huyện Phúc Thọ: Giá trúng cao nhất gần 70 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-50-lo-dat-huyen-phuc-tho-gia-trung-cao-nhat-gan-70-trieu-dongm2-20240910181432818.htm",
        "content": "Lô trúng cao nhất trong phiên đấu giá ở huyện Phúc Thọ (Hà Nội) có giá 69,8 triệu đồng/m2 với diện tích gần 112m2, tổng giá trị gần 6,36 tỷ đồng, gấp 3 lần giá khởi điểm."
    },
    {
        "name": "Hạ tầng phát triển - Đòn bẩy cho bất động sản Phù Cát bứt phá",
        "link": "https://dantri.com.vn/bat-dong-san/ha-tang-phat-trien-don-bay-cho-bat-dong-san-phu-cat-but-pha-20240919111715934.htm",
        "content": "Kinh tế phát triển ấn tượng, giao thông đi trước mở đường, một không gian đô thị ven biển phát triển sầm uất đầy triển vọng đang dần hình thành tại Phù Cát (Bình Định)."
    },
    {
        "name": "TPHCM lấy ý kiến bỏ điều kiện quy hoạch khi tách thửa",
        "link": "https://dantri.com.vn/bat-dong-san/tphcm-lay-y-kien-bo-dieu-kien-quy-hoach-khi-tach-thua-20240910151933502.htm",
        "content": "Dự thảo bỏ điều kiện quy hoạch tỷ lệ 1/2.000 và 1/500 với các thửa đất, điều kiện cần là đảm bảo diện tích tối thiểu."
    },
    {
        "name": "Đấu giá 50 lô đất tại huyện Phúc Thọ, ít hồ sơ tham gia",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-50-lo-dat-tai-huyen-phuc-tho-it-ho-so-tham-gia-20240910121617405.htm",
        "content": "Ông Nguyễn Anh Tuấn - Giám đốc Trung tâm Phát triển quỹ đất huyện Phúc Thọ (Hà Nội) - cho biết trong phiên đấu giá chiều 10/9 có ít hồ sơ tham gia, chỉ bằng một nửa phiên ngày 29/8."
    },
    {
        "name": "Vài khu đô thị \"nhà giàu\" ở Hà Nội ngập trong biển nước, cư dân đi làm muộn",
        "link": "https://dantri.com.vn/bat-dong-san/vai-khu-do-thi-nha-giau-o-ha-noi-ngap-trong-bien-nuoc-cu-dan-di-lam-muon-20240910120454004.htm",
        "content": "Sau trận mưa lớn đêm 9/9, một số khu đô thị tại Hà Nội bị ngập nước, trong đó có những khu được mệnh danh là \"khu nhà giàu\" vì giá biệt thự, liền kề lên tới hàng chục tỷ đồng/căn."
    },
    {
        "name": "Hơn 8.800 hồ sơ thuế về đất đai tại TPHCM tồn đọng, giải pháp là gì?",
        "link": "https://dantri.com.vn/bat-dong-san/hon-8800-ho-so-thue-ve-dat-dai-tai-tphcm-ton-dong-giai-phap-la-gi-20240909170534418.htm",
        "content": "Chủ tịch HoREA đề nghị giải quyết các hồ sơ theo các nhóm trường hợp khác nhau. Cơ quan thuế cần giải quyết ngay 2.737 hồ sơ thuộc các trường hợp không phát sinh nghĩa vụ tài chính với Nhà nước."
    },
    {
        "name": "163 lô đất ven Hà Nội sắp được đấu giá, khởi điểm từ 3,6 triệu/m2",
        "link": "https://dantri.com.vn/bat-dong-san/163-lo-dat-ven-ha-noi-sap-duoc-dau-gia-khoi-diem-tu-36-trieum2-20240910012203449.htm",
        "content": "163 lô đất tại các huyện Mê Linh, Mỹ Đức và Phú Xuyên (Hà Nội) sẽ được đấu giá trong tháng 9, giá khởi điểm dao động từ gần 3,6 đến 25,8 triệu đồng/m2."
    },
    {
        "name": "Đấu giá 100 triệu/m2 đất Thanh Oai: 13 lô đóng tiền, lô cao nhất chưa nộp",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-100-trieum2-dat-thanh-oai-13-lo-dong-tien-lo-cao-nhat-chua-nop-20240909144001312.htm",
        "content": "Đại diện Trung tâm Phát triển quỹ đất huyện Thanh Oai (Hà Nội) cho biết, tới nay mới có 13 lô đất nộp đủ, lô đất có giá 100 triệu đồng/m2 chưa nộp tiền trúng."
    },
    {
        "name": "Thưởng tới 500 triệu đồng nếu bàn giao đúng tiến độ khi thu hồi đất",
        "link": "https://dantri.com.vn/bat-dong-san/thuong-toi-500-trieu-dong-neu-ban-giao-dung-tien-do-khi-thu-hoi-dat-20240909141340579.htm",
        "content": "Theo Quyết định 56 của TP Hà Nội về bồi thường, hỗ trợ, tái định cư khi thu hồi đất, mức thưởng tối đa 5 triệu đồng với cá nhân, còn tổ chức là 500 triệu đồng nếu bàn giao đất thu hồi đúng hạn."
    },
    {
        "name": "Chuyên gia hiến kế đánh thuế để ngăn đầu cơ, kìm giá bất động sản",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-hien-ke-danh-thue-de-ngan-dau-co-kim-gia-bat-dong-san-20240909032308266.htm",
        "content": "Chuyên gia cho rằng đã đến lúc cần cải cách thuế bất động sản để giải bài toán giá nhà đất tăng quá cao."
    },
    {
        "name": "Cảnh hoang tàn sau bão Yagi tại các khu đô thị ở Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/canh-hoang-tan-sau-bao-yagi-tai-cac-khu-do-thi-o-ha-noi-20240908124325385.htm",
        "content": "Bão Yagi quét qua Hà Nội tối 7/9 với sức gió mạnh cấp 10, giật cấp 12 khiến hàng loạt cây xanh, cột đèn tại không ít khu đô thị ở Thủ đô bị đổ gục, biển quảng cáo bị hư hỏng, thổi bay."
    },
    {
        "name": "Cơ hội để người trẻ mua nhà khi giá chung cư liên tục tăng",
        "link": "https://dantri.com.vn/bat-dong-san/co-hoi-de-nguoi-tre-mua-nha-khi-gia-chung-cu-lien-tuc-tang-20240916092755331.htm",
        "content": "Nguồn cung khan hiếm, chung cư tại các thành phố lớn liên tục thiết lập mặt bằng giá mới. Lo ngại thu nhập không theo kịp giá nhà, nhiều người trẻ đã lên kế hoạch mua nhà nhờ tận dụng chính sách ưu đãi từ chủ đầu tư để giảm áp lực tài chính."
    },
    {
        "name": "Chuyên gia: Quy định mới về tách thửa có thể khiến giá nhà Hà Nội giảm",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-quy-dinh-moi-ve-tach-thua-co-the-khien-gia-nha-ha-noi-giam-20240906131116028.htm",
        "content": "Chuyên gia cho rằng, diện tích tách thửa tại trung tâm tăng lên sẽ hạn chế người tiếp cận được từ đó tác động tới tính thanh khoản có thể kéo giá nhà giảm xuống."
    },
    {
        "name": "Căn chung cư ở Hà Nội bị gió bão Yagi giật thổi bay cửa",
        "link": "https://dantri.com.vn/bat-dong-san/can-chung-cu-o-ha-noi-bi-gio-bao-yagi-giat-thoi-bay-cua-20240907221249943.htm",
        "content": "Sức gió lớn của bão Yagi đã khiến một căn chung cư tại Hà Nội bay mất cửa. Cư dân phải di tản tới căn hộ khác để ở tạm. Một số tòa khác bị sập trần thạch cao, nước xối xả tràn vào thang máy."
    },
    {
        "name": "Kiến trúc sư mách cách giảm rủi ro vỡ cửa kính chung cư khi bão Yagi đổ bộ",
        "link": "https://dantri.com.vn/bat-dong-san/kien-truc-su-mach-cach-giam-rui-ro-vo-cua-kinh-chung-cu-khi-bao-yagi-do-bo-20240907205950417.htm",
        "content": "Nhiều người sống tại chung cư ở Hà Nội chia sẻ về tình trạng nước mưa thấm qua cửa kính tràn vào sàn nhà, lo lắng khi gió to hơn có thể sẽ bị vỡ cửa kính. Dưới đây là lời khuyên của kiến trúc sư."
    },
    {
        "name": "Regal Residence Luxury - Giải pháp cho bài toán thiếu phòng cao cấp của du lịch Quảng Bình",
        "link": "https://dantri.com.vn/bat-dong-san/regal-residence-luxury-giai-phap-cho-bai-toan-thieu-phong-cao-cap-cua-du-lich-quang-binh-20240914184915163.htm",
        "content": "Với sự phát triển của du lịch Quảng Bình, ngày càng có nhiều du khách, đặc biệt là phân khúc cao cấp tìm kiếm những trải nghiệm nghỉ dưỡng sang trọng với hệ thống phòng cao cấp. Nhưng đây là điều mà các cơ sở lưu trú hiện tại chưa thể đáp ứng đủ."
    },
    {
        "name": "Giá chung cư Hà Nội đã tăng cao vút, từ nay tới cuối năm sẽ ra sao?",
        "link": "https://dantri.com.vn/bat-dong-san/gia-chung-cu-ha-noi-da-tang-cao-vut-tu-nay-toi-cuoi-nam-se-ra-sao-20240906174833854.htm",
        "content": "Theo chuyên gia, giá chung cư thời gian qua đã biến động lớn, nên từ nay tới cuối năm sẽ khó để tiếp tục tăng."
    },
    {
        "name": "Cư dân dự án \"nhà giàu\" làm bao cát chắn cửa, ngăn hầm tránh bão Yagi",
        "link": "https://dantri.com.vn/bat-dong-san/cu-dan-du-an-nha-giau-lam-bao-cat-chan-cua-ngan-ham-tranh-bao-yagi-20240906210539060.htm",
        "content": "Người dân tại khu đô thị Geleximco Lê Trọng Tấn cấp tập dùng bao cát, bàn để ngăn hầm tránh ngập nước. Một số cư dân ở các chung cư khác tại Hà Nội dùng bao cát để chắn cửa kính, chắn hầm."
    },
    {
        "name": "Cục Thuế TPHCM: Hơn 8.800 hồ sơ đất đai tồn đọng trong chưa đầy một tháng",
        "link": "https://dantri.com.vn/bat-dong-san/cuc-thue-tphcm-hon-8800-ho-so-dat-dai-ton-dong-trong-chua-day-mot-thang-20240905164752935.htm",
        "content": "Cục Thuế TPHCM kiến nghị UBND thành phố sớm ban hành quyết định điều chỉnh bảng giá đất và có hướng dẫn, chỉ đạo việc áp dụng bảng giá đất, hệ số điều chỉnh, tỷ lệ phần trăm tính thu tiền thuê đất..."
    },
    {
        "name": "Bảng giá đất mới tại TPHCM: 4 trường hợp cần xem xét thu tiền hợp lý",
        "link": "https://dantri.com.vn/bat-dong-san/bang-gia-dat-moi-tai-tphcm-4-truong-hop-can-xem-xet-thu-tien-hop-ly-20240905081233485.htm",
        "content": "HoREA đề nghị xây dựng các mức giá đất của dự thảo bảng giá đất điều chỉnh cần bảo đảm công bằng cho các cá nhân, hộ gia đình nộp tiền sử dụng đất từ ngày 1/8 năm nay đến ngày 31/12/2025."
    },
    {
        "name": "Giá rao nhà trong ngõ ven Hà Nội vượt 100 triệu đồng/m2, người mua \"sốc\"",
        "link": "https://dantri.com.vn/bat-dong-san/gia-rao-nha-trong-ngo-ven-ha-noi-vuot-100-trieu-dongm2-nguoi-mua-soc-20240905020043490.htm",
        "content": "Giá rao bán nhà trong ngõ tại vùng ven thời gian qua liên tục tăng nhanh. Thậm chí, những căn nhà trong ngõ xe máy cũng vượt mức 100 triệu đồng/m2."
    },
    {
        "name": "Tính đến nay, cả nước có 40.600 căn nhà ở xã hội được hoàn thành",
        "link": "https://dantri.com.vn/bat-dong-san/tinh-den-nay-ca-nuoc-co-40600-can-nha-o-xa-hoi-duoc-hoan-thanh-20240904153052628.htm",
        "content": "Từ năm 2021 đến cuối tháng 8, 79 dự án nhà ở xã hội đã được hoàn thành. 128 dự án đang trong quá trình được xây dựng. 412 dự án khác đã được chấp thuận chủ trương đầu tư."
    },
    {
        "name": "Huyện Thanh Oai tiếp tục tạm dừng đấu giá 57 lô đất lần 2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-thanh-oai-tiep-tuc-tam-dung-dau-gia-57-lo-dat-lan-2-20240903224357390.htm",
        "content": "Phiên đấu giá 57 thửa đất tại khu vực Đầm thôn Mục Xá, xã Cao Dương, huyện Thanh Oai vào ngày 8/9 tới sẽ được tạm dừng."
    },
    {
        "name": "Hậu đấu giá 2 huyện ven đô, đất xung quanh tăng mạnh, môi giới cũng choáng",
        "link": "https://dantri.com.vn/bat-dong-san/hau-dau-gia-2-huyen-ven-do-dat-xung-quanh-tang-manh-moi-gioi-cung-choang-20240902203128646.htm",
        "content": "Theo khảo sát, giá rao bán của một số khu vực gần khu đất đấu giá tại xã Thanh Oai và Hoài Đức (Hà Nội) đã tăng giá từ 5 đến 10 triệu đồng/m2. Chuyên gia khuyên người dân nên cẩn trọng."
    },
    {
        "name": "Hà Nội có thêm 5.300 căn nhà được phép mua bán",
        "link": "https://dantri.com.vn/bat-dong-san/ha-noi-co-them-5300-can-nha-duoc-phep-mua-ban-20240902141912397.htm",
        "content": "Tính đến ngày 28/8, nguồn cung nhà ở tại Hà Nội có thêm 5.300 căn nhà mới từ 9 dự án."
    },
    {
        "name": "Yêu cầu báo cáo Thủ tướng cơ chế đặc thù dự án Vành đai 4 TPHCM trước 3/9",
        "link": "https://dantri.com.vn/bat-dong-san/yeu-cau-bao-cao-thu-tuong-co-che-dac-thu-du-an-vanh-dai-4-tphcm-truoc-39-20240901131233776.htm",
        "content": "Phó Thủ tướng Trần Hồng Hà giao Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan xem xét các cơ chế, chính sách đặc thù báo cáo Thủ tướng Chính phủ trước ngày 3/9."
    },
    {
        "name": "Chuyên gia nói về đấu giá đất vùng ven: Không khác cuộc đấu trí, đánh bạc",
        "link": "https://dantri.com.vn/bat-dong-san/chuyen-gia-noi-ve-dau-gia-dat-vung-ven-khong-khac-cuoc-dau-tri-danh-bac-20240829174829415.htm",
        "content": "Trải qua hai phiên đấu giá đất tại huyện Thanh Oai và Hoài Đức (Hà Nội) vừa qua, các chuyên gia cho rằng đã bộc lộ bất cập trong quy định về giá khởi điểm và tiền đặt trước."
    },
    {
        "name": "SILKROAD VINA JSC tổ chức hội thảo kỹ thuật phụ gia bê tông năm 2024",
        "link": "https://dantri.com.vn/bat-dong-san/silkroad-vina-jsc-to-chuc-hoi-thao-ky-thuat-phu-gia-be-tong-nam-2024-20240909155545218.htm",
        "content": "Công ty cổ phần SILKROAD VINA (SILKROAD VINA JSC) - doanh nghiệp hàng đầu trong lĩnh vực phụ gia bê tông đã tổ chức hội thảo \"Kỹ thuật phụ gia bê tông năm 2024\" với sự góp mặt của các chuyên gia đến từ Hàn Quốc, Đại học Bách khoa TPHCM."
    },
    {
        "name": "Ồ ạt rao bán nhà phố cổ Hà Nội, giá mỗi m2 ngang ngửa một căn chung cư cũ",
        "link": "https://dantri.com.vn/bat-dong-san/o-at-rao-ban-nha-pho-co-ha-noi-gia-moi-m2-ngang-ngua-mot-can-chung-cu-cu-20240831004347768.htm",
        "content": "Theo khảo sát, các tuyến phố cổ Hà Nội xuất hiện những căn nhà mặt phố có mức giá trên 2 tỷ đồng/m2. Giá này đã ngang ngửa một số căn chung cư cũ 2 phòng ngủ. \n\n\n\n\n\n15"
    },
    {
        "name": "Đấu giá đất huyện Phúc Thọ: Giá lên 60 triệu đồng/m2, trúng bán chênh ngay",
        "link": "https://dantri.com.vn/bat-dong-san/dau-gia-dat-huyen-phuc-tho-gia-len-60-trieu-dongm2-trung-ban-chenh-ngay-20240829115232583.htm",
        "content": "Trong phiên đấu giá 39 lô đất tại Phúc Thọ (Hà Nội) sáng 29/8, lô trúng cao nhất có giá 60 triệu đồng/m2, gấp 2,6 lần giá khởi điểm."
    },
    {
        "name": "Chấp nhận mua nhà \"không sổ\" vì tài chính hạn hẹp, giá nhà thì tăng cao",
        "link": "https://dantri.com.vn/bat-dong-san/chap-nhan-mua-nha-khong-so-vi-tai-chinh-han-hep-gia-nha-thi-tang-cao-20240829021503853.htm",
        "content": "Trước tình cảnh giá rao bán nhà tại Hà Nội tăng quá nhanh, một số người có kinh tế hạn hẹp phải tìm đến những căn nhà không sổ hồng để có mức giá mềm hơn, bất chấp rủi ro pháp lý."
    },
    {
        "name": "Chủ dừng bán, \"cò\" biến mất khỏi khu đất đấu giá tại 2 huyện ven Hà Nội",
        "link": "https://dantri.com.vn/bat-dong-san/chu-dung-ban-co-bien-mat-khoi-khu-dat-dau-gia-tai-2-huyen-ven-ha-noi-20240828023910470.htm",
        "content": "Theo ghi nhận, hiện tại, 2 khu đất đấu giá của huyện Thanh Oai và Hoài Đức không còn cảnh \"cò\" đất túm năm tụm ba chào mời khách bán chênh. \n\n\n\n\n\n26"
    },
    {
        "name": "Huyện ven Hà Nội sắp đấu giá 43 lô đất, giá khởi điểm 4,2 triệu đồng/m2",
        "link": "https://dantri.com.vn/bat-dong-san/huyen-ven-ha-noi-sap-dau-gia-43-lo-dat-gia-khoi-diem-42-trieu-dongm2-20240827185302368.htm",
        "content": "Huyện Mỹ Đức sẽ đấu giá 43 lô đất có diện tích từ 92m2 đến 183m2, giá khởi điểm 4,2 triệu đồng/m2 vào ngày 13/9 tới đây."
    },
    {
        "name": "Quận Hà Đông bất ngờ tạm dừng đấu giá 27 lô đất",
        "link": "https://dantri.com.vn/bat-dong-san/quan-ha-dong-bat-ngo-tam-dung-dau-gia-27-lo-dat-20240827161558599.htm",
        "content": "Phiên đấu giá 27 thửa đất tại các phường Phú Lương, Yên Nghĩa và Dương Nội (quận Hà Đông) ngày 7/9 sẽ bị tạm dừng."
    },
    {
        "name": "Loạt ông lớn bất động sản huy động nghìn tỷ đồng trái phiếu",
        "link": "https://dantri.com.vn/bat-dong-san/loat-ong-lon-bat-dong-san-huy-dong-nghin-ty-dong-trai-phieu-20240827091153255.htm",
        "content": "Vinpearl vừa phát hành 150 triệu USD trái phiếu quốc tế, Vinhomes có 12.500 tỷ đồng trái phiếu phát hành từ đầu năm đến nay. Becamex IDC, Bất động sản Hà An... cũng huy động vốn từ trái phiếu."
    }
]