[
    {
        "name": "Bà Rịa - Vũng Tàu tổ chức nhiều sự kiện hấp dẫn trong dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/ba-ria-vung-tau-to-chuc-nhieu-su-kien-hap-dan-trong-dip-le-304-20250418150049048.htm",
        "content": "Hai sự kiện Đại nhạc hội du lịch và lễ hội Khinh khí cầu - âm nhạc sẽ là điểm nhấn và thu hút lượng lớn khách du lịch trong và ngoài nước đến với Bà Rịa - Vũng Tàu."
    },
    {
        "name": "Thái Lan: Triệu tập cụ ông U70 chụp ảnh khỏa thân với cô gái ngay trên phố",
        "link": "https://dantri.com.vn/du-lich/thai-lan-trieu-tap-cu-ong-u70-chup-anh-khoa-than-voi-co-gai-ngay-tren-pho-20250410110949517.htm",
        "content": "Ngày 9/4, cảnh sát du lịch Pattaya và cảnh sát thành phố Pattaya (Thái Lan) đã triệu tập, lấy lời khai một cặp du khách người Trung Quốc vì có hành vi khỏa thân, chụp ảnh nhạy cảm nơi công cộng."
    },
    {
        "name": "Cô gái dùng bụng bầu giả qua mặt hãng bay để tiết kiệm tiền",
        "link": "https://dantri.com.vn/du-lich/co-gai-dung-bung-bau-gia-qua-mat-hang-bay-de-tiet-kiem-tien-20250409145853042.htm",
        "content": "Đó chính là cách làm của Grace Hale (20 tuổi, người Mỹ) để không phải trả thêm phí hành lý trên chuyến bay của hãng Ryanair từ Anh đến Scotland."
    },
    {
        "name": "Vụ khách dàn hàng chụp ảnh ở Măng Đen: Đường thường xuyên tắc vì check-in",
        "link": "https://dantri.com.vn/du-lich/vu-khach-dan-hang-chup-anh-o-mang-den-duong-thuong-xuyen-tac-vi-check-in-20250409131354340.htm",
        "content": "Liên quan đến clip ghi lại cảnh 14 người phụ nữ dàn hàng ngang chụp ảnh trên đường ở thị trấn Măng Đen, phía huyện Kon Plông, Kon Tum đã chỉ đạo công an vào cuộc xác minh."
    },
    {
        "name": "Cặp đôi bỏ thủy tinh vào đồ ăn để quỵt tiền, không ngờ bị camera ghi lại",
        "link": "https://dantri.com.vn/du-lich/cap-doi-bo-thuy-tinh-vao-do-an-de-quyt-tien-khong-ngo-bi-camera-ghi-lai-20250409101704954.htm",
        "content": "Một cặp đôi đã bị camera an ninh ghi lại cảnh cố tình bỏ mảnh thủy tinh vào đồ ăn tại nhà hàng ở Anh rồi từ chối thanh toán hóa đơn gần 65 bảng Anh (khoảng 2,2 triệu đồng)."
    },
    {
        "name": "Máy bay hạ cánh khẩn cấp xuống cao tốc, nhiều ô tô thoát chết gang tấc",
        "link": "https://dantri.com.vn/du-lich/may-bay-ha-canh-khan-cap-xuong-cao-toc-nhieu-o-to-thoat-chet-gang-tac-20250409004056960.htm",
        "content": "Video được camera hành trình ghi lại cho thấy chiếc máy bay bị hỏng động cơ buộc phải hạ cánh khẩn cấp xuống đường cao tốc ở Brazil vào thời điểm nhiều xe đang di chuyển với tốc độ cao."
    },
    {
        "name": "Người bị khách Tây \"tố\" chôn rác xuống biển Mũi Né nhận phạt 3,5 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/nguoi-bi-khach-tay-to-chon-rac-xuong-bien-mui-ne-nhan-phat-35-trieu-dong-20250408153245584.htm",
        "content": "Vị khách nước ngoài tỏ ra rất bất ngờ khi chứng kiến cảnh một nhân viên làm việc tại cơ sở kinh doanh du lịch tại Mũi Né (Bình Thuận) chôn lấp rác thải xuống bãi biển."
    },
    {
        "name": "Nhóm nữ du khách dàn hàng ngang giữa quốc lộ để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/nhom-nu-du-khach-dan-hang-ngang-giua-quoc-lo-de-chup-anh-20250408104454069.htm",
        "content": "Trên mạng xã hội vừa xuất hiện clip ghi lại cảnh nhóm nữ du khách dàn hàng ngang, đứng tạo dáng chụp ảnh giữa quốc lộ 26, đoạn qua khu du lịch thị trấn Măng Đen. \n\n\n\n\n\n13"
    },
    {
        "name": "Sự thật khách Tây mua \"thiết bị báo động\" khi du lịch Việt Nam",
        "link": "https://dantri.com.vn/du-lich/su-that-khach-tay-mua-thiet-bi-bao-dong-khi-du-lich-viet-nam-20250404083615682.htm",
        "content": "Khi tìm hiểu về công dụng của mõ trâu ở Hà Giang, nam du khách đến từ nước ngoài đã thử đeo vào cổ tạo sự vui vẻ với mọi người trong đoàn."
    },
    {
        "name": "Chuột béo mẫm xuất hiện trong căn bếp của nhà hàng đạt tiêu chuẩn cao",
        "link": "https://dantri.com.vn/du-lich/chuot-beo-mam-xuat-hien-trong-can-bep-cua-nha-hang-dat-tieu-chuan-cao-20250405133608676.htm",
        "content": "Cảnh tượng một con chuột xuất hiện trong khu bếp nấu của nhà hàng chuyên phục vụ món bánh bao Thượng Hải có tiếng ở Hong Kong (Trung Quốc) làm dấy lên vấn đề an toàn vệ sinh."
    },
    {
        "name": "Cá mập dài 2m \"lạc\" vào bể bơi, du khách hốt hoảng di tản",
        "link": "https://dantri.com.vn/du-lich/ca-map-dai-2m-lac-vao-be-boi-du-khach-hot-hoang-di-tan-20250404014545772.htm",
        "content": "Sự việc hy hữu xảy ra khi cá mập mắc kẹt trong bể bơi biển tại Port Douglas (Australia), khiến nhiều người phải di tản."
    },
    {
        "name": "Khách đánh nhau vì mùi cơ thể, nữ tiếp viên bị cắn vào tay do tới can thiệp",
        "link": "https://dantri.com.vn/du-lich/khach-danh-nhau-vi-mui-co-the-nu-tiep-vien-bi-can-vao-tay-do-toi-can-thiep-20250404143625385.htm",
        "content": "Chuyến bay của hãng hàng không Shenzhen Airlines (Trung Quốc) đã bị hoãn 2 tiếng sau khi một nữ tiếp viên bị cắn vào tay do can thiệp vào cuộc cãi vã giữa 2 vị khách."
    },
    {
        "name": "Du khách xâm nhập đảo cấm, để lại lon nước ngọt cho bộ lạc biệt lập",
        "link": "https://dantri.com.vn/du-lich/du-khach-xam-nhap-dao-cam-de-lai-lon-nuoc-ngot-cho-bo-lac-biet-lap-20250404002554403.htm",
        "content": "Một du khách người Mỹ đã bị bắt sau khi xâm nhập vào khu bảo tồn bị cấm trên đảo North Sentinel (Ấn Độ) và để lại một lon Coca-Cola như một \"lễ vật\" cho bộ lạc biệt lập nhất thế giới."
    },
    {
        "name": "Cô gái cởi hết quần áo ném trả cho bạn trai, gây náo loạn sân bay",
        "link": "https://dantri.com.vn/du-lich/co-gai-coi-het-quan-ao-nem-tra-cho-ban-trai-gay-nao-loan-san-bay-20250403120008091.htm",
        "content": "Trong lúc tranh cãi với bạn trai, cô gái tức giận cởi hết quần áo và ném trả vào người đối phương gây náo loạn khu vực cổng G12 của sân bay quốc tế Fort Lauderdale-Hollywood (Mỹ)."
    },
    {
        "name": "Từ 1/5, khách Việt Nam du lịch Thái Lan phải làm thủ tục này trước 3 ngày",
        "link": "https://dantri.com.vn/du-lich/tu-15-khach-viet-nam-du-lich-thai-lan-phai-lam-thu-tuc-nay-truoc-3-ngay-20250403083214264.htm",
        "content": "Tất cả du khách quốc tế, bao gồm cả công dân Việt Nam, đều phải điền thông tin trên hệ thống trực tuyến trong vòng 3 ngày trước khi nhập cảnh vào Thái Lan."
    },
    {
        "name": "Bình Định đầu tư 25 tỷ đồng làm điểm dừng chân ngắm cảnh ven biển",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-dau-tu-25-ty-dong-lam-diem-dung-chan-ngam-canh-ven-bien-20250401220507394.htm",
        "content": "Dự án điểm dừng chân ngắm cảnh phía nam đèo Vĩnh Hội trên cung đường ven biển tỉnh Bình Định sẽ là điểm check-in, ngắm cảnh tuyệt đẹp, phục vụ cộng đồng và du khách."
    },
    {
        "name": "Vẻ đẹp di sản và cảnh sắc thiên nhiên tại Lễ hội Nhật Bản Saigon Centre",
        "link": "https://dantri.com.vn/du-lich/ve-dep-di-san-va-canh-sac-thien-nhien-tai-le-hoi-nhat-ban-saigon-centre-20250410134428607.htm",
        "content": "Lễ hội Nhật Bản, sự kiện thường niên tôn vinh di sản văn hóa và truyền thống phong phú của Nhật Bản, diễn ra từ ngày 6/4 đến ngày 20/4 tại Saigon Centre."
    },
    {
        "name": "Tàu cao tốc phát nổ ở Phuket, du khách hoảng loạn tháo chạy",
        "link": "https://dantri.com.vn/du-lich/tau-cao-toc-phat-no-o-phuket-du-khach-hoang-loan-thao-chay-20250401193226826.htm",
        "content": "Chiếc tàu cao tốc phát nổ gần đảo Mai Thon, ngoài khơi Phuket (Thái Lan) vào sáng 1/4, khiến ít nhất 6 người bị thương."
    },
    {
        "name": "Công an vào cuộc vụ cuộc thi Vua nem chua mời \"TikToker giang hồ\"",
        "link": "https://dantri.com.vn/du-lich/cong-an-vao-cuoc-vu-cuoc-thi-vua-nem-chua-moi-tiktoker-giang-ho-20250401202949218.htm",
        "content": "Công an tỉnh Hòa Bình đã vào cuộc xác minh, xử lý theo quy định với cá nhân, tổ chức vi phạm trong vụ việc tổ chức cuộc thi Vua nem chua gây tranh cãi khi mời \"TikToker giang hồ\". \n\n\n\n\n\n42"
    },
    {
        "name": "Cuộc thi Vua nem chua ở Hòa Bình gây tranh cãi vì mời \"TikToker giang hồ\"",
        "link": "https://dantri.com.vn/du-lich/cuoc-thi-vua-nem-chua-o-hoa-binh-gay-tranh-cai-vi-moi-tiktoker-giang-ho-20250401093759829.htm",
        "content": "Theo đại diện ban tổ chức, đây không phải là sự kiện quảng bá văn hóa du lịch của thành phố Hòa Bình mà do cá nhân tổ chức. Bên cạnh đó, sự xuất hiện của một số TikToker gây nhiều tranh cãi. \n\n\n\n\n\n37"
    },
    {
        "name": "Thái Lan hợp pháp hóa sòng bạc để hút khách du lịch",
        "link": "https://dantri.com.vn/du-lich/thai-lan-hop-phap-hoa-song-bac-de-hut-khach-du-lich-20250331143342700.htm",
        "content": "Nội các Thái Lan chính thức thông qua Dự luật hợp pháp hóa sòng bạc tại các khu nghỉ dưỡng để thu hút du lịch, mang lại nguồn lợi kinh tế. Tuy nhiên người Thái Lan không dễ để vào sòng bạc."
    },
    {
        "name": "Chuột, gián trong thức ăn, chuỗi cơm bò Nhật Bản đóng cửa gần 2.000 quán",
        "link": "https://dantri.com.vn/du-lich/chuot-gian-trong-thuc-an-chuoi-com-bo-nhat-ban-dong-cua-gan-2000-quan-20250331121405798.htm",
        "content": "Sukiya - thương hiệu cơm bò lớn nhất Nhật Bản - vừa tuyên bố đóng cửa gần 2.000 chi nhánh trên toàn quốc gia này sau hai vụ bê bối thực phẩm nghiêm trọng."
    },
    {
        "name": "Suất cơm 90.000 đồng tại trạm dừng nghỉ Hải Dương gây tranh cãi",
        "link": "https://dantri.com.vn/du-lich/suat-com-90000-dong-tai-tram-dung-nghi-hai-duong-gay-tranh-cai-20250330174056808.htm",
        "content": "Khi được nhân viên hỏi chọn suất ăn nào, vị khách cho biết muốn ăn loại 60.000 đồng. Tuy nhiên khi ra tính tiền tại quầy thu ngân, khách được báo giá 90.000 đồng. \n\n\n\n\n\n59"
    },
    {
        "name": "Lai Châu đẩy mạnh quảng bá điểm đến tại Hà Nội nhằm hút du khách",
        "link": "https://dantri.com.vn/du-lich/lai-chau-day-manh-quang-ba-diem-den-tai-ha-noi-nham-hut-du-khach-20250330131439211.htm",
        "content": "Chương trình giới thiệu điểm đến và kết nối doanh nghiệp lữ hành đưa khách từ Hà Nội đến Lai Châu năm 2025 được kỳ vọng sẽ góp phần tiếp cận, thu hút du khách trong và ngoài nước."
    },
    {
        "name": "Động đất 7,7 độ làm \"rung chuyển\" Thái Lan: Tình hình khách Việt ra sao?",
        "link": "https://dantri.com.vn/du-lich/dong-dat-77-do-lam-rung-chuyen-thai-lan-tinh-hinh-khach-viet-ra-sao-20250328191254385.htm",
        "content": "Trao đổi với phóng viên Dân trí, anh Nguyễn Đông Giang, Giám đốc một đơn vị chuyên cung cấp landtour khẳng định, hiện chưa ghi nhận trường hợp khách Việt bị thương vong sau vụ động đất chiều 28/3."
    },
    {
        "name": "Khói bụi mịt mù, hành khách la hét tháo chạy khi sân bay Myanmar rung lắc",
        "link": "https://dantri.com.vn/du-lich/khoi-bui-mit-mu-hanh-khach-la-het-thao-chay-khi-san-bay-myanmar-rung-lac-20250328180357972.htm",
        "content": "Hai trận động đất liên tiếp đã làm rung chuyển Myanmar, gây hoảng loạn tại sân bay Mandalay. Hành khách la hét, tìm chỗ trú ẩn giữa khói bụi mịt mù."
    },
    {
        "name": "Ngôi chùa 1.300 năm tuổi bị thiêu rụi sau bão lửa, sót lại mỗi quả chuông",
        "link": "https://dantri.com.vn/du-lich/ngoi-chua-1300-nam-tuoi-bi-thieu-rui-sau-bao-lua-sot-lai-moi-qua-chuong-20250327164043662.htm",
        "content": "Ngôi chùa hơn 1.300 năm tuổi đã bị thiêu rụi hoàn toàn sau thảm họa cháy rừng ở Hàn Quốc. Thứ duy nhất còn nguyên vẹn là quả chuông nhưng cũng bị rạn nứt."
    },
    {
        "name": "Máy bay quay đầu giữa hành trình vì hành khách… mất điện thoại",
        "link": "https://dantri.com.vn/du-lich/may-bay-quay-dau-giua-hanh-trinh-vi-hanh-khach-mat-dien-thoai-20250327120930654.htm",
        "content": "Một chuyến bay của Air France từ Paris đến Guadeloupe (Pháp) buộc phải quay đầu vì một hành khách làm mất điện thoại, khiến toàn bộ hành khách và phi hành đoàn phải quay trở lại điểm xuất phát."
    },
    {
        "name": "Yên Bái có Chủ tịch Hiệp hội Du lịch mới",
        "link": "https://dantri.com.vn/du-lich/yen-bai-co-chu-tich-hiep-hoi-du-lich-moi-20250327110804613.htm",
        "content": "Ông Đào Đức Long - Giám đốc Công ty Cổ phần phát triển du lịch xanh Minh Đức - được bầu giữ chức Chủ tịch Hiệp hội Du lịch Yên Bái nhiệm kỳ 2025-2030."
    },
    {
        "name": "Crystal Bay đón chuyến bay thẳng đầu tiên từ Almaty - Kazakhstan đến Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/crystal-bay-don-chuyen-bay-thang-dau-tien-tu-almaty-kazakhstan-den-da-nang-20250403092745978.htm",
        "content": "Ngày 2/4, TP Đà Nẵng đón chuyến bay thuê chuyến (charter) đầu tiên khởi hành từ Almaty, Kazakhstan, ghi dấu mốc quan trọng trong việc mở rộng kết nối du lịch giữa khu vực Trung Á và miền Trung Việt Nam."
    },
    {
        "name": "Người phụ nữ tự nhận là công chúa, khỏa thân gây náo loạn sân bay",
        "link": "https://dantri.com.vn/du-lich/nguoi-phu-nu-tu-nhan-la-cong-chua-khoa-than-gay-nao-loan-san-bay-20250327085233995.htm",
        "content": "Một người phụ nữ trong trạng thái kích động đã lột sạch quần áo và tấn công nhân viên sân bay quốc tế Dallas Fort Worth (Texas, Mỹ)."
    },
    {
        "name": "Vụ so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\": Đang xem xét xử lý",
        "link": "https://dantri.com.vn/du-lich/vu-so-so-thu-hap-dan-hon-nha-cong-tu-bac-lieu-dang-xem-xet-xu-ly-20250325175819998.htm",
        "content": "Cơ quan chức năng tỉnh Bạc Liêu đang xem xét để có hướng xử lý người trong clip so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\"."
    },
    {
        "name": "Quán phở gà xin lỗi vụ chụp lén ViruSs và cô gái lạ, kỷ luật nhân viên",
        "link": "https://dantri.com.vn/du-lich/quan-pho-ga-xin-loi-vu-chup-len-viruss-va-co-gai-la-ky-luat-nhan-vien-20250325225139810.htm",
        "content": "Trước những đồn đoán cho rằng quán ăn phát tán bức ảnh chụp lén streamer ViruSs, đại diện quán phủ nhận việc cung cấp hình ảnh, đồng thời cam kết siết chặt quy định để tránh sự cố tương tự."
    },
    {
        "name": "600 doanh nghiệp tham gia Hội chợ Du lịch quốc tế Hà Nội 2025",
        "link": "https://dantri.com.vn/du-lich/600-doanh-nghiep-tham-gia-hoi-cho-du-lich-quoc-te-ha-noi-2025-20250325104355006.htm",
        "content": "Với 450 gian hàng, Hội chợ Du lịch quốc tế Hà Nội 2025 (VITM) thu hút 60 Cơ quan Xúc tiến Du lịch trong và ngoài nước, 8 hãng hàng không, 16 quốc gia và vùng lãnh thổ cùng hơn 600 doanh nghiệp."
    },
    {
        "name": "Vì sao Hà Nội cần đặt cột mốc Km0?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-ha-noi-can-dat-cot-moc-km0-20250324144314663.htm",
        "content": "Theo PGS Hà Đình Đức, cột mốc Km0 được xây dựng có ý nghĩa quan trọng, trở thành điểm nhấn của Thủ đô, thu hút khách du lịch."
    },
    {
        "name": "Tháp cao 30m đổ sập giữa lễ hội, 2 người tử vong và nhiều người bị thương",
        "link": "https://dantri.com.vn/du-lich/thap-cao-30m-do-sap-giua-le-hoi-2-nguoi-tu-vong-va-nhieu-nguoi-bi-thuong-20250324212925003.htm",
        "content": "Tòa tháp cao 30m nằm trên một cỗ xe ngựa trong đám rước lễ hội ở Ấn Độ bất ngờ bị đổ sập do gió mạnh và mưa lớn. Thời điểm xảy ra tai nạn có hàng nghìn tín đồ đang đứng bên dưới vội bỏ chạy tán loạn."
    },
    {
        "name": "Khách đại tiện ngay trên taxi, kỳ kèo tiền bồi thường",
        "link": "https://dantri.com.vn/du-lich/khach-dai-tien-ngay-tren-taxi-ky-keo-tien-boi-thuong-20250322142055596.htm",
        "content": "Một du khách Israel khoảng 60 tuổi không thể kìm nén nhu cầu cá nhân và vô tình gây ra \"sự cố\" trên ghế taxi ở Bắc Pattaya (Thái Lan)."
    },
    {
        "name": "Làm rõ clip người đàn ông so \"sở thú hấp dẫn hơn nhà Công tử Bạc Liêu\"",
        "link": "https://dantri.com.vn/du-lich/lam-ro-clip-nguoi-dan-ong-so-so-thu-hap-dan-hon-nha-cong-tu-bac-lieu-20250321173859057.htm",
        "content": "Mạng xã hội xuất hiện clip ghi lại một người đàn ông vào khu nhà Công tử Bạc Liêu và cho rằng đi xem sở thú còn hấp dẫn hơn đến đây. \n\n\n\n\n\n11"
    },
    {
        "name": "Hà Nội: Nhiều nhà hàng treo biển nhà vệ sinh miễn phí cho khách du lịch",
        "link": "https://dantri.com.vn/du-lich/ha-noi-nhieu-nha-hang-treo-bien-nha-ve-sinh-mien-phi-cho-khach-du-lich-20250320155412276.htm",
        "content": "Nhiều năm qua, bà Nga (63 tuổi, Ba Đình) duy trì thói quen cho khách du lịch sử dụng nhà vệ sinh miễn phí tại quán của mình. Khi UBND phường triển khai mô hình \"Free Restroom\", bà lập tức hưởng ứng. \n\n\n\n\n\n27"
    },
    {
        "name": "Khách Trung Quốc chi 40 triệu đồng sang Nhật Bản để... vất vả dọn tuyết",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-chi-40-trieu-dong-sang-nhat-ban-de-vat-va-don-tuyet-20250319015920881.htm",
        "content": "Người dân Nhật Bản không khỏi ngạc nhiên khi công việc dọn tuyết nặng nhọc lại thu hút du khách và trở thành trải nghiệm đặc biệt mang lại lợi nhuận."
    },
    {
        "name": "Vinh danh 7 nhà hàng có món ngon, dịch vụ tốt tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/vinh-danh-7-nha-hang-co-mon-ngon-dich-vu-tot-tai-viet-nam-20250320123236147.htm",
        "content": "Các nhà hàng trong danh sách này phải đạt điểm cao nhất tại các tiêu chí như phong cách ẩm thực độc đáo, dịch vụ ăn uống chất lượng cũng như trải nghiệm ẩm thực tinh tế. \n\n\n\n\n\n24"
    },
    {
        "name": "Thanh niên cởi trần, tức giận đập phá sân bay vì bị lỡ chuyến",
        "link": "https://dantri.com.vn/du-lich/thanh-nien-coi-tran-tuc-gian-dap-pha-san-bay-vi-bi-lo-chuyen-20250319131250952.htm",
        "content": "Sân bay Dublin (Ireland) náo loạn vì một thanh niên đập phá, quăng đồ đạc khi bị lỡ chuyến bay."
    },
    {
        "name": "Xôn xao hình ảnh khách Tây chở ngựa vàng mã đi phượt Hà Giang",
        "link": "https://dantri.com.vn/du-lich/xon-xao-hinh-anh-khach-tay-cho-ngua-vang-ma-di-phuot-ha-giang-20250319121441709.htm",
        "content": "Chàng trai đến từ nước ngoài tỏ ra thích thú khi chở ngựa vàng mã bằng xe máy đi phượt qua nhiều tỉnh ở phía Bắc."
    },
    {
        "name": "Hàng nghìn người đổ về tòa nhà \"Hàm cá mập\" chụp ảnh trước khi bị tháo dỡ",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-do-ve-toa-nha-ham-ca-map-chup-anh-truoc-khi-bi-thao-do-20250318012044716.htm",
        "content": "Trước thông tin tòa nhà \"Hàm cá mập\" sắp bị phá dỡ, hàng nghìn người đổ về hồ Gươm, tranh thủ lưu lại những khoảnh khắc cuối cùng trước khi công trình này biến mất."
    },
    {
        "name": "Chinh phục đủ chặng đua nội địa, khách Việt chi tiền ra nước ngoài thi chạy",
        "link": "https://dantri.com.vn/du-lich/chinh-phuc-du-chang-dua-noi-dia-khach-viet-chi-tien-ra-nuoc-ngoai-thi-chay-20250316162437838.htm",
        "content": "Xu hướng ra nước ngoài du lịch kết hợp với việc tham gia các giải chạy để nâng cao sức khỏe đang trở thành trào lưu được nhiều khách Việt ưa chuộng."
    },
    {
        "name": "Khách bị đổ trà nóng vào người, Starbucks phải bồi thường 50 triệu USD",
        "link": "https://dantri.com.vn/du-lich/khach-bi-do-tra-nong-vao-nguoi-starbucks-phai-boi-thuong-50-trieu-usd-20250318173118900.htm",
        "content": "Cốc trà nóng tại Starbucks đã khiến một người giao hàng ở Mỹ bị bỏng nặng vùng kín. Sau 5 năm chịu đau đớn và tổn thương tâm lý, anh nhận phán quyết được bồi thường 50 triệu USD."
    },
    {
        "name": "Khách đi đò không mặc áo phao, biến chùa Hương thành \"sàn diễn giọng ca\"",
        "link": "https://dantri.com.vn/du-lich/khach-di-do-khong-mac-ao-phao-bien-chua-huong-thanh-san-dien-giong-ca-20250318113132768.htm",
        "content": "Tình trạng loa mở nhạc, khách ca hát ầm ĩ khiến nhiều người đi chùa Hương ngán ngẩm. Việc ca hát không đúng lúc, đúng chỗ làm ảnh hưởng đến người khác, không phù hợp nơi chùa chiền cần sự tôn nghiêm. \n\n\n\n\n\n16"
    },
    {
        "name": "\"Tân binh\" du lịch cộng đồng ở miền núi thu tiền tỷ mỗi năm",
        "link": "https://dantri.com.vn/du-lich/tan-binh-du-lich-cong-dong-o-mien-nui-thu-tien-ty-moi-nam-20250317135736956.htm",
        "content": "Chỉ tính riêng từ đầu năm 2024 đến đầu năm 2025, bản Hoa Tiến (xã Châu Tiến, huyện Quỳ Châu, tỉnh Nghệ An) đã thu hút gần 7.000 lượt du khách, mang lại doanh thu hơn 5,6 tỷ đồng."
    },
    {
        "name": "Hơn 230 khách du lịch Nga trên chuyến bay thẳng đến Nha Trang",
        "link": "https://dantri.com.vn/du-lich/hon-230-khach-du-lich-nga-tren-chuyen-bay-thang-den-nha-trang-20250317182527569.htm",
        "content": "Một máy bay chở hơn 230 khách trực tiếp từ Nga sang tỉnh Khánh Hòa để đi du lịch Nha Trang. Trước đó, các chuyến bay thẳng từ nước này sang Khánh Hòa bị tạm dừng vì Covid-19, chiến sự."
    },
    {
        "name": "Khách tá hỏa vì nguyên con rắn bị đông cứng trong que kem",
        "link": "https://dantri.com.vn/du-lich/khach-ta-hoa-vi-nguyen-con-ran-bi-dong-cung-trong-que-kem-20250313123801797.htm",
        "content": "Một người đàn ông Thái Lan gây sửng sốt khi chia sẻ hình ảnh con rắn bị đông cứng trong que kem mua từ quầy hàng rong."
    },
    {
        "name": "Kết nối, kích cầu du lịch qua chương trình \"Việt Nam đi để yêu\"",
        "link": "https://dantri.com.vn/du-lich/ket-noi-kich-cau-du-lich-qua-chuong-trinh-viet-nam-di-de-yeu-20250316203805005.htm",
        "content": "Tại chương trình, các doanh nghiệp lữ hành trong nước và quốc tế có dịp giao lưu, giới thiệu sản phẩm mới, tìm kiếm cơ hội hợp tác, kết nối xây dựng các sản phẩm, dịch vụ phục vụ khách du lịch."
    },
    {
        "name": "Doanh nghiệp du lịch Hà Nội nói không với rác thải nhựa",
        "link": "https://dantri.com.vn/du-lich/doanh-nghiep-du-lich-ha-noi-noi-khong-voi-rac-thai-nhua-20250314164554419.htm",
        "content": "Ngày 14/3, Sở Du lịch Hà Nội phối hợp với Câu lạc bộ Lữ hành Unesco Hà Nội tổ chức chương trình khảo sát và thúc đẩy du lịch bền vững tại Làng cổ Đường Lâm (thị xã Sơn Tây)."
    },
    {
        "name": "Đôi chân trần gác lên ghế trước gây ám ảnh cho hành khách suốt chuyến bay",
        "link": "https://dantri.com.vn/du-lich/doi-chan-tran-gac-len-ghe-truoc-gay-am-anh-cho-hanh-khach-suot-chuyen-bay-20250314100857514.htm",
        "content": "Vị khách thản nhiên để đôi chân trần gác lên ghế phía trước trong suốt chuyến bay của hãng Singapore Airlines khiến nhiều người bức xúc."
    },
    {
        "name": "Đi ăn buffet, hai khách bị bắt quả tang ăn trộm 10kg thịt mang về",
        "link": "https://dantri.com.vn/du-lich/di-an-buffet-hai-khach-bi-bat-qua-tang-an-trom-10kg-thit-mang-ve-20250313165856315.htm",
        "content": "Hai vị khách ở Trung Quốc đã bị chủ nhà hàng lẩu buffet phát hiện lén lút mang thịt ra ngoài."
    },
    {
        "name": "Trung Quốc: Hàng trăm người xếp hàng chờ… mèo \"ban phước\"",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-hang-tram-nguoi-xep-hang-cho-meo-ban-phuoc-20250313115742644.htm",
        "content": "Đeo trên cổ sợi dây chuyền vàng, chú mèo ở chùa Tây Viên (Tô Châu, Trung Quốc) trở thành \"hiện tượng mạng\" nhờ màn đập tay với khách."
    },
    {
        "name": "Hoa Lư vươn tầm thành phố toàn cầu trên nền đô thị di sản thiên niên kỷ",
        "link": "https://dantri.com.vn/du-lich/hoa-lu-vuon-tam-thanh-pho-toan-cau-tren-nen-do-thi-di-san-thien-nien-ky-20250313101353445.htm",
        "content": "Thành phố Hoa Lư sở hữu tài nguyên di sản đồ sộ, phong phú cùng với cảnh quan thiên nhiên tươi đẹp, làm nên tiềm năng khác biệt, giá trị độc đáo, lợi thế cạnh tranh trong quá trình phát triển."
    },
    {
        "name": "Chiếc áo phao lạc trôi cứu mạng cặp vợ chồng trong vụ đắm tàu ở Maldives",
        "link": "https://dantri.com.vn/du-lich/chiec-ao-phao-lac-troi-cuu-mang-cap-vo-chong-trong-vu-dam-tau-o-maldives-20250312132942457.htm",
        "content": "Cặp vợ chồng người Brazil sống sót sau vụ đắm tàu cho biết, họ đã phải chia sẻ một chiếc áo phao khi con tàu chở 48 người chìm trong chuyến du lịch tại Maldives."
    },
    {
        "name": "Nhà vệ sinh trên máy bay tắc nghẽn, máy bay phải quay đầu",
        "link": "https://dantri.com.vn/du-lich/nha-ve-sinh-tren-may-bay-tac-nghen-may-bay-phai-quay-dau-20250311175111772.htm",
        "content": "Máy bay đang chở hơn 300 hành khách buộc phải quay đầu trở về Chicago (Mỹ) bởi hầu hết các nhà vệ sinh đều bị tắc nghẽn. Hãng Air India của Ấn Độ đã lên tiếng xác nhận vụ việc."
    },
    {
        "name": "Tranh cãi hành động của nữ du khách ăn buffet ở nhà hàng nổi tiếng TPHCM",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-hanh-dong-cua-nu-du-khach-an-buffet-o-nha-hang-noi-tieng-tphcm-20250311171444451.htm",
        "content": "Hình ảnh trong video cho thấy vị khách thản nhiên nếm thử chiếc muôi vốn dùng chung cho tất cả thực khách tại quầy tráng miệng tại một cơ sở kinh doanh buffet ở TPHCM. \n\n\n\n\n\n22"
    },
    {
        "name": "Hai thanh niên bị tạm giữ vì tiểu vào nồi lẩu Haidilao",
        "link": "https://dantri.com.vn/du-lich/hai-thanh-nien-bi-tam-giu-vi-tieu-vao-noi-lau-haidilao-20250311105200665.htm",
        "content": "Hai nam thanh niên Trung Quốc bị tạm giữ hành chính vì cáo buộc tiểu vào nồi lẩu tại nhà hàng Haidilao ở Thượng Hải."
    },
    {
        "name": "Nữ du khách kể khoảnh khắc suýt bị cưỡng bức tập thể khi du lịch Thái Lan",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-ke-khoanh-khac-suyt-bi-cuong-buc-tap-the-khi-du-lich-thai-lan-20250310142055386.htm",
        "content": "Tại cơ quan điều tra, hai nữ du khách ngoại quốc cho biết, họ đang trong phòng khách sạn ở Thái Lan thì bị 3 người đàn ông lạ mặt xông vào và cố cưỡng bức."
    },
    {
        "name": "Chỉ trong 1 tháng Việt Nam thu 160.000 tỷ đồng, đón 1,9 triệu khách quốc tế",
        "link": "https://dantri.com.vn/du-lich/chi-trong-1-thang-viet-nam-thu-160000-ty-dong-don-19-trieu-khach-quoc-te-20250310170033617.htm",
        "content": "Tổng cộng trong 2 tháng đầu năm, Việt Nam đón 3,9 triệu lượt khách, tăng 30,2% so với cùng kỳ năm trước. Trong đó, Hàn Quốc vẫn là thị trường gửi khách tới cao nhất."
    },
    {
        "name": "Bình Định trình làng 2 tour ưu đãi du khách bằng chuyến tàu 0 đồng",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-trinh-lang-2-tour-uu-dai-du-khach-bang-chuyen-tau-0-dong-20250310115411696.htm",
        "content": "Bình Định vừa trình làng 2 tour du lịch 3 ngày 2 đêm chỉ với gần 3,2 triệu đồng/người. Điều đặc biệt có gần 1.200 khách đặt tour này sẽ được miễn phí vé tàu khứ hồi."
    },
    {
        "name": "Điều ít biết về lịch sử tòa nhà \"Hàm cá mập\" - một thử nghiệm chưa trọn vẹn",
        "link": "https://dantri.com.vn/du-lich/dieu-it-biet-ve-lich-su-toa-nha-ham-ca-map-mot-thu-nghiem-chua-tron-ven-20250310110210049.htm",
        "content": "Theo kiến trúc sư Vương Đạo Hoàng, tòa \"Hàm cá mập\" trải qua nhiều nỗ lực cải tạo nhưng vẫn không thể giải quyết triệt để bài toán đô thị vì ngay từ đầu, công trình này đã đứng sai vị trí."
    },
    {
        "name": "Xã ở Thanh Hóa đề xuất đưa lễ hội \"choảng\" nhau vào danh mục di sản văn hóa",
        "link": "https://dantri.com.vn/du-lich/xa-o-thanh-hoa-de-xuat-dua-le-hoi-choang-nhau-vao-danh-muc-di-san-van-hoa-20250310090945411.htm",
        "content": "Chính quyền một xã ở Thanh Hóa mới có đề xuất đưa lễ hội chợ Chuộng vào danh mục Di sản văn hóa phi vật thể Quốc gia. Đây là lễ hội nổi tiếng với màn \"choảng\" nhau cầu may trong năm mới."
    },
    {
        "name": "Hà Nội không tổ chức các tour đưa khách tới trải nghiệm cà phê đường tàu",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khong-to-chuc-cac-tour-dua-khach-toi-trai-nghiem-ca-phe-duong-tau-20250308231350286.htm",
        "content": "Sở Du lịch Hà Nội vừa đưa ra công văn yêu cầu các doanh nghiệp lữ hành trên địa bàn thành phố không tổ chức các tour đưa khách tới trải nghiệm phố cà phê đường tàu."
    },
    {
        "name": "Du khách ngoại quốc bất ngờ trước hàng ngàn người mặc Việt phục tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/du-khach-ngoai-quoc-bat-ngo-truoc-hang-ngan-nguoi-mac-viet-phuc-tai-tphcm-20250308144607108.htm",
        "content": "Sáng 8/3, ngày hội \"Bách hoa bộ hành\" đã diễn ra tại TPHCM, thu hút hàng ngàn người dân ở nhiều lứa tuổi tham gia."
    },
    {
        "name": "Nữ tiếp viên hàng không nói gì sau vụ nhảy múa gợi cảm trên máy bay?",
        "link": "https://dantri.com.vn/du-lich/nu-tiep-vien-hang-khong-noi-gi-sau-vu-nhay-mua-goi-cam-tren-may-bay-20250308144127568.htm",
        "content": "Sau vũ điệu nhảy múa với những động tác gợi cảm trên máy bay, nữ tiếp viên đến từ hãng hàng không Alaska Airlines (Mỹ) đã bị sa thải. Tuy nhiên cô cho rằng đây là hình phạt quá nặng."
    },
    {
        "name": "Bắc Ninh tổ chức tour du lịch miễn phí, đưa khách đến các điểm nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/bac-ninh-to-chuc-tour-du-lich-mien-phi-dua-khach-den-cac-diem-noi-tieng-20250308125804112.htm",
        "content": "Hai tour du lịch miễn phí của tỉnh Bắc Ninh được triển khai từ 8/3 đến hết tháng 6/2025 với lịch trình tham quan các địa điểm, di tích nổi tiếng ở địa phương này."
    },
    {
        "name": "Cô gái bỗng la hét, khỏa thân khi máy bay chuẩn bị cất cánh",
        "link": "https://dantri.com.vn/du-lich/co-gai-bong-la-het-khoa-than-khi-may-bay-chuan-bi-cat-canh-20250308104922648.htm",
        "content": "Nữ hành khách ở Mỹ đã bị lực lượng chức năng khống chế, đưa ra khỏi máy bay sau khi cô liên tục la hét, gào thét và cởi quần áo."
    },
    {
        "name": "EVA Air giữ chân hành khách cùng dịch vụ tận tâm và cam kết an toàn bay",
        "link": "https://dantri.com.vn/du-lich/eva-air-giu-chan-hanh-khach-cung-dich-vu-tan-tam-va-cam-ket-an-toan-bay-20250313073603471.htm",
        "content": "Vì sự hài lòng của khách hàng trên mọi hành trình, mỗi khoảnh khắc từ mặt đất đến trên không đều được EVA Air nâng niu và tận tâm chăm sóc."
    },
    {
        "name": "Đoàn làm phim châu Âu quay cảnh ấn tượng tại đảo chè",
        "link": "https://dantri.com.vn/du-lich/doan-lam-phim-chau-au-quay-canh-an-tuong-tai-dao-che-20250307144155104.htm",
        "content": "Một đoàn làm phim truyền hình thực tế từ châu Âu đã ghi hình tại đảo chè Thanh Chương, Nghệ An."
    },
    {
        "name": "TikToker quay clip ném tuyết vào mặt người khác, có nguy cơ nhận 3 năm tù",
        "link": "https://dantri.com.vn/du-lich/tiktoker-quay-clip-nem-tuyet-vao-mat-nguoi-khac-co-nguy-co-nhan-3-nam-tu-20250306222835741.htm",
        "content": "Một nam thanh niên người Pháp đang có nguy cơ đối mặt với án tù lên đến 3 năm sau khi đăng video ghi lại cảnh ném một quả cầu tuyết khổng lồ vào một du khách lên TikTok."
    },
    {
        "name": "Triều Tiên đột ngột dừng đón khách vào đặc khu kinh tế chưa rõ lý do",
        "link": "https://dantri.com.vn/du-lich/trieu-tien-dot-ngot-dung-don-khach-vao-dac-khu-kinh-te-chua-ro-ly-do-20250307151728935.htm",
        "content": "Theo các công ty lữ hành, Triều Tiên đột ngột dừng các tour du lịch đưa khách quốc tế tới đặc khu kinh tế Rason mà không rõ lý do cụ thể."
    },
    {
        "name": "YouTuber nổi tiếng người Việt gặp tai nạn trên cao tốc ở Australia",
        "link": "https://dantri.com.vn/du-lich/youtuber-noi-tieng-nguoi-viet-gap-tai-nan-tren-cao-toc-o-australia-20250307143103738.htm",
        "content": "YouTuber đồng thời là người sáng lập một chuỗi cửa hàng bán điện thoại ở TPHCM bị thương sau vụ tai nạn xảy ra trên cao tốc ở Australia."
    },
    {
        "name": "Du khách Canada vui mừng nhận lại giấy tờ tùy thân đánh rơi ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/du-khach-canada-vui-mung-nhan-lai-giay-to-tuy-than-danh-roi-o-viet-nam-20250307090231790.htm",
        "content": "Anh Braden Batsford, quốc tịch Canada, đánh rơi nhiều giấy tờ tùy thân trên hành trình khám phá Việt Nam bằng xe máy. Công an ở Hà Tĩnh đã vào cuộc hỗ trợ, giúp du khách này tìm lại giấy tờ."
    },
    {
        "name": "Bị trễ chuyến, khách chặn đầu máy bay xin lên như bắt xe khách dọc đường",
        "link": "https://dantri.com.vn/du-lich/bi-tre-chuyen-khach-chan-dau-may-bay-xin-len-nhu-bat-xe-khach-doc-duong-20250305154427838.htm",
        "content": "Bị lỡ chuyến bay tại Chile, vị khách 29 tuổi lao xuống đường băng để chặn đầu một chiếc máy bay xin được lên. Vừa chạy, vị khách vừa vẫy tay nhằm thu hút sự chú ý của phi công."
    },
    {
        "name": "Thấy cây đổ giữa đường ở Sapa, khách Tây có hành động khiến tài xế cảm kích",
        "link": "https://dantri.com.vn/du-lich/thay-cay-do-giua-duong-o-sapa-khach-tay-co-hanh-dong-khien-tai-xe-cam-kich-20250306092650108.htm",
        "content": "Nhìn thấy cây tre chắn ngang đường ở Sapa (Lào Cai), hai du khách người nước ngoài đã chạy lại, kéo ra vỉa hè giúp mọi người di chuyển thuận tiện."
    },
    {
        "name": "Pullman Hai Phong Grand Hotel và chiến lược dẫn đầu du lịch MICE miền Bắc",
        "link": "https://dantri.com.vn/du-lich/pullman-hai-phong-grand-hotel-va-chien-luoc-dan-dau-du-lich-mice-mien-bac-20250310105019476.htm",
        "content": "Ông Xavier Cappelut đánh giá cao tiềm năng du lịch MICE của TP Hải Phòng. Pullman Hai Phong Grand Hotel được kỳ vọng là một trong những yếu tố giúp ngành du lịch này của Hải Phòng tăng trưởng bứt phá."
    },
    {
        "name": "Nhiều hoạt động kỷ niệm 15 năm thành lập CLB Lữ hành UNESCO Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nhieu-hoat-dong-ky-niem-15-nam-thanh-lap-clb-lu-hanh-unesco-ha-noi-20250303162013773.htm",
        "content": "Chương trình diễn ra với chuỗi hoạt động, được kỳ vọng là ngày hội để kết nối cộng đồng du lịch trong và ngoài nước."
    },
    {
        "name": "Đang ngủ bị trần khách sạn đổ sập, cô gái có cơ hội nhận 255 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/dang-ngu-bi-tran-khach-san-do-sap-co-gai-co-co-hoi-nhan-255-trieu-dong-20250305110151957.htm",
        "content": "Bali (Indonesia) là điểm đến mơ ước của nhiều du khách, nhưng với Alma Lagerstedt (du khách người Thụy Điển), vụ sập trần khách sạn đã khiến chuyến đi của cô trở thành \"cơn ác mộng\"."
    },
    {
        "name": "Khách Trung Quốc lấy cắp 6 hũ tro cốt, đòi tiền chuộc hơn 51 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-lay-cap-6-hu-tro-cot-doi-tien-chuoc-hon-51-ty-dong-20250302180038598.htm",
        "content": "Theo điều tra ban đầu, các nghi phạm được xác định là du khách Trung Quốc tới đảo Jeju bằng chính sách miễn thị thực. Cả 2 ở độ tuổi ngoài 40, hiện đã bỏ trốn."
    },
    {
        "name": "Thụy Sĩ tài trợ 100 tỷ đồng phát triển du lịch ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/thuy-si-tai-tro-100-ty-dong-phat-trien-du-lich-o-viet-nam-20250228170008389.htm",
        "content": "Chính phủ Thụy Sĩ cam kết tài trợ không hoàn lại 3,6 triệu CHF (tương đương 102 tỷ đồng) từ nguồn vốn ODA. 3 địa phương được lựa chọn triển khai gồm Hà Giang, Quảng Nam và Đồng Tháp."
    },
    {
        "name": "Chuyện gì xảy ra khi hành khách tử vong trên máy bay?",
        "link": "https://dantri.com.vn/du-lich/chuyen-gi-xay-ra-khi-hanh-khach-tu-vong-tren-may-bay-20250228120718403.htm",
        "content": "Tiếp viên hàng không luôn phải sẵn sàng đối mặt với những tình huống bất ngờ, bao gồm cả trường hợp có hành khách tử vong trên chuyến bay. Vậy quy trình xử lý khi một hành khách qua đời như thế nào?"
    },
    {
        "name": "Từ 1/3, Việt Nam miễn thị thực cho công dân 3 nước Ba Lan, Séc và Thụy Sĩ",
        "link": "https://dantri.com.vn/du-lich/tu-13-viet-nam-mien-thi-thuc-cho-cong-dan-3-nuoc-ba-lan-sec-va-thuy-si-20250228130743050.htm",
        "content": "Từ ngày 1/3, công dân các nước Ba Lan, Cộng hòa Séc và Liên bang Thụy Sĩ khi đến Việt Nam du lịch sẽ được miễn thị thực với thời hạn tạm trú 45 ngày."
    },
    {
        "name": "Thêm một cửa khẩu ở Cao Bằng cho phép du lịch qua Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/them-mot-cua-khau-o-cao-bang-cho-phep-du-lich-qua-trung-quoc-20250228113632574.htm",
        "content": "Cửa khẩu Lý Vạn (Việt Nam) - Thạc Long (Trung Quốc) là cửa ngõ kết nối giao thông thuận tiện nhất đến các điểm du lịch trọng điểm của Cao Bằng và Quảng Tây."
    },
    {
        "name": "Cấm xe ngựa ở Đà Lạt: Chủ xe sống trong thấp thỏm",
        "link": "https://dantri.com.vn/du-lich/cam-xe-ngua-o-da-lat-chu-xe-song-trong-thap-thom-20250228081252346.htm",
        "content": "Xe ngựa chở khách tham quan hồ Xuân Hương (Đà Lạt) từ lâu trở thành hình ảnh quen thuộc, gắn bó với người dân, du khách. Khi chính quyền đưa ra lệnh cấm, nhiều chủ xe rơi vào trạng thái lo âu."
    },
    {
        "name": "Chụp ảnh vách núi vô tình phát hiện điều kỳ lạ khiến dân mạng ùn ùn kéo đến",
        "link": "https://dantri.com.vn/du-lich/chup-anh-vach-nui-vo-tinh-phat-hien-dieu-ky-la-khien-dan-mang-un-un-keo-den-20250227161947349.htm",
        "content": "Vào lễ Tình nhân, nhà thiết kế Guo Qingshan (Thượng Hải, Trung Quốc) đăng tải bức ảnh chụp một vách đá kèm dòng chú thích \"núi cún con\". Anh không ngờ rằng chỉ trong vài ngày, nơi này bỗng gây sốt."
    },
    {
        "name": "Khách Việt chi 57 triệu đồng sang Mỹ ngắm hoa anh đào",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-57-trieu-dong-sang-my-ngam-hoa-anh-dao-20250227130556880.htm",
        "content": "Hoa anh đào không chỉ có ở các nước châu Á như Nhật Bản, Hàn Quốc, mà còn tập trung nhiều ở các nước châu Âu. Thậm chí, Mỹ cũng có lễ hội hoa anh đào thu hút khách Việt tới trải nghiệm."
    },
    {
        "name": "Hãng lữ hành đầu tiên của Việt Nam đạt chứng nhận du lịch bền vững",
        "link": "https://dantri.com.vn/du-lich/hang-lu-hanh-dau-tien-cua-viet-nam-dat-chung-nhan-du-lich-ben-vung-20250227122226660.htm",
        "content": "Đây là đơn vị lữ hành xa xỉ đầu tiên của Việt Nam đạt chứng nhận của Travellife về du lịch bền vững. Công ty cũng nằm trong Top 500 công ty toàn cầu nhận chứng nhận danh giá này."
    },
    {
        "name": "Đà Lạt gia hạn về hoạt động xe ngựa chở khách tham quan hồ Xuân Hương",
        "link": "https://dantri.com.vn/du-lich/da-lat-gia-han-ve-hoat-dong-xe-ngua-cho-khach-tham-quan-ho-xuan-huong-20250226163712103.htm",
        "content": "Chính quyền thành phố Đà Lạt quyết định gia hạn, cho dịch vụ xe ngựa chở khách tham quan hồ Xuân Hương được hoạt động đến hết tháng 3."
    },
    {
        "name": "Đi làm rẫy, người dân phát hiện hang động trên vách núi",
        "link": "https://dantri.com.vn/du-lich/di-lam-ray-nguoi-dan-phat-hien-hang-dong-tren-vach-nui-20250224160342760.htm",
        "content": "Trong lúc đi làm rẫy, một người dân ở xã Trung Tiến, huyện Quan Sơn, tỉnh Thanh Hóa phát hiện hang động có nhiều nhũ đá với hình dạng kỳ thú."
    },
    {
        "name": "Người đàn ông chi gần 100 triệu đồng đưa vợ đi bộ 3.000km chữa trầm cảm",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-chi-gan-100-trieu-dong-dua-vo-di-bo-3000km-chua-tram-cam-20250223134037118.htm",
        "content": "Sau 10 tháng đi bộ 3.000km, đôi vợ chồng từ Hồ Nam (Trung Quốc) đã đến Tây Tạng. Người chồng cho biết ông bỏ ra số tiền 58.000 tệ (gần 100 triệu đồng) cho hành trình giúp vợ cải thiện trầm cảm."
    },
    {
        "name": "Giới trẻ đổ về check-in con dốc \"nổi như cồn\" ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-do-ve-check-in-con-doc-noi-nhu-con-o-da-lat-20250219160623415.htm",
        "content": "Những ngày gần đây, con dốc Sương Nguyệt Anh ở thành phố Đà Lạt bỗng \"nổi như cồn\", hút khách tham quan, trải nghiệm. Có những ngày, khách tập trung đông ở con dốc từ sáng sớm đến tối mịt."
    },
    {
        "name": "Cây thông cô đơn nổi tiếng trên đèo Hải Vân đã chết khô",
        "link": "https://dantri.com.vn/du-lich/cay-thong-co-don-noi-tieng-tren-deo-hai-van-da-chet-kho-20250218135043490.htm",
        "content": "Cây thông cô đơn bên đường đèo Hải Vân (Đà Nẵng) từ nhiều năm qua đã trở thành một \"tọa độ\" check-in của du khách. Tuy nhiên, từ sau Tết Nguyên đán, cây đã có dấu hiệu chết dần."
    },
    {
        "name": "\"Cá tận thế\" xuất hiện ở bãi biển Mexico, vẻ ngoài khác lạ gây chú ý",
        "link": "https://dantri.com.vn/du-lich/ca-tan-the-xuat-hien-o-bai-bien-mexico-ve-ngoai-khac-la-gay-chu-y-20250218110939159.htm",
        "content": "Một loài cá quý hiếm vừa được phát hiện trên một bãi biển ở Mexico. Đây là loài cá thường được tìm thấy ở độ sâu từ khoảng 200m đến hơn 1.000m dưới mặt nước biển."
    },
    {
        "name": "Đu trend \"Đại Lý\", nhiều bạn trẻ bị công an mời làm việc vì tràn ra đường",
        "link": "https://dantri.com.vn/du-lich/du-trend-dai-ly-nhieu-ban-tre-bi-cong-an-moi-lam-viec-vi-tran-ra-duong-20250217130300471.htm",
        "content": "Hai ngày qua, nhiều bạn trẻ đổ về đoạn đường dốc xuống xã Nhơn Hải (thành phố Quy Nhơn, Bình Định) để check-in theo trào lưu mạng xã hội."
    },
    {
        "name": "Vụ nhiều khách rơi xuống chợ nổi Cần Thơ: Tạm dừng cơ sở kinh doanh",
        "link": "https://dantri.com.vn/du-lich/vu-nhieu-khach-roi-xuong-cho-noi-can-tho-tam-dung-co-so-kinh-doanh-20250217084150145.htm",
        "content": "Đoàn Thanh tra của Sở Văn hóa, Thể thao và Du lịch Cần Thơ thống nhất tạm đình chỉ hoạt động cơ sở Khởi My hoạt động ở Chợ nổi Cái Răng và sẽ xử phạt vi phạm hành chính đối với chủ cơ sở."
    },
    {
        "name": "Xôn xao cảnh tiếp viên hàng không đứng trên cánh máy bay chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/xon-xao-canh-tiep-vien-hang-khong-dung-tren-canh-may-bay-chup-anh-20250216083554891.htm",
        "content": "Nhóm 3 tiếp viên hàng không ở Hàn Quốc đã mở cửa thoát hiểm, chụp ảnh trong khi chuyến bay bị hoãn."
    },
    {
        "name": "Cố chụp ảnh tự sướng cùng cá mập, nữ du khách bị mất 2 tay",
        "link": "https://dantri.com.vn/du-lich/co-chup-anh-tu-suong-cung-ca-map-nu-du-khach-bi-mat-2-tay-20250216121813735.htm",
        "content": "Một nữ du khách 55 tuổi người Canada đã bị cá mập cắn đứt cả hai tay khi chỉ cách bờ vài mét trên quần đảo Turks và Caicos (vùng Caribe)."
    },
    {
        "name": "Du khách liều lĩnh check-in sát miệng núi lửa đang phun trào",
        "link": "https://dantri.com.vn/du-lich/du-khach-lieu-linh-check-in-sat-mieng-nui-lua-dang-phun-trao-20250211213210824.htm",
        "content": "Một du khách đã ghi lại cảnh núi lửa Dukono (Indonesia) phun trào ngay sau lưng. Khoảnh khắc thót tim này nhanh chóng thu hút hàng trăm nghìn lượt xem và tranh cãi về sự liều lĩnh của du khách."
    },
    {
        "name": "Cục Du lịch cảnh báo chiêu giăng bẫy lừa đảo tiền đặt phòng nở rộ khắp nơi",
        "link": "https://dantri.com.vn/du-lich/cuc-du-lich-canh-bao-chieu-giang-bay-lua-dao-tien-dat-phong-no-ro-khap-noi-20250213104311737.htm",
        "content": "Người dân được khuyến cáo chỉ đặt dịch vụ trên các trang chính thức của doanh nghiệp hoặc nền tảng mạng xã hội có uy tín. Các cơ quan chức năng cần tăng cường giám sát, xử lý nghiêm hành vi vi phạm."
    },
    {
        "name": "Hai khách tử vong do nghi ngộ độc thuốc trừ sâu do nhà nghỉ phun diệt rệp",
        "link": "https://dantri.com.vn/du-lich/hai-khach-tu-vong-do-nghi-ngo-doc-thuoc-tru-sau-do-nha-nghi-phun-diet-rep-20250208233749273.htm",
        "content": "Hai du khách trẻ tuổi đột ngột tử vong chỉ ít lâu sau khi chủ một nhà nghỉ ở Sri Lanka phun thuốc diệt rệp."
    },
    {
        "name": "Chợ nổi lớn nhất miền Tây tấp nập khách du lịch ngày đầu năm",
        "link": "https://dantri.com.vn/du-lich/cho-noi-lon-nhat-mien-tay-tap-nap-khach-du-lich-ngay-dau-nam-20250210101514838.htm",
        "content": "Dịp đầu năm, đông đảo du khách đến chợ nổi Cái Răng tham quan, mua sắm tạo nên không khí giao thương sôi nổi, nhộn nhịp."
    },
    {
        "name": "Thị trấn ở Nhật đốn hạ hàng bạch dương lâu năm vì du khách kéo đến quá đông",
        "link": "https://dantri.com.vn/du-lich/thi-tran-o-nhat-don-ha-hang-bach-duong-lau-nam-vi-du-khach-keo-den-qua-dong-20250207171032057.htm",
        "content": "Một cụm cây bạch dương trắng tại thị trấn Biei (Nhật Bản) có thể bị đốn hạ ngay trong tháng này do lượng du khách ngày càng gia tăng, gây ảnh hưởng đến môi trường và đời sống của người dân."
    },
    {
        "name": "Đặc sắc lễ hội Lồng Tông và ngày hội Văn hóa các dân tộc huyện Lâm Bình",
        "link": "https://dantri.com.vn/du-lich/dac-sac-le-hoi-long-tong-va-ngay-hoi-van-hoa-cac-dan-toc-huyen-lam-binh-20250209224733250.htm",
        "content": "Lễ hội Lồng Tông của huyện Lâm Bình (tỉnh Tuyên Quang) năm nay có nhiều hoạt động, chương trình nghệ thuật thu hút đông đảo bà con tham gia."
    },
    {
        "name": "Du khách rung cành cho hoa mận rụng để chụp ảnh, dân mạng phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/du-khach-rung-canh-cho-hoa-man-rung-de-chup-anh-dan-mang-phan-no-20250207144958551.htm",
        "content": "Chứng kiến hình ảnh nữ du khách rung cành để hoa mận rơi xuống tạo cảnh lãng mạn, chủ vườn ở Lào Cai không khỏi buồn lòng."
    },
    {
        "name": "Sở Du lịch Ninh Bình cảnh báo chiêu lừa tinh vi qua đặt phòng du lịch",
        "link": "https://dantri.com.vn/du-lich/so-du-lich-ninh-binh-canh-bao-chieu-lua-tinh-vi-qua-dat-phong-du-lich-20250205183615081.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Bùi Văn Mạnh, Giám đốc Sở Du lịch Ninh Bình cho biết, sở đã nắm được thông tin việc khách đặt phòng du lịch Ninh Bình trên mạng và bị lừa mất số tiền 1 tỷ đồng."
    },
    {
        "name": "Công an đến quán bị khách Trung Quốc tố \"chặt chém\", biển hiệu được gỡ ra",
        "link": "https://dantri.com.vn/du-lich/cong-an-den-quan-bi-khach-trung-quoc-to-chat-chem-bien-hieu-duoc-go-ra-20250205103735404.htm",
        "content": "Sau hơn 30 phút làm việc với chủ quán bị tố \"chặt chém\" du khách Trung Quốc, trong đó có 2 phần cà tím nướng mỡ hành gần 4 triệu đồng ở Nha Trang, công an đã mời người này về trụ sở để làm việc."
    },
    {
        "name": "Xác minh tin quán ở Nha Trang bán 2 phần cà tím mỡ hành gần 4 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/xac-minh-tin-quan-o-nha-trang-ban-2-phan-ca-tim-mo-hanh-gan-4-trieu-dong-20250204202137614.htm",
        "content": "Mạng xã hội xôn xao một vụ \"chặt chém\" du khách Trung Quốc, xảy ra tại Nha Trang (tỉnh Khánh Hòa) với hóa đơn tính tiền hơn 20 triệu đồng, trong đó 2 phần cà tím mỡ hành được bán gần 4 triệu đồng."
    },
    {
        "name": "Khách \"tố\" 5 món ăn có giá hơn 1 triệu đồng: Chủ quán ở Phú Yên phân trần",
        "link": "https://dantri.com.vn/du-lich/khach-to-5-mon-an-co-gia-hon-1-trieu-dong-chu-quan-o-phu-yen-phan-tran-20250204163730022.htm",
        "content": "Người tố quán cơm ở Phú Yên \"chặt chém\" và người bị tố đều lên tiếng, cho rằng mình đúng trong vụ hóa đơn hơn 1 triệu đồng, khách phản ứng được giảm 30%."
    },
    {
        "name": "Lý do Kiên Giang thu nghìn tỷ, top đầu cả nước về doanh thu du lịch dịp Tết",
        "link": "https://dantri.com.vn/du-lich/ly-do-kien-giang-thu-nghin-ty-top-dau-ca-nuoc-ve-doanh-thu-du-lich-dip-tet-20250203131439897.htm",
        "content": "Lượng khách tới Phú Quốc (Kiên Giang) tăng mạnh giúp địa phương này thu hơn 1.886 tỷ đồng trong dịp Tết."
    },
    {
        "name": "Ăn 5 món hóa đơn hơn 1 triệu đồng, khách phản ứng được giảm 30%?",
        "link": "https://dantri.com.vn/du-lich/an-5-mon-hoa-don-hon-1-trieu-dong-khach-phan-ung-duoc-giam-30-20250204102451622.htm",
        "content": "Nhóm khách gọi 5 món ăn ở quán bên quốc lộ 1, đoạn qua tỉnh Phú Yên. Khi tính tiền, chủ quán yêu cầu trả hơn 1 triệu đồng, khách phản ứng nên được giảm giá xuống còn 700.000 đồng."
    },
    {
        "name": "Khoảnh khắc thót tim khi đàn bò rừng khổng lồ lao qua xe tuyết",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-thot-tim-khi-dan-bo-rung-khong-lo-lao-qua-xe-tuyet-20250203215533027.htm",
        "content": "Đang thong thả ngắm cảnh trên xe tuyết giữa Công viên Quốc gia Yellowstone (Mỹ), nhóm du khách bỗng đối mặt một đàn bò rừng khổng lồ lao tới như vũ bão."
    },
    {
        "name": "Kiên Giang thu gần 1.900 tỷ đồng trong 9 ngày nghỉ Tết",
        "link": "https://dantri.com.vn/du-lich/kien-giang-thu-gan-1900-ty-dong-trong-9-ngay-nghi-tet-20250203111726537.htm",
        "content": "Trong 9 ngày nghỉ Tết Ất Tỵ, các tỉnh thành ở ĐBSCL đón hàng triệu du khách thu về doanh thu hàng trăm tỷ đồng, đặc biệt Kiên Giang là tỉnh duy nhất miền Tây thu gần 1.900 tỷ đồng."
    },
    {
        "name": "Mộc Châu đón trăm nghìn lượt khách du xuân, tắc đường 2-3 tiếng",
        "link": "https://dantri.com.vn/du-lich/moc-chau-don-tram-nghin-luot-khach-du-xuan-tac-duong-2-3-tieng-20250202160731353.htm",
        "content": "Các điểm du lịch tại cao nguyên Mộc Châu, Sơn La đón 105.000 lượt khách du lịch dịp Tết Nguyên đán Ất Tỵ 2025. Ngày 2/2, trục đường di chuyển Hà Nội - Sơn La còn xảy ra ùn tắc do đông đúc và va chạm."
    },
    {
        "name": "Nam du khách 29 tuổi tử vong khi đang chụp ảnh tại khu trượt tuyết",
        "link": "https://dantri.com.vn/du-lich/nam-du-khach-29-tuoi-tu-vong-khi-dang-chup-anh-tai-khu-truot-tuyet-20250201090952619.htm",
        "content": "Du khách 29 tuổi người Ireland mất thăng bằng, rơi từ độ cao 600m tại khu trượt tuyết Bansko (Bulgaria)."
    },
    {
        "name": "Nói đùa 3 bát bún riêu giá 1,2 triệu đồng, quán ăn ở Hà Nội bị đình chỉ",
        "link": "https://dantri.com.vn/du-lich/noi-dua-3-bat-bun-rieu-gia-12-trieu-dong-quan-an-o-ha-noi-bi-dinh-chi-20250131232916484.htm",
        "content": "Trao đổi với phóng viên Dân trí, bà Hoàng Thị Tuyết Lan, Chủ tịch UBND phường Bách Khoa cho biết, đã cho đình chỉ hoạt động với quán bún bán 1,2 triệu đồng 3 bát bún riêu với khách ngày 29/1. \n\n\n\n\n\n72"
    },
    {
        "name": "Tranh cãi việc dùng chó robot múa lân ở Trung Quốc",
        "link": "https://dantri.com.vn/tet-2025/tranh-cai-viec-dung-cho-robot-mua-lan-o-trung-quoc-20250130125834082.htm",
        "content": "Video những chú chó robot múa lân trong dịp Tết ở Trung Quốc được chia sẻ trên mạng xã hội khiến nhiều người thích thú nhưng cũng gây ra nhiều tranh cãi."
    },
    {
        "name": "Hát karaoke ở sân bay giá 16.000 đồng/bài, khách thoải mái giết thời gian",
        "link": "https://dantri.com.vn/du-lich/hat-karaoke-o-san-bay-gia-16000-dongbai-khach-thoai-mai-giet-thoi-gian-20250125232502197.htm",
        "content": "Để khách đỡ sốt ruột khi đợi chuyến bay, một sân bay quốc tế ở Nhật Bản đã mở phòng hát karaoke với mức giá hấp dẫn cho khách giải tỏa giết thời gian."
    },
    {
        "name": "Nam Định: Phát ấn đền Trần cho người dân, du khách từ 5h sáng",
        "link": "https://dantri.com.vn/du-lich/nam-dinh-phat-an-den-tran-cho-nguoi-dan-du-khach-tu-5h-sang-20250122194829050.htm",
        "content": "Từ 5h ngày 15 tháng Giêng, Ban tổ chức Lễ hội Khai ấn đền Trần năm 2025 sẽ phát ấn cho người dân và du khách tại 3 điểm Nhà Giải vũ, Nhà Trưng bày và Đền Trùng Hoa."
    },
    {
        "name": "Voi giẫm đạp khiến 5 người bị thương ở hội chợ vì tiếng pháo hoa",
        "link": "https://dantri.com.vn/du-lich/voi-giam-dap-khien-5-nguoi-bi-thuong-o-hoi-cho-vi-tieng-phao-hoa-20250121102352377.htm",
        "content": "Tiếng pháo hoa trong hội chợ ở Thái Lan đã khiến một con voi 10 tuổi hoảng loạn bỏ chạy và giẫm đạp 5 du khách khiến những người này bị thương."
    },
    {
        "name": "Bán nhà để đi du lịch khắp nơi, gia đình thành vô gia cư cầu cứu giúp đỡ",
        "link": "https://dantri.com.vn/du-lich/ban-nha-de-di-du-lich-khap-noi-gia-dinh-thanh-vo-gia-cu-cau-cuu-giup-do-20250118072024026.htm",
        "content": "Cặp đôi người Australia bán nhà đi du lịch cùng các con nhưng họ đang phải cầu cứu cộng đồng mạng nhờ quyên góp tiền giúp đỡ."
    },
    {
        "name": "Đà Nẵng nằm trong 10 điểm đến ẩm thực do Michelin lựa chọn",
        "link": "https://dantri.com.vn/du-lich/da-nang-nam-trong-10-diem-den-am-thuc-do-michelin-lua-chon-20250115200047191.htm",
        "content": "Michelin Guide chọn ra 10 điểm đến ẩm thực phải đến trong năm nay. Thành phố Đà Nẵng là một cái tên mới, nổi bật với các món hải sản, đậm chất bản địa."
    },
    {
        "name": "Quán cháo sườn ở Hà Nội bị tố hành hung khách vẫn đông đúc như thường",
        "link": "https://dantri.com.vn/du-lich/quan-chao-suon-o-ha-noi-bi-to-hanh-hung-khach-van-dong-duc-nhu-thuong-20250116111558127.htm",
        "content": "Sau khi bị tố hành hung khách, quán cháo sườn tại số 147D Đội Cấn, Ba Đình, Hà Nội vẫn mở cửa đón khách ra vào tấp nập."
    },
    {
        "name": "Du khách trẻ người Ireland tử vong tại \"hòn đảo chết\" ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/du-khach-tre-nguoi-ireland-tu-vong-tai-hon-dao-chet-o-thai-lan-20250114201007950.htm",
        "content": "Cái chết của du khách 21 tuổi người Ireland tại đảo Koh Tao đang gây xôn xao dư luận Thái Lan khi hòn đảo này vốn nổi tiếng với những vụ tử vong bí ẩn, nay lại chứng kiến thêm một cái chết."
    },
    {
        "name": "Giới trẻ hào hứng không mặc quần, chỉ diện nội y khi đi tàu điện",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-hao-hung-khong-mac-quan-chi-dien-noi-y-khi-di-tau-dien-20250114092348157.htm",
        "content": "Bất chấp nhiệt độ hạ xuống 0 độ C, nhiều người dân và du khách tại London (Anh) cùng nô nức hưởng ứng trào lưu chỉ mặc nội y, không mặc quần dài khi đi tàu điện hôm 12/1."
    },
    {
        "name": "Đà Lạt yêu cầu ngăn chặn nạn ép giá, chèo kéo du khách dịp Tết Nguyên đán",
        "link": "https://dantri.com.vn/du-lich/da-lat-yeu-cau-ngan-chan-nan-ep-gia-cheo-keo-du-khach-dip-tet-nguyen-dan-20250111185026712.htm",
        "content": "Thành phố Đà Lạt (Lâm Đồng) yêu cầu cơ quan chức năng ngăn chặn tình trạng ép giá, chèo kéo du khách, buôn bán thực phẩm kém chất lượng để bảo vệ du khách."
    },
    {
        "name": "Voi bất ngờ nổi điên giữa lễ hội, lấy vòi quật ngã làm 25 người bị thương",
        "link": "https://dantri.com.vn/du-lich/voi-bat-ngo-noi-dien-giua-le-hoi-lay-voi-quat-nga-lam-25-nguoi-bi-thuong-20250110224401077.htm",
        "content": "Khi đang diễu hành trong một đám rước tại lễ hội ở Ấn Độ, một con voi bất ngờ bị kích động. Nó xông lên tấn công 2 người đàn ông rồi dùng vòi quật ngã hàng chục người."
    },
    {
        "name": "Quy định cấm mặc đồ bơi hở hang tại bể bơi khiến nhiều người bức xúc",
        "link": "https://dantri.com.vn/du-lich/quy-dinh-cam-mac-do-boi-ho-hang-tai-be-boi-khien-nhieu-nguoi-buc-xuc-20250110152300513.htm",
        "content": "Một làn sóng phản ứng dữ dội sau khi Hội đồng thành phố Blue Mountains ở Australia ban hành quy định yêu cầu du khách không được mặc đồ bơi hở hang như quần lọt khe, quần lót hình chữ G tại hồ bơi."
    },
    {
        "name": "Bé gái Trung Quốc rơi từ cáp treo 12m khi học trượt tuyết",
        "link": "https://dantri.com.vn/du-lich/be-gai-trung-quoc-roi-tu-cap-treo-12m-khi-hoc-truot-tuyet-20250109221432558.htm",
        "content": "Một bé gái đang tham gia học trượt tuyết bất ngờ rơi từ độ cao khoảng 12m từ buồng cáp treo."
    },
    {
        "name": "Phố đèn đỏ đông khách ở Nhật Bản bất ngờ bị chuyển màu vàng",
        "link": "https://dantri.com.vn/du-lich/pho-den-do-dong-khach-o-nhat-ban-bat-ngo-bi-chuyen-mau-vang-20250108151506932.htm",
        "content": "Con phố dài khoảng 100m vốn là tụ điểm của tệ nạn mại dâm thuộc quận Kita ở thành phố Osaka (Nhật Bản) bất ngờ bị sơn màu vàng với mục đích những người đứng lâu chèo kéo khách có thể thấy khó chịu."
    },
    {
        "name": "Nữ sinh thiệt mạng khi trải nghiệm tắm voi ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/nu-sinh-thiet-mang-khi-trai-nghiem-tam-voi-o-thai-lan-20250108125745860.htm",
        "content": "Một nữ du khách người Tây Ban Nha đã thiệt mạng khi tắm cho voi tại một trung tâm chăm sóc voi trên đảo Koh Yao Yai (tỉnh Phang Nga, Thái Lan)."
    },
    {
        "name": "Sắc xuân trên vùng đất di sản",
        "link": "https://dantri.com.vn/du-lich/sac-xuan-tren-vung-dat-di-san-20250127173715082.htm",
        "content": "Yên Tử vào dịp xuân mang đến cho du khách nhiều bất ngờ. Sự rực rỡ của mùa lễ hội và nhiều trải nghiệm dân gian khiến dáng vẻ của vùng đất lịch sử thêm phần nhộn nhịp."
    },
    {
        "name": "Những ni cô giỏi múa đao, luyện khí công để xây dựng sức mạnh",
        "link": "https://dantri.com.vn/du-lich/nhung-ni-co-gioi-mua-dao-luyen-khi-cong-de-xay-dung-suc-manh-20250107150531734.htm",
        "content": "Hơn một chục nữ tu biểu diễn các động tác võ thuật và vung kiếm trước hàng trăm du khách và tín đồ hò reo chúc mừng ngày tu viện Drukpa Amitabha ở Nepal mở cửa trở lại."
    },
    {
        "name": "Ấn tượng vòm hoa lan tại đường hoa xuân Cao Lãnh 2025",
        "link": "https://dantri.com.vn/du-lich/an-tuong-vom-hoa-lan-tai-duong-hoa-xuan-cao-lanh-2025-20250125095910545.htm",
        "content": "Đường hoa xuân Cao Lãnh 2025 chính thức ra mắt với đại cảnh \"Chuyển mình vươn xa\" gây choáng ngợp bởi đường vòm hoa lan uốn lượn đẹp đến siêu thực, hứa hẹn trở thành điểm check-in (chụp ảnh) được ưa thích dịp Tết này."
    },
    {
        "name": "Ở viện Xuân Son nhớ bánh chuối, chủ quầy ở Nam Định hứa đãi miễn phí 1 năm",
        "link": "https://dantri.com.vn/du-lich/o-vien-xuan-son-nho-banh-chuoi-chu-quay-o-nam-dinh-hua-dai-mien-phi-1-nam-20250107143149983.htm",
        "content": "Ông chủ quầy bánh chuối chiên tuyên bố sẽ miễn phí bánh chuối chiên 1 năm cho Xuân Son khi chàng cầu thủ này xuất viện, trở về Nam Định."
    },
    {
        "name": "Di tích nơi phát hiện mộ cổ song táng, di cốt ở Thanh Hóa bị lãng quên",
        "link": "https://dantri.com.vn/du-lich/di-tich-noi-phat-hien-mo-co-song-tang-di-cot-o-thanh-hoa-bi-lang-quen-20250107103333085.htm",
        "content": "Di tích khảo cổ học Mái Đá Điều ở Thanh Hóa bị lãng quên, bỏ hoang, cỏ dại mọc um tùm suốt thời gian dài. Nhiều lần chính quyền địa phương có văn bản xin kinh phí tôn tạo nhưng không được xử lý."
    },
    {
        "name": "Du lịch thu 840.000 tỷ đồng, mục tiêu hút 22 triệu khách quốc tế năm 2025",
        "link": "https://dantri.com.vn/du-lich/du-lich-thu-840000-ty-dong-muc-tieu-hut-22-trieu-khach-quoc-te-nam-2025-20241224100143442.htm",
        "content": "Theo Thứ trưởng Hồ An Phong, du lịch đang trở thành điểm sáng của bức tranh kinh tế đất nước. Năm 2024, ngành đón 17,5 triệu lượt khách quốc tế, 110 triệu lượt khách nội địa, tổng thu 840.000 tỷ đồng."
    },
    {
        "name": "Khoảnh khắc hai máy bay suýt đâm đụng trên đường băng gây thót tim",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-hai-may-bay-suyt-dam-dung-tren-duong-bang-gay-thot-tim-20250102144037003.htm",
        "content": "Khoảnh khắc hai máy bay của hãng hàng không Delta Airlines suýt đâm đụng trên đường băng được camera ghi lại, gây thót tim với người xem."
    },
    {
        "name": "Siêu du thuyền Noordam đưa gần 2.000 du khách đến Đà Nẵng ngày đầu năm",
        "link": "https://dantri.com.vn/du-lich/sieu-du-thuyen-noordam-dua-gan-2000-du-khach-den-da-nang-ngay-dau-nam-20250101085424065.htm",
        "content": "Đà Nẵng đã chào đón gần 2.000 du khách quốc tịch Âu, Mỹ trên du thuyền Noordam, một trong bốn tàu lớn thuộc dòng Vista Class của Holland American Line, cập Cảng Tiên Sa vào ngày đầu năm mới."
    },
    {
        "name": "Cam Ranh Riviera tổ chức sự kiện mừng cột mốc 10 năm phát triển",
        "link": "https://dantri.com.vn/du-lich/cam-ranh-riviera-to-chuc-su-kien-mung-cot-moc-10-nam-phat-trien-20250115111952622.htm",
        "content": "Tối ngày 14/1, khu nghỉ dưỡng 5 sao Cam Ranh Riviera Beach Resort & Spa tổ chức sự kiện \"Tiếp nối 10 năm - Đồng tâm vươn tầm\" đánh dấu hành trình 10 năm phát triển và tri ân những cống hiến của tập thể cán bộ nhân viên."
    },
    {
        "name": "Hà Nội: Gửi xe máy giá 100.000 đồng/xe ngắm pháo hoa, giá tăng theo giờ",
        "link": "https://dantri.com.vn/du-lich/ha-noi-gui-xe-may-gia-100000-dongxe-ngam-phao-hoa-gia-tang-theo-gio-20241231224958148.htm",
        "content": "Nhiều bãi trông giữ xe tự phát mọc lên xung quanh khu vực phố Hàng Bài, Hàng Gai, Hàng Đào… (Hà Nội) tối 31/12. Giá vé dao động 30.000-80.000 đồng/xe máy, gấp 10 lần giá niêm yết theo quy định."
    },
    {
        "name": "Hà Nội: Vé đứng xem pháo hoa ở nhà hàng giá 2 triệu đồng/người \"hết nhẵn\"",
        "link": "https://dantri.com.vn/du-lich/ha-noi-ve-dung-xem-phao-hoa-o-nha-hang-gia-2-trieu-dongnguoi-het-nhan-20241231185139724.htm",
        "content": "Nhiều nhà hàng, quán cà phê gần các điểm bắn pháo hoa ở Hà Nội, đặc biệt tại quận Hoàn Kiếm, đều thông báo \"hết chỗ\". Một số khách sẵn sàng chi trả 5-10 triệu đồng mua chỗ ngồi nhưng quán không nhận."
    },
    {
        "name": "Thí sinh Hoa Hậu Biển Việt Nam 2024 diễu hành, quảng bá du lịch Bình Thuận",
        "link": "https://dantri.com.vn/du-lich/thi-sinh-hoa-hau-bien-viet-nam-2024-dieu-hanh-quang-ba-du-lich-binh-thuan-20241230181209139.htm",
        "content": "Ngoài việc khám phá vẻ đẹp thiên nhiên, các thí sinh Hoa Hậu Biển Việt Nam 2024 được tham gia hoạt động thú vị lái xe địa hình."
    },
    {
        "name": "Khách đi tour Thái Lan 25 triệu đồng/người đều tử nạn vụ máy bay Hàn Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-di-tour-thai-lan-25-trieu-dongnguoi-deu-tu-nan-vu-may-bay-han-quoc-20241230095809858.htm",
        "content": "Đoàn khách 41 người đăng ký đi tour du lịch trọn gói tới Thái Lan với giá khoảng 1,4 triệu won/người (gần 25 triệu đồng). Nhóm khách này đều có mặt trên chuyến bay Jeju Air và không còn ai sống sót."
    },
    {
        "name": "Người dân chen kín Công viên Bờ sông Sài Gòn tham gia lễ hội đón năm mới",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-chen-kin-cong-vien-bo-song-sai-gon-tham-gia-le-hoi-don-nam-moi-20241230020748005.htm",
        "content": "Lễ hội chào đón năm mới \"City Tết Fest Thủ Đức 2025\" diễn ra trong 5 ngày, từ 28/12/2024 đến 1/1/2025, tại Công viên bờ sông Sài Gòn (TP Thủ Đức, TPHCM)."
    },
    {
        "name": "Xấp tiền được ném từ trên cao xuống, du khách tranh nhau nhặt",
        "link": "https://dantri.com.vn/du-lich/xap-tien-duoc-nem-tu-tren-cao-xuong-du-khach-tranh-nhau-nhat-20241226155653851.htm",
        "content": "Nam du khách ở Trung Quốc ném xấp tiền xuống đất, nhiều người đứng bên dưới tranh giành nhau nhặt."
    },
    {
        "name": "Khách Tây chuyển lịch trình du lịch vì không khí Hà Nội ô nhiễm",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chuyen-lich-trinh-du-lich-vi-khong-khi-ha-noi-o-nhiem-20241226114852421.htm",
        "content": "Sau khi đi dạo một vòng quanh con phố ở trung tâm Thủ đô, chị Lavita Ella, một du khách người Anh, phải tìm tới tiệm thuốc để hỏi mua khẩu trang."
    },
    {
        "name": "Thác nước đóng băng sau một đêm, sự thật khiến khách cảm thấy bị lừa dối",
        "link": "https://dantri.com.vn/du-lich/thac-nuoc-dong-bang-sau-mot-dem-su-that-khien-khach-cam-thay-bi-lua-doi-20241225091236696.htm",
        "content": "Cảnh thác nước bị đóng băng trong khu du lịch ở Trung Quốc thực chất là dây thừng được thả xuống."
    },
    {
        "name": "Khai trương khách sạn quốc tế 5 sao đầu tiên tại Hà Giang",
        "link": "https://dantri.com.vn/du-lich/khai-truong-khach-san-quoc-te-5-sao-dau-tien-tai-ha-giang-20241225015911537.htm",
        "content": "Four Points by Sheraton Ha Giang sở hữu 151 phòng nghỉ cao cấp mang phong cách thanh lịch, tối giản cùng nội thất hiện đại. Đây là khách sạn 5 sao đầu tiên tại Hà Giang."
    },
    {
        "name": "Cô gái Hàn Quốc xinh đẹp gây sốt khi trả tiền để được đạp xích lô ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/co-gai-han-quoc-xinh-dep-gay-sot-khi-tra-tien-de-duoc-dap-xich-lo-o-tphcm-20241223171208226.htm",
        "content": "Trả tiền để thử đạp xích lô ở TPHCM, TikToker xinh đẹp người Hàn Quốc khiến nhiều người thích thú với hình ảnh hài hước trên phố."
    },
    {
        "name": "Tận dụng lợi thế của mạng xã hội vào phát triển du lịch Việt",
        "link": "https://dantri.com.vn/du-lich/tan-dung-loi-the-cua-mang-xa-hoi-vao-phat-trien-du-lich-viet-20241223160908532.htm",
        "content": "Các chuyên gia cho rằng, Việt Nam cần tận dụng lợi thế của mạng xã hội vào phát triển các nguồn lực, đẩy mạnh quảng bá hình ảnh đất nước, con người và văn hóa Việt."
    },
    {
        "name": "Quảng Nam xô đổ kỷ lục, lần đầu đón 8 triệu khách/năm",
        "link": "https://dantri.com.vn/du-lich/quang-nam-xo-do-ky-luc-lan-dau-don-8-trieu-khachnam-20241220131821809.htm",
        "content": "Quảng Nam vượt mốc đón 8 triệu lượt khách trong năm 2024, vượt qua kỷ lục 7,8 triệu lượt của năm 2019."
    },
    {
        "name": "2 phi công có nồng độ cồn vượt ngưỡng cho phép, chuyến bay bị trễ 3 tiếng",
        "link": "https://dantri.com.vn/du-lich/2-phi-cong-co-nong-do-con-vuot-nguong-cho-phep-chuyen-bay-bi-tre-3-tieng-20241218215334948.htm",
        "content": "Hai phi công dày dặn kinh nghiệm của hãng hàng không Japan Airlines (Nhật Bản) đều có nồng độ cồn đo vượt giới hạn quy định của hãng nên chuyến bay buộc phải trì hoãn và trễ hơn 3 tiếng."
    },
    {
        "name": "Khám phá văn hóa, nghệ thuật phong phú tại Singapore",
        "link": "https://dantri.com.vn/du-lich/kham-pha-van-hoa-nghe-thuat-phong-phu-tai-singapore-20250102112000359.htm",
        "content": "Singapore, một trong những trung tâm văn hóa và nghệ thuật của Đông Nam Á, không chỉ nổi tiếng với các tòa nhà cao tầng hiện đại và cơ sở hạ tầng phát triển mà còn là điểm đến hấp dẫn cho những ai đam mê khám phá văn hóa và nghệ thuật."
    },
    {
        "name": "Mải đứng chụp ảnh, khách suýt mất mạng vì bị tàu đâm trúng",
        "link": "https://dantri.com.vn/du-lich/mai-dung-chup-anh-khach-suyt-mat-mang-vi-bi-tau-dam-trung-20241218100147438.htm",
        "content": "Đứng gần đường ray để chụp ảnh tự sướng, người phụ nữ ở Đài Loan (Trung Quốc) bị tàu đâm trúng vai và ngã lăn xuống đất. Sự cố khiến chuyến tàu bị trễ 60 phút so với dự kiến."
    },
    {
        "name": "Máy bay chở lợn hôi thối nồng nặc, 295 người phải hạ cánh khẩn cấp",
        "link": "https://dantri.com.vn/du-lich/may-bay-cho-lon-hoi-thoi-nong-nac-295-nguoi-phai-ha-canh-khan-cap-20241217103651994.htm",
        "content": "Sau khi mùi hôi thối từ khoang hàng hóa tỏa ra khắp nơi, phi công quyết định hạ cánh khẩn cấp ở Bermuda để vệ sinh máy bay."
    },
    {
        "name": "300 suất phở, hơn 500 chiếc nem Việt được khách Trung Đông ăn hết veo",
        "link": "https://dantri.com.vn/du-lich/300-suat-pho-hon-500-chiec-nem-viet-duoc-khach-trung-dong-an-het-veo-20241216202655062.htm",
        "content": "Gần 300 suất phở, hơn 500 chiếc nem cuốn và nem rán đã được công chúng thưởng thức trọn vẹn chỉ sau 2 giờ trong buổi khai mạc \"Ngày Việt Nam tại Ả-rập Xê-út 2024\"."
    },
    {
        "name": "Người phụ nữ ngồi ăn xin vỉa hè, có tiền kếch xù gửi ngân hàng",
        "link": "https://dantri.com.vn/du-lich/nguoi-phu-nu-ngoi-an-xin-via-he-co-tien-kech-xu-gui-ngan-hang-20241215164241475.htm",
        "content": "Một người phụ nữ hành nghề ăn xin ở Bangkok (Thái Lan) có 1 triệu baht (744 triệu đồng) gửi ngân hàng và mang theo 300.000 bath (223 triệu đồng) khi bị bắt giữ."
    },
    {
        "name": "Khách quốc tế thích đến Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-quoc-te-thich-den-phu-quoc-20241214142518043.htm",
        "content": "Tính đến hết tháng 11, Phú Quốc đón hơn 4.000 chuyến bay quốc tế, tăng hơn 175% so với năm 2023. Nhiều chuyên gia cho rằng, Phú Quốc đang có nhiều cơ hội thành điểm đến hàng đầu của giới thượng lưu."
    },
    {
        "name": "Du thuyền lớn nhất châu Á chở gần 5.000 người cập cảng Cam Ranh",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-lon-nhat-chau-a-cho-gan-5000-nguoi-cap-cang-cam-ranh-20241213174845832.htm",
        "content": "Du thuyền lớn nhất châu Á Spectrum of The Seas chở gần 5.000 người cập cảng Cam Ranh (Khánh Hòa). Sau đó, khách trên tàu sẽ lên bờ tham quan nhiều nơi nổi tiếng ở địa phương này."
    },
    {
        "name": "Phát triển thương hiệu điểm đến du lịch xanh Việt Nam để thu hút khách quốc tế",
        "link": "https://dantri.com.vn/du-lich/phat-trien-thuong-hieu-diem-den-du-lich-xanh-viet-nam-de-thu-hut-khach-quoc-te-20241227154012770.htm",
        "content": "Ngày 26/12, tại Hà Nội, Diễn đàn \"Dịch vụ logistics hàng không cho phát triển thương hiệu điểm đến du lịch Việt Nam: Mở rộng thu hút du lịch khách quốc tế đến và quay trở lại Việt Nam\" đã diễn ra."
    },
    {
        "name": "Những điều kiện để du lịch Việt Nam phát triển",
        "link": "https://dantri.com.vn/du-lich/nhung-dieu-kien-de-du-lich-viet-nam-phat-trien-20241227153426746.htm",
        "content": "Để du lịch Việt Nam phát triển cần cải thiện logistics hàng không, tăng cường hợp tác giữa các bên liên quan, xây dựng thương hiệu du lịch quốc gia chú trọng vào giá trị văn hóa, lịch sử và con người Việt Nam để tạo dấu ấn trên trường quốc tế."
    },
    {
        "name": "3 cây cổ thụ bất ngờ đổ xuống, du khách hoảng loạn bỏ chạy tán loạn",
        "link": "https://dantri.com.vn/du-lich/3-cay-co-thu-bat-ngo-do-xuong-du-khach-hoang-loan-bo-chay-tan-loan-20241213152438832.htm",
        "content": "Nhiều du khách hoảng loạn bỏ chạy khi 3 cây cổ thụ ở Bali (Indonesia) bất ngờ đổ xuống trong khu rừng thiêng."
    },
    {
        "name": "Đâu là nơi khách Việt tìm kiếm tăng vọt 300% để đi chơi Tết Nguyên đán?",
        "link": "https://dantri.com.vn/du-lich/dau-la-noi-khach-viet-tim-kiem-tang-vot-300-de-di-choi-tet-nguyen-dan-20241213095700660.htm",
        "content": "Trong dịp Tết Ất Tỵ 2025, du khách Việt có xu hướng chuộng những điểm đến có khí hậu mát mẻ như Đà Lạt. Tỷ lệ tìm kiếm điểm đến này cũng tăng vọt lên tới 300%."
    },
    {
        "name": "Hàng chục nghìn lượt khách đổ về các tuyến phố đi bộ tại Regal Legend đón Giáng Sinh",
        "link": "https://dantri.com.vn/du-lich/hang-chuc-nghin-luot-khach-do-ve-cac-tuyen-pho-di-bo-tai-regal-legend-don-giang-sinh-20241226092333165.htm",
        "content": "Khu đô thị Regal Legend đón hàng chục nghìn lượt du khách và người dân tại Quảng Bình đổ về các tuyến phố đi bộ tại Regal Legend để đón Giáng Sinh trong hai ngày 23/12 và 24/12."
    },
    {
        "name": "Bố trí gần 4 tỷ đồng trùng tu đình 173 năm tuổi",
        "link": "https://dantri.com.vn/du-lich/bo-tri-gan-4-ty-dong-trung-tu-dinh-173-nam-tuoi-20241212214104942.htm",
        "content": "Các đại biểu Hội đồng nhân dân tỉnh Khánh Hòa đã biểu quyết thông qua nghị quyết phê duyệt gần 4 tỷ đồng để thực hiện dự án tu bổ di tích đình Tân Mỹ."
    },
    {
        "name": "Trải nghiệm xe hạng sang ở Việt Nam, khách Tây khen đẹp như \"tàu vũ trụ\"",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-xe-hang-sang-o-viet-nam-khach-tay-khen-dep-nhu-tau-vu-tru-20241212121351902.htm",
        "content": "Những chiếc ô tô giường nằm tiện nghi và sang trọng ở Việt Nam đã gây ấn tượng với nhiều khách nước ngoài."
    },
    {
        "name": "Khách xếp hàng dài tại Lễ hội Gà rán ở Đài Loan",
        "link": "https://dantri.com.vn/du-lich/khach-xep-hang-dai-tai-le-hoi-ga-ran-o-dai-loan-20241211135343622.htm",
        "content": "Hàng nghìn người dân đã có mặt tại Lễ hội Gà rán được tổ chức tại TP Cao Hùng (Đài Loan, Trung Quốc) để thưởng thức món gà rán chế biến với nhiều phong cách khác nhau."
    },
    {
        "name": "Bé gái Ấn Độ rơi khỏi cabin, treo lơ lửng hơn 18m trên vòng đu quay",
        "link": "https://dantri.com.vn/du-lich/be-gai-an-do-roi-khoi-cabin-treo-lo-lung-hon-18m-tren-vong-du-quay-20241211102339340.htm",
        "content": "Một bé gái Ấn Độ 13 tuổi rơi khỏi cabin và treo lơ lửng trên vòng đu quay cao hơn 18m khiến nhiều người thót tim."
    },
    {
        "name": "Nobu Matsuhisa và hành trình ẩm thực đáng chờ đợi tại Quả Cầu Vàng 2025",
        "link": "https://dantri.com.vn/du-lich/nobu-matsuhisa-va-hanh-trinh-am-thuc-dang-cho-doi-tai-qua-cau-vang-2025-20241221153837027.htm",
        "content": "Hơn 1.000 ngôi sao, từ các đạo diễn gạo cội đến những tượng đài điện ảnh, tất cả đều hứng thú khám phá \"nghệ thuật hương vị\" của đầu bếp Nobu Matsuhisa tại Lễ vinh danh Quả Cầu Vàng 2025"
    },
    {
        "name": "Lâm Đồng: Cô gái chụp hình giữa đường bị xe máy tông ngã sõng soài",
        "link": "https://dantri.com.vn/du-lich/lam-dong-co-gai-chup-hinh-giua-duong-bi-xe-may-tong-nga-song-soai-20241211133525180.htm",
        "content": "Khi đến vui chơi tại tuyến phố hoa ở thành phố Bảo Lộc (Lâm Đồng), cô gái di chuyển ra giữa đường để chụp hình lưu niệm thì bị xe máy tông trúng, ngã ra đường. \n\n\n\n\n\n23"
    },
    {
        "name": "Nở rộ dịch vụ \"thuê trai đẹp\" làm bạn đồng hành leo núi, xách túi, chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/no-ro-dich-vu-thue-trai-dep-lam-ban-dong-hanh-leo-nui-xach-tui-chup-anh-20241211082234872.htm",
        "content": "Dịch vụ thuê bạn là nam thanh niên trẻ, khỏe, cùng leo núi đang nở rộ ở Trung Quốc với mức giá lên đến 600 nhân dân tệ/ngày (2 triệu đồng/ngày)."
    },
    {
        "name": "Nữ phóng viên Thái Lan thưởng thức bún đậu Hà Nội, ăn xong chấm 8 điểm",
        "link": "https://dantri.com.vn/du-lich/nu-phong-vien-thai-lan-thuong-thuc-bun-dau-ha-noi-an-xong-cham-8-diem-20241210122357026.htm",
        "content": "Sau khi ăn xong suất bún đậu cạnh sân Hàng Đẫy tại Hà Nội, nữ phóng viên Thái Lan chấm 8 điểm cho món ăn này."
    },
    {
        "name": "Cảnh sát thồ 2 du khách say khướt về khách sạn, cho lên giường đắp chăn",
        "link": "https://dantri.com.vn/du-lich/canh-sat-tho-2-du-khach-say-khuot-ve-khach-san-cho-len-giuong-dap-chan-20241207103252060.htm",
        "content": "Hai nữ du khách nước ngoài trong tình trạng say khướt tới mức bất tỉnh tại một quán bar ở Thái Lan, được cảnh sát đích thân dùng xe 2 bánh kéo về khách sạn."
    },
    {
        "name": "Nhân viên cứu hộ giữ chặt nạn nhân bị treo lủng lẳng trên cầu cả tiếng",
        "link": "https://dantri.com.vn/du-lich/nhan-vien-cuu-ho-giu-chat-nan-nhan-bi-treo-lung-lang-tren-cau-ca-tieng-20241202171625663.htm",
        "content": "Chiếc xe tải đâm vào rào chắn sau tai nạn ở Hàn Quốc khiến tài xế bị treo lơ lửng trên thành cầu hơn một tiếng. Ông được nhân viên cứu hộ giữ chặt tay để chờ được giải cứu."
    },
    {
        "name": "Tuần Du lịch - Văn hóa Lai Châu 2024 sắp diễn ra với các hoạt động hấp dẫn",
        "link": "https://dantri.com.vn/du-lich/tuan-du-lich-van-hoa-lai-chau-2024-sap-dien-ra-voi-cac-hoat-dong-hap-dan-20241216113623437.htm",
        "content": "Chỉ còn ít ngày nữa, Tuần Du lịch - Văn hóa Lai Châu 2024 sẽ diễn ra. Đây là sự kiện quan trọng của tỉnh Lai Châu, dự kiến thu hút đông đảo du khách, những người yêu thiên nhiên, văn hóa và các giá trị truyền thống độc đáo của vùng cao Tây Bắc."
    },
    {
        "name": "Lật tẩy chiêu bẩn của khách lấy bao cao su đã dùng để bóc phốt khách sạn",
        "link": "https://dantri.com.vn/du-lich/lat-tay-chieu-ban-cua-khach-lay-bao-cao-su-da-dung-de-boc-phot-khach-san-20241202103057327.htm",
        "content": "Khi cạn tiền ăn chơi du lịch, nam thanh niên họ Giang ở Trung Quốc nghĩ ra kế lấy bao cao su đã qua sử dụng và gián chết để đòi tiền bồi thường 63 khách sạn, nếu không sẽ bóc phốt trên mạng."
    },
    {
        "name": "Lạng Sơn nỗ lực phát triển cho du lịch cộng đồng theo tiêu chuẩn ASEAN",
        "link": "https://dantri.com.vn/du-lich/lang-son-no-luc-phat-trien-cho-du-lich-cong-dong-theo-tieu-chuan-asean-20241202110951775.htm",
        "content": "Qua hơn 2 năm thực hiện, đã có hàng chục tỷ đồng được huy động từ ngân sách nhà nước và nguồn lực xã hội hóa để xây dựng các công trình phục vụ phát triển du lịch tại các làng du lịch cộng đồng."
    },
    {
        "name": "Nỗ lực bảo tồn và phát huy Lễ hội đền Kỳ Cùng - Tả Phủ Lạng Sơn",
        "link": "https://dantri.com.vn/du-lich/no-luc-bao-ton-va-phat-huy-le-hoi-den-ky-cung-ta-phu-lang-son-20241202100421842.htm",
        "content": "Những năm qua, tỉnh Lạng Sơn đã có nhiều giải pháp tích cực nhằm bảo tồn và phát huy Lễ hội đền Kỳ Cùng - Tả Phủ - Di sản văn hóa phi phật thể quốc gia."
    },
    {
        "name": "Suất ăn gồm nồi cháo trắng với chút dưa muối giá 700.000 đồng gây xôn xao",
        "link": "https://dantri.com.vn/du-lich/suat-an-gom-noi-chao-trang-voi-chut-dua-muoi-gia-700000-dong-gay-xon-xao-20241129151119099.htm",
        "content": "Suất ăn chỉ gồm một nồi cháo trắng ăn kèm chút dưa muối được bán với giá 200 tệ (700.000 đồng) đang thu hút sự chú ý của dư luận Trung Quốc. Một nhà hàng ở Thượng Hải là nơi bán suất ăn này."
    },
    {
        "name": "Đập phá và gây náo loạn, một hành khách bị cấm bay trọn đời",
        "link": "https://dantri.com.vn/du-lich/dap-pha-va-gay-nao-loan-mot-hanh-khach-bi-cam-bay-tron-doi-20241128133805740.htm",
        "content": "Hãng United Airlines của Mỹ cấm một hành khách đi chuyến bay của hãng này trọn đời sau khi anh ta đập phá đồ đạc trên máy bay."
    },
    {
        "name": "Du lịch biên giới ở Lạng Sơn hút khách trải nghiệm",
        "link": "https://dantri.com.vn/du-lich/du-lich-bien-gioi-o-lang-son-hut-khach-trai-nghiem-20241127161418210.htm",
        "content": "Du lịch biên giới kết hợp mua sắm được xem là sản phẩm du lịch đặc trưng của Lạng Sơn bên cạnh nhiều sản phẩm thế mạnh."
    },
    {
        "name": "Chiêm ngưỡng kiến trúc độc đáo của Mandala Chăm Bay Mũi Né",
        "link": "https://dantri.com.vn/du-lich/chiem-nguong-kien-truc-doc-dao-cua-mandala-cham-bay-mui-ne-20241213094139691.htm",
        "content": "Nổi bật với kiến trúc độc đáo và chất lượng dịch vụ, Mandala Chăm Bay Mũi Né là điểm nghỉ dưỡng dành cho du khách trong nước và quốc tế."
    },
    {
        "name": "Mộ và Khu lưu niệm Hải Thượng Lãn Ông trở thành Di tích Quốc gia đặc biệt",
        "link": "https://dantri.com.vn/du-lich/mo-va-khu-luu-niem-hai-thuong-lan-ong-tro-thanh-di-tich-quoc-gia-dac-biet-20241127172306470.htm",
        "content": "Di tích Mộ và Khu lưu niệm Đại danh y Hải Thượng Lãn Ông Lê Hữu Trác ở huyện Hương Sơn, tỉnh Hà Tĩnh vừa được Chính phủ xếp hạng Di tích Quốc gia đặc biệt."
    },
    {
        "name": "Quán trà đá Sơn Tùng M-TP ghé qua bị đóng cửa ngay khi \"cháy khách\"",
        "link": "https://dantri.com.vn/du-lich/quan-tra-da-son-tung-m-tp-ghe-qua-bi-dong-cua-ngay-khi-chay-khach-20241127174052342.htm",
        "content": "Chiều 27/11, theo ghi nhận của phóng viên Dân trí, quán trà đá vỉa hè ở Hà Nội nơi Sơn Tùng M-TP ngồi trước đó đã đóng cửa. Nhiều người tìm đến nơi phải ngậm ngùi ra về."
    },
    {
        "name": "Hà Nội: Khách hàng tố có dị vật trong bánh mì tại quán ăn vặt nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/ha-noi-khach-hang-to-co-di-vat-trong-banh-mi-tai-quan-an-vat-noi-tieng-20241127111430077.htm",
        "content": "Tài khoản mạng xã hội có tên H.T. đã đăng tải bài viết chia sẻ sự bức xúc khi phát hiện điếu thuốc lá hút dở trong bánh mì nem khoai tại một quán ăn vặt trên phố Lý Thường Kiệt."
    },
    {
        "name": "Khách bị kẹt ở khe nứt gần 20 tiếng, chấp nhận cắt cụt chân để được cứu",
        "link": "https://dantri.com.vn/du-lich/khach-bi-ket-o-khe-nut-gan-20-tieng-chap-nhan-cat-cut-chan-de-duoc-cuu-20241125194637111.htm",
        "content": "Khi chèo thuyền kayak trên sông, vị khách người Litva bị mắc kẹt giữa khe nứt gần 20 tiếng. Để được giải cứu, người đàn ông 69 tuổi chấp nhận phải cắt bỏ một phần cơ thể."
    },
    {
        "name": "Không có việc \"lót tay\" 1,6-1,8 tỷ đồng để có suất đạp xích lô, ghe bơi",
        "link": "https://dantri.com.vn/du-lich/khong-co-viec-lot-tay-16-18-ty-dong-de-co-suat-dap-xich-lo-ghe-boi-20241125101051624.htm",
        "content": "Chủ tịch Nghiệp đoàn xích lô Hội An khẳng định, không có việc \"lót tay\" hàng tỷ đồng để có suất đạp xích lô, ghe bơi. Tuy nhiên, có việc chuyển nhượng xích lô cho người khác với giá 500 triệu đồng."
    },
    {
        "name": "Bác tin \"chung chi\" 1,6-1,8 tỷ đồng mỗi suất xích lô, ghe du lịch ở Hội An",
        "link": "https://dantri.com.vn/du-lich/bac-tin-chung-chi-16-18-ty-dong-moi-suat-xich-lo-ghe-du-lich-o-hoi-an-20241123202956310.htm",
        "content": "Một tài khoản Facebook vừa đăng clip người đàn ông tự cầm điện thoại \"selfie\" ở Hội An và khẳng định mỗi suất ghe bơi, xích lô phải \"chung chi\" 1,6-1,8 tỷ đồng mới được hành nghề hàng đêm."
    },
    {
        "name": "\"Phật quang\" tỏa sáng rực rỡ trên đỉnh Fansipan khiến du khách thích thú",
        "link": "https://dantri.com.vn/du-lich/phat-quang-toa-sang-ruc-ro-tren-dinh-fansipan-khien-du-khach-thich-thu-20241122175201617.htm",
        "content": "Dù chỉ kéo dài khoảng 30 giây nhưng những vị khách được tận mắt thấy khoảnh khắc \"Phật quang\" tỏa ánh sáng rực rỡ trên đỉnh Fansipan ở Sapa (Lào Cai) đều cảm thấy bất ngờ, may mắn."
    },
    {
        "name": "Không gian trưng bày sản phẩm OCOP và nông sản đặc trưng của tỉnh Lai Châu",
        "link": "https://dantri.com.vn/du-lich/khong-gian-trung-bay-san-pham-ocop-va-nong-san-dac-trung-cua-tinh-lai-chau-20241206173539162.htm",
        "content": "Trong khuôn khổ Tuần Du lịch - Văn hóa Lai Châu 2024, không gian trưng bày sản phẩm OCOP (chương trình mỗi xã một sản phẩm) và các nông sản đặc trưng của tỉnh là điểm nhấn nổi bật, thu hút đông đảo du khách tham gia."
    },
    {
        "name": "Không gian văn hóa các dân tộc tỉnh Lai Châu: nơi gìn giữ và tôn vinh bản sắc",
        "link": "https://dantri.com.vn/du-lich/khong-gian-van-hoa-cac-dan-toc-tinh-lai-chau-noi-gin-giu-va-ton-vinh-ban-sac-20241206155242028.htm",
        "content": "Trong khuôn khổ Tuần Du lịch - Văn hóa Lai Châu 2024, không gian văn hóa các dân tộc tỉnh Lai Châu được tổ chức nhằm tôn vinh giá trị văn hóa truyền thống, khẳng định bản sắc của cộng đồng các dân tộc sinh sống tại vùng đất biên cương Tây Bắc."
    },
    {
        "name": "Không gian trưng bày sản vật độc đáo tại Tuần Du lịch - Văn hóa Lai Châu 2024",
        "link": "https://dantri.com.vn/du-lich/khong-gian-trung-bay-san-vat-doc-dao-tai-tuan-du-lich-van-hoa-lai-chau-2024-20241205151916478.htm",
        "content": "Trong khuôn khổ Tuần Du lịch - Văn hóa Lai Châu 2024, không gian trưng bày sâm, trà, hoa lan và sinh vật cảnh đã trở thành một trong những điểm nhấn nổi bật, thu hút sự quan tâm của đông đảo du khách."
    },
    {
        "name": "Tuần Du lịch - Văn hóa Lai Châu 2024: Khám phá và tôn vinh văn hóa vùng cao",
        "link": "https://dantri.com.vn/du-lich/tuan-du-lich-van-hoa-lai-chau-2024-kham-pha-va-ton-vinh-van-hoa-vung-cao-20241205111520157.htm",
        "content": "Để giới thiệu vẻ đẹp tự nhiên và quảng bá nét văn hóa đặc trưng, Tuần Du lịch - Văn hóa Lai Châu năm 2024 diễn ra từ ngày 20/12 đến 22/12, với nhiều hoạt động phong phú và hấp dẫn."
    },
    {
        "name": "Giá vé máy bay rẻ, khách Việt đổ xô đi Hàn Quốc ngắm lá vàng",
        "link": "https://dantri.com.vn/du-lich/gia-ve-may-bay-re-khach-viet-do-xo-di-han-quoc-ngam-la-vang-20241120153917274.htm",
        "content": "Trong 3 tháng cuối năm, giá vé máy bay đi Hàn Quốc dao động 4-6 triệu đồng/khứ hồi. Nhiều đơn vị lữ hành cho biết, tour Hàn nhờ vậy có giá cạnh tranh so với các quốc gia trong khu vực."
    },
    {
        "name": "Giải Marathon Lai Châu 2024: Chạy giữa thiên nhiên hùng vĩ và bản sắc văn hóa",
        "link": "https://dantri.com.vn/du-lich/giai-marathon-lai-chau-2024-chay-giua-thien-nhien-hung-vi-va-ban-sac-van-hoa-20241202154220212.htm",
        "content": "Ngày 22/12, giải Marathon tỉnh Lai Châu năm 2024 \"Những bước chân về miền sơn cước\" diễn ra tại thành phố Lai Châu, thu hút hàng trăm vận động viên và du khách trong nước đến tham gia."
    },
    {
        "name": "Khách Việt tới Hong Kong vào mùa đông nên đi đâu, ăn gì?",
        "link": "https://dantri.com.vn/du-lich/khach-viet-toi-hong-kong-vao-mua-dong-nen-di-dau-an-gi-20241121165008579.htm",
        "content": "Xem biểu diễn pháo hoa không người lái hay tới các công viên giải trí với chủ đề Giáng sinh là điểm dừng chân hấp dẫn với nhiều khách Việt khi tới Hong Kong vào mùa đông."
    },
    {
        "name": "Du lịch Vĩnh Phúc năm 2024 ước đạt 4.000 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/du-lich-vinh-phuc-nam-2024-uoc-dat-4000-ty-dong-20241209131748810.htm",
        "content": "Trong năm 2024, ngành du lịch Vĩnh Phúc dự kiến đón 10,5 triệu lượt khách với tổng doanh thu 4.000 tỷ đồng nhờ các chiến lược thúc đẩy và cải tiến đồng bộ."
    },
    {
        "name": "Khách dậy từ nửa đêm đi ngắm dã quỳ, đường vào Vườn Quốc gia Ba Vì tắc dài",
        "link": "https://dantri.com.vn/du-lich/khach-day-tu-nua-dem-di-ngam-da-quy-duong-vao-vuon-quoc-gia-ba-vi-tac-dai-20241117103914299.htm",
        "content": "Hàng nghìn du khách đổ về Vườn Quốc gia Ba Vì khiến khu vực cổng và các vị trí săn mây, ngắm hoa dã quỳ lâm vào cảnh ùn tắc."
    },
    {
        "name": "Khách dậy từ nửa đêm đi ngắm dã quỳ, đường vào Vườn Quốc gia Ba Vì tắc dài",
        "link": "https://dantri.com.vn/du-lich/khach-day-tu-nua-dem-di-ngam-da-quy-duong-vao-vuon-quoc-gia-ba-vi-tac-dai-20241117103914299.htm",
        "content": "Hàng nghìn du khách đổ về Vườn Quốc gia Ba Vì khiến khu vực cổng và các vị trí săn mây, ngắm hoa dã quỳ lâm vào cảnh ùn tắc."
    },
    {
        "name": "Lần đầu miền Tây có lễ hội tôn vinh làng gạch trăm tuổi mệnh danh là di sản",
        "link": "https://dantri.com.vn/du-lich/lan-dau-mien-tay-co-le-hoi-ton-vinh-lang-gach-tram-tuoi-menh-danh-la-di-san-20241116230202417.htm",
        "content": "Lễ hội \"Gạch - Gốm đỏ - Kinh tế Xanh\" tại Vĩnh Long nhằm thúc đẩy sự phát triển của làng nghề làm gạch trăm tuổi đồng thời tôn vinh giá trị truyền thống, văn hóa, bản sắc của tỉnh Vĩnh Long."
    },
    {
        "name": "Tàu Blue Dream Melody chở hơn 1.100 du khách từ Trung Quốc đến Hạ Long",
        "link": "https://dantri.com.vn/du-lich/tau-blue-dream-melody-cho-hon-1100-du-khach-tu-trung-quoc-den-ha-long-20241116104734860.htm",
        "content": "Sáng nay (16/11), chuyến tàu mang tên Blue Dream Melody từ TP Bắc Hải (Quảng Tây, Trung Quốc) đã cập Cảng tàu khách quốc tế Hạ Long (Quảng Ninh) cùng hơn 1.100 du khách."
    },
    {
        "name": "Làng rau 400 tuổi được công nhận \"Làng du lịch tốt nhất\" năm 2024",
        "link": "https://dantri.com.vn/du-lich/lang-rau-400-tuoi-duoc-cong-nhan-lang-du-lich-tot-nhat-nam-2024-20241115101434350.htm",
        "content": "Làng rau Trà Quế, thành phố Hội An, tỉnh Quảng Nam chính thức được công nhận \"Làng du lịch tốt nhất\" năm 2024 do Tổ chức du lịch Liên Hợp Quốc (UN Tourism) công bố."
    },
    {
        "name": "Du khách thích thú chụp ảnh với 50 loại sen đá độc đáo tại lễ hội ở Sa Pa",
        "link": "https://dantri.com.vn/du-lich/du-khach-thich-thu-chup-anh-voi-50-loai-sen-da-doc-dao-tai-le-hoi-o-sa-pa-20241114220208011.htm",
        "content": "Lễ hội hoa sen đá Fansipan 2024 là sự kiện mở đầu cho chuỗi chương trình kích cầu du lịch lớn nhất trong năm của tỉnh Lào Cai mang tên \"Chạm Sa Pa, chạm những tầng mây\"."
    },
    {
        "name": "Bảo tàng Lịch sử Quân sự Việt Nam chăng dây ngăn khách trèo, ôm hiện vật",
        "link": "https://dantri.com.vn/du-lich/bao-tang-lich-su-quan-su-viet-nam-chang-day-ngan-khach-treo-om-hien-vat-20241114094921578.htm",
        "content": "Bảo vật quốc gia và nhiều hiện vật giá trị đã được Bảo tàng Lịch sử Quân sự Việt Nam chăng dây bảo vệ. Tuy vậy, một số khách tham quan vẫn tò mò sờ tay vào hiện vật hay đu, ôm bệ pháo chụp ảnh. \n\n\n\n\n\n14"
    },
    {
        "name": "Chen nhau ôm súng, leo trèo lên xe tăng ở Bảo tàng Lịch sử Quân sự Việt Nam",
        "link": "https://dantri.com.vn/du-lich/chen-nhau-om-sung-leo-treo-len-xe-tang-o-bao-tang-lich-su-quan-su-viet-nam-20241112095147549.htm",
        "content": "Người lớn, trẻ nhỏ vô tư leo trèo lên các hiện vật lịch sử quý giá như xe tăng, máy bay, pháo... tại Bảo tàng Lịch sử Quân sự Việt Nam. \n\n\n\n\n\n40"
    },
    {
        "name": "Ô tô nối đuôi xếp hàng 3 tiếng chờ vào Bảo tàng Lịch sử Quân sự Việt Nam",
        "link": "https://dantri.com.vn/du-lich/o-to-noi-duoi-xep-hang-3-tieng-cho-vao-bao-tang-lich-su-quan-su-viet-nam-20241110134159243.htm",
        "content": "Thông thường, hành trình hơn 20km chỉ mất chưa đến một tiếng nhưng sáng nay khu vực Đại lộ Thăng Long hướng về bảo tàng bị ùn tắc, khiến cả nhà anh Hùng \"chôn chân\" trên xe 3 giờ đồng hồ."
    },
    {
        "name": "Bị nhắc gấp bàn ăn khi cất cánh, nữ hành khách túm tóc và mắng tiếp viên",
        "link": "https://dantri.com.vn/du-lich/bi-nhac-gap-ban-an-khi-cat-canh-nu-hanh-khach-tum-toc-va-mang-tiep-vien-20241108173332788.htm",
        "content": "Tiếp viên nhẹ nhàng nhắc nhở gấp bàn ăn, thắt dây an toàn trước khi máy bay cất cánh nhưng nữ hành khách ở Trung Quốc liên tục chửi bới, không chịu chấp hành khiến chuyến bay chậm một tiếng."
    },
    {
        "name": "Phú Long hợp tác tập đoàn 54 mở rộng hệ sinh thái golf và du lịch bền vững",
        "link": "https://dantri.com.vn/du-lich/phu-long-hop-tac-tap-doan-54-mo-rong-he-sinh-thai-golf-va-du-lich-ben-vung-20241129165342397.htm",
        "content": "Nhằm thúc đẩy sự phát triển vượt bậc của thị trường golf, công ty Phú Long và tập đoàn 54 - doanh nghiệp hàng đầu trong lĩnh vực thể thao và giả trí đã ký kết thỏa thuận hợp tác chiến lược."
    },
    {
        "name": "Huế trùng tu nhà rường 110 năm tuổi ở phố cổ Bao Vinh",
        "link": "https://dantri.com.vn/du-lich/hue-trung-tu-nha-ruong-110-nam-tuoi-o-pho-co-bao-vinh-20241108145317619.htm",
        "content": "Đây là công trình đầu tiên được tu bổ, chống xuống cấp theo chính sách hỗ trợ bảo vệ và phát huy giá trị nhà rường cổ Bao Vinh (thành phố Huế), giai đoạn 2023-2026."
    },
    {
        "name": "Vĩnh Phúc nỗ lực đưa du lịch trở thành ngành kinh tế mũi nhọn của tỉnh",
        "link": "https://dantri.com.vn/du-lich/vinh-phuc-no-luc-dua-du-lich-tro-thanh-nganh-kinh-te-mui-nhon-cua-tinh-20241208225936556.htm",
        "content": "Là địa phương nằm ở cửa ngõ của thủ đô Hà Nội, Vĩnh Phúc là một trong những địa phương sở hữu nhiều danh lam thắng cảnh và nhiều tiềm năng để phát triển du lịch."
    },
    {
        "name": "Khách quốc tế đến Việt Nam đạt 14,1 triệu lượt, tăng hơn 40% trong 10 tháng",
        "link": "https://dantri.com.vn/du-lich/khach-quoc-te-den-viet-nam-dat-141-trieu-luot-tang-hon-40-trong-10-thang-20241107020538695.htm",
        "content": "Lượt khách quốc tế đến Việt Nam tiếp tục tăng trưởng tốt, đạt hơn 14,1 triệu lượt trong 10 tháng, tiến gần đến kế hoạch 17-18 triệu lượt trong năm nay."
    },
    {
        "name": "Khách Việt Nam tập yoga tại cung điện ở Seoul, người Hàn tranh cãi",
        "link": "https://dantri.com.vn/du-lich/khach-viet-nam-tap-yoga-tai-cung-dien-o-seoul-nguoi-han-tranh-cai-20241106110309856.htm",
        "content": "Theo Giáo sư Seo Kyung Deok đến từ trường Đại học nữ Sungshin, việc du khách tập yoga tại Cung điện Cảnh Phúc, một điểm đến mang tính lịch sử của Hàn Quốc, là một hành động sai lầm."
    },
    {
        "name": "Khách la thất thanh, cúi rạp người sợ bị mất đầu khi đi du thuyền 5 sao",
        "link": "https://dantri.com.vn/du-lich/khach-la-that-thanh-cui-rap-nguoi-so-bi-mat-dau-khi-di-du-thuyen-5-sao-20241105120159181.htm",
        "content": "Nước sông Chao Phraya ở Bangkok dâng cao khiến du thuyền 5 sao suýt bị chạm nóc gầm cầu khiến toàn bộ hành khách và nhân viên phục vụ đều phải cúi rạp người tránh bị va chạm."
    },
    {
        "name": "Biển người chen chúc trên đồi cỏ lau ở Bình Liêu, đợi 2 tiếng để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/bien-nguoi-chen-chuc-tren-doi-co-lau-o-binh-lieu-doi-2-tieng-de-chup-anh-20241104144104294.htm",
        "content": "Hàng trăm người chen chân, nhích từng bước để di chuyển tại các địa điểm chụp ảnh trên đồi cỏ lau ở Bình Liêu (Quảng Ninh). Du khách vất vả tìm chỗ chụp ảnh không bóng người."
    },
    {
        "name": "Lạng Sơn phát triển hoạt động du lịch gắn với xây dựng nông thôn mới",
        "link": "https://dantri.com.vn/du-lich/lang-son-phat-trien-hoat-dong-du-lich-gan-voi-xay-dung-nong-thon-moi-20241202162017273.htm",
        "content": "Tỉnh Lạng Sơn đặt trọng tâm phát triển du lịch nông thôn dựa trên giá trị văn hóa truyền thống nhằm góp phần hướng tới mục tiêu chung xây dựng thành điểm đến an toàn, văn minh."
    },
    {
        "name": "Grand Pioneers đạt giải thưởng \"Hãng du thuyền xanh tốt nhất thế giới 2024\"",
        "link": "https://dantri.com.vn/du-lich/grand-pioneers-dat-giai-thuong-hang-du-thuyen-xanh-tot-nhat-the-gioi-2024-20241126102454017.htm",
        "content": "Grand Pioneers Cruise chiến thắng giải thưởng \"Hãng du thuyền xanh tốt nhất thế giới 2024\" tại World Cruise Awards. Đây không chỉ là niềm tự hào mà còn đánh dấu bước tiến quan trọng của ngành du thuyền Việt Nam trên bản đồ thế giới."
    },
    {
        "name": "Nữ du khách Việt tập yoga bên ngoài cung điện Hàn Quốc gây tranh cãi",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-viet-tap-yoga-ben-ngoai-cung-dien-han-quoc-gay-tranh-cai-20241104072503213.htm",
        "content": "Chị H. - người thực hiện các động tác yoga bên ngoài cung điện ở Seoul, Hàn Quốc - cho biết, lần sau sẽ tránh, không tập ở các địa điểm như thế này. \n\n\n\n\n\n27"
    },
    {
        "name": "Trải nghiệm đặt vé máy bay dễ dàng và nhanh chóng với SmileTrip",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-dat-ve-may-bay-de-dang-va-nhanh-chong-voi-smiletrip-20241125113500785.htm",
        "content": "SmileTrip là đơn vị tiên phong cung cấp vé máy bay và dịch vụ du lịch dành cho cộng đồng người Việt trên khắp thế giới, với chất lượng dịch vụ và trải nghiệm vượt trội."
    },
    {
        "name": "Không mặc áo phao để tắm nắng và chụp ảnh cho đẹp, hai cô gái chết thảm",
        "link": "https://dantri.com.vn/du-lich/khong-mac-ao-phao-de-tam-nang-va-chup-anh-cho-dep-hai-co-gai-chet-tham-20241103103106661.htm",
        "content": "Theo điều tra ban đầu từ cảnh sát, du thuyền bị lật úp ở vùng biển ngoài khơi Brazil do quá tải và gặp sóng dữ. Hai cô gái trên tàu bị đuối nước vì họ từ chối mặc áo phao lúc lên tàu."
    },
    {
        "name": "Tưng bừng Ngày hội văn hóa vùng Đông Bắc tổ chức tại Lạng Sơn",
        "link": "https://dantri.com.vn/du-lich/tung-bung-ngay-hoi-van-hoa-vung-dong-bac-to-chuc-tai-lang-son-20241202111727564.htm",
        "content": "Ngày hội Văn hóa, Thể thao và Du lịch vùng Đông Bắc tổ chức tại Lạng Sơn tạo cơ hội giao lưu, trao đổi văn hóa, nâng cao ý thức trong việc bảo tồn, phát huy các giá trị văn hóa truyền thống."
    },
    {
        "name": "Đang ngồi ăn chè bị lá dừa rơi trúng đầu, khách bị gãy xương sống dập thận",
        "link": "https://dantri.com.vn/du-lich/dang-ngoi-an-che-bi-la-dua-roi-trung-dau-khach-bi-gay-xuong-song-dap-than-20241029121258832.htm",
        "content": "Đang ngồi ăn chè và uống nước trước cửa quán trên vỉa hè, người đàn ông ở Trung Quốc bị lá cây dừa rơi trúng lưng. Chiếc lá khổng lồ và nặng khiến ông ngã gãy xương sống và bị dập một phần thận trái."
    },
    {
        "name": "Quán cà phê gây tranh cãi khi phụ thu khách \"ăn nhưng không uống\"",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-gay-tranh-cai-khi-phu-thu-khach-an-nhung-khong-uong-20241025153043192.htm",
        "content": "Một quán cà phê tại Quảng Trị gây tranh cãi khi có khoản phụ thu 10.000 đồng đối với khách hàng \"ăn nhưng không uống\"."
    },
    {
        "name": "Tàu \"Công chúa San Hô\" chở 2.300 du khách cập cảng Cam Ranh",
        "link": "https://dantri.com.vn/du-lich/tau-cong-chua-san-ho-cho-2300-du-khach-cap-cang-cam-ranh-20241023173653977.htm",
        "content": "Theo Sở Du lịch tỉnh Khánh Hòa, đây là tàu biển đầu tiên chở khách du lịch quốc tế đến tỉnh này từ khi cảng Nha Trang đóng cửa để sửa chữa."
    },
    {
        "name": "Quảng Ninh đón vị khách du lịch quốc tế thứ 3 triệu năm 2024",
        "link": "https://dantri.com.vn/du-lich/quang-ninh-don-vi-khach-du-lich-quoc-te-thu-3-trieu-nam-2024-20241021100905712.htm",
        "content": "Sáng 21/10, tại Cảng tàu khách quốc tế Hạ Long, tỉnh Quảng Ninh tổ chức đón vị khách du lịch quốc tế thứ 3 triệu đến địa phương này trong năm 2024."
    },
    {
        "name": "Du khách 59 tuổi văng khỏi cầu ở độ cao 10m tại Bali vì phanh xe hỏng",
        "link": "https://dantri.com.vn/du-lich/du-khach-59-tuoi-vang-khoi-cau-o-do-cao-10m-tai-bali-vi-phanh-xe-hong-20241020124523075.htm",
        "content": "Nữ du khách Australia được đưa vào bệnh viện cấp cứu với thương tích nặng sau khi phanh của chiếc xe tay ga bà thuê ở Bali (Indonesia) không hoạt động."
    },
    {
        "name": "Bài học từ Văn Miếu và Dinh Độc Lập: Du lịch di sản \"hái ra tiền\"",
        "link": "https://dantri.com.vn/du-lich/bai-hoc-tu-van-mieu-va-dinh-doc-lap-du-lich-di-san-hai-ra-tien-20241019154754805.htm",
        "content": "Di sản văn hóa không chỉ là nơi lưu giữ quá khứ mà còn có thể trở thành nguồn lực kinh tế quan trọng nếu được khai thác đúng cách."
    },
    {
        "name": "Khách phẫn nộ, đòi lại tiền vé vì phát hiện cá mập voi giả trong thủy cung",
        "link": "https://dantri.com.vn/du-lich/khach-phan-no-doi-lai-tien-ve-vi-phat-hien-ca-map-voi-gia-trong-thuy-cung-20241017190353256.htm",
        "content": "Mở cửa trở lại sau 5 năm tu sửa, công viên đại dương Xiaomeisha Ocean World ở thành phố Thâm Quyến (tỉnh Quảng Đông, Trung Quốc) khiến du khách thất vọng khi thả cá mập voi robot vào thủy cung."
    },
    {
        "name": "Đến The Westin Resort & Spa Cam Ranh để thân - tâm - trí nghỉ ngơi",
        "link": "https://dantri.com.vn/du-lich/den-the-westin-resort-spa-cam-ranh-de-than-tam-tri-nghi-ngoi-20241113165108588.htm",
        "content": "Du lịch chữa lành trở thành xu hướng của nhiều người hiện nay. The Westin Resort & Spa Cam Ranh - thương hiệu của Marriott Bonvoy là điểm đến dành cho những ai mong muốn tìm nơi thư giãn thân - tâm - trí."
    },
    {
        "name": "Voi \"nổi điên\" ở lễ hội, giẫm nát ô tô khiến nhiều người hoảng loạn",
        "link": "https://dantri.com.vn/du-lich/voi-noi-dien-o-le-hoi-giam-nat-o-to-khien-nhieu-nguoi-hoang-loan-20241017072307576.htm",
        "content": "Khi người dân tại một ngôi làng ở Ấn Độ tổ chức lễ rước, con voi trong đoàn không giữ được bình tĩnh, bỏ chạy, phá hỏng nhiều xe cộ."
    },
    {
        "name": "Lễ hội Thiết kế sáng tạo Hà Nội thu hút hàng nghìn người tham gia",
        "link": "https://dantri.com.vn/du-lich/le-hoi-thiet-ke-sang-tao-ha-noi-thu-hut-hang-nghin-nguoi-tham-gia-20241114173332475.htm",
        "content": "Diễn ra trong 9 ngày (từ 9/11 đến 17/11), Lễ hội Thiết kế sáng tạo Hà Nội mở ra cơ hội khám phá những di tích lịch sử, công trình di sản cũng như không gian sáng tạo cho khách tham quan."
    },
    {
        "name": "Xôn xao việc khách đi massage đêm ở Trung Quốc sẽ bị quay camera giám sát",
        "link": "https://dantri.com.vn/du-lich/xon-xao-viec-khach-di-massage-dem-o-trung-quoc-se-bi-quay-camera-giam-sat-20241015114352404.htm",
        "content": "Các cửa tiệm massage ở thành phố Nam Ninh (Trung Quốc) được yêu cầu ghi lại thông tin cá nhân của khách hàng như một phần trong chiến dịch chống gian lận, mại dâm của giới chức địa phương."
    },
    {
        "name": "200 tỷ phú châu Âu sẽ đến vịnh Hạ Long bằng siêu du thuyền",
        "link": "https://dantri.com.vn/du-lich/200-ty-phu-chau-au-se-den-vinh-ha-long-bang-sieu-du-thuyen-20241014224307628.htm",
        "content": "Thông tin từ UBND tỉnh Quảng Ninh, đầu năm 2025, TP Hạ Long sẽ là điểm đến của lễ hội \"Nghệ thuật vì khí hậu - Vịnh Hạ Long 2025\" với sự tham gia của hơn 200 tỷ phú châu Âu cùng 80.000 người tham dự."
    },
    {
        "name": "Đà Nẵng đề xuất thí điểm mô hình tương tự phố Bùi Viện",
        "link": "https://dantri.com.vn/du-lich/da-nang-de-xuat-thi-diem-mo-hinh-tuong-tu-pho-bui-vien-20241014185211890.htm",
        "content": "Sở Du lịch Đà Nẵng kiến nghị thành phố nghiên cứu thí điểm phố đêm có mô hình tương tự phố Bùi Viện (TPHCM) tại một số khu vực tiềm năng."
    },
    {
        "name": "Video du lịch Triều Tiên gây sốt vì sự xuất hiện của cô gái mặc đồ bơi",
        "link": "https://dantri.com.vn/du-lich/video-du-lich-trieu-tien-gay-sot-vi-su-xuat-hien-cua-co-gai-mac-do-boi-20241013153701881.htm",
        "content": "Đoạn video quảng bá du lịch Triều Tiên gây sốt vì sự xuất hiện của nữ du khách người Nga mặc đồ bơi vui chơi trên bãi biển."
    },
    {
        "name": "Du khách Mỹ thấy \"chua chát\" khi nhận gói cứu trợ thực phẩm trong bão",
        "link": "https://dantri.com.vn/du-lich/du-khach-my-thay-chua-chat-khi-nhan-goi-cuu-tro-thuc-pham-trong-bao-20241012235001200.htm",
        "content": "Một khu nghỉ dưỡng của Disney đang đối diện với phản ứng dữ dội vì tính phí cho những gói cứu trợ thực phẩm dành cho du khách bị mắc kẹt với giá 10 USD/túi (250.000 đồng). \n\n\n\n\n\n14"
    },
    {
        "name": "Tham quan mỏ vàng, một khách tử vong và 23 người mắc kẹt ở độ sâu 300m",
        "link": "https://dantri.com.vn/du-lich/tham-quan-mo-vang-mot-khach-tu-vong-va-23-nguoi-mac-ket-o-do-sau-300m-20241011213604928.htm",
        "content": "Một nạn nhân tử vong, 23 người mắc kẹt dưới lòng đất tại mỏ vàng Mollie Kathleen (Colorado, Mỹ) do sự cố xảy ra ở thang máy."
    },
    {
        "name": "Vượt Seoul, Tokyo, Hà Nội thành \"Thành phố ẩm thực hàng đầu thế giới 2024\"",
        "link": "https://dantri.com.vn/du-lich/vuot-seoul-tokyo-ha-noi-thanh-thanh-pho-am-thuc-hang-dau-the-gioi-2024-20241010131745895.htm",
        "content": "Giải thưởng Ẩm thực thế giới (World Culinary Awards) lần thứ 5 đã công bố Hà Nội là \"Thành phố ẩm thực hàng đầu thế giới\" và \"Thành phố ẩm thực hàng đầu châu Á\"."
    },
    {
        "name": "Lượng khách quốc tế du lịch Việt Nam đột nhiên sụt giảm: Có đáng báo động?",
        "link": "https://dantri.com.vn/du-lich/luong-khach-quoc-te-du-lich-viet-nam-dot-nhien-sut-giam-co-dang-bao-dong-20241008225738253.htm",
        "content": "Theo ông Hoàng Nhân Chính, Trưởng Ban thư ký của TAB, tháng 9 có nhiều yếu tố ngoại cảnh tác động khiến lượng khách sụt giảm so với tháng trước. Tuy nhiên điều này chưa đáng lo ngại."
    },
    {
        "name": "Khách chần chừ mở túi tiền, Trung Quốc đón tuần du lịch tồi tệ chưa từng có",
        "link": "https://dantri.com.vn/du-lich/khach-chan-chu-mo-tui-tien-trung-quoc-don-tuan-du-lich-toi-te-chua-tung-co-20241008163940930.htm",
        "content": "Du khách chi tiêu yếu ớt, chần chừ mở hầu bao giữa bối cảnh lo ngại kinh tế ngày càng gia tăng khiến Trung Quốc vừa đón tuần lễ vàng du lịch vắng vẻ và ảm đạm."
    },
    {
        "name": "Khu du lịch \"cháy phòng\", khách ngủ chen chúc trong nhà vệ sinh",
        "link": "https://dantri.com.vn/du-lich/khu-du-lich-chay-phong-khach-ngu-chen-chuc-trong-nha-ve-sinh-20241005084236567.htm",
        "content": "Do không đặt được phòng, nhiều du khách ngủ vạ vật tại nhà vệ sinh, hành lang trong khu du lịch núi Hoàng Sơn (An Huy, Trung Quốc)."
    },
    {
        "name": "Khách đổ về Mù Cang Chải ngắm ruộng lúa chín, nhiều homestay \"cháy phòng\"",
        "link": "https://dantri.com.vn/du-lich/khach-do-ve-mu-cang-chai-ngam-ruong-lua-chin-nhieu-homestay-chay-phong-20241005202136223.htm",
        "content": "Nhờ thời tiết thuận lợi và các ruộng lúa bậc thang ngả màu vàng tuyệt đẹp, du khách đổ về Mù Cang Chải dịp cuối tuần để chụp ảnh và ngắm cảnh."
    },
    {
        "name": "Nghề làm vợ hờ thời vụ cho khách du lịch nước ngoài để mưu sinh",
        "link": "https://dantri.com.vn/du-lich/nghe-lam-vo-ho-thoi-vu-cho-khach-du-lich-nuoc-ngoai-de-muu-sinh-20241004224432410.htm",
        "content": "Từ năm 17 tuổi, Cahaya, cô gái sống ở làng Puncak (Indonesia) đã kết hôn hơn 15 lần với những người chồng hờ đều là khách du lịch đến từ Trung Đông."
    },
    {
        "name": "Nhà hàng buffet cua giới hạn khách chỉ được ăn tối đa 2 con trong một tiếng",
        "link": "https://dantri.com.vn/du-lich/nha-hang-buffet-cua-gioi-han-khach-chi-duoc-an-toi-da-2-con-trong-mot-tieng-20241004141838662.htm",
        "content": "Một thực khách đã lên tiếng tố cáo nhà hàng buffet chuyên phục vụ món cua lông ở Lạc Dương (Trung Quốc) làm ăn thiếu uy tín khi chỉ cho khách ăn tối đa 2 con trong một tiếng."
    },
    {
        "name": "Người dân tiếc nuối khi thiếu vắng cây cổ thụ trước Nhà thờ Lớn",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-tiec-nuoi-khi-thieu-vang-cay-co-thu-truoc-nha-tho-lon-20240930175151548.htm",
        "content": "3 tuần sau khi cơn bão Yagi càn quét, cây cổ thụ trăm tuổi bị đổ trước Nhà thờ Lớn đã được dọn dẹp mang đi, để lại nhiều tiếc nuối cho du khách."
    },
    {
        "name": "Hang động mới phát hiện ở Thanh Hóa có nhiều đồ gốm thời tiền sử",
        "link": "https://dantri.com.vn/du-lich/hang-dong-moi-phat-hien-o-thanh-hoa-co-nhieu-do-gom-thoi-tien-su-20240930221212075.htm",
        "content": "Không chỉ có hệ thống nhũ đá cực đẹp, hang núi Đụn, xã Hà Long, huyện Hà Trung, tỉnh Thanh Hóa còn có nhiều di vật là đồ gốm thời tiền sử."
    },
    {
        "name": "Bảo tàng khỏa thân mở cửa dành cho khách không muốn mặc quần áo",
        "link": "https://dantri.com.vn/du-lich/bao-tang-khoa-than-mo-cua-danh-cho-khach-khong-muon-mac-quan-ao-20240830234104688.htm",
        "content": "Trong cuộc triển lãm mới nhất diễn ra tại bảo tàng văn minh châu Âu và Địa Trung Hải tổ chức tại Pháp, du khách theo chủ nghĩa tự nhiên có thể thoải mái trút bỏ trang phục để tới trải nghiệm."
    },
    {
        "name": "Quảng Ninh đón tàu biển đưa 3.500 khách Trung Quốc tham quan vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/quang-ninh-don-tau-bien-dua-3500-khach-trung-quoc-tham-quan-vinh-ha-long-20240930105940515.htm",
        "content": "Ngày 30/9, Cảng tàu khách quốc tế Hạ Long (TP Hạ Long, Quảng Ninh) đã đón tàu Costa Serena cập bến, đưa gần 3.500 khách du lịch Trung Quốc đến Quảng Ninh."
    },
    {
        "name": "Phòng khách sạn không chỉ là nơi để ngủ, du khách còn nhiều nhu cầu khác",
        "link": "https://dantri.com.vn/du-lich/phong-khach-san-khong-chi-la-noi-de-ngu-du-khach-con-nhieu-nhu-cau-khac-20240928133714371.htm",
        "content": "Giữa sự cạnh tranh ngày càng gay gắt trong ngành lưu trú, các cơ sở đang nỗ lực trong việc hiểu rõ nhu cầu và mong muốn của du khách đồng thời tìm ra nét riêng biệt để \"giữ chân\" khách hàng."
    },
    {
        "name": "Hãng hàng không nào có tỷ lệ \"đuổi khách\" cao nhất thế giới?",
        "link": "https://dantri.com.vn/du-lich/hang-hang-khong-nao-co-ty-le-duoi-khach-cao-nhat-the-gioi-20240928161507005.htm",
        "content": "Theo số liệu thống kê từ đầu năm 2023 đến 2024, hãng hàng không giá rẻ Frontier Airlines của Mỹ đã mời 3,21/10.000 khách ra khỏi các chuyến bay. Tỷ lệ này cao hơn 400% so với các hãng khác."
    },
    {
        "name": "Quán cà phê giữa rừng hoa ở Hạ Long tan hoang sau bão, thiệt hại 15 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-giua-rung-hoa-o-ha-long-tan-hoang-sau-bao-thiet-hai-15-ty-dong-20240928074706865.htm",
        "content": "Cơn bão số 3 đi qua, quán Laluna Coffee (Hạ Long, Quảng Ninh) - điểm check-in quen thuộc với giới trẻ - bị tàn phá nặng nề."
    },
    {
        "name": "Du lịch MICE có thể \"đẻ trứng vàng\" cho ngành du lịch Việt Nam sau đại dịch",
        "link": "https://dantri.com.vn/du-lich/du-lich-mice-co-the-de-trung-vang-cho-nganh-du-lich-viet-nam-sau-dai-dich-20240927222325663.htm",
        "content": "Ngoài phục vụ lợi ích cho ngành du lịch, thông qua việc cung cấp đa dạng các dịch vụ cho các đoàn khách đông đảo và có chi phí cao, MICE còn có tác động tích cực đến nhiều ngành kinh tế khác."
    },
    {
        "name": "Giới thiệu chương trình nghệ thuật đặc trưng \"Hồn Việt\" tới khách quốc tế",
        "link": "https://dantri.com.vn/du-lich/gioi-thieu-chuong-trinh-nghe-thuat-dac-trung-hon-viet-toi-khach-quoc-te-20240927031035551.htm",
        "content": "Lấy âm nhạc dân tộc làm mạch nguồn kết nối, chương trình đưa khán giả đến với không gian nghệ thuật được xâu chuỗi bởi nhiều tiết mục đặc sắc."
    },
    {
        "name": "Vụ tung tin giả có bom trên máy bay Đà Nẵng-Bangkok: Lời kể nhân chứng",
        "link": "https://dantri.com.vn/du-lich/vu-tung-tin-gia-co-bom-tren-may-bay-da-nang-bangkok-loi-ke-nhan-chung-20240927165935879.htm",
        "content": "Do một hành khách trên chuyến bay VZ961 từ Đà Nẵng đến Bangkok (Thái Lan) tung tin có bom, chị A. (sống ở Đà Nẵng) đến Pattaya muộn hơn so với lịch trình dự kiến ban đầu."
    },
    {
        "name": "Bhaya Cruises khởi động dự án du thuyền Bhaya Soul",
        "link": "https://dantri.com.vn/du-lich/bhaya-cruises-khoi-dong-du-an-du-thuyen-bhaya-soul-20241014121539372.htm",
        "content": "Ngày 14/10, Bhaya Cruises - đơn vị cung cấp dịch vụ du thuyền nghỉ đêm trên vịnh Hạ Long với gần 20 năm hoạt động, đã tổ chức buổi lễ khởi công dự án du thuyền mới Bhaya Soul."
    },
    {
        "name": "Việt Nam có tiềm năng thành phim trường, đạo diễn Mỹ muốn tới quay phim",
        "link": "https://dantri.com.vn/du-lich/viet-nam-co-tiem-nang-thanh-phim-truong-dao-dien-my-muon-toi-quay-phim-20240927095303061.htm",
        "content": "Nhiều nhà làm phim Mỹ đánh giá cao Việt Nam có nhiều tiềm năng thành phim trường với nhiều nơi có thể lấy làm bối cảnh như Hạ Long, Hội An, Hà Nội... Đây cũng là cách để Việt Nam thúc đẩy du lịch."
    },
    {
        "name": "Hành khách sốc vì ghế khoang hạng nhất giá 155 triệu đồng quá bẩn",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-soc-vi-ghe-khoang-hang-nhat-gia-155-trieu-dong-qua-ban-20240927023256041.htm",
        "content": "Chi 6.300 USD (hơn 155 triệu đồng) mua vé máy bay ở khoang hạng nhất của hãng Air India, Anip Patel bàng hoàng vì ghế bị rách, đồ dùng bám đầy bụi và mốc, wi-fi hỏng."
    },
    {
        "name": "Người Việt Nam đầu tiên chinh phục thành công \"đỉnh núi chết chóc\" ở Nepal",
        "link": "https://dantri.com.vn/du-lich/nguoi-viet-nam-dau-tien-chinh-phuc-thanh-cong-dinh-nui-chet-choc-o-nepal-20240926210439427.htm",
        "content": "Với địa hình hiểm trở, đỉnh Manaslu độ cao 8.163m ở Nepal được mệnh danh là \"ngọn núi chết chóc\" nhưng đã có một nhà leo núi là người Việt Nam đầu tiên vừa chinh phục thành công."
    },
    {
        "name": "Việt Nam kết nối thành phố giải trí hàng đầu ở Mỹ để phát triển du lịch",
        "link": "https://dantri.com.vn/du-lich/viet-nam-ket-noi-thanh-pho-giai-tri-hang-dau-o-my-de-phat-trien-du-lich-20240926104053566.htm",
        "content": "Trong chuyến thăm tới thành phố Los Angeles (Mỹ), thứ trưởng Hồ An Phong nhận định, đây là một trong những điểm du lịch hấp dẫn và là trung tâm ngành công nghiệp giải trí thế giới."
    },
    {
        "name": "Google sẽ kết nối các nhà sáng tạo nội dung nổi tiếng thế giới đến Việt Nam",
        "link": "https://dantri.com.vn/du-lich/google-se-ket-noi-cac-nha-sang-tao-noi-dung-noi-tieng-the-gioi-den-viet-nam-20240924094718650.htm",
        "content": "Đại diện Tập đoàn Google cho biết, sẽ tiếp tục thực hiện các dự án, trong đó có hoạt động kết nối các nhà sáng tạo nội dung nổi tiếng thế giới đến Việt Nam, nhằm hỗ trợ truyền thông, quảng bá du lịch."
    },
    {
        "name": "Mải nhảy bên biển, du khách bị sét đánh trúng làm áo phông cũng bốc cháy",
        "link": "https://dantri.com.vn/du-lich/mai-nhay-ben-bien-du-khach-bi-set-danh-trung-lam-ao-phong-cung-boc-chay-20240923232702035.htm",
        "content": "Du khách người Nga đang mải nhảy nhót bên bờ biển bỗng nhiên bị sét đánh trúng và làm cháy cả chiếc áo phông anh mặc trên người."
    },
    {
        "name": "Săn vé máy bay nội địa Tết từ giữa tháng 9 vẫn \"không hy vọng có giá rẻ\"",
        "link": "https://dantri.com.vn/du-lich/san-ve-may-bay-noi-dia-tet-tu-giua-thang-9-van-khong-hy-vong-co-gia-re-20240923140528945.htm",
        "content": "Nhiều hãng hàng không Việt Nam đã đồng loạt mở bán vé máy bay dịp Tết Nguyên đán 2025 từ giữa tháng 9. Song, một số điểm đến nội địa dù đặt trước 3-4 tháng vẫn \"không hy vọng có vé rẻ\"."
    },
    {
        "name": "Đà Nẵng dự chi gần 19 tỷ đồng trang trí Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/du-lich/da-nang-du-chi-gan-19-ty-dong-trang-tri-tet-nguyen-dan-2025-20240923174823436.htm",
        "content": "Đà Nẵng dự chi hơn 18,6 tỷ đồng để trang trí 14 vị trí hoa, 8 vị trí điện chiếu sáng phục vụ người dân, du khách tham quan trong dịp Tết Ất Tỵ năm 2025."
    },
    {
        "name": "Khách Trung Quốc đi tour 0 đồng, bị hướng dẫn viên đánh vì không mua hàng",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-di-tour-0-dong-bi-huong-dan-vien-danh-vi-khong-mua-hang-20240921234552586.htm",
        "content": "Đoạn video ghi lại khoảnh khắc xô xát xảy ra giữa một hướng dẫn viên du lịch bất hợp pháp tại Bangkok (Thái Lan) với nữ du khách Trung Quốc vì vị khách này vào hàng trang sức chỉ ngắm mà không mua."
    },
    {
        "name": "Hy hữu: Tàu siêu tốc chở khách bất ngờ bị tách làm đôi, bung cả khớp nối",
        "link": "https://dantri.com.vn/du-lich/hy-huu-tau-sieu-toc-cho-khach-bat-ngo-bi-tach-lam-doi-bung-ca-khop-noi-20240920104055332.htm",
        "content": "Một chuyến tàu siêu tốc Shinkansen ở Nhật Bản phải dừng lại khẩn cấp tại khu vực đông bắc nước này sau khi hai đoàn tàu liên kết bất ngờ bị tách rời và bung cả khớp nối khi đang chở 320 hành khách."
    },
    {
        "name": "Công ty du thuyền Bhaya chung tay hồi sinh Vịnh Hạ Long sau bão Yagi",
        "link": "https://dantri.com.vn/du-lich/cong-ty-du-thuyen-bhaya-chung-tay-hoi-sinh-vinh-ha-long-sau-bao-yagi-20241004120736395.htm",
        "content": "Ngày 2/10, hơn 100 đại diện từ các đơn vị lữ hành du lịch đã tham gia vào chiến dịch \"Green Mission - Revive Halong Bay\" hồi sinh màu xanh cho vịnh di sản sau những ảnh hưởng của cơn bão số 3."
    },
    {
        "name": "Gã đàn ông quay lén 1.000 nữ du khách tắm suối nước nóng",
        "link": "https://dantri.com.vn/du-lich/ga-dan-ong-quay-len-1000-nu-du-khach-tam-suoi-nuoc-nong-20240911214551680.htm",
        "content": "Gắn camera giấu kín vào một phiến đá giả rồi đặt tại khu vực suối nước nóng ở tỉnh Yamagata, Nhật Bản, người đàn ông đã quay lén hơn 1.000 nữ du khách tới đây tắm từ năm 2022 đến nay."
    },
    {
        "name": "Phẫn nộ nữ du khách trèo lên tượng Phật, yêu cầu mọi người \"quỳ xuống\"",
        "link": "https://dantri.com.vn/du-lich/phan-no-nu-du-khach-treo-len-tuong-phat-yeu-cau-moi-nguoi-quy-xuong-20240918163858317.htm",
        "content": "Hành động của nữ du khách ở Sơn Tây, Trung Quốc đã vấp phải sự chỉ trích của cư dân mạng vì phá vỡ sự tôn nghiêm chốn cửa Phật."
    },
    {
        "name": "Khách bị chảy máu mũi thủng màng nhĩ do máy bay gặp sự cố ở độ cao 3000m",
        "link": "https://dantri.com.vn/du-lich/khach-bi-chay-mau-mui-thung-mang-nhi-do-may-bay-gap-su-co-o-do-cao-3000m-20240919101806209.htm",
        "content": "Nhiều hành khách trên chuyến bay của hãng Delta (Mỹ) gặp phải cơn đau như bị dao đâm vào tai, trong khi một số người khác chảy máu mũi khi máy bay gặp sự cố về áp suất ở độ cao 3.000m."
    },
    {
        "name": "\"Việt Nam không chỉ hút du khách, còn hấp dẫn đạo diễn điện ảnh thế giới\"",
        "link": "https://dantri.com.vn/du-lich/viet-nam-khong-chi-hut-du-khach-con-hap-dan-dao-dien-dien-anh-the-gioi-20240916232345379.htm",
        "content": "Theo Thứ trưởng Bộ VHTTDL Hồ An Phong, sự kiện xúc tiến quảng bá du lịch điện ảnh Việt Nam tại Mỹ là \"cơ hội giới thiệu Việt Nam là nơi hấp dẫn các đạo diễn điện ảnh hàng đầu thế giới\"."
    },
    {
        "name": "Thấy gì từ việc tỷ phú Ấn Độ đưa 4.500 nhân viên đến Việt Nam du lịch?",
        "link": "https://dantri.com.vn/du-lich/thay-gi-tu-viec-ty-phu-an-do-dua-4500-nhan-vien-den-viet-nam-du-lich-20240915123541180.htm",
        "content": "Đại sứ Ấn Độ tại Việt Nam Sandeep Arya dành lời khen ngợi Việt Nam đã thành công trong việc thu hút ngày càng nhiều du khách Ấn Độ, đặc biệt là sự kiện đón đoàn 4.500 nhân viên của tỷ phú Ấn Độ."
    },
    {
        "name": "Tiết lộ hậu trường khủng và phép thử đón đoàn 4.500 khách của tỷ phú Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-hau-truong-khung-va-phep-thu-don-doan-4500-khach-cua-ty-phu-an-do-20240915120242579.htm",
        "content": "55 chuyến bay, 400 lượt đưa đón, 130 hướng dẫn viên... là những con số thể hiện hậu trường khủng tiếp đón thành công đoàn 4.500 khách của tỷ phú Ấn Độ."
    },
    {
        "name": "Sở Du lịch TPHCM trực tiếp gặp xin lỗi streamer Mỹ bị \"chặt chém\"",
        "link": "https://dantri.com.vn/du-lich/so-du-lich-tphcm-truc-tiep-gap-xin-loi-streamer-my-bi-chat-chem-20240915121539685.htm",
        "content": "Ngay sau khi nắm thông tin về vụ streamer IShowSpeed bị \"chặt chém\" thu 1 triệu đồng cho 5 phút đi xe điện thăng bằng tại Phố đi bộ Nguyễn Huệ, cơ quan chức năng đã nhanh chóng vào cuộc xử lý."
    },
    {
        "name": "Khách Tây xuống phố phụ dọn dẹp cây đổ ngổn ngang khắp Hà Nội sau bão",
        "link": "https://dantri.com.vn/du-lich/khach-tay-xuong-pho-phu-don-dep-cay-do-ngon-ngang-khap-ha-noi-sau-bao-20240914165112853.htm",
        "content": "Hàng chục người nước ngoài tập trung tại nhiều tuyến phố, vườn hoa trung tâm Hà Nội để cùng dọn dẹp cây đổ, hi vọng trả lại màu xanh cho những vườn hoa."
    },
    {
        "name": "Khách quốc tế đến Việt Nam tăng vọt, sẵn sàng vào mùa cao điểm cuối năm",
        "link": "https://dantri.com.vn/du-lich/khach-quoc-te-den-viet-nam-tang-vot-san-sang-vao-mua-cao-diem-cuoi-nam-20240911091552739.htm",
        "content": "Sau ba tháng liên tiếp giảm, lượng khách quốc tế đến Việt Nam đã tăng trở lại, đạt 1,43% trong tháng 8. Đây là tín hiệu tích cực của thị trường để chuẩn bị bước vào mùa cao điểm cuối năm."
    },
    {
        "name": "Mưa lũ gây sạt lở đất, nhiều khách sạn ở Sapa đón khách tới ăn ở miễn phí",
        "link": "https://dantri.com.vn/du-lich/mua-lu-gay-sat-lo-dat-nhieu-khach-san-o-sapa-don-khach-toi-an-o-mien-phi-20240909233841847.htm",
        "content": "Mưa lũ gây ra sạt lở đất khiến nhiều tuyến đường không đảm bảo giao thông, nhiều nhà hàng, khách sạn ở Sapa hỗ trợ đón du khách bị mắc kẹt và người dân không có chỗ ở an toàn tới lưu trú miễn phí."
    },
    {
        "name": "Khoảnh khắc tàu du lịch hạng sang ở Hạ Long bị đánh chìm do siêu bão Yagi",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-tau-du-lich-hang-sang-o-ha-long-bi-danh-chim-do-sieu-bao-yagi-20240909105340436.htm",
        "content": "Sau khi nhận được video ghi cảnh tàu du lịch ở Hạ Long nghiêng ngả bị đánh chìm trong bão từ người bạn của mình, anh Lượng mất hoàn toàn thông tin liên lạc."
    },
    {
        "name": "Nhà hàng ở Côn Đảo bị phạt 65 triệu đồng vì kinh doanh 2 loại ốc quý hiếm",
        "link": "https://dantri.com.vn/du-lich/nha-hang-o-con-dao-bi-phat-65-trieu-dong-vi-kinh-doanh-2-loai-oc-quy-hiem-20240907172134233.htm",
        "content": "Một nhà hàng hải sản ở huyện Côn Đảo (Bà Rịa - Vũng Tàu) đã bị xử phạt hành chính 65 triệu đồng vì kinh doanh 2 loại ốc quý hiếm nằm trong danh sách thủy sản nguy cấp."
    },
    {
        "name": "Chủ khách sạn ở Quảng Ninh bật máy phát điện, mời khách tới ăn ngủ miễn phí",
        "link": "https://dantri.com.vn/du-lich/chu-khach-san-o-quang-ninh-bat-may-phat-dien-moi-khach-toi-an-ngu-mien-phi-20240907111914108.htm",
        "content": "Chị Loan cho biết, hiện bão trên đảo Cô Tô có diễn biến rất phức tạp. Vì khách sạn còn nhiều phòng trống nên từ tối ngày 6/9 chị đã thông báo mời mọi người tới ăn ngủ miễn phí, tránh trú bão an toàn."
    },
    {
        "name": "Du khách tắm biển, đi mô tô nước ở Sầm Sơn trước giờ bão Yagi đổ bộ",
        "link": "https://dantri.com.vn/du-lich/du-khach-tam-bien-di-mo-to-nuoc-o-sam-son-truoc-gio-bao-yagi-do-bo-20240906164254922.htm",
        "content": "Trước giờ bão Yagi đổ bộ, một nhóm du khách vẫn thản nhiên tắm biển Sầm Sơn, tỉnh Thanh Hóa. Thậm chí, tại đây còn phục vụ du khách đi mô tô nước, bất chấp thời tiết diễn biến phức tạp."
    },
    {
        "name": "Khách Việt ở Hong Kong trong gió bão Yagi: Úp mỳ tôm ăn, trú ẩn trong nhà",
        "link": "https://dantri.com.vn/du-lich/khach-viet-o-hong-kong-trong-gio-bao-yagi-up-my-tom-an-tru-an-trong-nha-20240906113941119.htm",
        "content": "Nhiều du khách Việt Nam cho biết, sáng 6/9, mưa lớn và gió vẫn rít từng hồi ở Hong Kong (Trung Quốc) do ảnh hưởng của siêu bão Yagi."
    },
    {
        "name": "Siêu bão Yagi sắp đổ bộ, hoãn hủy loạt tour du thuyền Quảng Ninh, Hải Phòng",
        "link": "https://dantri.com.vn/du-lich/sieu-bao-yagi-sap-do-bo-hoan-huy-loat-tour-du-thuyen-quang-ninh-hai-phong-20240905173630890.htm",
        "content": "Siêu bão Yagi sắp đổ bộ vào vịnh Bắc Bộ, hàng loạt khách buộc phải hoãn hủy tour du thuyền. Đại diện du thuyền ở vịnh Lan Hạ cho biết, mỗi ngày tạm dừng hoạt động gây thiệt hại 20-30 triệu đồng."
    },
    {
        "name": "Nam hành khách đập màn hình sân bay, gây náo loạn sau khi mua phải vé giả",
        "link": "https://dantri.com.vn/du-lich/nam-hanh-khach-dap-man-hinh-san-bay-gay-nao-loan-sau-khi-mua-phai-ve-gia-20240903183354732.htm",
        "content": "Nam hành khách người Haiti nổi giận, cầm búa phá hoại tài sản sân bay Nuevo Pudahuel (Chile) sau khi phát hiện bị một kẻ lừa đảo bán cho mình vé giả."
    },
    {
        "name": "5 tỉnh thành thắng lớn lễ 2/9, Thanh Hóa bị soán ngôi \"quán quân\" doanh thu",
        "link": "https://dantri.com.vn/du-lich/5-tinh-thanh-thang-lon-le-29-thanh-hoa-bi-soan-ngoi-quan-quan-doanh-thu-20240904121711118.htm",
        "content": "Lễ 2/9 TPHCM vượt Thanh Hóa (từ đợt lễ 30/4-1/5) trở thành tỉnh thành có doanh thu du lịch lớn nhất cả nước với 2.940 tỷ đồng, tăng 2% so với cùng kỳ năm ngoái."
    },
    {
        "name": "Đoàn 4.500 khách của tỷ phú Ấn Độ yêu cầu khắt khe: Khó mấy cũng chiều!",
        "link": "https://dantri.com.vn/du-lich/doan-4500-khach-cua-ty-phu-an-do-yeu-cau-khat-khe-kho-may-cung-chieu-20240903153024800.htm",
        "content": "Tỷ phú Ấn Độ đưa 4.500 nhân viên sang Việt Nam tổ chức sự kiện với những yêu cầu khắt khe. Các chương trình tại các khách sạn phải đồng nhất, đảm bảo công bằng và trịnh trọng đối với tất cả nhân viên."
    },
    {
        "name": "Một kỳ nghỉ lễ tắc đường, khắp nơi đều đông đúc, xếp hàng",
        "link": "https://dantri.com.vn/du-lich/mot-ky-nghi-le-tac-duong-khap-noi-deu-dong-duc-xep-hang-20240904053904332.htm",
        "content": "Vé máy bay đắt đỏ cùng tình trạng trễ chuyến xảy ra liên tục khiến nhiều gia đình chuyển sang đi du lịch đường bộ. Lễ 2/9, nhiều tuyến cao tốc trên cả nước, các cửa khẩu quốc tế ùn tắc kéo dài."
    },
    {
        "name": "4 ngày nghỉ lễ du lịch Sapa thắng lớn, tỉnh Lào Cai thu về 606 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/4-ngay-nghi-le-du-lich-sapa-thang-lon-tinh-lao-cai-thu-ve-606-ty-dong-20240903154136531.htm",
        "content": "Tổng lượng khách đến với Lào Cai nói chung và Sapa nói riêng không cao bằng so với cùng kỳ năm ngoái nhưng doanh thu lại lớn hơn do thời gian du khách lưu trú lâu hơn và chi tiêu nhiều hơn."
    },
    {
        "name": "Đầu bếp Việt kể phục vụ bánh cuốn, cà phê cho đoàn khách của tỷ phú Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/dau-bep-viet-ke-phuc-vu-banh-cuon-ca-phe-cho-doan-khach-cua-ty-phu-an-do-20240901184422391.htm",
        "content": "Bên cạnh những món ăn truyền thống theo tín ngưỡng, đoàn 4.500 khách của tỷ phú Ấn Độ được tiếp đãi nhiều món ăn Việt như bánh cốm Làng Vòng, bánh cuốn, bún ngan măng, cà phê..."
    },
    {
        "name": "Khách Việt đông kỷ lục: 3.000 người đổ về cửa khẩu sang Trung Quốc du lịch",
        "link": "https://dantri.com.vn/du-lich/khach-viet-dong-ky-luc-3000-nguoi-do-ve-cua-khau-sang-trung-quoc-du-lich-20240901004122968.htm",
        "content": "Ngay trong ngày đầu nghỉ lễ 2/9, khoảng 3.000 khách Việt đổ về khu vực Trung tâm quản lý Cửa khẩu Quốc tế Lào Cai, chờ làm thủ tục sang Trung Quốc du lịch."
    },
    {
        "name": "Bên trong khách sạn 5 sao ở Hà Nội đón đoàn 4.500 khách Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/ben-trong-khach-san-5-sao-o-ha-noi-don-doan-4500-khach-an-do-20240829165905686.htm",
        "content": "Từ ngày 27/8, một số khách sạn 5 sao ở Hà Nội bắt đầu tiếp đón những nhóm khách thuộc đoàn 4.500 khách Ấn Độ sang Việt Nam du lịch."
    },
    {
        "name": "Đoàn 4.500 khách của tỷ phú Ấn Độ được đãi bia Việt, muốn thử cà phê",
        "link": "https://dantri.com.vn/du-lich/doan-4500-khach-cua-ty-phu-an-do-duoc-dai-bia-viet-muon-thu-ca-phe-20240828223335519.htm",
        "content": "Đoàn 4.500 khách của tỷ phú Ấn Độ bắt đầu hành trình khám phá Hạ Long từ ngày 29/8. Họ được tiếp đãi bia Hạ Long, bày tỏ mong muốn thử cà phê Việt Nam."
    },
    {
        "name": "Hậu trường tỷ phú Ấn Độ đưa 4.500 nhân viên sang Việt Nam tổ chức sự kiện",
        "link": "https://dantri.com.vn/du-lich/hau-truong-ty-phu-an-do-dua-4500-nhan-vien-sang-viet-nam-to-chuc-su-kien-20240828155735726.htm",
        "content": "Điểm nhấn nổi bật trong hành trình đoàn 4.500 khách của tỷ phú Ấn Độ sang Việt Nam là những đêm Gala Awards và đêm âm nhạc điện tử tại 3 khách sạn sang trọng bậc nhất Hà Nội."
    },
    {
        "name": "Hơn 100 tàu du lịch đưa đoàn 4.500 khách của tỷ phú Ấn Độ ngắm vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/hon-100-tau-du-lich-dua-doan-4500-khach-cua-ty-phu-an-do-ngam-vinh-ha-long-20240828113332514.htm",
        "content": "Đoàn 4.500 khách của tỷ phú Ấn Độ chia thành nhiều nhóm đến vịnh Hạ Long từ ngày 29/8. Các đơn vị liên quan dự kiến bố trí 105 tàu du lịch đón đoàn khách này."
    },
    {
        "name": "Sợ cảnh chặt chém, chen chúc, nhiều du khách \"né\" du lịch lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/so-canh-chat-chem-chen-chuc-nhieu-du-khach-ne-du-lich-le-29-20240824182734717.htm",
        "content": "Dù 2/9 năm nay được nghỉ 4 ngày, nhưng nhiều người không chọn đi du lịch trong thời gian này mà lên kế hoạch du lịch dài ngày hơn sau lễ."
    },
    {
        "name": "Chủ nhà hàng tiết lộ thực đơn phục vụ đoàn 4.500 người của tỷ phú Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/chu-nha-hang-tiet-lo-thuc-don-phuc-vu-doan-4500-nguoi-cua-ty-phu-an-do-20240827174008073.htm",
        "content": "Một nhà hàng ở Ninh Bình sẽ phục vụ các bữa trưa cho đoàn khách 4.500 người của tỷ phú Ấn Độ sang Việt Nam du lịch. Công tác chuẩn bị của nhà hàng đã cơ bản hoàn tất, sẵn sàng đón khách."
    },
    {
        "name": "Những hình ảnh đầu tiên đoàn 4.500 khách của tỷ phú Ấn Độ ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nhung-hinh-anh-dau-tien-doan-4500-khach-cua-ty-phu-an-do-o-ha-noi-20240827162836493.htm",
        "content": "Từ trưa 27/8, những nhóm khách đầu tiên trong đoàn 4.500 khách của tỷ phú Ấn Độ đã bắt đầu hành trình khám phá Hà Nội. \n\n\n\n\n\n14"
    },
    {
        "name": "Đoàn 4.500 khách của tỷ phú Ấn Độ đến Hà Nội",
        "link": "https://dantri.com.vn/du-lich/doan-4500-khach-cua-ty-phu-an-do-den-ha-noi-20240827105828400.htm",
        "content": "Đoàn 4.500 khách của tỷ phú Ấn Độ sẽ chia thành nhiều nhóm lần lượt đến Hà Nội từ ngày 27/8. Đoàn đầu tiên sẽ đến khách sạn Novotel Hanoi Thai Ha trong chiều nay."
    },
    {
        "name": "Nhóm khách Trung Quốc tố cáo bị tài xế bỏ giữa đường vì không chịu mua đồ",
        "link": "https://dantri.com.vn/du-lich/nhom-khach-trung-quoc-to-cao-bi-tai-xe-bo-giua-duong-vi-khong-chiu-mua-do-20240825135015562.htm",
        "content": "Đoạn video ghi lại cảnh nhóm du khách Trung Quốc tranh cãi nảy lửa với tài xế lái xe du lịch của một công ty lữ hành ở Singapore về việc họ phản đối mua đồ lưu niệm và bị bỏ rơi giữa đường."
    },
    {
        "name": "Độc đáo văn hóa Đài Loan (Trung Quốc) tại hội chợ Du lịch Quốc tế TPHCM",
        "link": "https://dantri.com.vn/du-lich/doc-dao-van-hoa-dai-loan-trung-quoc-tai-hoi-cho-du-lich-quoc-te-tphcm-20240907151516226.htm",
        "content": "Đài Loan (Trung Quốc) gây ấn tượng tại Hội chợ Du lịch Quốc tế TPHCM 2024 với gian hàng sáng tạo và những trải nghiệm văn hóa độc đáo. Khách tham quan không chỉ khám phá nét truyền thống đặc sắc mà còn hưởng ưu đãi hấp dẫn."
    },
    {
        "name": "Nhân viên khu du lịch ở Trung Quốc cầm dao rượt khách",
        "link": "https://dantri.com.vn/du-lich/nhan-vien-khu-du-lich-o-trung-quoc-cam-dao-ruot-khach-20240823122303647.htm",
        "content": "Trong cơn tức giận, không kiềm chế được bản thân, nam nhân viên soát vé ở Trung Quốc đã cầm theo dao, rượt đuổi khách suýt xảy ra án mạng."
    },
    {
        "name": "Lãnh đạo Lâm Đồng yêu cầu Đà Lạt chấm dứt tình trạng cho thuê chó chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/lanh-dao-lam-dong-yeu-cau-da-lat-cham-dut-tinh-trang-cho-thue-cho-chup-anh-20240823200433686.htm",
        "content": "Lãnh đạo UBND tỉnh Lâm Đồng vừa yêu cầu chính quyền thành phố Đà Lạt xử lý nghiêm, chấm dứt tình trạng cho thuê chó, thú cưng chụp ảnh."
    },
    {
        "name": "Sức hút của FLC Hotels & Resorts tại hội chợ du lịch quốc tế TPHCM 2024",
        "link": "https://dantri.com.vn/du-lich/suc-hut-cua-flc-hotels-resorts-tai-hoi-cho-du-lich-quoc-te-tphcm-2024-20240906164517534.htm",
        "content": "Ngay ngày đầu sự kiện, gian hàng của FLC Hotels & Resorts tại Hội chợ Du lịch Quốc tế TPHCM lần thứ 18 (ITE HCMC 2024) đã tiếp đón hàng trăm lượt khách và đối tác tới thăm quan, nhiều khách hàng quan tâm và đăng ký dịch vụ."
    },
    {
        "name": "Chê ghế chật, bà mẹ đòi lên khoang hạng nhất khiến chuyến bay muộn 1 tiếng",
        "link": "https://dantri.com.vn/du-lich/che-ghe-chat-ba-me-doi-len-khoang-hang-nhat-khien-chuyen-bay-muon-1-tieng-20240821180652080.htm",
        "content": "Nữ hành khách ở Trung Quốc phàn nàn ghế hạng phổ thông chật chội, nhất quyết đòi chuyển lên khoang hạng nhất nhưng bị từ chối."
    },
    {
        "name": "Đoàn tỷ phú Ấn Độ đến Hà Nội được đãi cốm làng Vòng, có đầu bếp riêng",
        "link": "https://dantri.com.vn/du-lich/doan-ty-phu-an-do-den-ha-noi-duoc-dai-com-lang-vong-co-dau-bep-rieng-20240822193331010.htm",
        "content": "Một số khách sạn 4-5 sao ở Hà Nội dự kiến đón tiếp đoàn của tỷ phú Ấn Độ cho biết đã thuê đầu bếp bản địa tới phục vụ theo tín ngưỡng của khách, đồng thời tiếp đãi những món ăn đặc trưng của Hà Nội."
    },
    {
        "name": "Du khách vô tư tắm ở vùng nước trước nghĩa trang khiến người dân phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/du-khach-vo-tu-tam-o-vung-nuoc-truoc-nghia-trang-khien-nguoi-dan-phan-no-20240821164105879.htm",
        "content": "Cảnh tượng du khách thản nhiên bơi dưới hồ nước trước nghĩa trang tại Venice (Italia) khiến người dân địa phương bức xúc vì hành vi cư xử kém văn minh của khách nước ngoài."
    },
    {
        "name": "Vụ chó Alaska bị đánh ở Đà Lạt: Công an vào cuộc",
        "link": "https://dantri.com.vn/du-lich/vu-cho-alaska-bi-danh-o-da-lat-cong-an-vao-cuoc-20240821173514183.htm",
        "content": "Chính quyền thành phố Đà Lạt vừa đề nghị công an vào cuộc xác nhận thông tin cư trú các đối tượng có hành vi đánh đập chó Alaska, xử lý theo quy định. \n\n\n\n\n\n14"
    },
    {
        "name": "Đặt khách sạn \"view kim tự tháp\", du khách tá hỏa khi phát hiện sự thật",
        "link": "https://dantri.com.vn/du-lich/dat-khach-san-view-kim-tu-thap-du-khach-ta-hoa-khi-phat-hien-su-that-20240821141147725.htm",
        "content": "Mark Jeavons thuê phòng khách sạn ở Ai Cập với giá 40 bảng Anh (khoảng 1,3 triệu đồng)/đêm. Khi tới nơi, anh bàng hoàng nhận ra địa điểm này không hề tồn tại."
    },
    {
        "name": "Lý do khu biệt thự giữa rừng của \"lãnh chúa miền Trung\" hoang phế",
        "link": "https://dantri.com.vn/du-lich/ly-do-khu-biet-thu-giua-rung-cua-lanh-chua-mien-trung-hoang-phe-20240821104838624.htm",
        "content": "Nhà chứng tích Ngô Đình Cẩn tại Huế hiện đã xuống cấp, có thể gây nguy hiểm cho khách tham quan. Cơ quan quản lý sẵn sàng thực hiện xã hội hóa, chào đón nhà đầu tư để bảo tồn, khai thác di tích này."
    },
    {
        "name": "Vụ chó bị bạo hành ở Đà Lạt: Du khách phẫn nộ, tẩy chay dịch vụ chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/vu-cho-bi-bao-hanh-o-da-lat-du-khach-phan-no-tay-chay-dich-vu-chup-anh-20240821130214527.htm",
        "content": "Liên quan đến vụ việc những chú chó cảnh bị chủ nhân bạo hành, đánh đập không thương tiếc tại Đà Lạt, nhiều du khách bức xúc, lên tiếng đòi tẩy chay dịch vụ \"chụp hình với chó lấy tiền\". \n\n\n\n\n\n62"
    },
    {
        "name": "Trải nghiệm bay dù lượn ngắm mùa lúa chín ở Mù Cang Chải dịp 2/9",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-bay-du-luon-ngam-mua-lua-chin-o-mu-cang-chai-dip-29-20240820100924027.htm",
        "content": "Festival dù lượn \"Bay trên miền danh thắng - mùa vàng 2024\" sẽ khai mạc vào ngày 1/9 và kéo dài trong hết tháng 9, tại bản Kìm Thái, xã Cao Phạ (Mù Cang Chải, Yên Bái)."
    },
    {
        "name": "Đoàn của tỷ phú Ấn Độ ở khách sạn 4-5 sao Hà Nội, yêu cầu ăn uống khắt khe",
        "link": "https://dantri.com.vn/du-lich/doan-cua-ty-phu-an-do-o-khach-san-4-5-sao-ha-noi-yeu-cau-an-uong-khat-khe-20240819120837704.htm",
        "content": "Đoàn 4.500 khách Ấn Độ dự kiến lưu trú tại một số khách sạn 4-5 sao ở Hà Nội, có những yêu cầu ăn uống khắt khe. \n\n\n\n\n\n14"
    },
    {
        "name": "Một công ty Bắc Giang đưa 5.100 nhân viên du lịch Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/mot-cong-ty-bac-giang-dua-5100-nhan-vien-du-lich-quang-ninh-20240819152625391.htm",
        "content": "Một công ty may ở Bắc Giang đã quyết định đưa 5.100 nhân viên du lịch Quảng Ninh, lưu trú tại các khách sạn 3-4 sao."
    },
    {
        "name": "Hy hữu: Một chiếc kéo bị thất lạc khiến hơn 230 chuyến bay bị hoãn, hủy",
        "link": "https://dantri.com.vn/du-lich/hy-huu-mot-chiec-keo-bi-that-lac-khien-hon-230-chuyen-bay-bi-hoan-huy-20240819163900789.htm",
        "content": "Hơn 2 tiếng không phát hiện thấy chiếc kéo bị thất lạc, cổng an ninh tại sân bay ở Nhật Bản mở trở lại nhưng hơn 230 chuyến bay đã bị hoãn, hủy và ảnh hưởng tới 7.200 người."
    },
    {
        "name": "Mang bánh trung thu Việt có thịt lợn vào Đài Loan bị phạt 156 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/mang-banh-trung-thu-viet-co-thit-lon-vao-dai-loan-bi-phat-156-trieu-dong-20240819092604170.htm",
        "content": "Được đối tác người Việt Nam tặng một hộp bánh trung thu có nhân lạp xưởng, vị khách không biết nên không khai báo và đã bị nhận phạt 200.000 Đài tệ (156 triệu đồng)."
    },
    {
        "name": "SIM và eSIM quốc tế Gody.vn kết nối mạng trên 200 quốc gia và vùng lãnh thổ",
        "link": "https://dantri.com.vn/du-lich/sim-va-esim-quoc-te-godyvn-ket-noi-mang-tren-200-quoc-gia-va-vung-lanh-tho-20240828162149655.htm",
        "content": "Gody.vn cung cấp các gói SIM và eSIM du lịch quốc tế dành riêng cho người Việt Nam, sử dụng được tại hơn 200 quốc gia và vùng lãnh thổ."
    },
    {
        "name": "Đột nhiên bị cấm bay trọn đời, nữ hành khách sốc khi nghe lý do",
        "link": "https://dantri.com.vn/du-lich/dot-nhien-bi-cam-bay-tron-doi-nu-hanh-khach-soc-khi-nghe-ly-do-20240817175503454.htm",
        "content": "Nữ hành khách người Mỹ đột nhiên bị cáo buộc từng làm \"chuyện ấy\" trong nhà vệ sinh nên hãng hàng không cấm cô bay suốt đời."
    },
    {
        "name": "Thiên đường hạ giới Trương Gia Giới \"hút\" khách Việt",
        "link": "https://dantri.com.vn/du-lich/thien-duong-ha-gioi-truong-gia-gioi-hut-khach-viet-20240817173302175.htm",
        "content": "Từ một điểm du lịch chỉ được ít du khách Việt Nam biết đến vào năm 2012, đến năm 2023, Trương Gia Giới (Hồ Nam, Trung Quốc) đã ghi nhận sự phát triển ấn tượng khi đón 102.800 du khách từ Việt Nam."
    },
    {
        "name": "Hành khách bị đuổi khỏi máy bay vì từ chối đặt chiếc túi hàng hiệu dưới ghế",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-bi-duoi-khoi-may-bay-vi-tu-choi-dat-chiec-tui-hang-hieu-duoi-ghe-20240816174116319.htm",
        "content": "Người phụ nữ Trung Quốc từ chối đặt túi xách hàng hiệu dưới ghế khi được tiếp viên hàng không yêu cầu. Cô sau đó bị cảnh sát áp giải rời khỏi máy bay khiến chuyến bay bị chậm một giờ."
    },
    {
        "name": "Vì sao tỷ phú Ấn Độ thích đến Việt Nam du lịch, chi tiền không tiếc tay?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-ty-phu-an-do-thich-den-viet-nam-du-lich-chi-tien-khong-tiec-tay-20240815195331116.htm",
        "content": "Các chuyên gia nhận định Việt Nam có đầy đủ thế mạnh để thu hút mạnh mẽ hơn nữa dòng khách Ấn Độ chất lượng cao. Đây là thị trường rất tiềm năng \"nhưng không dễ phục vụ\". \n\n\n\n\n\n23"
    },
    {
        "name": "Tỷ phú Ấn Độ đưa 4.500 nhân viên sang Việt Nam du lịch là ai, giàu cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/ty-phu-an-do-dua-4500-nhan-vien-sang-viet-nam-du-lich-la-ai-giau-co-nao-20240815132317007.htm",
        "content": "Doanh nhân Dilip Shanghvi, một trong những tỷ phú giàu nhất Ấn Độ, dự kiến đưa 4.500 nhân viên sang Việt Nam du lịch từ ngày 27/8 đến hết ngày 7/9."
    },
    {
        "name": "Đà Lạt là điểm đến được khách Việt \"săn lùng\" nhiều nhất đợt nghỉ lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/da-lat-la-diem-den-duoc-khach-viet-san-lung-nhieu-nhat-dot-nghi-le-29-20240814042738047.htm",
        "content": "Ưu tiên các trải nghiệm du lịch hướng tới thư giãn và khám phá, Đà Lạt đang là điểm đến được khách Việt tìm kiếm nhiều nhất trong dịp nghỉ lễ 2/9."
    },
    {
        "name": "Bay dù lượn quỵt tiền quyết không trả, khách du lịch ẩu đả trên bãi biển",
        "link": "https://dantri.com.vn/du-lich/bay-du-luon-quyt-tien-quyet-khong-tra-khach-du-lich-au-da-tren-bai-bien-20240814154818352.htm",
        "content": "Sau khi chơi dù lượn xong ở Thái Lan, du khách đến từ Ấn Độ không chịu trả tiền rồi xảy ra xô xát với người địa phương."
    },
    {
        "name": "Khách mất tích ở Thái Lan bất ngờ được tìm thấy ở Phần Lan",
        "link": "https://dantri.com.vn/du-lich/khach-mat-tich-o-thai-lan-bat-ngo-duoc-tim-thay-o-phan-lan-20240814110029433.htm",
        "content": "Nam du khách người Anh trong chuyến du lịch tới Bangkok (Thái Lan) và mất tích bí ẩn khiến người thân ở quê nhà náo loạn tìm kiếm. Cuối cùng anh bất ngờ được tìm thấy ở nơi cách xa gần 10.000km."
    },
    {
        "name": "Ngắm cảnh ở thác nước, khách hoảng loạn bỏ chạy vì đá ào ào lăn xuống",
        "link": "https://dantri.com.vn/du-lich/ngam-canh-o-thac-nuoc-khach-hoang-loan-bo-chay-vi-da-ao-ao-lan-xuong-20240813093027563.htm",
        "content": "Nhiều du khách đang ngắm, chụp ảnh thác nước bên đường ở Trung Quốc đã kéo nhau bỏ chạy khi hàng loạt khối đá lăn xuống."
    },
    {
        "name": "Tiết lộ về tỷ phú Ấn Độ đưa hàng nghìn nhân viên đến Việt Nam du lịch",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-ve-ty-phu-an-do-dua-hang-nghin-nhan-vien-den-viet-nam-du-lich-20240813195914828.htm",
        "content": "Tỷ phú Ấn Độ dự kiến đưa hàng nghìn nhân viên du lịch Hà Nội, Ninh Bình và vịnh Hạ Long. Họ đến từ nhiều quốc gia khác nhau nhưng chủ yếu là người Ấn Độ, được xếp vào nhóm khách có mức chi tiêu cao."
    },
    {
        "name": "Du khách hủy tour, khuyến cáo không du lịch Tà Xùa sau vụ sạt lở homestay",
        "link": "https://dantri.com.vn/du-lich/du-khach-huy-tour-khuyen-cao-khong-du-lich-ta-xua-sau-vu-sat-lo-homestay-20240811124127231.htm",
        "content": "Dù đã lên kế hoạch từ trước, nhiều đoàn khách quyết định hủy tour \"săn mây\" ở Tà Xùa sau vụ sạt lở homestay khiến một phụ nữ tử vong."
    },
    {
        "name": "Hành khách thoát chết hy hữu trong vụ máy bay rơi khiến 62 người tử vong",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-thoat-chet-hy-huu-trong-vu-may-bay-roi-khien-62-nguoi-tu-vong-20240811101124849.htm",
        "content": "Do tới nhầm cửa nên không kịp lên máy bay trước giờ cất cánh, ít nhất 3 hành khách đã thoát chết trong vụ máy bay của hãng hàng không Voepass (Brazil) rơi hôm 9/8 khiến 61 người tử vong."
    },
    {
        "name": "Khánh Hòa: Khách hụt hẫng vì lễ hội tôm hùm bán toàn cá viên chiên",
        "link": "https://dantri.com.vn/du-lich/khanh-hoa-khach-hut-hang-vi-le-hoi-tom-hum-ban-toan-ca-vien-chien-20240810160453308.htm",
        "content": "Người dân, du khách phàn nàn rằng Ban tổ chức Lễ hội tôm hùm Cam Ranh (thành phố Cam Ranh, Khánh Hòa) chủ yếu cho bày bán hàng cá viên chiên, thức ăn nhanh, trong khi vắng quầy tôm hùm tươi sống."
    },
    {
        "name": "Hành khách tử vong vì bị cuốn vào băng chuyền lấy hành lý ở sân bay",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-tu-vong-vi-bi-cuon-vao-bang-chuyen-lay-hanh-ly-o-san-bay-20240810153025783.htm",
        "content": "Theo camera giám sát ghi lại, vị khách được cho là bị cuốn vào băng chuyền hành lý ở sân bay O'Hare tại thành phố Chicago (Mỹ) lúc 2h30 sáng nhưng phải 5 tiếng sau vụ việc mới được phát hiện."
    },
    {
        "name": "Chung tay bảo tồn và thúc đẩy lễ hội mang đậm bản sắc dân tộc",
        "link": "https://dantri.com.vn/du-lich/chung-tay-bao-ton-va-thuc-day-le-hoi-mang-dam-ban-sac-dan-toc-20240810162147755.htm",
        "content": "Theo ông Bùi Kỳ Đà, Phó Giám Đốc Trung tâm Triển lãm văn hóa nghệ thuật Việt Nam, việc lan tỏa các nét đẹp văn hóa truyền thống đến với người dân, đặc biệt là các em thiếu nhi là rất quan trọng."
    },
    {
        "name": "Khánh thành công trình tu bổ, tôn tạo Trường dạy làm báo Huỳnh Thúc Kháng",
        "link": "https://dantri.com.vn/du-lich/khanh-thanh-cong-trinh-tu-bo-ton-tao-truong-day-lam-bao-huynh-thuc-khang-20240809233636151.htm",
        "content": "Sáng 9/8, tại xã Tân Thái (Thái Nguyên), Hội Nhà báo Việt Nam và tỉnh Thái Nguyên đã tổ chức khánh thành và bàn giao công trình tu bổ, tôn tạo Di tích Trường dạy làm báo Huỳnh Thúc Kháng."
    },
    {
        "name": "Hàng nghìn người cùng ăn chung nồi lẩu khổng lồ dấy lên lo ngại về vệ sinh",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-nguoi-cung-an-chung-noi-lau-khong-lo-day-len-lo-ngai-ve-ve-sinh-20240808155903560.htm",
        "content": "Cảnh tượng gần 1.000 người thay phiên nhau nhúng vớt ăn chung một nồi lẩu cay tê khổng lồ ở Tứ Xuyên, Trung Quốc, khiến dư luận nước này dấy lên những băn khoăn về vấn đề an toàn vệ sinh."
    },
    {
        "name": "Tỷ phú Ấn Độ cùng đoàn 6.000 du khách sắp đến vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/ty-phu-an-do-cung-doan-6000-du-khach-sap-den-vinh-ha-long-20240807170337803.htm",
        "content": "Đoàn 6.000 du khách thuộc một công ty dược rất lớn của Ấn Độ, trong đó chủ công ty là một trong những tỷ phú của Ấn Độ, dự kiến tham quan Hạ Long từ ngày 29/8 đến ngày 3/9."
    },
    {
        "name": "Sự thật bức ảnh \"ruộng lúa Sa Pa view triệu đô\" gây sốt mạng",
        "link": "https://dantri.com.vn/du-lich/su-that-buc-anh-ruong-lua-sa-pa-view-trieu-do-gay-sot-mang-20240806104848638.htm",
        "content": "Bức ảnh chụp ruộng lúa bậc thang xanh mướt phía sau khung cửa kính lớn được cho là địa điểm mới nổi ở Sa Pa (Lào Cai). Song, thông tin này là một \"cú lừa\" cho nhiều du khách tìm tới đây."
    },
    {
        "name": "Xé mã QR ở chùa rồi dán đè mã của mình, nam thanh niên trộm tiền tinh vi",
        "link": "https://dantri.com.vn/du-lich/xe-ma-qr-o-chua-roi-dan-de-ma-cua-minh-nam-thanh-nien-trom-tien-tinh-vi-20240806161302362.htm",
        "content": "Tại cơ quan điều tra, nam thanh niên cho biết đã trộm tiền công đức tại nhiều ngôi chùa ở Trung Quốc bằng cách xé mã QR của nhà chùa rồi dán mã QR của mình thay thế."
    },
    {
        "name": "Đầu tư gần 100 tỷ đồng tu bổ, phục hồi và tôn tạo di tích lăng vua Tự Đức",
        "link": "https://dantri.com.vn/du-lich/dau-tu-gan-100-ty-dong-tu-bo-phuc-hoi-va-ton-tao-di-tich-lang-vua-tu-duc-20240806113913213.htm",
        "content": "Công tác trùng tu và phục hồi các công trình di tích tại lăng Tự Đức sẽ thực hiện đến tháng 10/2027."
    },
    {
        "name": "Đầu bếp ngồi tù vì trộn thuốc vào 1.600 suất ăn để khách không bị tiêu chảy",
        "link": "https://dantri.com.vn/du-lich/dau-bep-ngoi-tu-vi-tron-thuoc-vao-1600-suat-an-de-khach-khong-bi-tieu-chay-20240803230201874.htm",
        "content": "Hai đầu bếp người Trung Quốc vừa bị tòa tuyên án tù vì hành vi trộn thêm thuốc kháng sinh vào 1.600 suất ăn nhằm ngăn việc khách bị tiêu chảy sau khi dùng bữa tại nhà hàng của họ."
    },
    {
        "name": "Đặc sản được ví như \"tử thần\", nhiều người biết nguy hiểm vẫn khoái khẩu",
        "link": "https://dantri.com.vn/du-lich/dac-san-duoc-vi-nhu-tu-than-nhieu-nguoi-biet-nguy-hiem-van-khoai-khau-20240801171256350.htm",
        "content": "Món ăn Koi Pla của Thái Lan làm từ cá sống được nhiều người ưa thích nhưng nó có thể khiến cơ thể nhiễm sán gây tác hại lâu dài với sức khỏe."
    },
    {
        "name": "Phú Quốc vượt Bali, trở thành hòn đảo tuyệt vời nhất Đông Nam Á",
        "link": "https://dantri.com.vn/du-lich/phu-quoc-vuot-bali-tro-thanh-hon-dao-tuyet-voi-nhat-dong-nam-a-20240816161235587.htm",
        "content": "Sở hữu những bãi biển hoang sơ, dải cát dài trắng mịn và màu nước biển xanh ngọc bích, Phú Quốc được 186.000 độc giả trên thế giới của tạp chí Travel + Leisure bình chọn là hòn đảo tuyệt vời thứ 2 trên thế giới, chỉ sau Maldives."
    },
    {
        "name": "Quảng Ninh khai thác tour \"Hành trình di sản\" hút khách chi tiêu cao",
        "link": "https://dantri.com.vn/du-lich/quang-ninh-khai-thac-tour-hanh-trinh-di-san-hut-khach-chi-tieu-cao-20240803105619090.htm",
        "content": "\"Hành trình di sản\" với thời gian dài hơn gấp 4 lần so với tour tham quan vịnh thông thường, Quảng Ninh hướng tới khai thác dòng khách cao cấp, chi tiêu cao đặc biệt từ thị trường châu Âu."
    },
    {
        "name": "Tranh cãi chủ quán cơm rang ở Hải Phòng dùng tay trần bốc đồ ăn cho khách",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-chu-quan-com-rang-o-hai-phong-dung-tay-tran-boc-do-an-cho-khach-20240803002330949.htm",
        "content": "Trong những ngày qua, đoạn video ghi cảnh một người phụ nữ dùng tay trần để bốc đồ ăn phục vụ khách được chia sẻ trên một số diễn đàn, thu hút nhiều bình luận sôi nổi."
    },
    {
        "name": "Vì sao khách quốc tế đến Việt Nam trong tháng 7 lại thấp nhất?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-khach-quoc-te-den-viet-nam-trong-thang-7-lai-thap-nhat-20240801113637174.htm",
        "content": "Tháng 7 là tháng thứ ba liên tiếp lượng khách quốc tế đến Việt Nam sụt giảm và thấp nhất từ đầu năm, đạt 1,15 triệu lượt."
    },
    {
        "name": "Khách Tây thích thú lội nước ngắm thác Bản Giốc… đục ngầu mùa mưa lũ",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-loi-nuoc-ngam-thac-ban-gioc-duc-ngau-mua-mua-lu-20240731113750362.htm",
        "content": "Jonas, du khách Pháp, đến du lịch thác Bản Giốc (Cao Bằng) ngày 30/7 ngỡ ngàng chứng kiến khung cảnh toàn bộ thác chìm trong biển nước đục ngầu."
    },
    {
        "name": "Phở và nem rán Việt Nam góp mặt trong thực đơn phục vụ Olympic Paris",
        "link": "https://dantri.com.vn/du-lich/pho-va-nem-ran-viet-nam-gop-mat-trong-thuc-don-phuc-vu-olympic-paris-20240731105848797.htm",
        "content": "Nước chủ nhà Pháp giới thiệu phở là \"tượng đài ẩm thực\". Món ăn được ví như \"quốc hồn quốc túy\" của Việt Nam xuất hiện cùng nem rán trong thực đơn phục vụ các VĐV kỳ Thế vận hội 2024."
    },
    {
        "name": "Road Trip Two Quy Nhơn: Trải nghiệm độc đáo cho tín đồ du lịch tự túc",
        "link": "https://dantri.com.vn/du-lich/road-trip-two-quy-nhon-trai-nghiem-doc-dao-cho-tin-do-du-lich-tu-tuc-20240813212512198.htm",
        "content": "Trong thời điểm giá vé máy bay liên tục tăng cao như hiện nay, xu hướng du lịch tự túc, đặc biệt là hình thức du lịch trải nghiệm road trip (du lịch bằng đường bộ), đang ngày càng được yêu thích."
    },
    {
        "name": "Hàng chục nghìn con chuồn chuồn bay loạn xạ trên bãi biển, du khách bỏ chạy",
        "link": "https://dantri.com.vn/du-lich/hang-chuc-nghin-con-chuon-chuon-bay-loan-xa-tren-bai-bien-du-khach-bo-chay-20240729181848629.htm",
        "content": "Nhiều du khách đang tắm nắng, nghỉ ngơi ở bãi biển Misquamicut (Mỹ) không khỏi sợ hãi khi hàng chục nghìn con chuồn chuồn đột ngột xuất hiện."
    },
    {
        "name": "Khánh Hòa sẽ xác lập kỷ lục Việt Nam với 120 món ăn từ tôm hùm",
        "link": "https://dantri.com.vn/du-lich/khanh-hoa-se-xac-lap-ky-luc-viet-nam-voi-120-mon-an-tu-tom-hum-20240728155028104.htm",
        "content": "Tháng 8, thành phố Cam Ranh (Khánh Hòa) tổ chức Lễ hội tôm hùm Cam Ranh. Tại chương trình có hội thi trình diễn ẩm thực tôm hùm, xác lập kỷ lục Việt Nam \"120 món ăn chế biến từ tôm hùm Cam Ranh\"."
    },
    {
        "name": "Chùa Cầu trông như mới sau tu sửa, Trung tâm bảo tồn di sản Hội An nói gì?",
        "link": "https://dantri.com.vn/du-lich/chua-cau-trong-nhu-moi-sau-tu-sua-trung-tam-bao-ton-di-san-hoi-an-noi-gi-20240728160551647.htm",
        "content": "Theo ông Phạm Phú Ngọc - Giám đốc Trung tâm quản lý bảo tồn di sản văn hóa Hội An, tu bổ Chùa Cầu được thực hiện như một cuộc \"giải phẫu, chữa bệnh\", mọi hoạt động đều cẩn trọng, tỉ mỉ."
    },
    {
        "name": "Tranh cãi về hình ảnh Chùa Cầu - Hội An sau trùng tu",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-ve-hinh-anh-chua-cau-hoi-an-sau-trung-tu-20240728124951325.htm",
        "content": "Sau khi Chùa Cầu - Hội An được trùng tu, nhiều ý kiến bày tỏ trên mạng xã hội cho rằng \"không còn nhận ra Chùa Cầu\", \"làm mới di tích\", \"trùng tu bất chấp\"…"
    },
    {
        "name": "Vụ nổ bất ngờ khiến hơi nước bốc lên 30m, khách du lịch hốt hoảng bỏ chạy",
        "link": "https://dantri.com.vn/du-lich/vu-no-bat-ngo-khien-hoi-nuoc-boc-len-30m-khach-du-lich-hot-hoang-bo-chay-20240728102550330.htm",
        "content": "Khi du khách đang tham quan tại Công viên quốc gia Yellowstone (Mỹ), đột nhiên hơi nước, bụi đất bốc cao hàng chục mét khiến nhiều người hốt hoảng bỏ chạy."
    },
    {
        "name": "Xôn xao trước vụ việc khách Australia bị lừa ăn thịt chó xiên nướng",
        "link": "https://dantri.com.vn/du-lich/xon-xao-truoc-vu-viec-khach-australia-bi-lua-an-thit-cho-xien-nuong-20240727130015836.htm",
        "content": "Bali, hòn đảo nghỉ dưỡng tại Indonesia vốn cấm hoàn toàn mọi hoạt động buôn bán thịt chó. Bởi vậy vụ việc mới đây liên quan tới du khách Australia bị lừa ăn thịt chó xiên đang gây xôn xao nước này."
    },
    {
        "name": "Ăn bánh xèo ở Hà Nội, khách hoảng hốt phát hiện rết còn sống trên rau",
        "link": "https://dantri.com.vn/du-lich/an-banh-xeo-o-ha-noi-khach-hoang-hot-phat-hien-ret-con-song-tren-rau-20240727103824463.htm",
        "content": "Sau khi phát hiện con rết còn sống nằm trong đĩa rau, vị khách thấy lợm giọng không thể ăn tiếp. Sau đó, người chủ đã xin lỗi khách và miễn phí bữa ăn nhưng cô gái vẫn thấy buồn nôn vì cú sốc."
    },
    {
        "name": "Xử phạt quán ăn ở Khánh Hòa bị khách tố \"chặt chém\" phần cơm 200.000 đồng",
        "link": "https://dantri.com.vn/du-lich/xu-phat-quan-an-o-khanh-hoa-bi-khach-to-chat-chem-phan-com-200000-dong-20240726201314991.htm",
        "content": "Cơ quan chức năng tỉnh Khánh Hòa đã ra quyết định xử phạt hành chính chủ quán ăn bị khách tố \"chặt chém\" phần cơm 200.000 đồng\" với số tiền 1,5 triệu đồng."
    },
    {
        "name": "Du lịch Việt Nam càng tăng trưởng, nghề đầu bếp càng \"lên ngôi\"",
        "link": "https://dantri.com.vn/du-lich/du-lich-viet-nam-cang-tang-truong-nghe-dau-bep-cang-len-ngoi-20240724225948430.htm",
        "content": "Theo số liệu trong năm 2023, ngành F&B (thực phẩm và đồ uống) của Việt Nam ghi nhận mức tăng trưởng ấn tượng đạt tổng doanh thu hơn 590.000 tỷ đồng, riêng thị trường nhà hàng góp 538.500 tỷ đồng."
    },
    {
        "name": "Du khách kể lại 2 ngày mắc kẹt \"không dám ra khỏi phòng\" trên đảo Cát Bà",
        "link": "https://dantri.com.vn/du-lich/du-khach-ke-lai-2-ngay-mac-ket-khong-dam-ra-khoi-phong-tren-dao-cat-ba-20240724201914066.htm",
        "content": "Trở về đất liền trưa ngày 24/7, Minh Thu vẫn chưa quên được dư âm 2 ngày mắc kẹt trên đảo: Mất điện, mưa giông, ăn mì tôm qua ngày chờ bão tan."
    },
    {
        "name": "Tranh cãi vụ khách ăn phở gà Hà Nội nhúng đôi đũa vào lọ giấm để làm sạch",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-vu-khach-an-pho-ga-ha-noi-nhung-doi-dua-vao-lo-giam-de-lam-sach-20240724111112398.htm",
        "content": "Khi được hỏi vì sao lại nhúng nguyên đôi đũa vào lọ giấm dùng chung, vị khách trả lời \"để làm sạch\". Vụ việc xảy ra tại một quán phở gà nổi tiếng ở khu chợ Hàng Bè, Hà Nội. \n\n\n\n\n\n31"
    },
    {
        "name": "Khách tố quán ăn ở Khánh Hòa \"chặt chém\" phần cơm 200.000 đồng",
        "link": "https://dantri.com.vn/du-lich/khach-to-quan-an-o-khanh-hoa-chat-chem-phan-com-200000-dong-20240723204522989.htm",
        "content": "Một thực khách tố quán cơm ở huyện Vạn Ninh, tỉnh Khánh Hòa đã có hành vi \"chặt chém\" 1 suất cơm giá 200.000 đồng."
    },
    {
        "name": "Cửa nhà vệ sinh bị bung, nữ tiếp viên ngồi giữ trên chuyến bay 16 tiếng",
        "link": "https://dantri.com.vn/du-lich/cua-nha-ve-sinh-bi-bung-nu-tiep-vien-ngoi-giu-tren-chuyen-bay-16-tieng-20240721102158834.htm",
        "content": "Khi máy bay của hãng hàng không Cathay Pacific Airways ở Hong Kong (Trung Quốc) vừa cất cánh, cửa nhà vệ sinh đã bị bung ra."
    },
    {
        "name": "Nhân viên hàng không liên tục ném hành lý của khách khiến người xem phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/nhan-vien-hang-khong-lien-tuc-nem-hanh-ly-cua-khach-khien-nguoi-xem-phan-no-20240719155637390.htm",
        "content": "Đoạn video được hành khách ghi lại cho thấy nhân viên của hãng hàng không Cathay Pacific của Hong Kong (Trung Quốc) thẳng tay ném hành lý của khách xuống phía dưới."
    },
    {
        "name": "Khách Việt trong nhóm Top đầu, chi tiêu 11.403 tỷ đồng khi du lịch Thái Lan",
        "link": "https://dantri.com.vn/du-lich/khach-viet-trong-nhom-top-dau-chi-tieu-11403-ty-dong-khi-du-lich-thai-lan-20240718170045529.htm",
        "content": "Vài năm trở lại đây, Việt Nam là một trong những thị trường ở vị trí Top 10 đưa lượng khách lớn tới Thái Lan. Năm 2022, khách Việt chi tiêu khoảng 451 triệu USD (11.403 tỷ đồng) khi tới quốc gia này."
    },
    {
        "name": "Khách bay đêm đến TPHCM được miễn phí hoặc giảm giá tiền phòng khách sạn",
        "link": "https://dantri.com.vn/du-lich/khach-bay-dem-den-tphcm-duoc-mien-phi-hoac-giam-gia-tien-phong-khach-san-20240716152355312.htm",
        "content": "Sở Du lịch TPHCM phối hợp với Tổng Công ty Hàng không Việt Nam, các đơn vị lữ hành, cơ sở lưu trú thực hiện kế hoạch ưu đãi để khuyến khích khách bay đêm đến TPHCM."
    },
    {
        "name": "2.000 vận động viên sẽ tham gia giải chạy bikini đầu tiên ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/2000-van-dong-vien-se-tham-gia-giai-chay-bikini-dau-tien-o-viet-nam-20240716180225137.htm",
        "content": "Các vận động viên sẽ mặc bikini chạy cự ly 3km dọc bờ biển Phan Thiết với khung cảnh xinh đẹp cùng nhiều thử thách như leo lưới, trượt thảm trơn hay vòi phun nước thú vị."
    },
    {
        "name": "Du khách bị thả xuống biển, lội nước cao tận cổ để thăm đảo gây bức xúc",
        "link": "https://dantri.com.vn/du-lich/du-khach-bi-tha-xuong-bien-loi-nuoc-cao-tan-co-de-tham-dao-gay-buc-xuc-20240715095851277.htm",
        "content": "Vì quy định của cơ quan chức năng địa phương ở Hy Lạp không cho phép tàu cập bến, nên nhiều du khách đã phải lội qua vùng nước cao tận cổ thăm hòn đảo nổi tiếng."
    },
    {
        "name": "Huế là đô thị đầu tiên ở Việt Nam có vỉa hè dành cho xe đạp",
        "link": "https://dantri.com.vn/du-lich/hue-la-do-thi-dau-tien-o-viet-nam-co-via-he-danh-cho-xe-dap-20240716092935071.htm",
        "content": "Thành phố Huế đã sơn xanh một phần vỉa hè nhiều tuyến đường trong khu đô thị mới An Vân Dương để dành cho người đi xe đạp, trở thành đô thị đầu tiên tại Việt Nam triển khai ý tưởng này."
    },
    {
        "name": "Truy tìm du khách ném túi nilon cho hà mã ăn gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/truy-tim-du-khach-nem-tui-nilon-cho-ha-ma-an-gay-phan-no-20240712160517759.htm",
        "content": "Ban quản lý công viên Safari ở Indonesia đang trích xuất camera truy tìm nam du khách ném túi nilon cho hà mã ăn gây phẫn nộ."
    },
    {
        "name": "Khách ngủ quên trên phao bơi, bị sóng cuốn ra biển lênh đênh suốt 19 tiếng",
        "link": "https://dantri.com.vn/du-lich/khach-ngu-quen-tren-phao-boi-bi-song-cuon-ra-bien-lenh-denh-suot-19-tieng-20240713160905756.htm",
        "content": "Đội cứu hộ ở Đài Loan (Trung Quốc) tìm thấy nạn nhân để ngực trần và nằm trên chiếc phao bơi nhiều màu sắc. Người đàn ông cho biết đã ngủ quên trên phao rồi bị sóng cuốn ra biển."
    },
    {
        "name": "Việt Nam có hòn đảo đẹp thứ 2 thế giới, nơi khách nước ngoài khen tới tấp",
        "link": "https://dantri.com.vn/du-lich/viet-nam-co-hon-dao-dep-thu-2-the-gioi-noi-khach-nuoc-ngoai-khen-toi-tap-20240712164356295.htm",
        "content": "Vượt qua nhiều hòn đảo nổi tiếng thế giới như Bali (Indonesia) hay đảo Koh Samui (Thái Lan), đảo Ngọc Phú Quốc của Việt Nam trở thành hòn đảo đẹp thứ 2 thế giới."
    },
    {
        "name": "Đoàn khách du lịch Hạ Long 2 lần đặt phòng bị lừa tiền dẫn đến địa chỉ \"ma\"",
        "link": "https://dantri.com.vn/du-lich/doan-khach-du-lich-ha-long-2-lan-dat-phong-bi-lua-tien-dan-den-dia-chi-ma-20240711170935957.htm",
        "content": "Công an TP Hạ Long vào cuộc xác minh phản ánh của du khách về việc 2 lần bị lừa đảo tiền đặt phòng qua ứng dụng, không tìm được địa chỉ căn hộ."
    },
    {
        "name": "Khách phàn nàn vịnh Hạ Long đầy rác, thu phí tới 600.000 đồng là đắt đỏ?",
        "link": "https://dantri.com.vn/du-lich/khach-phan-nan-vinh-ha-long-day-rac-thu-phi-toi-600000-dong-la-dat-do-20240710135125724.htm",
        "content": "Chuyên gia cho rằng vịnh Hạ Long dù là di sản thiên nhiên nhưng rác thải nổi lềnh bềnh khiến du khách không dám tắm. Liệu mức giá đề xuất tới 600.000 đồng/người có tương xứng chất lượng dịch vụ? \n\n\n\n\n\n22"
    },
    {
        "name": "Xứ Công tử Bạc Liêu thi thiết kế quà tặng mang thương hiệu du lịch Bạc Liêu",
        "link": "https://dantri.com.vn/du-lich/xu-cong-tu-bac-lieu-thi-thiet-ke-qua-tang-mang-thuong-hieu-du-lich-bac-lieu-20240708114037951.htm",
        "content": "Sản phẩm thiết kế quà tặng phải phù hợp với việc sử dụng làm quà tặng lưu niệm cho tổ chức, cá nhân, khách du lịch và mọi đối tượng tiêu dùng."
    },
    {
        "name": "Hành khách đi máy bay lần đầu mở cửa thoát hiểm vì nhầm là cửa nhà vệ sinh",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-di-may-bay-lan-dau-mo-cua-thoat-hiem-vi-nham-la-cua-nha-ve-sinh-20240709170547107.htm",
        "content": "Nữ hành khách lần đầu đi máy bay ở Trung Quốc đã mở cửa thoát hiểm vì nhầm đó là cửa nhà vệ sinh. Điều này đã khiến toàn bộ hành khách phải sơ tán và chuyến bay bị hủy."
    },
    {
        "name": "Xử lý người đăng ảnh đồ ăn có dòi để \"bóc phốt\" quán vịt ở Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/xu-ly-nguoi-dang-anh-do-an-co-doi-de-boc-phot-quan-vit-o-quang-ninh-20240709112510087.htm",
        "content": "Công an thị xã Đông Triều (Quảng Ninh) cho biết, đơn vị đang hoàn thiện hồ sơ để xử lý người đăng hình ảnh đồ ăn mất vệ sinh lên mạng xã hội để \"bóc phốt\" một quán vịt quay ở địa phương này."
    },
    {
        "name": "Xử lý nghiêm việc mạo danh lừa đảo nhận tiền đặt cọc phòng nghỉ ở Cửa Lò",
        "link": "https://dantri.com.vn/du-lich/xu-ly-nghiem-viec-mao-danh-lua-dao-nhan-tien-dat-coc-phong-nghi-o-cua-lo-20240709095915840.htm",
        "content": "Lợi dụng các mạng xã hội zalo, facebook, tik tok... mạo danh các cơ sở lưu trú trên địa bàn thị xã Cửa Lò, Nghệ An về hành vi lừa đảo nhận tiền tiền đặt cọc phòng nghỉ của khách du lịch."
    },
    {
        "name": "Du khách đổ xô lên đỉnh núi cao nhất Hàn Quốc ăn mỳ rồi xả rác bừa bãi",
        "link": "https://dantri.com.vn/du-lich/du-khach-do-xo-len-dinh-nui-cao-nhat-han-quoc-an-my-roi-xa-rac-bua-bai-20240708161655305.htm",
        "content": "Cơn sốt đi bộ đường dài chinh phục đỉnh núi cao nhất Hàn Quốc để thưởng thức một cốc mỳ ăn liền đang đe dọa môi trường xung quanh ngọn núi."
    },
    {
        "name": "Trùng Khánh tìm cách kích cầu, hút khách Việt đến du lịch",
        "link": "https://dantri.com.vn/du-lich/trung-khanh-tim-cach-kich-cau-hut-khach-viet-den-du-lich-20240706165150829.htm",
        "content": "Với cảnh quan thiên nhiên tuyệt đẹp và di sản văn hóa phong phú, Trùng Khánh (Trung Quốc) đang thu hút ngày càng nhiều du khách quốc tế đặc biệt là khách du lịch đến từ Việt Nam."
    },
    {
        "name": "Anh: Lễ hội khỏa thân lớn nhất, nơi du khách không mặc đồ trừ khi quá lạnh",
        "link": "https://dantri.com.vn/du-lich/anh-le-hoi-khoa-than-lon-nhat-noi-du-khach-khong-mac-do-tru-khi-qua-lanh-20240705121345545.htm",
        "content": "Bên trong lễ hội Nudefest, nơi được xem là lễ hội khỏa thân lớn nhất nước Anh, mọi người đều vui vẻ không mặc quần áo trừ khi nhiệt độ ngoài trời bị lạnh tới ngưỡng không chịu được."
    },
    {
        "name": "Quảng Ninh sắp thu mức phí mới tham quan vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/quang-ninh-sap-thu-muc-phi-moi-tham-quan-vinh-ha-long-20240705132819763.htm",
        "content": "Ban Quản lý vịnh Hạ Long (Quảng Ninh) vừa xây dựng dự thảo đề án thu phí danh lam thắng cảnh vịnh Hạ Long để lấy ý kiến tham gia của các cơ quan, tổ chức, cá nhân. \n\n\n\n\n\n14"
    },
    {
        "name": "Tranh cãi bạn gái có nên \"chia tiền 50/50\" khi đi du lịch với người yêu",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-ban-gai-co-nen-chia-tien-5050-khi-di-du-lich-voi-nguoi-yeu-20240613163954615.htm",
        "content": "Gần đây, mạng xã hội \"nổ\" ra nhiều tranh luận liên quan đến việc chia tiền khi đi du lịch trong giai đoạn hẹn hò. Một số người muốn sự sòng phẳng, số khác lại cho rằng như vậy không phải là yêu đương."
    },
    {
        "name": "Lệnh cấm bán rượu từ 14h đến 17h ở Thái Lan sắp bãi bỏ để hỗ trợ du lịch?",
        "link": "https://dantri.com.vn/du-lich/lenh-cam-ban-ruou-tu-14h-den-17h-o-thai-lan-sap-bai-bo-de-ho-tro-du-lich-20240704114324484.htm",
        "content": "Nhiều năm qua, lệnh cấm bán rượu từ 14h đến 17h được áp dụng ở Thái Lan, song giới kinh doanh nhà hàng đang đề xuất Chính phủ nước này xem xét bãi bỏ."
    },
    {
        "name": "Hai cặp đôi đánh nhau vì tranh giành chỗ check-in trên đỉnh Everest",
        "link": "https://dantri.com.vn/du-lich/hai-cap-doi-danh-nhau-vi-tranh-gianh-cho-check-in-tren-dinh-everest-20240704160157692.htm",
        "content": "Chỉ vì tranh giành chỗ chụp ảnh trên đỉnh Everest, hai cặp đôi đã lao vào đánh nhau. Cảnh sát đã tạm giữ những người liên quan."
    },
    {
        "name": "Hành động bất ngờ của thợ lặn khi tìm thấy 11 hũ tro cốt ở đáy biển gây sốt",
        "link": "https://dantri.com.vn/du-lich/hanh-dong-bat-ngo-cua-tho-lan-khi-tim-thay-11-hu-tro-cot-o-day-bien-gay-sot-20240704114859277.htm",
        "content": "Khi lặn xuống biển ở tỉnh Sơn Đông, Trung Quốc, người thợ lặn bất ngờ tìm thấy 11 hũ tro cốt được thắt dây ruy băng. Vì sợ chúng có thể bị lộ khi thủy triều xuống, anh đã đưa tới vùng nước sâu hơn."
    },
    {
        "name": "Ninh Bình được bình chọn là điểm đến có trải nghiệm cuốn hút nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/ninh-binh-duoc-binh-chon-la-diem-den-co-trai-nghiem-cuon-hut-nhat-the-gioi-20240704073539064.htm",
        "content": "Nền tảng hướng dẫn du lịch TripAdvisor (Mỹ) vừa công bố, tỉnh Ninh Bình được du khách bình chọn vào \"Top 10 trải nghiệm cuốn hút nhất thế giới năm 2024\"."
    },
    {
        "name": "Nhiều chương trình đặc sắc tại \"Những ngày Văn hóa Việt Nam tại Nga\"",
        "link": "https://dantri.com.vn/du-lich/nhieu-chuong-trinh-dac-sac-tai-nhung-ngay-van-hoa-viet-nam-tai-nga-20240703153119030.htm",
        "content": "Ngày 2/7, tại Moscow, Nga, Bộ trưởng Bộ VH-TT&DL Việt Nam Nguyễn Văn Hùng và Bộ trưởng Bộ Văn hóa Nga Olga Liubimova đã chủ trì lễ khai mạc \"Những ngày Văn hóa Việt Nam tại Liên bang Nga\"."
    },
    {
        "name": "Côn Đảo tạm dừng bơi, lặn biển một số nơi do san hô bị tẩy trắng hàng loạt",
        "link": "https://dantri.com.vn/du-lich/con-dao-tam-dung-boi-lan-bien-mot-so-noi-do-san-ho-bi-tay-trang-hang-loat-20240702195455632.htm",
        "content": "Côn Đảo tạm dừng hoạt động bơi lội, lặn xem san hô nhằm tạo điều kiện cho hệ sinh thái rạn san hô có thời gian phục hồi tự nhiên trở lại sau khi bị tẩy trắng."
    },
    {
        "name": "Khách quốc tế đến Việt Nam bứt phá ấn tượng trong 6 tháng đầu năm",
        "link": "https://dantri.com.vn/du-lich/khach-quoc-te-den-viet-nam-but-pha-an-tuong-trong-6-thang-dau-nam-20240701164946187.htm",
        "content": "6 tháng đầu năm, tổng lượt khách quốc tế đến Việt Nam đạt hơn 8,8 triệu lượt, tăng 58,4% so với cùng kỳ năm ngoái, tăng nhẹ so với 8,45 triệu lượt năm 2019."
    },
    {
        "name": "Bán 200.000 đồng/kg quả roi ở hồ Gươm: Người bán hàng rong nói gì?",
        "link": "https://dantri.com.vn/du-lich/ban-200000-dongkg-qua-roi-o-ho-guom-nguoi-ban-hang-rong-noi-gi-20240701155314012.htm",
        "content": "Theo người bán hàng rong, sự việc xảy ra vào cuối tuần, khoảng 2 tuần trước, tại phố đi bộ hồ Gươm. Hai vị khách Tây vô tình đến quầy hàng của bà, muốn quay video làm kỷ niệm. \n\n\n\n\n\n22"
    },
    {
        "name": "Nhật Bản ra mắt tiền chống giả mạo đầu tiên trên thế giới, khách Việt lưu ý",
        "link": "https://dantri.com.vn/du-lich/nhat-ban-ra-mat-tien-chong-gia-mao-dau-tien-tren-the-gioi-khach-viet-luu-y-20240701145127081.htm",
        "content": "Nhật Bản vừa ra mắt tờ tiền chống giả mạo đầu tiên trên thế giới tạo hiệu ứng xoay 3D đối với chân dung các nhân vật lịch sử."
    },
    {
        "name": "Đề xuất doanh nghiệp lữ hành phát triển du lịch bền vững",
        "link": "https://dantri.com.vn/du-lich/de-xuat-doanh-nghiep-lu-hanh-phat-trien-du-lich-ben-vung-20240628223019516.htm",
        "content": "Ông Nguyễn Lê Phúc - Phó Tổng Cục trưởng Cục Du lịch Quốc gia Việt Nam - cho rằng phát triển bền vững là ưu tiên hàng đầu của ngành du lịch nước nhà."
    },
    {
        "name": "Flavors Vietnam 2024 trở lại với nhiều bất ngờ mới",
        "link": "https://dantri.com.vn/du-lich/flavors-vietnam-2024-tro-lai-voi-nhieu-bat-ngo-moi-20240710160741040.htm",
        "content": "Là sự kiện thường niên do Vietcetera và Mastercard đồng tổ chức, Flavors Vietnam tiếp nối sứ mệnh vinh danh nền ẩm thực Việt trong năm 2024 với chủ đề \"Ẩm thực là để sẻ chia\"."
    },
    {
        "name": "Khán giả ngỡ ngàng trước màn trình diễn Jetski và Flyboards tại Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/khan-gia-ngo-ngang-truoc-man-trinh-dien-jetski-va-flyboards-tai-da-nang-20240629072258702.htm",
        "content": "Những vòng xoáy Flyboard vẽ lên không trung bức họa của nước và ánh sáng, những chiếc Jetski \"xé\" màn đêm Đà Nẵng bằng những chùm pháo sáng khiến khán giả vỡ òa cảm xúc."
    },
    {
        "name": "Xử phạt quán hải sản ở Nha Trang bị khách tố \"món ăn tệ, giá rất cao\"",
        "link": "https://dantri.com.vn/du-lich/xu-phat-quan-hai-san-o-nha-trang-bi-khach-to-mon-an-te-gia-rat-cao-20240628145924648.htm",
        "content": "Khách du lịch tố bị tài xế xích lô ở Nha Trang chở đi quán hải sản \"món ăn tệ, giá rất cao\". Nhận thông tin, chính quyền vào cuộc kiểm tra xử phạt hộ kinh doanh này gần 21 triệu đồng về nhiều hành vi."
    },
    {
        "name": "Xác minh đoạn video người bán ra giá 200.000 đồng/kg quả roi ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/xac-minh-doan-video-nguoi-ban-ra-gia-200000-dongkg-qua-roi-o-ha-noi-20240628150347879.htm",
        "content": "Quận Hoàn Kiếm (Hà Nội) cho hay đã giao Công an quận xác minh đoạn video người phụ nữ ra giá với khách Tây 200.000 đồng/kg quả roi."
    },
    {
        "name": "Việt Nam có 7 nhà hàng đạt sao Michelin, lần đầu tiên có sao xanh",
        "link": "https://dantri.com.vn/du-lich/viet-nam-co-7-nha-hang-dat-sao-michelin-lan-dau-tien-co-sao-xanh-20240627204555261.htm",
        "content": "Tối 27/6, Lễ Công bố và trao giải cho các nhà hàng, quán ăn do Michelin Guide tuyển chọn năm 2024 được tổ chức tại TPHCM."
    },
    {
        "name": "Nơi 81 độ C đế giày đi ngoài đường chảy nhựa, du khách vẫn tấp nập ghé thăm",
        "link": "https://dantri.com.vn/du-lich/noi-81-do-c-de-giay-di-ngoai-duong-chay-nhua-du-khach-van-tap-nap-ghe-tham-20240626105325850.htm",
        "content": "Nhân viên ở khu du lịch Hỏa Diệm Sơn tại Trung Quốc đã ghi nhận được mức nhiệt ở bề mặt tại vị trí cao là 81 độ C."
    },
    {
        "name": "Công viên nước lớn nhất miền Bắc trước ngày khai trương đón khách",
        "link": "https://dantri.com.vn/du-lich/cong-vien-nuoc-lon-nhat-mien-bac-truoc-ngay-khai-truong-don-khach-20240626160720713.htm",
        "content": "Với 14 tổ hợp trò chơi dành cho cả người lớn và trẻ em, công viên nước Sầm Sơn (tỉnh Thanh Hóa) có quy mô và diện tích lớn nhất miền Bắc chuẩn bị khai trương đón khách dịp 30/6."
    },
    {
        "name": "Chuyến bay ngắn nhất thế giới dài 2 phút: Ngồi chưa nóng ghế đã hạ cánh",
        "link": "https://dantri.com.vn/du-lich/chuyen-bay-ngan-nhat-the-gioi-dai-2-phut-ngoi-chua-nong-ghe-da-ha-canh-20240626130625055.htm",
        "content": "Nếu thời tiết thuận lợi, chuyến bay từ đảo Westray đến Papa Westray ở Scotland chỉ kéo dài chưa đầy một phút. Sách kỷ lục Guinness cũng công nhận đây là chuyến bay thương mại ngắn nhất thế giới."
    },
    {
        "name": "Sau nụ hôn với bạn trai, cô gái bị sóng cuốn trôi ra biển và tử vong",
        "link": "https://dantri.com.vn/du-lich/sau-nu-hon-voi-ban-trai-co-gai-bi-song-cuon-troi-ra-bien-va-tu-vong-20240623152330268.htm",
        "content": "Khi cặp đôi trẻ đang trao nhau nụ hôn say đắm trên bãi biển ở Sochi (Nga) thì bất ngờ đợt sóng lớn ập tới kéo cô gái ra xa. Hiện cô được cho là đã tử vong."
    },
    {
        "name": "Tranh cãi nữ du khách ngược đãi nai, đè trên lưng để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-nu-du-khach-nguoc-dai-nai-de-tren-lung-de-chup-anh-20240624095517524.htm",
        "content": "Sau khi xem đoạn clip, cư dân mạng lên án hành vi của cô gái ngồi trên lưng nai ở Nhật Bản. Tuy nhiên, có người cho rằng do góc chụp gây nên hiểu nhầm."
    },
    {
        "name": "Trung Quốc cấm cửa vĩnh viễn 12 du khách \"có hành vi tồi tệ\" với gấu trúc",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-cam-cua-vinh-vien-12-du-khach-co-hanh-vi-toi-te-voi-gau-truc-20240623203116310.htm",
        "content": "Một trung tâm nghiên cứu và nhân giống gấu trúc nổi tiếng ở Trung Quốc đã ban hành lệnh cấm suốt đời đối với 12 du khách có những \"hành vi tồi tệ\" với gấu trúc."
    },
    {
        "name": "Du khách bị bỏ rơi khi lặn biển, phải bơi 2 tiếng vào bờ: \"Thật kinh khủng\"",
        "link": "https://dantri.com.vn/du-lich/du-khach-bi-bo-roi-khi-lan-bien-phai-boi-2-tieng-vao-bo-that-kinh-khung-20240622210010704.htm",
        "content": "3 du khách Trung Quốc bị bỏ rơi trên biển cùng người hướng dẫn lặn đã phải bơi 2 tiếng đồng hồ để vào bờ. Họ mô tả hành trình bơi lội này là \"kinh khủng\"."
    },
    {
        "name": "Cát Tiên là Vườn Quốc gia đầu tiên ở Việt Nam đạt danh hiệu Danh lục Xanh",
        "link": "https://dantri.com.vn/du-lich/cat-tien-la-vuon-quoc-gia-dau-tien-o-viet-nam-dat-danh-hieu-danh-luc-xanh-20240621081354521.htm",
        "content": "Cát Tiên là Vườn Quốc gia đầu tiên ở Việt Nam đạt danh hiệu Danh lục Xanh của IUCN, sau nhiều năm nỗ lực trong công tác bảo tồn thiên nhiên, đa dạng sinh học."
    },
    {
        "name": "Không xảy ra xung đột giữa di sản và kinh tế đêm ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/khong-xay-ra-xung-dot-giua-di-san-va-kinh-te-dem-o-da-lat-20240619153049780.htm",
        "content": "Việc thực hiện các sản phẩm du lịch kinh tế đêm sẽ tạo sự cộng hưởng để Đà Lạt phát triển, xứng tầm thành phố sáng tạo toàn cầu."
    },
    {
        "name": "Nhiều quán phở vỉa hè ở Việt Nam được Michelin ghi danh \"quán ngon, giá rẻ\"",
        "link": "https://dantri.com.vn/du-lich/nhieu-quan-pho-via-he-o-viet-nam-duoc-michelin-ghi-danh-quan-ngon-gia-re-20240620155023302.htm",
        "content": "Trong danh sách 42 nhà hàng \"ngon, giá phải chăng\" Bib Gourmand 2024 ở Việt Nam, do Michelin mới công bố, có rất nhiều quán phở vỉa hè ở Hà Nội; không có quán bánh mì nào được vinh danh."
    },
    {
        "name": "\"Rửa thịt\" bằng nước than đen ngòm: Xử phạt chủ quán bún chả 3,5 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/rua-thit-bang-nuoc-than-den-ngom-xu-phat-chu-quan-bun-cha-35-trieu-dong-20240620165220572.htm",
        "content": "UBND phường Văn Miếu (quận Đống Đa, Hà Nội) xử phạt chủ quán bún chả bị tố \"rửa thịt\" bằng nước than đen ngòm tổng 3,5 triệu đồng cho 3 lỗi vi phạm."
    },
    {
        "name": "Khai phá \"mỏ vàng\" ban đêm để du khách đến Đà Lạt tiêu tiền sau bữa ăn tối",
        "link": "https://dantri.com.vn/du-lich/khai-pha-mo-vang-ban-dem-de-du-khach-den-da-lat-tieu-tien-sau-bua-an-toi-20240613135556351.htm",
        "content": "Để phát triển kinh tế đêm, các chuyên gia và đơn vị lữ hành cho rằng, thành phố Đà Lạt cần có sự cởi mở, có chính sách thu hút đầu tư và đặc biệt quy hoạch bài bản để đảm bảo sự phát triển hài hòa."
    },
    {
        "name": "Bị tố \"rửa thịt\" bằng nước than đen ngòm, chủ quán bún chả ở Hà Nội nói gì?",
        "link": "https://dantri.com.vn/du-lich/bi-to-rua-thit-bang-nuoc-than-den-ngom-chu-quan-bun-cha-o-ha-noi-noi-gi-20240619142419476.htm",
        "content": "Đoạn video ghi lại cảnh người phụ nữ gắp từng miếng thịt nhúng xuống khay nước than đen ngòm lẫn với nước mỡ rồi cho lên vỉ khiến nhiều người rùng mình."
    },
    {
        "name": "Thương hiệu Angsana ra mắt khu nghỉ dưỡng hải đảo",
        "link": "https://dantri.com.vn/du-lich/thuong-hieu-angsana-ra-mat-khu-nghi-duong-hai-dao-20240701164944976.htm",
        "content": "Angsana, một thương hiệu thuộc Banyan Group, chính thức đưa vào hoạt động Angsana Quan Lạn, khu nghỉ dưỡng ở hòn đảo bên rìa phía Đông của Vườn quốc gia Bái Tử Long tách biệt với nhịp sống bộn bề hàng ngày để sống trọn vẹn những khoảnh khắc hiện tại."
    },
    {
        "name": "Tranh cãi phố cà phê đường tàu: Nín thở khi tàu vụt qua, lao ra đường ray",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-pho-ca-phe-duong-tau-nin-tho-khi-tau-vut-qua-lao-ra-duong-ray-20240618221132172.htm",
        "content": "Bất chấp lệnh cấm và cảnh báo nguy hiểm, nhiều du khách vẫn kéo đến phố cà phê đường tàu Hà Nội để trải nghiệm \"cảm giác mạnh\" khi đoàn tàu vụt qua."
    },
    {
        "name": "Vũng Tàu là điểm du lịch \"tránh nóng\" được khách Việt tìm kiếm nhiều nhất",
        "link": "https://dantri.com.vn/du-lich/vung-tau-la-diem-du-lich-tranh-nong-duoc-khach-viet-tim-kiem-nhieu-nhat-20240618132700929.htm",
        "content": "Trước tình trạng thời tiết oi bức mùa hè, khách du lịch nội địa đặc biệt quan tâm đến các điểm ven biển và đồi núi."
    },
    {
        "name": "Vụ du khách lao ra đường ray khi tàu hỏa đến: Lập biên bản chủ quán cà phê",
        "link": "https://dantri.com.vn/du-lich/vu-du-khach-lao-ra-duong-ray-khi-tau-hoa-den-lap-bien-ban-chu-quan-ca-phe-20240618204101432.htm",
        "content": "UBND phường Hàng Bông (quận Hoàn Kiếm, Hà Nội) đã mời chủ quán cà phê đường tàu lên làm việc, đồng thời lập biên bản, đề xuất xử phạt theo quy định của pháp luật. \n\n\n\n\n\n19"
    },
    {
        "name": "Nữ du khách lao ra đường ray khi tàu hỏa đến ở phố cà phê đường tàu Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-lao-ra-duong-ray-khi-tau-hoa-den-o-pho-ca-phe-duong-tau-ha-noi-20240618150743616.htm",
        "content": "Thời điểm tàu đến, người dân và các chủ kinh doanh đã yêu cầu du khách đứng vào vùng an toàn. Tuy nhiên, một cô gái bất ngờ lao ra, đứng trên đường ray định tạo dáng chụp ảnh. \n\n\n\n\n\n34"
    },
    {
        "name": "Xác minh du khách tố \"vứt khách trên đảo Ti Tốp, du lịch thảm họa\"",
        "link": "https://dantri.com.vn/du-lich/xac-minh-du-khach-to-vut-khach-tren-dao-ti-top-du-lich-tham-hoa-20240618093407230.htm",
        "content": "Mạng xã hội xuất hiện bài đăng tố một tàu du lịch bỏ quên khách trên đảo Ti Tốp của vịnh Hạ Long, \"gọi số điện thoại trên vòng tay thì thuê bao\"."
    },
    {
        "name": "Nhà hàng ở Trung Quốc phun sơn lên xiên thịt nướng khiến khách bị sốc",
        "link": "https://dantri.com.vn/du-lich/nha-hang-o-trung-quoc-phun-son-len-xien-thit-nuong-khien-khach-bi-soc-20240617150415030.htm",
        "content": "Cảnh tượng nhân viên phun sơn trực tiếp lên các xiên thịt nướng để phân biệt giữa phần ăn khuyến mại và suất ăn thông thường khiến nhiều thực khách bị sốc."
    },
    {
        "name": "Fusion Hotel Group ra mắt khách sạn HIIVE by fusion Binh Duong New City",
        "link": "https://dantri.com.vn/du-lich/fusion-hotel-group-ra-mat-khach-san-hiive-by-fusion-binh-duong-new-city-20240628102812009.htm",
        "content": "Tập đoàn Fusion Hotel Group ra mắt khách sạn HIIVE by fusion Binh Duong New City tại khu công nghiệp Việt Nam - Singapore 2 (VSIP 2), đánh dấu bước tiến quan trọng trong chiến lược phát triển thương hiệu của tập đoàn."
    },
    {
        "name": "Khách đến Đà Lạt loanh quanh dạo bộ rồi về ngủ, thiếu chỗ tiêu tiền về đêm?",
        "link": "https://dantri.com.vn/du-lich/khach-den-da-lat-loanh-quanh-dao-bo-roi-ve-ngu-thieu-cho-tieu-tien-ve-dem-20240613131330068.htm",
        "content": "Có cho riêng mình lượng lớn du khách nhưng Đà Lạt chưa thực sự mang lại trải nghiệm lý thú về ban đêm. Phố thiếu hoạt động nghệ thuật, thiếu sản phẩm chất lượng, thiếu dịch vụ… khách về ngủ sớm."
    },
    {
        "name": "Nhà hàng ở Mỹ gây tranh cãi vì cấm khách dưới 30 tuổi \"để tránh rắc rối\"",
        "link": "https://dantri.com.vn/du-lich/nha-hang-o-my-gay-tranh-cai-vi-cam-khach-duoi-30-tuoi-de-tranh-rac-roi-20240615185441145.htm",
        "content": "Nhà hàng mới khai trương ở bang Missouri (Mỹ) tuyên bố không phục vụ khách dưới 30 tuổi để giữ không khí \"lãng mạn\" cho những thực khách \"trưởng thành\"."
    },
    {
        "name": "Vườn thú Trung Quốc từ bỏ kế hoạch giảm cân cho chú báo béo phì nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/vuon-thu-trung-quoc-tu-bo-ke-hoach-giam-can-cho-chu-bao-beo-phi-noi-tieng-20240614225154766.htm",
        "content": "Sau hai tháng \"ăn kiêng\", chú báo hoa mai nổi tiếng vẫn không giảm được cân nào. Vườn thú Panzhihua quyết định từ bỏ kế hoạch giảm cân cho nó."
    },
    {
        "name": "Cô gái bị tảng đá rơi trúng tử vong tại chỗ, khách hoảng sợ chạy tán loạn",
        "link": "https://dantri.com.vn/du-lich/co-gai-bi-tang-da-roi-trung-tu-vong-tai-cho-khach-hoang-so-chay-tan-loan-20240614222207273.htm",
        "content": "Đang chụp ảnh cùng bạn tại khu thắng cảnh núi Ngõa Ốc ở Trung Quốc, cô gái trẻ bất ngờ bị hòn đá rơi từ trên cao trúng đầu và ngã xuống đất. Lực va chạm quá mạnh khiến nạn nhân tử vong tại chỗ."
    },
    {
        "name": "Nghề ăn xin ở Thái Lan có thể kiếm tới 70 triệu đồng/tháng",
        "link": "https://dantri.com.vn/du-lich/nghe-an-xin-o-thai-lan-co-the-kiem-toi-70-trieu-dongthang-20240613171016110.htm",
        "content": "Theo thông tin mới nhất vừa được chính quyền Thái Lan công bố, người hành nghề ăn xin ở nước này có thể kiếm được 100.000 baht (gần 70 triệu đồng) một tháng nhờ xin tiền của người dân và du khách."
    },
    {
        "name": "National Geographic vinh danh Topas Ecolodge, Sapa trong top những nơi nghỉ dưỡng trên núi",
        "link": "https://dantri.com.vn/du-lich/national-geographic-vinh-danh-topas-ecolodge-sapa-trong-top-nhung-noi-nghi-duong-tren-nui-20240624115423721.htm",
        "content": "Ngày 20/6, Topas Ecolodge, Sapa (Lào Cai) đã được vinh danh trong danh sách các khu nghỉ dưỡng trên núi và ven hồ của National Geographic Traveller, 2024. Đây là lần đầu tiên một khu nghỉ dưỡng ở Việt Nam vào danh sách uy tín này."
    },
    {
        "name": "Quán xá tấp nập, khách vô tư ăn uống bên dòng kênh đen kịt, bốc mùi ở TPHCM",
        "link": "https://dantri.com.vn/du-lich/quan-xa-tap-nap-khach-vo-tu-an-uong-ben-dong-kenh-den-kit-boc-mui-o-tphcm-20240611171333501.htm",
        "content": "Sau nhiều lần cải tạo, kênh Tân Hóa - Lò Gốm vẫn không hết mùi hôi thối nhưng điều đáng nói là những quán ăn ven bờ kênh này vẫn hoạt động sôi nổi về đêm, thu hút đông đảo thực khách."
    },
    {
        "name": "Thác Bản Giốc nước đổ cuồn cuộn, chuyển đục ngầu sau nhiều trận mưa lớn",
        "link": "https://dantri.com.vn/du-lich/thac-ban-gioc-nuoc-do-cuon-cuon-chuyen-duc-ngau-sau-nhieu-tran-mua-lon-20240611182119107.htm",
        "content": "BQL Khu du lịch thác Bản Giốc chăng dây, khuyến cáo nguy hiểm với du khách khi điểm du lịch này bị bao phủ bởi biển nước đục ngầu sau mưa lớn."
    },
    {
        "name": "Điểm du lịch Hang Táu nước ngập như sông, du khách chèo thuyền đi bắt cá",
        "link": "https://dantri.com.vn/du-lich/diem-du-lich-hang-tau-nuoc-ngap-nhu-song-du-khach-cheo-thuyen-di-bat-ca-20240612080743801.htm",
        "content": "Sau nhiều đợt mưa lớn, Hang Táu (Mộc Châu, Sơn La) từ một thảo nguyên xanh mướt trở thành lòng chảo chứa nước đục ngầu. Nhiều du khách đã mang thuyền phao vào để di chuyển, bắt cá."
    },
    {
        "name": "Việt Nam có nên mở \"những thành phố không ngủ\" để hút khách tiêu tiền?",
        "link": "https://dantri.com.vn/du-lich/viet-nam-co-nen-mo-nhung-thanh-pho-khong-ngu-de-hut-khach-tieu-tien-20240607203718397.htm",
        "content": "Chuyên gia nhận định du lịch đêm tại Việt Nam thiếu những \"thành phố không ngủ\" có kiểm soát, \"làm thế nào để bên này hoạt động, bên kia người dân vẫn được ngủ\"."
    },
    {
        "name": "Xuất hiện cà phê phủ đầy hành lá gây tranh cãi trên mạng xã hội",
        "link": "https://dantri.com.vn/du-lich/xuat-hien-ca-phe-phu-day-hanh-la-gay-tranh-cai-tren-mang-xa-hoi-20240611111354521.htm",
        "content": "Ly cà phê phủ đầy hành lá khiến nhiều thực khách ở Trung Quốc lắc đầu ngao ngán nhưng có ý kiến bày tỏ thích thú với sự kết hợp này."
    },
    {
        "name": "Hà Giang cảnh báo du khách không tắm thác, đi thuyền tại các điểm mưa lũ",
        "link": "https://dantri.com.vn/du-lich/ha-giang-canh-bao-du-khach-khong-tam-thac-di-thuyen-tai-cac-diem-mua-lu-20240610145336233.htm",
        "content": "Sở Văn hóa, Thể thao và Du lịch tỉnh Hà Giang cảnh báo du khách không tắm thác, suối, không tham gia hoạt động đi thuyền lòng hồ thủy điện gây mất an toàn."
    },
    {
        "name": "U60 trải nghiệm cảm giác bay du lượn cùng phi công, khám phá Tam Giang",
        "link": "https://dantri.com.vn/du-lich/u60-trai-nghiem-cam-giac-bay-du-luon-cung-phi-cong-kham-pha-tam-giang-20240609083858814.htm",
        "content": "Môn dù lượn mang lại cho người trải nghiệm cảm giác mới lạ, lần đầu được tổ chức bên đầm phá Tam Giang (tỉnh Thừa Thiên Huế)."
    },
    {
        "name": "Khách Tây đến Việt Nam đi bộ rồi về ngủ, mang tiền đến rồi đem về",
        "link": "https://dantri.com.vn/du-lich/khach-tay-den-viet-nam-di-bo-roi-ve-ngu-mang-tien-den-roi-dem-ve-20240606190003103.htm",
        "content": "Theo chuyên gia, khách Tây chưa chi tiêu nhiều là do các sản phẩm du lịch đêm của Việt Nam không thú vị và không liên kết, không tạo ra được các trải nghiệm \"thâu đêm, suốt sáng\"."
    },
    {
        "name": "Được mệnh danh là \"thành phố không ngủ\", TPHCM sau 0h có gì?",
        "link": "https://dantri.com.vn/du-lich/duoc-menh-danh-la-thanh-pho-khong-ngu-tphcm-sau-0h-co-gi-20240610175840349.htm",
        "content": "0h, trong khi nhiều người đã say giấc nồng thì với một số bạn trẻ và du khách đến TPHCM, đó mới là lúc họ đặt chân xuống đường, khám phá một \"thế giới khác\" ở \"thành phố không ngủ\". \n\n\n\n\n\n11"
    },
    {
        "name": "Đảo Phú Quý gây sốt vì cảnh đẹp, người trẻ đổ xô đến du lịch \"chữa lành\"",
        "link": "https://dantri.com.vn/du-lich/dao-phu-quy-gay-sot-vi-canh-dep-nguoi-tre-do-xo-den-du-lich-chua-lanh-20240604180736609.htm",
        "content": "Với nét đẹp hoang sơ, bình dị, đảo Phú Quý (Bình Thuận) hiện là một trong những điểm đến được nhiều người lựa chọn để du lịch dịp hè."
    },
    {
        "name": "Đà Nẵng kỳ vọng là điểm đến tổ chức đám cưới các tỷ phú thế giới",
        "link": "https://dantri.com.vn/du-lich/da-nang-ky-vong-la-diem-den-to-chuc-dam-cuoi-cac-ty-phu-the-gioi-20240605200934768.htm",
        "content": "Đà Nẵng đang định hướng phát triển trở thành điểm đến của du lịch cưới chuyên nghiệp với nhiều khách hàng mục tiêu trong đó có các tỷ phú và người nổi tiếng."
    },
    {
        "name": "Nhà hàng Nhật ở TPHCM nhận loạt đánh giá 1 sao do... bị nhầm lẫn",
        "link": "https://dantri.com.vn/du-lich/nha-hang-nhat-o-tphcm-nhan-loat-danh-gia-1-sao-do-bi-nham-lan-20240605125607324.htm",
        "content": "Trao đổi với phóng viên Dân trí, phía nhà hàng Nhật Y. cho biết, đã nhận về nhiều đánh giá 1 sao từ những người không phải khách của quán vì bị nhầm lẫn trong một vụ việc gây tranh cãi trên mạng."
    },
    {
        "name": "Bình Định muốn phát triển Cù Lao Xanh thành điểm đến hút khách",
        "link": "https://dantri.com.vn/du-lich/binh-dinh-muon-phat-trien-cu-lao-xanh-thanh-diem-den-hut-khach-20240604164358152.htm",
        "content": "Tỉnh Bình Định quyết tâm đến năm 2025, xã đảo Nhơn Châu (thành phố Quy Nhơn) phải có những sản phẩm du lịch mới, trên định hướng phát triển du lịch biển đảo, tạo việc làm, tăng thu nhập cho người dân."
    },
    {
        "name": "Phạt 20 triệu đồng nếu du khách \"thả rông\" hoặc mang búp bê tình dục ra phố",
        "link": "https://dantri.com.vn/du-lich/phat-20-trieu-dong-neu-du-khach-tha-rong-hoac-mang-bup-be-tinh-duc-ra-pho-20240603161407374.htm",
        "content": "Nhằm ngăn chặn những hành vi quá khích của du khách như không mặc quần áo, chỉ mặc đồ lót hoặc mang búp bê tình dục ra phố, chính quyền thị trấn ở Tây Ban Nha sẽ đưa ra phương án phạt nặng."
    },
    {
        "name": "Giá vé cáp treo giảm sâu, du khách đi Cát Bà tăng kỷ lục",
        "link": "https://dantri.com.vn/du-lich/gia-ve-cap-treo-giam-sau-du-khach-di-cat-ba-tang-ky-luc-20240603135347113.htm",
        "content": "Đỉnh điểm cuối tuần (ngày 2/6) hơn 5.300 du khách đi cáp treo đến Cát Bà. Con số này đã phá kỷ lục trước đó vào tháng 7/2023 (hơn 4.900 khách)."
    },
    {
        "name": "Thực hư cảnh tắc đò \"chật như nêm\" ở Tam Cốc giữa trời nắng nóng",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-canh-tac-do-chat-nhu-nem-o-tam-coc-giua-troi-nang-nong-20240603104646255.htm",
        "content": "Theo lãnh đạo Sở Du lịch Ninh Bình, hình ảnh những chiếc đò chở khách nối đuôi nhau, chật kín trên sông Ngô Đồng ở Tam Cốc không phải tình trạng phổ biến, mà diễn ra trong ngày khai mạc tuần du lịch."
    },
    {
        "name": "Bầu trời ở Trung Quốc bỗng chuyển sang màu đỏ sậm gây xôn xao",
        "link": "https://dantri.com.vn/du-lich/bau-troi-o-trung-quoc-bong-chuyen-sang-mau-do-sam-gay-xon-xao-20240602161416407.htm",
        "content": "Người dân tại thành phố Chu Sơn thuộc tỉnh Chiết Giang, Trung Quốc đã bị sốc khi chứng kiến cảnh tượng bầu trời đêm chuyển sang màu đỏ rực khiến cơ quan khí tượng địa phương phải vào cuộc điều tra."
    },
    {
        "name": "Thái Lan không cho người thu nhập trên 17 triệu đồng/tháng bán hàng rong",
        "link": "https://dantri.com.vn/du-lich/thai-lan-khong-cho-nguoi-thu-nhap-tren-17-trieu-dongthang-ban-hang-rong-20240601130309749.htm",
        "content": "Với những tiểu thương thu nhập trên 700 USD/tháng (17 triệu đồng), chính quyền Bangkok sẽ yêu cầu phải thuê mặt bằng thay vì tiếp tục kinh doanh trên vỉa hè."
    },
    {
        "name": "Hàng quán tại Lễ hội Sông nước bị ngập sau mưa, khách vẫn ùn ùn kéo đến",
        "link": "https://dantri.com.vn/du-lich/hang-quan-tai-le-hoi-song-nuoc-bi-ngap-sau-mua-khach-van-un-un-keo-den-20240531212641366.htm",
        "content": "Hình ảnh Không gian ẩm thực tại Lễ hội Sông nước trên đường Lê Lợi (quận 1, TPHCM) bị ngập sau cơn mưa nặng hạt chiều 31/5 thu hút sự chú ý của dân mạng."
    },
    {
        "name": "San hô ở biển Côn Đảo bị tẩy trắng, chết hàng loạt",
        "link": "https://dantri.com.vn/du-lich/san-ho-o-bien-con-dao-bi-tay-trang-chet-hang-loat-20240531185911422.htm",
        "content": "Nhiều vùng biển ven bờ Côn Đảo xảy ra hiện tượng san hô bị tẩy trắng, chết hàng loạt, nghi do ảnh hưởng của hiện tượng El Nino làm nước biển tầng đáy nóng lên."
    },
    {
        "name": "Ném tiền xuống đất, nam du khách bị chủ cửa hàng ở Thái Lan đánh gãy răng",
        "link": "https://dantri.com.vn/du-lich/nem-tien-xuong-dat-nam-du-khach-bi-chu-cua-hang-o-thai-lan-danh-gay-rang-20240531101213608.htm",
        "content": "Nam du khách Hàn Quốc đã bị chủ cửa hàng người Thái Lan đánh gãy 3 răng, chảy nhiều máu sau khi chụp ảnh, quay clip màn trình diễn của các con vật rồi ném tiền xuống đất."
    },
    {
        "name": "Khách Trung Quốc đến Việt Nam trở lại vị trí số 1, đông nhất trong tháng 5",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-den-viet-nam-tro-lai-vi-tri-so-1-dong-nhat-trong-thang-5-20240531100255396.htm",
        "content": "Sau 4 năm kể từ dịch Covid-19 đến nay, khách Trung Quốc lần đầu tiên trở lại vị trí dẫn đầu lượng khách quốc tế đến Việt Nam. Đạt hơn 357.000 lượt trong tháng 5."
    },
    {
        "name": "Nỗi ám ảnh khi du khách \"ở bẩn\": Rác ngập phòng, chó phóng uế trên giường",
        "link": "https://dantri.com.vn/du-lich/noi-am-anh-khi-du-khach-o-ban-rac-ngap-phong-cho-phong-ue-tren-giuong-20240529120633587.htm",
        "content": "Nhiều chủ khách sạn không khỏi \"đau đầu\" khi gặp cảnh khách thuê phòng ở bừa bộn, vương vãi đồ ăn, chén đũa ra khắp sàn..."
    },
    {
        "name": "Nghệ thuật sắp đặt từ những thứ bỏ đi tô điểm làng chài Tam Thanh",
        "link": "https://dantri.com.vn/du-lich/nghe-thuat-sap-dat-tu-nhung-thu-bo-di-to-diem-lang-chai-tam-thanh-20240529090621176.htm",
        "content": "Làng bích họa Tam Thanh những ngày này trở nên rực rỡ, sống động trong màu áo mới bởi các tác phẩm tranh tường, nghệ thuật sắp đặt… do 120 tình nguyện viên cùng chung tay thực hiện."
    },
    {
        "name": "Khách bị phạt 158 triệu đồng vì mang hộp cơm có thịt heo quay vào Đài Loan",
        "link": "https://dantri.com.vn/du-lich/khach-bi-phat-158-trieu-dong-vi-mang-hop-com-co-thit-heo-quay-vao-dai-loan-20240527094950726.htm",
        "content": "Do không khai báo kiểm dịch và lén mang hộp cơm có thịt heo quay khi nhập cảnh vào Đài Loan, vị khách người Indonesia đã nhận phạt 6.200 USD (158 triệu đồng) nhưng không đủ tiền trả nên bị trục xuất."
    },
    {
        "name": "Gần 100 đơn vị Việt Nam - Hàn Quốc gặp mặt, trao đổi sản phẩm du lịch mới",
        "link": "https://dantri.com.vn/du-lich/gan-100-don-vi-viet-nam-han-quoc-gap-mat-trao-doi-san-pham-du-lich-moi-20240525004018901.htm",
        "content": "Tại \"Đêm du lịch Hàn Quốc 2024 - Korea Tourism Night 2024\", gần 30 đơn vị du lịch Hàn Quốc và hơn 50 đơn vị du lịch Việt Nam gặp gỡ, trao đổi thông tin sản phẩm, chính sách du lịch hai bên."
    },
    {
        "name": "Tranh cãi du khách nằm giữa đường tạo dáng chụp ảnh ở chân đèo Mã Phục",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-du-khach-nam-giua-duong-tao-dang-chup-anh-o-chan-deo-ma-phuc-20240524175735379.htm",
        "content": "Đoạn chân đèo Mã Phục (Cao Bằng) không phải là điểm du lịch những nhiều du khách tới đây thoải mái tạo dáng, thậm chí nằm ra giữa lòng đường để chụp ảnh."
    },
    {
        "name": "Vé máy bay tăng cao: Du lịch gặp khó nếu chỉ sống nhờ đường bộ, đường sắt",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-tang-cao-du-lich-gap-kho-neu-chi-song-nho-duong-bo-duong-sat-20240524174313499.htm",
        "content": "Do giá vé máy bay nội địa tăng cao, nhiều người lựa chọn du lịch bằng đường bộ, đường sắt để tiết kiệm chi phí, các đơn vị lữ hành cũng từ đó có sự đổi mới trong việc xây dựng tour phục vụ du khách."
    },
    {
        "name": "TPHCM, Hội An, Nha Trang được khách du lịch châu Âu ưa chuộng nhất hè 2024",
        "link": "https://dantri.com.vn/du-lich/tphcm-hoi-an-nha-trang-duoc-khach-du-lich-chau-au-ua-chuong-nhat-he-2024-20240524122316812.htm",
        "content": "Việt Nam là quốc gia đứng thứ ba tại châu Á được khách du lịch châu Âu tìm kiếm nhiều nhất, trong đó TPHCM, Hội An và Nha Trang là các điểm đến đặc biệt hút khách."
    },
    {
        "name": "Du lịch Việt Nam tụt hạng sâu so với Thái Lan, điểm yếu là hạ tầng dịch vụ",
        "link": "https://dantri.com.vn/du-lich/du-lich-viet-nam-tut-hang-sau-so-voi-thai-lan-diem-yeu-la-ha-tang-dich-vu-20240523165621645.htm",
        "content": "Xét về chỉ số phát triển du lịch, Việt Nam giảm 7 bậc so với năm 2021, thấp hơn so với nhiều nước trong khu vực gồm Singapore, Indonesia, Malaysia và Thái Lan."
    },
    {
        "name": "Khách chạy tán loạn khi thác lũ bất ngờ kéo tới cuốn trôi nam thanh niên",
        "link": "https://dantri.com.vn/du-lich/khach-chay-tan-loan-khi-thac-lu-bat-ngo-keo-toi-cuon-troi-nam-thanh-nien-20240523111942809.htm",
        "content": "Trận mưa như trút nước đã gây ra lũ quét ở thác Old Courtallam, Ấn Độ, khiến mực nước dâng cao làm du khách bỏ chạy tán loạn trong khung cảnh hỗn loạn."
    },
    {
        "name": "Vụ dòi bò lúc nhúc trong miếng pate ở Thái Bình: Xử phạt quán 21 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/vu-doi-bo-luc-nhuc-trong-mieng-pate-o-thai-binh-xu-phat-quan-21-trieu-dong-20240521150816781.htm",
        "content": "UBND TP Thái Bình (tỉnh Thái Bình) đã ra quyết định xử phạt 21 triệu đồng đối với quán bánh mì chảo bị tố có dòi bò lúc nhúc trong miếng pate."
    },
    {
        "name": "Vụ taxi bị tố đi 50m \"chém\" 500.000 đồng: Khách Tây được trả lại tiền",
        "link": "https://dantri.com.vn/du-lich/vu-taxi-bi-to-di-50m-chem-500000-dong-khach-tay-duoc-tra-lai-tien-20240521125659411.htm",
        "content": "Vợ chồng bà Marie (quốc tịch Pháp) được Công an quận Hoàn Kiếm mời lên làm việc, đồng thời hoàn trả một triệu đồng bị tài xế taxi \"chặt chém\"."
    },
    {
        "name": "Ngọa Vân Yên Tử trang nghiêm tổ chức tuần lễ Phật Đản",
        "link": "https://dantri.com.vn/du-lich/ngoa-van-yen-tu-trang-nghiem-to-chuc-tuan-le-phat-dan-20240518233711222.htm",
        "content": "Lần đầu tiên tại khu di tích Chùa Am Ngọa Vân thuộc thị xã Đông Triều, Giáo hội Phật giáo Việt Nam tỉnh Quảng Ninh tổ chức tuần lễ kính mừng Đức Phật đản sinh."
    },
    {
        "name": "Công bố quyết định công nhận Khu du lịch quốc gia Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/cong-bo-quyet-dinh-cong-nhan-khu-du-lich-quoc-gia-moc-chau-20240519110254424.htm",
        "content": "Tối 18/5, tỉnh Sơn La đã tổ chức Lễ công bố quyết định công nhận Khu du lịch quốc gia Mộc Châu. Đây là khu du lịch quốc gia thứ 8 được công nhận trên cả nước."
    },
    {
        "name": "Du khách thích thú tham gia \"Ngày hội hái quả mận hậu Mộc Châu\"",
        "link": "https://dantri.com.vn/du-lich/du-khach-thich-thu-tham-gia-ngay-hoi-hai-qua-man-hau-moc-chau-20240518192903633.htm",
        "content": "Các hoạt động thi hái quả, thi ăn quả, trưng bày mâm quả... tại Ngày hội hái quả mận hậu Mộc Châu thu hút đông đảo du khách."
    },
    {
        "name": "\"Cây phượng cô đơn\" gây sốt ở TPHCM bị nhiều người bẻ cành, ngắt hoa",
        "link": "https://dantri.com.vn/du-lich/cay-phuong-co-don-gay-sot-o-tphcm-bi-nhieu-nguoi-be-canh-ngat-hoa-20240516160548614.htm",
        "content": "Chủ nhân \"cây phượng cô đơn\" đang gây sốt mạng xã hội những ngày qua cho biết, nhiều người đến chụp ảnh, quay phim nhưng lại có ý thức kém, gây ảnh hưởng không nhỏ đến người dân xung quanh."
    },
    {
        "name": "Vé máy bay lễ 2/9: Phú Quốc rẻ bất ngờ, nhiều chặng nội địa \"cháy\" vé",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-le-29-phu-quoc-re-bat-ngo-nhieu-chang-noi-dia-chay-ve-20240516054756576.htm",
        "content": "Nếu có kế hoạch du lịch sớm, du khách có thể mua vé khứ hồi Hà Nội - Phú Quốc lễ 2/9 với giá khoảng 2,9 triệu đồng. Tuy nhiên, hiện nhiều chặng bay nội địa trong dịp này ghi nhận đã \"cháy\" vé."
    },
    {
        "name": "Cặp voọc xám bạc sinh con lông vàng gây sốt mạng, Thảo Cầm Viên \"giải oan\"",
        "link": "https://dantri.com.vn/du-lich/cap-vooc-xam-bac-sinh-con-long-vang-gay-sot-mang-thao-cam-vien-giai-oan-20240515162147364.htm",
        "content": "Hình ảnh \"gia đình voọc\" tại Thảo Cầm Viên Sài Gòn thu hút sự chú ý của cộng đồng mạng, khi voọc con có bộ lông màu vàng chóe khác hẳn màu xám bạc của bố mẹ."
    },
    {
        "name": "Thực hư suối Cửa Tử ở Thái Nguyên bị biến dạng sau trận lũ quét",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-suoi-cua-tu-o-thai-nguyen-bi-bien-dang-sau-tran-lu-quet-20240515133140497.htm",
        "content": "Suối Cửa Tử là điểm đến hấp dẫn giới trẻ ở huyện Đại Từ, Thái Nguyên, nhưng sau trận lũ quét ngày 12/5, nơi đây trở nên tan hoang."
    },
    {
        "name": "Khách Hà Nội rơi nhẫn vàng ở khách sạn tại Điện Biên và cái kết bất ngờ",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-roi-nhan-vang-o-khach-san-tai-dien-bien-va-cai-ket-bat-ngo-20240513230731498.htm",
        "content": "Khi nhân viên buồng phòng gọi điện báo không tìm thấy chiếc nhẫn vàng, chị Vân xác định coi như đã mất. Nhưng trước khi máy bay cất cánh khoảng 5 phút, niềm vui bất ngờ ập tới."
    },
    {
        "name": "Khách Tây ăn 3 bữa hết 50.000 đồng: Du lịch Việt đến lúc \"thoát mác giá rẻ\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-an-3-bua-het-50000-dong-du-lich-viet-den-luc-thoat-mac-gia-re-20240509013004775.htm",
        "content": "Dù lấy lại được sức phát triển trước Covid-19, du lịch Việt Nam vẫn bị đánh giá là tụt hậu đến 5 năm so với thực tế. Theo các chuyên gia, đã đến lúc, chúng ta cần \"đánh ván bài mới\" để thăng hạng. \n\n\n\n\n\n11"
    },
    {
        "name": "Vụ taxi ở Hà Nội bị tố đi \"50m thu 500.000 đồng\": Khách Tây nói gì?",
        "link": "https://dantri.com.vn/du-lich/vu-taxi-o-ha-noi-bi-to-di-50m-thu-500000-dong-khach-tay-noi-gi-20240512100700745.htm",
        "content": "Vợ chồng bà M. (quốc tịch Pháp) phản ánh bị tài xế taxi ở Hà Nội \"ép\" trả 500.000 đồng cho quãng đường chưa đầy 200m. Người này còn đòi thêm 500.000 đồng khi chồng bà quên ví và hộ chiếu trên xe. \n\n\n\n\n\n50"
    },
    {
        "name": "Lý do chọn TP Vũng Tàu làm điểm tổ chức Festival Biển đảo Việt Nam 2024",
        "link": "https://dantri.com.vn/du-lich/ly-do-chon-tp-vung-tau-lam-diem-to-chuc-festival-bien-dao-viet-nam-2024-20240510093052345.htm",
        "content": "Festival Biển đảo Việt Nam lần đầu tiên tổ chức tại Vũng Tàu, chương trình thu hút sự quan tâm của du khách bởi nhiều hoạt động thú vị, lan tỏa tình yêu với biển đảo."
    },
    {
        "name": "Điện Biên đón lượng khách đông kỷ lục, đạt doanh thu gần 2.000 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/dien-bien-don-luong-khach-dong-ky-luc-dat-doanh-thu-gan-2000-ty-dong-20240510112429886.htm",
        "content": "Sau Lễ kỷ niệm 70 năm Chiến thắng Điện Biên Phủ, tỉnh Điện Biên đã đón hơn 1 triệu lượt khách du lịch, kể từ đầu năm 2024. Đây là lượng khách \"đông kỷ lục\" trong nhiều năm trở lại đây của tỉnh."
    },
    {
        "name": "Dòi bò lúc nhúc trong pate: Đình chỉ vĩnh viễn chi nhánh ở Thái Bình",
        "link": "https://dantri.com.vn/du-lich/doi-bo-luc-nhuc-trong-pate-dinh-chi-vinh-vien-chi-nhanh-o-thai-binh-20240509212420998.htm",
        "content": "Đại diện chuỗi bánh mì chảo Cột điện quán cho hay đã quyết định đình chỉ vĩnh viễn hoạt động cơ sở Thái Bình sau khi khách phát hiện dòi bò lúc nhúc trong miếng pate hôm 7/5."
    },
    {
        "name": "Hậu trường màn biểu diễn 700 máy bay không người lái ở Điện Biên",
        "link": "https://dantri.com.vn/du-lich/hau-truong-man-bieu-dien-700-may-bay-khong-nguoi-lai-o-dien-bien-20240509163758474.htm",
        "content": "Màn trình diễn 700 máy bay không người lái với biểu tượng, hình ảnh về tỉnh Điện Biên và chiến dịch Điện Biên Phủ khiến người xem xúc động, tự hào."
    },
    {
        "name": "Vụ dòi bò lúc nhúc trong miếng pate: Quán tạm thời dừng hoạt động",
        "link": "https://dantri.com.vn/du-lich/vu-doi-bo-luc-nhuc-trong-mieng-pate-quan-tam-thoi-dung-hoat-dong-20240509150120966.htm",
        "content": "Liên quan đến việc khách tố có dòi bò lúc nhúc trong miếng pate tại quán Cột điện quán ở Thái Bình, cơ sở này đã ra thông báo tạm dừng hoạt động từ ngày 8/5 đến 12/5."
    },
    {
        "name": "Khách hốt hoảng phát hiện dòi bò lúc nhúc trên chảo bánh mỳ ở Thái Bình",
        "link": "https://dantri.com.vn/du-lich/khach-hot-hoang-phat-hien-doi-bo-luc-nhuc-tren-chao-banh-my-o-thai-binh-20240509111322040.htm",
        "content": "Ngay khi phát hiện dòi bò lúc nhúc trong chảo thức ăn tại cơ sở bánh mỳ thuộc chuỗi Cột điện quán ở Thái Bình, nhóm khách lập tức thông báo nhân viên, từ chối dùng bữa và rời đi. \n\n\n\n\n\n28"
    },
    {
        "name": "Có tàu cao tốc từ TPHCM, du lịch Côn Đảo được \"cứu\" dù vé máy bay tăng?",
        "link": "https://dantri.com.vn/du-lich/co-tau-cao-toc-tu-tphcm-du-lich-con-dao-duoc-cuu-du-ve-may-bay-tang-20240509024112929.htm",
        "content": "Tàu cao tốc tuyến TPHCM - Côn Đảo khai trương vào ngày 13/5 nhận về nhiều sự quan tâm của dư luận. Một số đơn vị lữ hành cho rằng từ nay, du khách có thể khám phá Côn Đảo dễ dàng và tiết kiệm hơn."
    },
    {
        "name": "Vườn thú hóa trang chó thành gấu trúc để câu khách gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/vuon-thu-hoa-trang-cho-thanh-gau-truc-de-cau-khach-gay-phan-no-20240507101822920.htm",
        "content": "Một vườn thú ở Trung Quốc gây phẫn nộ sau khi quảng cáo chương trình \"chó gấu trúc\" nhằm thu hút du khách."
    },
    {
        "name": "Hình ảnh nhà ga sân bay siêu \"khủng\" Dubai chuẩn bị xây",
        "link": "https://dantri.com.vn/du-lich/hinh-anh-nha-ga-san-bay-sieu-khung-dubai-chuan-bi-xay-20240430080504201.htm",
        "content": "Người đứng đầu Dubai cho hay, đây là dự án cho thế hệ tương lai, đảm bảo sự phát triển liên tục, ổn định cho con cháu."
    },
    {
        "name": "Thưởng thức món ngon tại Lễ hội ẩm thực Mexico ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/thuong-thuc-mon-ngon-tai-le-hoi-am-thuc-mexico-o-ha-noi-20240503170006793.htm",
        "content": "Các đầu bếp tài hoa của thế giới và Việt Nam sẽ cùng thiết kế một thực đơn đặc biệt cho Lễ hội ẩm thực Mexico, diễn ra tại Hà Nội."
    },
    {
        "name": "Hành khách gây tranh cãi vì \"dán\" con gái 1 tuổi xuống ghế máy bay",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-gay-tranh-cai-vi-dan-con-gai-1-tuoi-xuong-ghe-may-bay-20240503152333669.htm",
        "content": "Để tránh con gái 1 tuổi nghịch ngợm trên chuyến bay, bà mẹ người Mỹ đã cố định đứa trẻ vào ghế máy bay bằng hai miếng dán."
    },
    {
        "name": "Đường bay ngắn, khách vừa ngồi 7 phút đã hạ cánh sắp dừng hoạt động",
        "link": "https://dantri.com.vn/du-lich/duong-bay-ngan-khach-vua-ngoi-7-phut-da-ha-canh-sap-dung-hoat-dong-20240430090033518.htm",
        "content": "Chặng bay nối 2 đảo ở Okinawa, Nhật Bản sắp dừng khai thác sau 30 năm hoạt động."
    },
    {
        "name": "Lý do khiến Cửa Lò bội thu, đón lượng khách \"khủng\" trong 5 ngày nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/ly-do-khien-cua-lo-boi-thu-don-luong-khach-khung-trong-5-ngay-nghi-le-20240502111917733.htm",
        "content": "Trong 5 ngày nghỉ lễ, thị xã biển Cửa Lò (Nghệ An) đón hơn 300.000 lượt khách du lịch, gấp đôi con số dự kiến. Các khách sạn, nhà hàng luôn trong tình trạng quá tải."
    },
    {
        "name": "Video nhóm khách khỏa thân ở cồn cát nổi tiếng gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/video-nhom-khach-khoa-than-o-con-cat-noi-tieng-gay-phan-no-20240427122903502.htm",
        "content": "Đoạn video ghi cảnh nhóm khách thản nhiên khỏa thân ở cồn cát Big Daddy tại sa mạc Namib, một trong những điểm du lịch hút khách bậc nhất Namibia (quốc gia thuộc Nam Phi), gây bất bình trong dư luận."
    },
    {
        "name": "MHG ưu đãi hè: phòng hội thảo và ẩm thực trọn gói từ 790.000 đồng một người",
        "link": "https://dantri.com.vn/du-lich/mhg-uu-dai-he-phong-hoi-thao-va-am-thuc-tron-goi-tu-790000-dong-mot-nguoi-20240516101329774.htm",
        "content": "Mandala Hospitality Group giới thiệu gói ưu đãi, gồm miễn phí phòng hội thảo quốc tế và dịch vụ ẩm thực trọn gói, đạt tiêu chuẩn khách sạn 5 sao với mức giá từ 790.000 đồng/người, gồm Gala Dinner (tiệc tối), Free Beer Party (tiệc bia miễn phí)."
    },
    {
        "name": "Loạt khu nghỉ dưỡng ngoại thành Hà Nội lấp đầy phòng trong 5 ngày lễ",
        "link": "https://dantri.com.vn/du-lich/loat-khu-nghi-duong-ngoai-thanh-ha-noi-lap-day-phong-trong-5-ngay-le-20240502095133151.htm",
        "content": "Sở Du lịch Hà Nội cho biết, trong 5 ngày nghỉ lễ (từ 27/4 đến hết ngày 1/5), Hà Nội ước đón 737.900 lượt khách, tăng 4% so với cùng kỳ năm 2023."
    },
    {
        "name": "Vướng hàng loạt thông tin thất thiệt, Đà Lạt vẫn hút khách du lịch",
        "link": "https://dantri.com.vn/du-lich/vuong-hang-loat-thong-tin-that-thiet-da-lat-van-hut-khach-du-lich-20240502065134738.htm",
        "content": "Ngày 2/5, UBND TP Đà Lạt cho biết, trong kỳ nghỉ lễ 30/4 và 1/5 lần này, thành phố đón khoảng 170 nghìn lượt khách đến tham quan, nghỉ dưỡng. Con số này tăng gần 42% so với cùng kỳ năm 2023."
    },
    {
        "name": "Kiên Giang lý giải vì sao khách nội địa giảm dù ngày lễ kéo dài",
        "link": "https://dantri.com.vn/du-lich/kien-giang-ly-giai-vi-sao-khach-noi-dia-giam-du-ngay-le-keo-dai-20240502071003659.htm",
        "content": "Giá vé máy bay tăng cao, tình hình thời tiết cực đoan khiến lượng khách nội địa đến Phú Quốc giảm đáng kể. Công suất phòng đạt trên 55%."
    },
    {
        "name": "Khách Việt đổ xô đi \"chữa lành\", du lịch biển thắng lớn 5 ngày nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/khach-viet-do-xo-di-chua-lanh-du-lich-bien-thang-lon-5-ngay-nghi-le-20240502082404097.htm",
        "content": "Các bãi biển gần Hà Nội và TPHCM có lượng khách tăng đột biến trong 5 ngày nghỉ lễ 30/4-1/5. Nhiều địa phương \"bỏ túi\" nghìn tỷ. \n\n\n\n\n\n12"
    },
    {
        "name": "Thanh Hóa đón lượng khách kỷ lục dịp lễ, thu khoảng 3.800 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/thanh-hoa-don-luong-khach-ky-luc-dip-le-thu-khoang-3800-ty-dong-20240501114049931.htm",
        "content": "Trong 5 ngày nghỉ lễ 30/4 và 1/5, tỉnh Thanh Hóa đón hơn 1,5 triệu lượt khách, ước tính doanh thu khoảng 3.800 tỷ đồng."
    },
    {
        "name": "Khách tắm biển chung với rác ở Nam Định: Bãi tắm tự phát, đã có biển cấm!",
        "link": "https://dantri.com.vn/du-lich/khach-tam-bien-chung-voi-rac-o-nam-dinh-bai-tam-tu-phat-da-co-bien-cam-20240430165413886.htm",
        "content": "Rác thải bị sóng biển đánh dạt vào bờ ở bãi tắm tự phát thuộc khu vực bờ kè khu du lịch sinh thái Rạng Đông, huyện Nghĩa Hưng, tỉnh Nam Định."
    },
    {
        "name": "500.000 đồng 3 quả dứa ở Hà Nội: Vì sao nạn chặt chém khách mãi không dứt?",
        "link": "https://dantri.com.vn/du-lich/500000-dong-3-qua-dua-o-ha-noi-vi-sao-nan-chat-chem-khach-mai-khong-dut-20240429162459390.htm",
        "content": "\"500.000 đồng là cái giá \"chặt chém\" cho 3 quả dứa từ một người bán hàng rong, nhưng hình ảnh đẹp của du lịch Việt Nam thì có lẽ cái giá sẽ gấp nhiều lần hơn thế\", một độc giả bình luận. \n\n\n\n\n\n27"
    },
    {
        "name": "Hàng loạt khách hủy cắm trại vì \"không chịu nổi\" nắng nóng 40 độ C ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/hang-loat-khach-huy-cam-trai-vi-khong-chiu-noi-nang-nong-40-do-c-o-ha-noi-20240429135849920.htm",
        "content": "Thời tiết nóng hơn 40 độ C khiến nhiều du khách hủy bỏ lịch cắm trại ngoài trời. Nhiều bãi trại ở Hà Nội lượng khách sụt giảm hơn 60% so với cùng kỳ năm ngoái."
    },
    {
        "name": "Thực hư 2.000 du khách mắc kẹt, lênh đênh trên biển khi du lịch Quan Lạn",
        "link": "https://dantri.com.vn/du-lich/thuc-hu-2000-du-khach-mac-ket-lenh-denh-tren-bien-khi-du-lich-quan-lan-20240429191452775.htm",
        "content": "Ngày 29/4, nhiều trang mạng xã hội đưa tin gần 2.000 du khách mắc kẹt, lênh đênh trên biển Vân Đồn - Quan Lạn (Quảng Ninh) vì thủy triều xuống thấp khiến tàu không thể cập cảng."
    },
    {
        "name": "Cần Thơ: Điểm du lịch vắng vẻ, siêu thị lại đông nghẹt khách do nắng nóng",
        "link": "https://dantri.com.vn/du-lich/can-tho-diem-du-lich-vang-ve-sieu-thi-lai-dong-nghet-khach-do-nang-nong-20240429144921237.htm",
        "content": "Thời tiết nắng nóng gay gắt khiến nhiều điểm du lịch tại TP Cần Thơ bị sụt giảm lượng khách, mặt khác các trung tâm thương mại lại đông nghẹt người."
    },
    {
        "name": "Mãn nhãn khung cảnh bướm bay rợp trời đẹp như tranh ở Ninh Bình",
        "link": "https://dantri.com.vn/du-lich/man-nhan-khung-canh-buom-bay-rop-troi-dep-nhu-tranh-o-ninh-binh-20240428015254744.htm",
        "content": "Cuối tháng 4, hàng triệu cánh bướm màu trắng, màu vàng bay rợp trời ở Vườn Quốc gia Cúc Phương (Ninh Bình), tạo nên khu cảnh đẹp như tranh vẽ."
    },
    {
        "name": "Xôn xao người bán \"chặt chém\" 500.000 đồng 3 quả dứa bị khách Tây phản ứng",
        "link": "https://dantri.com.vn/du-lich/xon-xao-nguoi-ban-chat-chem-500000-dong-3-qua-dua-bi-khach-tay-phan-ung-20240428151626282.htm",
        "content": "Người phụ nữ bán hàng rong ở phố cổ Hà Nội bị tố \"chặt chém\" khách Tây 500.000 đồng cho 3 quả dứa gây xôn xao mạng xã hội."
    },
    {
        "name": "TPHCM đi Hà Nội 6 triệu đồng, khách Việt \"quay xe\" chọn Thái Lan giờ chót",
        "link": "https://dantri.com.vn/du-lich/tphcm-di-ha-noi-6-trieu-dong-khach-viet-quay-xe-chon-thai-lan-gio-chot-20240428080806042.htm",
        "content": "Các tour đi miền Bắc (Hà Nội, Ninh Bình, Vịnh Hạ Long) có giá thấp nhất là 10 triệu đồng, trong khi đó, giá tour đi Thái Lan trọn gói chỉ hơn 7 triệu đồng nên nhiều khách Việt \"quay xe\" vào giờ chót."
    },
    {
        "name": "Sự thật Cát Bà vắng bất thường ngày lễ, khách sợ tắc phà nên \"quay xe\"",
        "link": "https://dantri.com.vn/du-lich/su-that-cat-ba-vang-bat-thuong-ngay-le-khach-so-tac-pha-nen-quay-xe-20240428104131374.htm",
        "content": "Nhiều trang mạng xã hội đăng tải hình ảnh bến phà, bãi tắm ở Cát Bà vắng vẻ trong ngày đầu nghỉ lễ, cho rằng khách sợ tắc phà nên đồng loạt \"quay xe\"."
    },
    {
        "name": "Vụ tố bị đuổi vì ngồi xe lăn: TikToker xin lỗi chủ quán, mong được tha thứ",
        "link": "https://dantri.com.vn/du-lich/vu-to-bi-duoi-vi-ngoi-xe-lan-tiktoker-xin-loi-chu-quan-mong-duoc-tha-thu-20240427223402603.htm",
        "content": "3 tháng sau bài tố \"bị đuổi khỏi quán vì ngồi xe lăn\", TikToker V.M.L. cho biết đã có dịp gặp trực tiếp xin lỗi chủ quán phở \"để hai bác cháu thấu hiểu nhau hơn\"."
    },
    {
        "name": "Hàng không tăng chuyến, khách du lịch dễ \"săn vé\" hơn",
        "link": "https://dantri.com.vn/du-lich/hang-khong-tang-chuyen-khach-du-lich-de-san-ve-hon-20240506142656336.htm",
        "content": "Nhiều hạng vé phổ thông, phổ thông tiết kiệm khởi hành tại giờ thấp điểm được tăng cường, giúp khách hàng có nhu cầu du lịch dịp hè dễ dàng mua vé hơn."
    },
    {
        "name": "Khách Việt xếp hàng dài ở cửa khẩu, tour du lịch Trung Quốc đông kỷ lục",
        "link": "https://dantri.com.vn/du-lich/khach-viet-xep-hang-dai-o-cua-khau-tour-du-lich-trung-quoc-dong-ky-luc-20240427120837379.htm",
        "content": "Thời tiết hơn 30 độ khiến không khí ở cửa khẩu quốc tế Lào Cai ngột ngạt. Nhiều du khách chật vật xếp hàng từ sáng sớm, liên tục xin tiếp nước."
    },
    {
        "name": "Khách sạn, resort 5 sao Phú Quốc kín khoảng 50-80% dịp nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/khach-san-resort-5-sao-phu-quoc-kin-khoang-50-80-dip-nghi-le-20240427062738431.htm",
        "content": "Đại diện các nhà hàng, khách sạn ở TP Phú Quốc cho biết, trong dịp lễ 30/4 tới, ở phân khúc 4 đến 5 sao, tỷ lệ lấp phòng đạt bình quân từ 80% trở lên. Khách đặt phòng chủ yếu qua các kênh online."
    },
    {
        "name": "Nha Trang, Phan Thiết \"cháy phòng\", nhóm 7 người suýt hủy chuyến du lịch",
        "link": "https://dantri.com.vn/du-lich/nha-trang-phan-thiet-chay-phong-nhom-7-nguoi-suyt-huy-chuyen-du-lich-20240425170803936.htm",
        "content": "Nhiều du khách cho biết họ gặp khó khăn khi đặt phòng ở Nha Trang, Phan Thiết vì đa số khách sạn đều trong tình trạng hết phòng dịp lễ này."
    },
    {
        "name": "Nhiều khách sạn ở Cửa Lò \"cháy phòng\", xử lý cơ sở không niêm yết giá",
        "link": "https://dantri.com.vn/du-lich/nhieu-khach-san-o-cua-lo-chay-phong-xu-ly-co-so-khong-niem-yet-gia-20240426135731431.htm",
        "content": "Dịp nghỉ lễ kéo dài 5 ngày, lượng khách đặt phòng nghỉ dưỡng tại thị xã Cửa Lò (Nghệ An) tăng cao. Nhiều khách sạn không còn chỗ, buộc phải từ chối khách."
    },
    {
        "name": "Sầm Sơn dự kiến đón gần 1 triệu lượt khách, không \"cháy phòng\" dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/sam-son-du-kien-don-gan-1-trieu-luot-khach-khong-chay-phong-dip-le-304-20240426121107929.htm",
        "content": "Trước dịp nghỉ lễ 30/4-1/5, tại khu du lịch biển Sầm Sơn, tỉnh Thanh Hóa không xảy ra tình trạng \"cháy phòng\". Thậm chí, giá phòng nghỉ tại đây còn thấp hơn so với mọi năm."
    },
    {
        "name": "Nghỉ lễ 5 ngày, người dân ở TPHCM đi đâu để \"né\" giá vé máy bay tăng cao?",
        "link": "https://dantri.com.vn/du-lich/nghi-le-5-ngay-nguoi-dan-o-tphcm-di-dau-de-ne-gia-ve-may-bay-tang-cao-20240425203400014.htm",
        "content": "Giá vé máy bay nội địa tăng cao khiến du khách ngán ngẩm. Dịp lễ 30/4-1/5 được nghỉ 5 ngày, nhiều du khách TPHCM quyết định chọn những điểm du lịch có thể di chuyển bằng đường bộ để tiết kiệm chi phí."
    },
    {
        "name": "Nghỉ lễ 30/4: Quanh Hà Nội \"cháy\" phòng, gọi 7 khách sạn vẫn không đặt được",
        "link": "https://dantri.com.vn/du-lich/nghi-le-304-quanh-ha-noi-chay-phong-goi-7-khach-san-van-khong-dat-duoc-20240425221356048.htm",
        "content": "Vé máy bay nhiều chặng nội địa tăng cao, khách ở Hà Nội chuyển hướng du lịch các tỉnh miền núi phía Bắc. Tuy nhiên, thời điểm sát lễ, rất khó để đặt phòng."
    },
    {
        "name": "Cục Du lịch Quốc gia: Yêu cầu không \"chặt chém\" du khách dịp lễ 30/4-1/5",
        "link": "https://dantri.com.vn/du-lich/cuc-du-lich-quoc-gia-yeu-cau-khong-chat-chem-du-khach-dip-le-304-15-20240425145742910.htm",
        "content": "Cục Du lịch Quốc gia yêu cầu giá dịch vụ phải được niêm yết tại khu vực lễ tân, nơi dễ nhìn thấy. Các cơ sở không tùy tiện tăng giá, ép khách, gây ảnh hưởng xấu đến ngành du lịch."
    },
    {
        "name": "Khách Việt trải nghiệm đi \"vòng quanh thế giới\" cùng hướng dẫn viên ảo",
        "link": "https://dantri.com.vn/du-lich/khach-viet-trai-nghiem-di-vong-quanh-the-gioi-cung-huong-dan-vien-ao-20240423064342258.htm",
        "content": "Với dịch vụ này, tại bất cứ điểm du lịch nào trên thế giới, chỉ cần mở ứng dụng và chọn điểm tham quan là có thể nghe thuyết minh và tìm kiếm những địa điểm du lịch xung quanh vị trí đó."
    },
    {
        "name": "Rùa xanh nặng gần 100kg từ Malaysia đến Côn Đảo đẻ 108 trứng",
        "link": "https://dantri.com.vn/du-lich/rua-xanh-nang-gan-100kg-tu-malaysia-den-con-dao-de-108-trung-20240424145133513.htm",
        "content": "Rùa xanh nặng gần 100kg, đeo thẻ inox của Malaysia, đã đến Côn Đảo đẻ 108 trứng."
    },
    {
        "name": "Hai du khách phá hoại khối đá 140 triệu năm tuổi gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/hai-du-khach-pha-hoai-khoi-da-140-trieu-nam-tuoi-gay-phan-no-20240420065834454.htm",
        "content": "Hai du khách ở Mỹ đã cố đẩy các phiến đá sa thạch xuống dưới, hành động phá hoại này gây phẫn nộ."
    },
    {
        "name": "Mải tạo dáng chụp ảnh, cô gái ngã tử vong trên đỉnh núi lửa ở Indonesia",
        "link": "https://dantri.com.vn/du-lich/mai-tao-dang-chup-anh-co-gai-nga-tu-vong-tren-dinh-nui-lua-o-indonesia-20240423112841184.htm",
        "content": "Trong lúc tạo dáng chụp ảnh trên ngọn núi lửa nổi tiếng của Indonesia, nữ du khách giẫm phải quần áo và rơi xuống vách đá, tử vong hôm 20/4."
    },
    {
        "name": "Khu du lịch Mộc Châu được công nhận là khu du lịch quốc gia",
        "link": "https://dantri.com.vn/du-lich/khu-du-lich-moc-chau-duoc-cong-nhan-la-khu-du-lich-quoc-gia-20240422210755942.htm",
        "content": "Ngày 22/4, Bộ trưởng Bộ Văn hóa - Thể thao và Du lịch (VH-TT&DL) đã ký quyết định công nhận Khu du lịch Mộc Châu là khu du lịch quốc gia."
    },
    {
        "name": "Khung cảnh \"ngộp thở\" du khách xếp hàng, chờ phà hơn 1 tiếng ra đảo Cát Bà",
        "link": "https://dantri.com.vn/du-lich/khung-canh-ngop-tho-du-khach-xep-hang-cho-pha-hon-1-tieng-ra-dao-cat-ba-20240422231738811.htm",
        "content": "Đông khách du lịch đổ về Cát Bà (huyện Cát Hải, Hải Phòng) dịp cuối tuần khiến bến phà mới Đồng Bài quá tải, người dân xếp hàng hơn một tiếng để lên phà."
    },
    {
        "name": "Khai trương khu nghỉ 5 sao đầu tiên ở Vân Đồn, Quảng Ninh trước thềm 30/4",
        "link": "https://dantri.com.vn/du-lich/khai-truong-khu-nghi-5-sao-dau-tien-o-van-don-quang-ninh-truoc-them-304-20240420181127650.htm",
        "content": "Wyndham Garden Sonasea Van Don là khu nghỉ dưỡng 5 sao quốc tế đầu tiên và đi vào hoạt động tại Vân Đồn, Quảng Ninh. Khu nghỉ được kỳ vọng là điểm đến hàng đầu thu hút du khách trong nước và quốc tế."
    },
    {
        "name": "Hạ Long \"cháy\" phòng từ du thuyền đến lều trại, du khách chật vật tìm chỗ ở",
        "link": "https://dantri.com.vn/du-lich/ha-long-chay-phong-tu-du-thuyen-den-leu-trai-du-khach-chat-vat-tim-cho-o-20240420090838934.htm",
        "content": "Đại diện nhiều khách sạn, du thuyền ở Hạ Long (Quảng Ninh) cho biết, đã kín phòng trong 5 ngày từ 26/4 đến 30/4. Mùa lễ năm nay, thị trường du lịch Hạ Long dự kiến tiếp tục bùng nổ."
    },
    {
        "name": "Sẽ có cầu kính ngắm bình minh ở khu du lịch Eo Gió",
        "link": "https://dantri.com.vn/du-lich/se-co-cau-kinh-ngam-binh-minh-o-khu-du-lich-eo-gio-20240420071501219.htm",
        "content": "Tỉnh Bình Định đang tìm chủ đầu tư dự án khu du lịch sinh thái Eo Gió, trong đó điểm nhấn sẽ xây cầu kính để du khách tham quan, đặc biệt trải nghiệm ngắm bình minh ở nơi được ví đẹp nhất Việt Nam."
    },
    {
        "name": "Nghỉ lễ ngắn ngày, các điểm vui chơi ở TPHCM đón hàng chục ngàn lượt khách",
        "link": "https://dantri.com.vn/du-lich/nghi-le-ngan-ngay-cac-diem-vui-choi-o-tphcm-don-hang-chuc-ngan-luot-khach-20240419105952123.htm",
        "content": "Trong dịp lễ Giỗ Tổ Hùng Vương năm nay (nhằm ngày 18/4), các địa điểm du lịch quen thuộc tại TPHCM như Đầm Sen, Suối Tiên, Thảo Cầm Viên... thu hút người trẻ cũng như nhiều gia đình đến vui chơi."
    },
    {
        "name": "Lý do bất ngờ khiến lễ hội tình dục lớn nhất Hàn Quốc bị tẩy chay",
        "link": "https://dantri.com.vn/du-lich/ly-do-bat-ngo-khien-le-hoi-tinh-duc-lon-nhat-han-quoc-bi-tay-chay-20240419125102543.htm",
        "content": "Với sự góp mặt của nhiều ngôi sao phim người lớn đến từ Nhật Bản nên chính quyền thành phố Seoul (Hàn Quốc) quyết định không cho phép sự kiện được tổ chức do lo ngại \"làm sai lệch nhận thức tình dục\"."
    },
    {
        "name": "Châu Bùi đến Dubai giữa trận lụt lịch sử, choáng cảnh \"phố biến thành sông\"",
        "link": "https://dantri.com.vn/du-lich/chau-bui-den-dubai-giua-tran-lut-lich-su-choang-canh-pho-bien-thanh-song-20240419061023758.htm",
        "content": "Đến Dubai vào đúng thời điểm có trận mưa kỷ lục, Châu Bùi và gia đình phải thay đổi lịch trình du lịch, chỉ đến những nơi không bị ảnh hưởng bởi ngập lụt."
    },
    {
        "name": "243 người chết ở lễ hội té nước Songkran Thái Lan, chủ yếu vì xe máy",
        "link": "https://dantri.com.vn/du-lich/243-nguoi-chet-o-le-hoi-te-nuoc-songkran-thai-lan-chu-yeu-vi-xe-may-20240418162752629.htm",
        "content": "Theo con số thống kê mới nhất, 243 người thiệt mạng tại lễ hội té nước Songkran ở Thái Lan. Nguyên nhân chính gây ra thương vong do va chạm giao thông."
    },
    {
        "name": "Phú Thọ dự kiến đón 500.000 lượt khách đổ về Đền Hùng ngày Giỗ Tổ",
        "link": "https://dantri.com.vn/du-lich/phu-tho-du-kien-don-500000-luot-khach-do-ve-den-hung-ngay-gio-to-20240417145057837.htm",
        "content": "Trong ngày Giỗ Tổ mùng 10/3 (tức ngày 18/4), tỉnh Phú Thọ ước tính đón khoảng 500.000 lượt khách thập phương hành hương về Đền Hùng."
    },
    {
        "name": "Khách Việt vung \"tiền tấn\" cho các tour du lịch chạy bộ để giải tỏa áp lực",
        "link": "https://dantri.com.vn/du-lich/khach-viet-vung-tien-tan-cho-cac-tour-du-lich-chay-bo-de-giai-toa-ap-luc-20240321072138793.htm",
        "content": "Xem chạy bộ là cách \"xả stress\", nhiều khách Việt sẵn sàng chi trả hàng chục, thậm chí hàng trăm triệu đồng mỗi năm để mua tour du lịch kết hợp các giải chạy bộ."
    },
    {
        "name": "Du khách đến Điện Biên tăng \"chưa từng có\", nhiều nhà nghỉ cháy phòng",
        "link": "https://dantri.com.vn/du-lich/du-khach-den-dien-bien-tang-chua-tung-co-nhieu-nha-nghi-chay-phong-20240416131409989.htm",
        "content": "Vào dịp Kỷ niệm 70 năm Chiến thắng Điện Biên Phủ, dự kiến lượng khách đến Điện Biên có thể lên tới hơn 80.000 người, gần bằng dân số của thành phố Điện Biên Phủ."
    },
    {
        "name": "Những tỷ phú thế giới đến Việt Nam: Đi chuyên cơ riêng, ở khách sạn 5 sao",
        "link": "https://dantri.com.vn/du-lich/nhung-ty-phu-the-gioi-den-viet-nam-di-chuyen-co-rieng-o-khach-san-5-sao-20240415133453841.htm",
        "content": "Ngoài CEO Apple Tim Cook, nhiều tỷ phú thế giới như Bill Gates, Mark Zuckerberg cũng từng chọn Việt Nam là điểm đến nghỉ dưỡng, du lịch. Họ thường đi chuyên cơ riêng, ở khách sạn cao cấp."
    },
    {
        "name": "Khung cảnh \"nghẹt thở\" hàng vạn người đổ về Đền Hùng trước ngày Giỗ Tổ",
        "link": "https://dantri.com.vn/du-lich/khung-canh-nghet-tho-hang-van-nguoi-do-ve-den-hung-truoc-ngay-gio-to-20240414165936007.htm",
        "content": "Sát ngày Giỗ Tổ Hùng Vương, hàng vạn du khách đổ về khu di tích lịch sử Đền Hùng (Phú Thọ) gây ùn tắc kéo dài, một số người ngất xỉu."
    },
    {
        "name": "Doanh nghiệp \"thắng lớn\" thu hàng chục tỷ đồng tại hội chợ Du lịch VITM",
        "link": "https://dantri.com.vn/du-lich/doanh-nghiep-thang-lon-thu-hang-chuc-ty-dong-tai-hoi-cho-du-lich-vitm-20240414233519053.htm",
        "content": "Với hơn 80.000 lượt khách tham quan mua sắm, trong 4 ngày Hội chợ Du lịch Quốc tế Việt Nam 2024 (VITM) tại Hà Nội, doanh thu ước tính của các doanh nghiệp trên 180 tỷ đồng."
    },
    {
        "name": "Du lịch Hồ Tràm kỳ vọng \"gặt mùa vàng\" dịp lễ 30/4 - 1/5",
        "link": "https://dantri.com.vn/du-lich/du-lich-ho-tram-ky-vong-gat-mua-vang-dip-le-304-15-20240425231706245.htm",
        "content": "Dịp nghỉ lễ 30/4 - 1/5 kéo dài 5 ngày liên tục (từ ngày 27/4 - 1/5), Hồ Tràm - \"thủ phủ du lịch\" mới khu vực phía Nam được kỳ vọng tiếp tục là điểm đến hấp dẫn với loạt sự kiện giải trí được tổ chức, thu hút nhiều du khách trong nước và quốc tế."
    },
    {
        "name": "Hội chợ du lịch duy nhất Việt Nam tạo ra hơn 10.000 cuộc hẹn thương mại",
        "link": "https://dantri.com.vn/du-lich/hoi-cho-du-lich-duy-nhat-viet-nam-tao-ra-hon-10000-cuoc-hen-thuong-mai-20240411174507305.htm",
        "content": "Theo bà Bùi Thị Ngọc Hiếu - Phó Giám đốc Sở Du lịch TPHCM, hội chợ ITE HCMC 2024 là hội chợ du lịch duy nhất ở Việt Nam dự kiến hút 220 người mua quốc tế, tạo hơn 10.000 cuộc hẹn thương mại."
    },
    {
        "name": "Xúc tiến, quảng bá du lịch \"xứ chè\" Thái Nguyên",
        "link": "https://dantri.com.vn/du-lich/xuc-tien-quang-ba-du-lich-xu-che-thai-nguyen-20240411152122070.htm",
        "content": "Với vị trí địa lý thuận lợi, tỉnh Thái Nguyên được đánh giá phù hợp trở thành điểm đến và điểm dừng chân trong hành trình du lịch khám phá vùng Đông Bắc."
    },
    {
        "name": "Hàng loạt tour ưu đãi, giá tốt tại Hội chợ Du lịch Quốc tế Hà Nội 2024",
        "link": "https://dantri.com.vn/du-lich/hang-loat-tour-uu-dai-gia-tot-tai-hoi-cho-du-lich-quoc-te-ha-noi-2024-20240411124533495.htm",
        "content": "Hơn 10.000 tour kích cầu, hàng nghìn vé máy bay giá rẻ được chào bán tại Hội chợ Du lịch Quốc tế Hà Hội 2024. Đây được cho là cơ hội tốt cho du khách sở hữu tour du lịch mùa hè với giá hấp dẫn ."
    },
    {
        "name": "Sự thật \"ổ rắn 15 con độc nhất thế giới\" trên đảo Phú Quý",
        "link": "https://dantri.com.vn/du-lich/su-that-o-ran-15-con-doc-nhat-the-gioi-tren-dao-phu-quy-20240411094621936.htm",
        "content": "UBND huyện Phú Quý (tỉnh Bình Thuận) ngày 11/4 khẳng định thông tin \"ổ rắn 15 con độc nhất thế giới\" trên đảo Phú Quý là chưa chính xác."
    },
    {
        "name": "Giá vé máy bay tăng cao, công ty du lịch \"chữa cháy\" bằng xe khách, tàu lửa",
        "link": "https://dantri.com.vn/du-lich/gia-ve-may-bay-tang-cao-cong-ty-du-lich-chua-chay-bang-xe-khach-tau-lua-20240407185610682.htm",
        "content": "Trước tình hình giá vé máy bay trong và ngoài nước tăng cao, một số đơn vị du lịch lữ hành đưa ra các phương án \"chữa cháy\", giúp khách hàng không bị ảnh hưởng nhiều khi đặt mua tour."
    },
    {
        "name": "Giới trẻ Hà Nội \"xõa\" hết mình tại lễ hội té nước Vui Tết Songkran 2024",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-ha-noi-xoa-het-minh-tai-le-hoi-te-nuoc-vui-tet-songkran-2024-20240408112342927.htm",
        "content": "Nhiều du khách nước ngoài và các bạn trẻ ở Hà Nội đổ về khuân viên Đại Sứ Quán Thái Lan ở Việt Nam, tưng bừng tham gia sự kiện Vui Tết Songkran 2024."
    },
    {
        "name": "Nghỉ lễ, khách Việt chi trăm triệu đồng du lịch nước ngoài",
        "link": "https://dantri.com.vn/du-lich/nghi-le-khach-viet-chi-tram-trieu-dong-du-lich-nuoc-ngoai-20240406184739266.htm",
        "content": "Năm nay, lượng khách du lịch Việt Nam đặt tour nước ngoài chiếm ưu thế. Bắc Âu và các quốc gia như Trung Quốc, Thái Lan, Malaysia... trở thành điểm đến được nhiều người ưa chuộng."
    },
    {
        "name": "Trang rừng bung nở giữa rừng hút khách check-in ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/trang-rung-bung-no-giua-rung-hut-khach-check-in-o-binh-dinh-20240404160401136.htm",
        "content": "\"Sống gần hết đời người tôi không nghĩ ở nơi heo hút đại ngàn lại có ngày tắc đường, người dân đổ về đây ngắm hoa rất đông…\", bà Đinh H'Nức kể về \"sức hút\" của suối Tà Má mùa trang rừng nở."
    },
    {
        "name": "Khách Tây ám ảnh vì bị \"đoàn quân\" trẻ em ở Sa Pa đeo bám để bán hàng",
        "link": "https://dantri.com.vn/du-lich/khach-tay-am-anh-vi-bi-doan-quan-tre-em-o-sa-pa-deo-bam-de-ban-hang-20240406124413817.htm",
        "content": "Dù liên tục trả lời \"Không, cảm ơn\", Zak Cadogan vẫn bị những em bé bán hàng rong ở Sa Pa bám theo dai dẳng. Nam du khách cho biết anh chưa bao giờ gặp chuyện này ở Thái Lan. \n\n\n\n\n\n13"
    },
    {
        "name": "Du khách ôm chặt vợ con trốn dưới gầm bàn 4 lần vì động đất liên tiếp",
        "link": "https://dantri.com.vn/du-lich/du-khach-om-chat-vo-con-tron-duoi-gam-ban-4-lan-vi-dong-dat-lien-tiep-20240405230639363.htm",
        "content": "Thấy tòa nhà rung chuyển và biết có động đất, theo bản năng vị khách người Singapore lao vội về phòng, ôm chặt vợ con và trốn dưới gầm bàn. Trong khi đó cậu con trai 5 tuổi la hét ầm ĩ vì hoảng sợ."
    },
    {
        "name": "Đưa TPHCM trở thành trung tâm tổ chức du lịch MICE của khu vực",
        "link": "https://dantri.com.vn/du-lich/dua-tphcm-tro-thanh-trung-tam-to-chuc-du-lich-mice-cua-khu-vuc-20240405102011942.htm",
        "content": "Ông Hồ An Phong - Thứ trưởng Bộ Văn hóa, Thể thao & Du lịch - nhận định sự phát triển du lịch của TPHCM cho thấy bức tranh du lịch của cả nước."
    },
    {
        "name": "Những vụ lùm xùm \"chặt chém\" khách ăn hải sản ở Nha Trang",
        "link": "https://dantri.com.vn/du-lich/nhung-vu-lum-xum-chat-chem-khach-an-hai-san-o-nha-trang-20240404134825999.htm",
        "content": "Những năm gần đây, nhiều du khách đã phản ánh lên mạng xã hội về nạn \"chặt chém\" du khách ở Nha Trang. Nhận được thông tin, chính quyền đã vào cuộc xác minh làm rõ."
    },
    {
        "name": "Bị hướng dẫn viên nhốt vào cửa hàng ép mua đệm, 37 khách đồng loạt trả đũa",
        "link": "https://dantri.com.vn/du-lich/bi-huong-dan-vien-nhot-vao-cua-hang-ep-mua-dem-37-khach-dong-loat-tra-dua-20240402123148499.htm",
        "content": "Vì muốn nhóm khách mua hàng, hướng dẫn viên du lịch người Trung Quốc đã nhốt 37 khách du lịch vào cửa hàng không cho ra ngoài. Vụ việc đang thu hút sự chú ý của dư luận Trung Quốc."
    },
    {
        "name": "Vụ 3 taxi chở khách đến quán hải sản \"tráo hàng\": Tung bằng chứng cầu cứu",
        "link": "https://dantri.com.vn/du-lich/vu-3-taxi-cho-khach-den-quan-hai-san-trao-hang-tung-bang-chung-cau-cuu-20240403141436164.htm",
        "content": "Nghi ngờ quán ăn gian lận trong việc mua bán hải sản, vị khách trong vụ \"3 taxi chở khách đến quán hải sản \"tráo hàng\" đã nhiều lần liên hệ cơ quan chức năng ở Nha Trang nhờ hỗ trợ nhưng bất thành. \n\n\n\n\n\n14"
    },
    {
        "name": "Điểm du lịch đảo Rùa nổi tiếng nhất Đài Loan mất phần đầu sau động đất",
        "link": "https://dantri.com.vn/du-lich/diem-du-lich-dao-rua-noi-tieng-nhat-dai-loan-mat-phan-dau-sau-dong-dat-20240403133759030.htm",
        "content": "Đảo Rùa - một trong những điểm du lịch nổi tiếng nhất Đài Loan - chịu ảnh hưởng nghiêm trọng sau trận động đất kinh hoàng sáng 3/4."
    },
    {
        "name": "Bán trà sữa ngập hành lá, ớt cay gây phản cảm, quán ở TPHCM bị \"ném đá\"",
        "link": "https://dantri.com.vn/du-lich/ban-tra-sua-ngap-hanh-la-ot-cay-gay-phan-cam-quan-o-tphcm-bi-nem-da-20240402195525805.htm",
        "content": "Thời gian gần đây, một quán trà sữa ở TPHCM tung ra hai sản phẩm vị hành lá và ớt cay đã gây tranh cãi trên mạng xã hội."
    },
    {
        "name": "Vé máy bay cao chưa từng có, khách Việt than thở \"không muốn đi du lịch\"",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-cao-chua-tung-co-khach-viet-than-tho-khong-muon-di-du-lich-20240402115405917.htm",
        "content": "Thức đêm săn vé trước 1-2 tháng nhưng vẫn không tìm được vé rẻ, nhiều khách Việt than thở, đi du lịch nội địa bây giờ là khó hơn xuất ngoại Đông Nam Á."
    },
    {
        "name": "Giới trẻ Hà Nội \"vỡ mộng\" vì con đường hoa tím gây sốt không giống ảnh",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-ha-noi-vo-mong-vi-con-duong-hoa-tim-gay-sot-khong-giong-anh-20240402045253967.htm",
        "content": "Dành hai tiếng để trang điểm, đội nắng di chuyển hơn 10km tới địa điểm chụp ảnh đang gây sốt mạng xã hội, song, nhiều bạn trẻ ngao ngán thất vọng vì bức tường hoa thực tế khác xa trên ảnh."
    },
    {
        "name": "Du khách Trung Quốc \"ồ ạt\" sang Việt Nam qua cửa khẩu Móng Cái",
        "link": "https://dantri.com.vn/du-lich/du-khach-trung-quoc-o-at-sang-viet-nam-qua-cua-khau-mong-cai-20240331221101092.htm",
        "content": "Mấy ngày gần đây, lượng du khách sang Việt Nam du lịch qua cửa khẩu Móng Cái (Quảng Ninh) rất đông. Đây là kết quả sự phục hồi chung của thị trường khách Trung Quốc đến Việt Nam."
    },
    {
        "name": "Chen chúc chụp ảnh giữa đêm tại con đường hoa đẹp hiếm có ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/chen-chuc-chup-anh-giua-dem-tai-con-duong-hoa-dep-hiem-co-o-ha-noi-20240331095923811.htm",
        "content": "Giàn hoa ngũ sắc tím nở rộ, kéo dài trên con phố Miếu Đầm (quận Nam Từ Liêm, Hà Nội) đang trở thành điểm check-in thu hút giới trẻ đến chụp ảnh lúc nửa đêm."
    },
    {
        "name": "Bestprice Travel nhận giải thưởng \"Doanh nghiệp kinh doanh lữ hành nội địa hàng đầu Việt Nam\"",
        "link": "https://dantri.com.vn/du-lich/bestprice-travel-nhan-giai-thuong-doanh-nghiep-kinh-doanh-lu-hanh-noi-dia-hang-dau-viet-nam-20240412224050288.htm",
        "content": "Tại Hội chợ Du lịch Quốc tế 2024, BestPrice Travel nhận giải thưởng \"Doanh nghiệp kinh doanh lữ hành nội địa hàng đầu Việt Nam giai đoạn 2022 và 2023\" do Hiệp hội Du lịch Việt Nam xét chọn và trao tặng."
    },
    {
        "name": "Xót xa vườn mận Mộc Châu tơi tả vì mưa đá, dân lo mận lại đắt \"kỷ lục\"",
        "link": "https://dantri.com.vn/du-lich/xot-xa-vuon-man-moc-chau-toi-ta-vi-mua-da-dan-lo-man-lai-dat-ky-luc-20240331085341069.htm",
        "content": "Vườn mận Mộc Châu tơi tả sau mưa đá, quả xanh rụng kín gốc, các chủ vườn đành phải thu gom, đổ bỏ. Nhiều tiểu thương dự đoán, giá mận chính vụ sẽ tăng cao do hàng khan hiếm."
    },
    {
        "name": "\"Hành trình về nguồn - xứ Nghệ ân tình\" xúc tiến du lịch Nghệ An",
        "link": "https://dantri.com.vn/du-lich/hanh-trinh-ve-nguon-xu-nghe-an-tinh-xuc-tien-du-lich-nghe-an-20240329130039839.htm",
        "content": "Hội nghị quảng bá, xúc tiến du lịch Nghệ An nằm trong khuôn khổ sự kiện Ngày hội du lịch TPHCM lần thứ 20, dự kiến có sự tham gia của hơn 200 đại biểu tham dự."
    },
    {
        "name": "Khách Tây đến Việt Nam tăng 72%, cao hơn so với trước dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/khach-tay-den-viet-nam-tang-72-cao-hon-so-voi-truoc-dich-covid-19-20240329140226826.htm",
        "content": "Quý I/2024, lượng khách quốc tế đến Việt Nam ước đạt hơn 4,6 triệu lượt người, tăng 72% so với cùng kỳ năm trước và tăng 3,2% so với cùng kỳ năm 2019."
    },
    {
        "name": "Biến Việt Nam thành \"Bếp ăn thế giới\", nhu cầu ngành đầu bếp càng cấp thiết",
        "link": "https://dantri.com.vn/du-lich/bien-viet-nam-thanh-bep-an-the-gioi-nhu-cau-nganh-dau-bep-cang-cap-thiet-20240326182620000.htm",
        "content": "Nhu cầu ngành đầu bếp tại Việt Nam đang trở nên cấp thiết hơn bao giờ hết khi thị trường ngày càng cần những đầu bếp được đào tạo bài bản chuyên nghiệp, đưa ẩm thực Việt vươn xa thế giới."
    },
    {
        "name": "Nha Trang Marriott Resort & Spa, Hon Tre Island: Điểm đến lý tưởng cho các kỳ nghỉ",
        "link": "https://dantri.com.vn/du-lich/nha-trang-marriott-resort-spa-hon-tre-island-diem-den-ly-tuong-cho-cac-ky-nghi-20240410142554238.htm",
        "content": "Nha Trang Marriott Resort & Spa, Hon Tre Island là khu nghỉ dưỡng 5 sao lớn nhất của tập đoàn Marriott International tại Việt Nam, tọa lạc trên đảo Hòn Tre thơ mộng, cách Nha Trang 8 phút di chuyển bằng tàu hoặc 12 phút bằng cáp treo."
    },
    {
        "name": "Hoa hậu Thùy Tiên làm đại sứ Ngày hội Du lịch TPHCM 2024",
        "link": "https://dantri.com.vn/du-lich/hoa-hau-thuy-tien-lam-dai-su-ngay-hoi-du-lich-tphcm-2024-20240326201654139.htm",
        "content": "Hiện tại, Hoa hậu Thùy Tiên được đánh giá là một trong những người đẹp có nhiều hoạt động tích cực từ giải trí, thiện nguyện đến các dự án cộng đồng."
    },
    {
        "name": "Nhồi lên người 6 cái áo, 4 chiếc quần cùng lúc để không trả phí hành lý",
        "link": "https://dantri.com.vn/du-lich/nhoi-len-nguoi-6-cai-ao-4-chiec-quan-cung-luc-de-khong-tra-phi-hanh-ly-20240325224917513.htm",
        "content": "Để tránh phải trả thêm chi phí ký gửi hành lý khi đi máy bay, nhiều người trẻ ở Trung Quốc thậm chí chấp nhận biến bản thân thành tủ quần áo di động, nhồi càng nhiều đồ trên người càng tốt."
    },
    {
        "name": "Thêm người bán hàng rong ở Hà Nội bị tố chặt chém khách Tây túi bánh rán",
        "link": "https://dantri.com.vn/du-lich/them-nguoi-ban-hang-rong-o-ha-noi-bi-to-chat-chem-khach-tay-tui-banh-ran-20240324192229245.htm",
        "content": "Một người bán hàng rong ở hồ Gươm (Hà Nội) bị tố chặt chém khách Tây túi bánh rán nhỏ 4 chiếc giá 50.000 đồng."
    },
    {
        "name": "Trải nghiệm du lịch Nam Định cùng dòng xe Limousine",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-du-lich-nam-dinh-cung-dong-xe-limousine-20240407211721355.htm",
        "content": "Cùng với sự phát triển du lịch tại Nam Định, tuyến xe limousine Hà Nội - Nam Định đã thu hút sự quan tâm của nhiều người. Nắm bắt nhu cầu, nhà xe Nam Định Limousine đầu tư dàn xe DCar hạng thương gia để đưa vào phục vụ hành khách."
    },
    {
        "name": "Tạo dáng nguy hiểm ở mỏm đá, nữ du khách trượt chân suýt chết",
        "link": "https://dantri.com.vn/du-lich/tao-dang-nguy-hiem-o-mom-da-nu-du-khach-truot-chan-suyt-chet-20240323072023358.htm",
        "content": "Nữ du khách ở Trung Quốc cố tạo dáng bằng cách bám lên mỏm đá để chụp ảnh nhưng bị rơi xuống đất khiến nhiều người thót tim."
    },
    {
        "name": "Hàng vạn khách Việt xuất ngoại Trung Quốc qua cửa khẩu quốc tế Lào Cai",
        "link": "https://dantri.com.vn/du-lich/hang-van-khach-viet-xuat-ngoai-trung-quoc-qua-cua-khau-quoc-te-lao-cai-20240318193257998.htm",
        "content": "Một đơn vị bán tour Trung Quốc đường bộ cho biết, chưa đến 1 năm họ đã nâng số khách phục vụ trung bình từ 200 người/tháng lên hơn 3.000 người/tháng. Năm 2024 dự kiến sẽ tiếp tục tăng trưởng mạnh."
    },
    {
        "name": "Du khách Việt đứng đầu trong lượng khách tới tỉnh Hủa Phăn của Lào",
        "link": "https://dantri.com.vn/du-lich/du-khach-viet-dung-dau-trong-luong-khach-toi-tinh-hua-phan-cua-lao-20240321104321077.htm",
        "content": "Theo số liệu thống kê, trong năm 2023, tỉnh Hủa Phăn (Lào) thu hút hơn 21.390 lượt khách du lịch đến từ Việt Nam. Qua đó, du khách Việt đứng đầu tổng khách nước ngoài tới tỉnh."
    },
    {
        "name": "Balade En France - Lễ hội ẩm thực Pháp 2024 tại Hà Nội",
        "link": "https://dantri.com.vn/du-lich/balade-en-france-le-hoi-am-thuc-phap-2024-tai-ha-noi-20240405194327809.htm",
        "content": "Lễ hội ẩm thực Pháp 2024 \"Balade en France\" tại Hà Nội ngày 5/4 - 7/4/2024 với phiên bản đặc biệt, quy mô lớn, hứa hẹn mang đến đa dạng nông sản và ẩm thực phong phú của nước Pháp cùng những màn biểu diễn nghệ thuật hấp dẫn."
    },
    {
        "name": "Người bán hàng rong ở hồ Gươm bị tố \"ăn vạ\" để đòi tiền du khách",
        "link": "https://dantri.com.vn/du-lich/nguoi-ban-hang-rong-o-ho-guom-bi-to-an-va-de-doi-tien-du-khach-20240321100600632.htm",
        "content": "Nhóm du khách đứng chụp ảnh trên phố Hàng Khay, không ai mua hàng, nhưng bị người bán hàng rong đuổi theo đòi trả tiền."
    },
    {
        "name": "10.000 vé máy bay giá rẻ sẽ được tung ra trong Hội chợ Du lịch quốc tế 2024",
        "link": "https://dantri.com.vn/du-lich/10000-ve-may-bay-gia-re-se-duoc-tung-ra-trong-hoi-cho-du-lich-quoc-te-2024-20240320160012674.htm",
        "content": "Đại diện Vietnam Airlines cho biết, sẽ phối hợp cùng các công ty lữ hành cung cấp 10.000 vé máy bay giá rẻ, trọn gói, dành cho du khách tại Hội chợ Du lịch quốc tế 2024."
    },
    {
        "name": "Tour hè 2024 ưu đãi đến 50% tại ngày hội du lịch Hà Nội và TPHCM",
        "link": "https://dantri.com.vn/du-lich/tour-he-2024-uu-dai-den-50-tai-ngay-hoi-du-lich-ha-noi-va-tphcm-20240404075351985.htm",
        "content": "Công ty Cổ phần Lữ hành Việt - Du lịch Việt Nam tung ưu đãi 30-50% các sản phẩm du lịch trong và ngoài nước tại hội chợ VITM Hà Nội và Ngày hội Du lịch TPHCM 2024."
    },
    {
        "name": "Biệt thự \"lãnh chúa miền Trung\" và nhiều di tích ở Huế chờ tôn tạo",
        "link": "https://dantri.com.vn/du-lich/biet-thu-lanh-chua-mien-trung-va-nhieu-di-tich-o-hue-cho-ton-tao-20250426143524282.htm",
        "content": "Trải qua thời gian tồn tại, dưới tác động của nhiều yếu tố khác nhau nên đa số công trình di tích trên địa bàn thành phố Huế bị xuống cấp, cần bảo quản, tôn tạo."
    },
    {
        "name": "Đề xuất miễn visa cho khách tới Phú Quốc chơi 180 ngày để thúc đẩy du lịch",
        "link": "https://dantri.com.vn/du-lich/de-xuat-mien-visa-cho-khach-toi-phu-quoc-choi-180-ngay-de-thuc-day-du-lich-20250424214659013.htm",
        "content": "Để mở rộng cánh cửa phát triển cho du lịch Việt Nam, các doanh nghiệp, đơn vị lữ hành cũng như các sở ban ngành đã đưa ra kiến nghị về việc miễn thị thực (visa) cho khách ngoại quốc đến Việt Nam."
    },
    {
        "name": "Thực tế phòng hướng biển giá 14 triệu đồng/đêm khiến khách giận tím người",
        "link": "https://dantri.com.vn/du-lich/thuc-te-phong-huong-bien-gia-14-trieu-dongdem-khien-khach-gian-tim-nguoi-20250424215457673.htm",
        "content": "Khi thắc mắc với quản lý khách sạn về căn phòng hướng biển ở Bồ Đào Nha khác hẳn với hình ảnh quảng cáo, người này cho biết khách phải trèo lên ban công vươn người lên mới nhìn thấy."
    },
    {
        "name": "Huế sẽ tiếp nhận phản ánh nạn \"chặt chém giá\" qua đường dây nóng",
        "link": "https://dantri.com.vn/du-lich/hue-se-tiep-nhan-phan-anh-nan-chat-chem-gia-qua-duong-day-nong-20250424083029866.htm",
        "content": "Trong dịp lễ 30/4-1/5, Sở Du lịch thành phố Huế sẽ tiếp nhận các phản ánh về nạn \"chặt chém giá\", môi trường du lịch chưa đảm bảo, tình trạng chèo kéo khách… thông qua đường dây nóng."
    },
    {
        "name": "Những tai nạn rơi cáp treo gây chết người: Nhiều nguyên nhân khó tin",
        "link": "https://dantri.com.vn/du-lich/nhung-tai-nan-roi-cap-treo-gay-chet-nguoi-nhieu-nguyen-nhan-kho-tin-20250423093936651.htm",
        "content": "Dây cáp đứt, phanh khẩn cấp vô hiệu, va chạm giữa cabin, vận hành ẩu… là các nguyên nhân dẫn đến những thảm họa cáp treo trên thế giới trong nhiều thập kỷ qua."
    },
    {
        "name": "Hải Phòng nỗ lực đánh thức tiềm năng du lịch đường thủy",
        "link": "https://dantri.com.vn/du-lich/hai-phong-no-luc-danh-thuc-tiem-nang-du-lich-duong-thuy-20250423042844791.htm",
        "content": "Hải Phòng đang xây dựng kế hoạch phát triển các tuyến du lịch sông và đầu tư hạ tầng bến tàu hiện đại, nhằm đưa sản phẩm du lịch sông nước trở thành điểm nhấn đẳng cấp quốc tế vào năm 2030."
    },
    {
        "name": "Tour địa đạo Củ Chi, Côn Đảo \"cháy vé\" dịp lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/tour-dia-dao-cu-chi-con-dao-chay-ve-dip-le-304-20250422152554300.htm",
        "content": "Tháng 4, ngành du lịch Việt Nam chứng kiến sự bùng nổ của các tour về nguồn, đưa du khách trở lại những địa danh lịch sử gắn liền với hành trình dựng nước và giữ nước."
    },
    {
        "name": "Du khách ra đảo Lý Sơn dịp lễ 30/4 và 1/5 tăng đột biến",
        "link": "https://dantri.com.vn/du-lich/du-khach-ra-dao-ly-son-dip-le-304-va-15-tang-dot-bien-20250422082216761.htm",
        "content": "Dự kiến dịp lễ 30/4 và 1/5 mỗi ngày có 2.000-2.500 du khách ra đảo Lý Sơn. Số chuyến tàu ra đảo và ngược lại sẽ tăng 4 lần so với ngày thường để phục vụ du khách."
    },
    {
        "name": "Từ vụ rơi cáp treo 4 người chết: Điều trùng hợp về người duy nhất sống sót",
        "link": "https://dantri.com.vn/du-lich/tu-vu-roi-cap-treo-4-nguoi-chet-dieu-trung-hop-ve-nguoi-duy-nhat-song-sot-20250421232238776.htm",
        "content": "Vụ tai nạn cáp treo tại đỉnh Monte Faito (miền Nam Italia) mới đây đã khiến 4 du khách thiệt mạng. Trước đó, tại Italia từng xảy ra những thảm kịch cáp treo khiến nhiều người tử vong."
    },
    {
        "name": "Khoảnh khắc hai cô gái đổ đèo ở Tam Đảo đâm vào hộ lan, người bay khỏi xe",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-hai-co-gai-do-deo-o-tam-dao-dam-vao-ho-lan-nguoi-bay-khoi-xe-20250421102253694.htm",
        "content": "Khi xuống dốc ở Tam Đảo, hai cô gái điều khiển chiếc xe tay ga nhưng không kiểm soát được tốc độ khiến xe máy đâm vào hộ lan bên đường. Sự cố khiến hai nạn nhân bị hất văng ra khỏi xe."
    },
    {
        "name": "Vụ rơi cáp treo 4 người tử vong: Tách cà phê bất ngờ cứu mạng người đàn ông",
        "link": "https://dantri.com.vn/du-lich/vu-roi-cap-treo-4-nguoi-tu-vong-tach-ca-phe-bat-ngo-cuu-mang-nguoi-dan-ong-20250420182552968.htm",
        "content": "Người lái cáp treo thoát nạn nhờ một đề nghị bất ngờ từ đồng nghiệp, nhưng bạn của ông đã không may tử nạn trong vụ rơi cáp treo ở Italia khiến 4 người thiệt mạng."
    },
    {
        "name": "Lốp máy bay bốc cháy lúc hạ cánh, khách hoảng loạn tưởng cuộc đời kết thúc",
        "link": "https://dantri.com.vn/du-lich/lop-may-bay-boc-chay-luc-ha-canh-khach-hoang-loan-tuong-cuoc-doi-ket-thuc-20250420142654717.htm",
        "content": "Phần lốp của máy bay thuộc hãng hàng không Frontier Airlines (Mỹ) bị nổ và bốc cháy khi phi công hạ cánh xuống sân bay. Dù tiếp đất an toàn nhưng nhiều hành khách rơi vào trạng thái hoảng loạn."
    },
    {
        "name": "Máy bay vừa hạ cánh, khách hú vía phát hiện lốp bị rụng",
        "link": "https://dantri.com.vn/du-lich/may-bay-vua-ha-canh-khach-hu-via-phat-hien-lop-bi-rung-20250420091500575.htm",
        "content": "Khi máy bay vừa hạ cánh ở Indonesia, một nam hành khách phát hiện lốp máy bay bị rơi ra, lao vào khu vực bãi cỏ cạnh đường băng."
    },
    {
        "name": "Bãi biển từng tan hoang vì bão Trà Mi \"hồi sinh\", giới trẻ tìm đến check-in",
        "link": "https://dantri.com.vn/du-lich/bai-bien-tung-tan-hoang-vi-bao-tra-mi-hoi-sinh-gioi-tre-tim-den-check-in-20250430202005800.htm",
        "content": "Nhiều người dân, du khách đã tìm đến bãi biển Phú Thuận và Thuận An ở thành phố Huế để nghỉ ngơi, tắm mát trong dịp lễ 30/4-1/5."
    },
    {
        "name": "Không xảy ra tình trạng \"cháy phòng\" ở Sầm Sơn dịp nghỉ lễ 30/4-1/5",
        "link": "https://dantri.com.vn/du-lich/khong-xay-ra-tinh-trang-chay-phong-o-sam-son-dip-nghi-le-304-15-20250425104516340.htm",
        "content": "Trong kỳ nghỉ lễ 30/4-1/5 năm nay, các cơ sở lưu trú trên địa bàn thành phố Sầm Sơn (tỉnh Thanh Hóa) không xảy ra tình trạng \"cháy phòng\"."
    }
]