[
    {
        "name": "Chu Thanh Huyền bị tố cáo bán sản phẩm có dấu hiệu nhập lậu nào?",
        "link": "https://dantri.com.vn/kinh-doanh/chu-thanh-huyen-bi-to-cao-ban-san-pham-co-dau-hieu-nhap-lau-nao-20250419013941891.htm",
        "content": "Sản phẩm của Chu Thanh Huyền bị tố cáo là bộ mỹ phẩm Hàn Quốc, được quảng cáo có giá bán gốc hơn 12 triệu đồng nhưng cô giảm giá còn 1,99 triệu đồng."
    },
    {
        "name": "Trước \"giờ G\" thuế quan: Người Mỹ đổ xô đi tích trữ, mua gấp đôi mọi thứ",
        "link": "https://dantri.com.vn/kinh-doanh/truoc-gio-g-thue-quan-nguoi-my-do-xo-di-tich-tru-mua-gap-doi-moi-thu-20250408232844626.htm",
        "content": "Nhiều người tiêu dùng Mỹ bày tỏ lo ngại trước các chính sách thuế của Tổng thống Trump. Họ đổ xô tích trữ đủ loại hàng hóa thiết yếu từ gạo, nước, dầu ăn cho đến kem đánh răng, xà phòng..."
    },
    {
        "name": "Ông Trump sắp ký các sắc lệnh để giải cứu ngành than nội địa",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-sap-ky-cac-sac-lenh-de-giai-cuu-nganh-than-noi-dia-20250408220150829.htm",
        "content": "Tổng thống Mỹ Donald Trump dự kiến ký loạt sắc lệnh hành pháp nhằm hỗ trợ ngành than, với mục tiêu tăng sản lượng năng lượng và đảm bảo an ninh năng lượng quốc gia."
    },
    {
        "name": "Giá xăng ngày 10/4 sẽ giảm mạnh gần 2.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-104-se-giam-manh-gan-2000-donglit-20250409004124949.htm",
        "content": "Giá xăng dầu ngày 10/4 được dự báo quay đầu giảm mạnh sau 3 phiên tăng liên tiếp, mức giảm dao động 1.100-1.700 đồng/lít."
    },
    {
        "name": "Thủ tướng: Việt Nam tránh đối đầu, đẩy mạnh đối thoại trong hội nhập",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-viet-nam-tranh-doi-dau-day-manh-doi-thoai-trong-hoi-nhap-20250408203515896.htm",
        "content": "Thủ tướng Phạm Minh Chính nhấn mạnh Việt Nam không bỏ qua bất cứ sự giúp đỡ nào, cũng không lợi dụng và không làm tổn thương ai, tránh đối đầu, đẩy mạnh đối thoại..."
    },
    {
        "name": "Dây chuyền sản xuất kẹo rau củ Kera được quảng cáo ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/day-chuyen-san-xuat-keo-rau-cu-kera-duoc-quang-cao-ra-sao-20250408175859223.htm",
        "content": "Thay vì tự sản xuất bột rau từ rau xanh chuẩn VietGAP như quảng cáo, Asia Life đã mua sẵn bột rau có hàm lượng dưới mức tiêu chuẩn (0,61-0,75%) để sản xuất và bỏ thêm chất sorbitol với tỷ lệ 35%."
    },
    {
        "name": "Giá vé máy bay đến TPHCM tăng mạnh đợt nghỉ lễ 30/4",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ve-may-bay-den-tphcm-tang-manh-dot-nghi-le-304-20250408170949644.htm",
        "content": "Nhiều chặng bay từ các tỉnh, thành phố đến TPHCM tăng mạnh giá vé trước dịp lễ 30/4, cá biệt có chặng cao gấp đôi ngày thường."
    },
    {
        "name": "Vụ sản xuất kẹo rau củ Kera giả: Hé lộ thêm sản phẩm Asia Life đã sản xuất",
        "link": "https://dantri.com.vn/kinh-doanh/vu-san-xuat-keo-rau-cu-kera-gia-he-lo-them-san-pham-asia-life-da-san-xuat-20250408001411671.htm",
        "content": "Ngoài kẹo rau củ Kera, Công ty cổ phần Asia Life đã sản xuất gia công nhiều thực phẩm chức năng khác. Trong đó, có sản phẩm với hình thức tương tự kẹo rau củ Kera đã bán ra thị trường. \n\n\n\n\n\n16"
    },
    {
        "name": "Tiền điện tháng 3 tăng vọt, nhiều hộ dân TPHCM giật mình",
        "link": "https://dantri.com.vn/kinh-doanh/tien-dien-thang-3-tang-vot-nhieu-ho-dan-tphcm-giat-minh-20250407073704980.htm",
        "content": "Hóa đơn tiền điện tháng 3 tăng 40-60%, nhiều hộ dân tại TPHCM bất ngờ, than trời vì chưa từng thấy mức cao như vậy. \n\n\n\n\n\n17"
    },
    {
        "name": "Thêm một công ty đa cấp ở TPHCM dừng hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-cong-ty-da-cap-o-tphcm-dung-hoat-dong-20250406093121263.htm",
        "content": "Công ty TNHH Người Lái Xe Mặt Trời Việt Nam đã nộp hồ sơ thông báo chấm dứt hoạt động bán hàng đa cấp tới cơ quan chức năng."
    },
    {
        "name": "Mối quan hệ của Hoa hậu Thùy Tiên với các bị can bị bắt vụ kẹo rau củ Kera",
        "link": "https://dantri.com.vn/kinh-doanh/moi-quan-he-cua-hoa-hau-thuy-tien-voi-cac-bi-can-bi-bat-vu-keo-rau-cu-kera-20250405162400144.htm",
        "content": "Hoa hậu Thùy Tiên và Quang Linh Vlogs, Hằng Du Mục, Lê Tuấn Linh từng hợp tác ra mắt thương hiệu kẹo rau củ Kera. Riêng nàng hậu và Quang Linh Vlogs có hợp tác kinh doanh từ đầu năm 2022. \n\n\n\n\n\n11"
    },
    {
        "name": "Tôn mạ Việt Nam bị Mỹ áp thuế chống bán phá giá sơ bộ 40-88%",
        "link": "https://dantri.com.vn/kinh-doanh/ton-ma-viet-nam-bi-my-ap-thue-chong-ban-pha-gia-so-bo-40-88-20250405161540137.htm",
        "content": "Hoa Sen, Tôn Đông Á... và loạt doanh nghiệp thép mạ lớn tại Việt Nam bị áp mức thuế chống bán phá giá sơ bộ từ 40% đến 88%."
    },
    {
        "name": "Hằng Du Mục bị bắt: Từ chiến thần cả tỷ đồng mỗi phiên đến hàng loạt ồn ào",
        "link": "https://dantri.com.vn/kinh-doanh/hang-du-muc-bi-bat-tu-chien-than-ca-ty-dong-moi-phien-den-hang-loat-on-ao-20250405033421442.htm",
        "content": "Hằng Du Mục từng là \"chiến thần\" livestream với doanh thu hàng tỷ đồng mỗi phiên. Trước khi bị bắt, cô dính nhiều lùm xùm về quảng cáo quá công dụng sản phẩm. \n\n\n\n\n\n16"
    },
    {
        "name": "Bán hơn 135.000 hộp kẹo Kera, công ty Quang Linh Vlogs thu bao nhiêu tiền?",
        "link": "https://dantri.com.vn/kinh-doanh/ban-hon-135000-hop-keo-kera-cong-ty-quang-linh-vlogs-thu-bao-nhieu-tien-20250405020419799.htm",
        "content": "Với giá bán lẻ niêm yết ở mức 150.000 đồng/hộp 30 viên, ước tính công ty của Quang Linh Vlogs và Hằng Du Mục đã thu về gần 20,3 tỷ đồng từ bán kẹo rau củ Kera trong khoảng 3 tháng. \n\n\n\n\n\n60"
    },
    {
        "name": "Hoa hậu Thùy Tiên bị phạt 25 triệu đồng vụ quảng cáo kẹo rau củ Kera",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-hau-thuy-tien-bi-phat-25-trieu-dong-vu-quang-cao-keo-rau-cu-kera-20250404151835227.htm",
        "content": "Ủy ban Cạnh tranh Quốc gia đã ban hành quyết định xử phạt Hoa hậu Nguyễn Thúc Thùy Tiên 25 triệu đồng vì vi phạm liên quan đến quảng cáo sản phẩm kẹo rau củ Kera."
    },
    {
        "name": "Chi tiết hàng hóa Việt Nam không bị áp thuế đối ứng 46% của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tiet-hang-hoa-viet-nam-khong-bi-ap-thue-doi-ung-46-cua-my-20250404101640825.htm",
        "content": "Nhiều mặt hàng Việt không phải chịu mức thuế đối ứng 46% khi xuất khẩu sang Mỹ như thép, nhôm, đồng, ô tô, chất bán dẫn, dược phẩm, vàng..."
    },
    {
        "name": "Giá xăng tăng phiên thứ 3 liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-tang-phien-thu-3-lien-tiep-20250403140643498.htm",
        "content": "Trong kỳ điều chỉnh ngày 3/4, giá xăng tiếp tục tăng. Từ đầu năm đến nay, xăng RON 95 tăng 8 lần, giảm 6 lần."
    },
    {
        "name": "Mỹ là thị trường xuất khẩu lớn nhất của Việt Nam nhiều năm qua",
        "link": "https://dantri.com.vn/kinh-doanh/my-la-thi-truong-xuat-khau-lon-nhat-cua-viet-nam-nhieu-nam-qua-20250403102034520.htm",
        "content": "Trong nhiều năm qua, Mỹ là thị trường xuất khẩu lớn nhất của Việt Nam. Riêng trong năm 2024, kim ngạch xuất khẩu hàng hóa của Việt Nam sang Mỹ đạt 119,5 tỷ USD, chiếm 29,5% tổng kim ngạch xuất khẩu."
    },
    {
        "name": "Buôn lậu thuốc lá vẫn \"nóng\" vì siêu lợi nhuận",
        "link": "https://dantri.com.vn/kinh-doanh/buon-lau-thuoc-la-van-nong-vi-sieu-loi-nhuan-20250402134100290.htm",
        "content": "Cơ quan quản lý cho biết tình hình buôn lậu thuốc lá vẫn diễn biến khá phức tạp với nhiều thủ đoạn tinh vi."
    },
    {
        "name": "Bí mật kinh doanh các thương hiệu đồng hồ xa xỉ giá hàng trăm tỷ đồng/chiếc",
        "link": "https://dantri.com.vn/kinh-doanh/bi-mat-kinh-doanh-cac-thuong-hieu-dong-ho-xa-xi-gia-hang-tram-ty-dongchiec-20250324085538558.htm",
        "content": "Những chiếc đồng hồ này đắt đỏ bởi sở hữu cơ chế tourbillon. Một chiếc đồng hồ có tới 200 linh kiện có tới 50 bộ phận thuộc vào cơ chế tourbillon được chế tác tỉ mỉ."
    },
    {
        "name": "Giá xăng ngày 3/4 tăng tiếp hơn 500 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-34-tang-tiep-hon-500-donglit-20250402001118454.htm",
        "content": "Giá xăng dầu ngày 3/4 được dự báo tăng phiên thứ 3 liên tiếp, mức tăng dao động 250-550 đồng/lít."
    },
    {
        "name": "Cười quá trớn ngày Cá tháng Tư, thương hiệu lớn ăn trái đắng",
        "link": "https://dantri.com.vn/kinh-doanh/cuoi-qua-tron-ngay-ca-thang-tu-thuong-hieu-lon-an-trai-dang-20250401201555395.htm",
        "content": "Những trò đùa Cá tháng Tư tưởng như vô hại, nhưng đôi khi lại khiến chính thương hiệu trở thành nạn nhân. Từ Elon Musk đến Google, nhiều công ty đã \"ăn trái đắng\" vì những màn đùa cợt đi quá giới hạn."
    },
    {
        "name": "Thông tin nóng về khung giá bán lẻ điện bình quân",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-nong-ve-khung-gia-ban-le-dien-binh-quan-20250401182918850.htm",
        "content": "Từ ngày 31/3, mức giá bán lẻ điện bình quân tối thiểu là 1.826,22 đồng/kWh và tối đa là 2.444,09 đồng/kWh chưa bao gồm thuế giá trị gia tăng."
    },
    {
        "name": "Lý do khiến người dùng ra quyết định mua sắm trên kênh thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-khien-nguoi-dung-ra-quyet-dinh-mua-sam-tren-kenh-thuong-mai-dien-tu-20250406125829885.htm",
        "content": "Người dùng Shopee khắp các tỉnh thành có thể thoải mái chốt đơn mà vẫn tiết kiệm được chi phí, nhờ có chương trình miễn phí giao hàng toàn sàn cùng loạt phiếu quà tặng giảm sâu."
    },
    {
        "name": "Chính thức điều chỉnh giá bán lẻ điện 3 tháng một lần",
        "link": "https://dantri.com.vn/kinh-doanh/chinh-thuc-dieu-chinh-gia-ban-le-dien-3-thang-mot-lan-20250401174907946.htm",
        "content": "Từ ngày 28/3, giá bán lẻ điện sẽ tăng khi chi phí sản xuất tăng 2% trở lên. Thời gian điều chỉnh tối thiểu 3 tháng/lần."
    },
    {
        "name": "Trung Quốc ồ ạt mua tôm Việt",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-o-at-mua-tom-viet-20250329212357454.htm",
        "content": "Trong 2 tháng đầu năm, xuất khẩu tôm sang Trung Quốc tiếp tục tăng trưởng ấn tượng, trong đó tôm hùm được ưa chuộng nhất tại thị trường tỷ dân."
    },
    {
        "name": "ViruSs kiếm bao nhiêu tiền từ các phiên livestream \"đấu tố\" bạn gái cũ?",
        "link": "https://dantri.com.vn/kinh-doanh/viruss-kiem-bao-nhieu-tien-tu-cac-phien-livestream-dau-to-ban-gai-cu-20250329145528355.htm",
        "content": "Gần đây, streamer ViruSs liên tục livestream giải đáp câu hỏi về ồn ào chuyện tình cảm. Tuy nhiên, việc yêu cầu người xem đăng ký hội viên mức phí 155.000 đồng/tháng để bình luận bị lên án gay gắt."
    },
    {
        "name": "Boeing \"lén lút\" tìm đường quay lại Nga",
        "link": "https://dantri.com.vn/kinh-doanh/boeing-len-lut-tim-duong-quay-lai-nga-20250327234138115.htm",
        "content": "Nhằm đảm bảo nguồn titan quan trọng từ Nga, Boeing đang âm thầm tìm đường trở lại thị trường tiềm năng này."
    },
    {
        "name": "Điều gì khiến giá xăng dầu tăng liên tục?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-dau-tang-lien-tuc-20250328125514570.htm",
        "content": "Trong kỳ điều chỉnh ngày 27/3, giá xăng dầu đồng loạt tăng. Lý do gì khiến giá các mặt hàng này tăng liên tục?"
    },
    {
        "name": "Ông Trump áp thuế gấp 10 lần làm chao đảo ngành ô tô, các nước dọa trả đũa",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-ap-thue-gap-10-lan-lam-chao-dao-nganh-o-to-cac-nuoc-doa-tra-dua-20250327170317651.htm",
        "content": "Cổ phiếu loạt \"ông lớn\" xe hơi như Ford, General Motors, Toyota, Honda, Hyundai... đồng loạt giảm mạnh do nhà đầu tư lo ngại khi Mỹ áp thuế nhập khẩu ô tô lên đến 25%, gấp 10 lần mức hiện tại."
    },
    {
        "name": "Giá thịt lợn tăng chóng mặt, Phó Thủ tướng chỉ đạo xử lý",
        "link": "https://dantri.com.vn/kinh-doanh/gia-thit-lon-tang-chong-mat-pho-thu-tuong-chi-dao-xu-ly-20250327172736398.htm",
        "content": "Trước tình trạng giá thịt lợn tăng cao, Phó Thủ tướng Trần Hồng Hà chỉ đạo các bộ triển khai giải pháp đảm bảo cung cầu, tập trung đẩy mạnh chăn nuôi, tái đàn và kiểm soát dịch bệnh."
    },
    {
        "name": "VPBank NEO ra mắt tính năng chia sẻ biến động số dư cho nhân viên cửa hàng",
        "link": "https://dantri.com.vn/kinh-doanh/vpbank-neo-ra-mat-tinh-nang-chia-se-bien-dong-so-du-cho-nhan-vien-cua-hang-20250403172752746.htm",
        "content": "VPBank đã triển khai tính năng thông báo biến động số dư bằng âm thanh thông qua ứng dụng ngân hàng số VPBank NEO, mang đến trải nghiệm thanh toán liền mạch, giúp các giao dịch trở nên an toàn, nhanh chóng và hiệu quả."
    },
    {
        "name": "Giá xăng tăng, có loại tăng hơn 400 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-tang-co-loai-tang-hon-400-donglit-20250327142359907.htm",
        "content": "Trong kỳ điều chỉnh ngày 27/3, giá xăng tiếp tục tăng. Từ đầu năm đến nay, xăng RON 95 tăng 7 lần, giảm 6 lần."
    },
    {
        "name": "Baby Three có hình ảnh gây tranh cãi, hãng bất ngờ cho khách đổi trả hàng",
        "link": "https://dantri.com.vn/kinh-doanh/baby-three-co-hinh-anh-gay-tranh-cai-hang-bat-ngo-cho-khach-doi-tra-hang-20250327121744833.htm",
        "content": "Hãng đồ chơi \"túi mù\" Baby Three tổ chức đổi trả hàng tại Hà Nội và TPHCM sau lùm xùm sản phẩm đồ chơi có hình ảnh gây tranh cãi."
    },
    {
        "name": "Highlands Coffee báo lãi hơn 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/highlands-coffee-bao-lai-hon-1000-ty-dong-20250326163437967.htm",
        "content": "Trong năm vừa qua, Highlands Coffee lãi hơn 1.000 tỷ đồng ở các thị trường, tăng 4,5% so với cùng kỳ năm trước. Tính ra tiền Việt, trung bình, chuỗi cà phê này lãi hơn 2,8 tỷ đồng mỗi ngày."
    },
    {
        "name": "Tiền ship 75.000 đồng chuyển nhầm 7,5 triệu: Tài xế chủ động trả lại tiền",
        "link": "https://dantri.com.vn/kinh-doanh/tien-ship-75000-dong-chuyen-nham-75-trieu-tai-xe-chu-dong-tra-lai-tien-20250326174756637.htm",
        "content": "Tiền ship (giao hàng) hết 75.000 đồng nhưng khách hàng chuyển nhầm 7,5 triệu đồng. Tài xế của một đơn vị vận chuyển đã chủ động liên hệ để chuyển lại số tiền cho khách."
    },
    {
        "name": "Starbucks \"toát mồ hôi lạnh\" khi Chagee và Luckin Coffee đổ bộ Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/starbucks-toat-mo-hoi-lanh-khi-chagee-va-luckin-coffee-do-bo-my-20250326094759077.htm",
        "content": "Gã khổng lồ Starbucks đang \"ngồi trên đống lửa\" khi 2 ông lớn đồ uống đến từ Trung Quốc là Chagee và Luckin Coffee đồng loạt đổ bộ vào thị trường Mỹ, quyết tâm cạnh tranh ngôi vương trong ngành."
    },
    {
        "name": "Giá xăng ngày 27/3 sẽ tăng tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-273-se-tang-tiep-20250326021543874.htm",
        "content": "Giá xăng dầu ngày 27/3 được dự báo sẽ tiếp tục tăng, mức tăng dao động 300-400 đồng/lít."
    },
    {
        "name": "Đề xuất lùi thời gian Shopee, TikTok Shop, Lazada nộp thuế thay người bán",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-lui-thoi-gian-shopee-tiktok-shop-lazada-nop-thue-thay-nguoi-ban-20250325160954528.htm",
        "content": "Hiệp hội Thương mại Điện tử Việt Nam kiến nghị lùi thời điểm sàn thương mại điện tử phải khấu trừ thuế thay người bán thêm 3 tháng"
    },
    {
        "name": "Hé lộ về công ty của vợ Quang Hải thành lập",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ve-cong-ty-cua-vo-quang-hai-thanh-lap-20250324160050697.htm",
        "content": "Công ty do Chu Thanh Huyền - vợ cầu thủ Quang Hải góp 64% vốn điều lệ - kinh doanh chính trong lĩnh vực bán buôn thực phẩm."
    },
    {
        "name": "Aeon sắp mở rạp chiếu phim 4.000-5.000m2 tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/aeon-sap-mo-rap-chieu-phim-4000-5000m2-tai-viet-nam-20250324104402076.htm",
        "content": "Công ty con của Tập đoàn Aeon đến từ Nhật Bản có kế hoạch mở rạp chiếu phim đầu tiên tại Việt Nam trong năm nay."
    },
    {
        "name": "Vợ Quang Hải liên tục vướng lùm xùm trong kinh doanh",
        "link": "https://dantri.com.vn/kinh-doanh/vo-quang-hai-lien-tuc-vuong-lum-xum-trong-kinh-doanh-20250322181817642.htm",
        "content": "Sau lùm xùm quảng cáo lố sản phẩm sữa dành cho trẻ em, Chu Thanh Huyền, vợ cầu thủ Quang Hải, bị tố từng chây ì công nợ hàng tỷ đồng và có thái độ thiếu thiện chí khi phản hồi tin nhắn đòi nợ."
    },
    {
        "name": "Forever 21 sụp đổ tại Mỹ: \"Ông lớn\" thời trang bị đè bẹp bởi Shein và Temu",
        "link": "https://dantri.com.vn/kinh-doanh/forever-21-sup-do-tai-my-ong-lon-thoi-trang-bi-de-bep-boi-shein-va-temu-20250318230441333.htm",
        "content": "Forever 21 vừa nộp đơn xin phá sản lần thứ 2 và chuẩn bị đóng cửa toàn bộ hơn 350 cửa hàng tại Mỹ do không thể chống đỡ trước sức ép từ những đối thủ \"khó lường\" đến từ Trung Quốc, Shein và Temu."
    },
    {
        "name": "Bộ Công Thương: Sẽ theo dõi việc Shopee, TikTok Shop tăng phí với người bán",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-se-theo-doi-viec-shopee-tiktok-shop-tang-phi-voi-nguoi-ban-20250322085332690.htm",
        "content": "Lãnh đạo Cục Thương mại điện tử và Kinh tế số đánh giá việc các sàn tăng phí sẽ tạo áp lực với người bán. Do đó, cơ quan quản lý sẽ theo dõi chặt và trong trường hợp cần thiết sẽ yêu cầu giải trình."
    },
    {
        "name": "Vì sao Triều Tiên thành nước sở hữu bitcoin lớn thứ 3 thế giới?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-trieu-tien-thanh-nuoc-so-huu-bitcoin-lon-thu-3-the-gioi-20250321112332004.htm",
        "content": "Với 13.562 bitcoin, Triều Tiên hiện chỉ đứng sau Mỹ, quốc gia nắm giữ 198.109 bitcoin và Anh với 61.245 bitcoin, theo South China Morning Post."
    },
    {
        "name": "Elon Musk: \"Họ muốn hủy diệt tôi và Tesla\"",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-ho-muon-huy-diet-toi-va-tesla-20250320100913288.htm",
        "content": "Tỷ phú Elon Musk bức xúc trước làn sóng phá hoại nhắm vào Tesla, nói mức độ tấn công đã vượt xa tất cả những gì ông từng chứng kiến, trong phỏng vấn trên Fox News."
    },
    {
        "name": "Giá xăng tăng trở lại, xăng RON 95 vượt 20.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-tang-tro-lai-xang-ron-95-vuot-20000-donglit-20250320141100740.htm",
        "content": "Trong kỳ điều chỉnh ngày 20/3, giá xăng bật tăng trở lại. Từ đầu năm đến nay, xăng RON 95 tăng 6 lần, giảm 6 lần."
    },
    {
        "name": "Giá vé máy bay dịp lễ 30/4 tăng chóng mặt, nhiều chặng nóng hết chỗ",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ve-may-bay-dip-le-304-tang-chong-mat-nhieu-chang-nong-het-cho-20250320070814483.htm",
        "content": "Giá vé máy bay đợt lễ 30/4 ở nhiều chặng tăng 30-40%, thậm chí gấp đôi so với ngày thường. Một số chặng bay đến các điểm du lịch nổi tiếng hết chỗ sớm."
    },
    {
        "name": "Ông Trump triệu tập dàn lãnh đạo dầu mỏ Mỹ giữa \"bão\" thương chiến",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-trieu-tap-dan-lanh-dao-dau-mo-my-giua-bao-thuong-chien-20250319212309379.htm",
        "content": "Tổng thống Mỹ Donald Trump sắp tiếp đón các CEO dầu mỏ hàng đầu tại Nhà Trắng trong bối cảnh giá dầu giảm, chiến tranh thương mại leo thang và căng thẳng địa chính trị gia tăng."
    },
    {
        "name": "Doanh nghiệp bia than \"khó chồng khó\", đề xuất giãn thuế tiêu thụ đặc biệt",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-bia-than-kho-chong-kho-de-xuat-gian-thue-tieu-thu-dac-biet-20250318210527237.htm",
        "content": "Thảo luận về dự án Luật Thuế tiêu thụ đặc biệt, các chuyên gia, đại diện doanh nghiệp cho rằng cần cân nhắc cần lộ trình hợp lý, tránh gây sốc, \"khó chồng khó\" cho các doanh nghiệp, nhất là ngành bia."
    },
    {
        "name": "Giá xăng ngày 20/3 bật tăng hơn 600 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-203-bat-tang-hon-600-donglit-20250319011543140.htm",
        "content": "Giá xăng dầu ngày 20/3 được dự báo tăng trở lại sau 3 phiên giảm liên tiếp, mức tăng dao động 100-700 đồng/lít."
    },
    {
        "name": "Chủ sở hữu Zara đau đầu khi dùng máy bay để vận chuyển quần áo",
        "link": "https://dantri.com.vn/kinh-doanh/chu-so-huu-zara-dau-dau-khi-dung-may-bay-de-van-chuyen-quan-ao-20250317135524167.htm",
        "content": "Một lượng lớn quần áo của Inditex, chủ sở hữu Zara, Bershka, Pull & Bear, Massimo Dutti được vận chuyển bằng máy bay làm dấy lên những lo ngại về tác động môi trường."
    },
    {
        "name": "Người Việt chi hơn 320 tỷ đồng để uống cà phê, trà sữa mỗi ngày",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-chi-hon-320-ty-dong-de-uong-ca-phe-tra-sua-moi-ngay-20250318163636638.htm",
        "content": "Trong năm 2024, nhu cầu uống cà phê, trà sữa của người Việt tiếp tục tăng. Theo một báo cáo, hơn 18% người được khảo sát cho biết họ sử dụng đồ uống bên ngoài mỗi ngày. \n\n\n\n\n\n11"
    },
    {
        "name": "Dùng xe công vượt định mức, Văn phòng Bộ Công Thương rà soát",
        "link": "https://dantri.com.vn/kinh-doanh/dung-xe-cong-vuot-dinh-muc-van-phong-bo-cong-thuong-ra-soat-20250318121030547.htm",
        "content": "Sau khi Thanh tra Bộ Tài chính công bố kết luận thanh tra, Văn phòng Bộ Công Thương cho biết đã rà soát toàn bộ số lượng ô tô đang quản lý và sử dụng, thanh lý xe đủ điều kiện thanh lý theo quy định."
    },
    {
        "name": "Công ty của Hoa hậu Đỗ Thị Hà bác bỏ thông tin giải thể",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-cua-hoa-hau-do-thi-ha-bac-bo-thong-tin-giai-the-20250317211441941.htm",
        "content": "Hoa hậu Đỗ Thị Hà cho biết việc giải thể Công ty TNHH Adela Group là quyết định chiến lược, nhằm tập trung vào lĩnh vực thẩm mỹ viện với thương hiệu Thẩm mỹ Quốc tế Adela."
    },
    {
        "name": "Phát hiện loạt vi phạm tại nhiều đơn vị thuộc Bộ Công Thương",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-loat-vi-pham-tai-nhieu-don-vi-thuoc-bo-cong-thuong-20250317185146092.htm",
        "content": "Thanh tra Bộ Tài chính đã chỉ ra nhiều vi phạm tại các đơn vị thuộc Bộ Công Thương về công tác quản lý tài chính, tài sản công. Thời kỳ thanh tra là năm 2023."
    },
    {
        "name": "Một khách bị phạt 2 triệu đồng vì tự ý đổi chỗ trên máy bay",
        "link": "https://dantri.com.vn/kinh-doanh/mot-khach-bi-phat-2-trieu-dong-vi-tu-y-doi-cho-tren-may-bay-20250317142435106.htm",
        "content": "Nam hành khách 39 tuổi tự ý đổi chỗ trên máy bay, thừa nhận có hành vi cự cãi, hăm dọa tiếp viên. \n\n\n\n\n\n22"
    },
    {
        "name": "Máy bay chất kín vàng di cư đến Mỹ, chuyện gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-chat-kin-vang-di-cu-den-my-chuyen-gi-dang-xay-ra-20250316004041555.htm",
        "content": "Hàng nghìn tấn vàng đang được chuyển bằng máy bay từ các hầm vàng tại London (Anh) về New York (Mỹ). Điều gì đang xảy ra với thị trường vàng thế giới?"
    },
    {
        "name": "4 lý do đẩy giá trứng ở Mỹ tăng chóng mặt chưa biết khi nào sẽ giảm",
        "link": "https://dantri.com.vn/kinh-doanh/4-ly-do-day-gia-trung-o-my-tang-chong-mat-chua-biet-khi-nao-se-giam-20250316092632664.htm",
        "content": "Giá trứng tại Mỹ tăng gấp đôi so với năm ngoái, khiến bữa sáng trở của người dân nước này trở nên xa xỉ hơn bao giờ hết. Người dân được khuyến khích nuôi gà tại nhà, tìm nguyên liệu nấu ăn thay thế..."
    },
    {
        "name": "Lùm xùm kẹo rau củ Kera: Bộ Công Thương vào cuộc",
        "link": "https://dantri.com.vn/kinh-doanh/lum-xum-keo-rau-cu-kera-bo-cong-thuong-vao-cuoc-20250315213123490.htm",
        "content": "Ủy ban Cạnh tranh quốc gia yêu cầu Công ty cổ phần Tập đoàn Chị Em Rọt cung cấp hồ sơ, giấy tờ liên quan đến nguồn gốc, xuất xứ, chất lượng và hoạt động quảng cáo về sản phẩm kẹo rau củ Kera."
    },
    {
        "name": "Khách mang gần 4kg nghi là cần sa nhập cảnh Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/khach-mang-gan-4kg-nghi-la-can-sa-nhap-canh-viet-nam-20250315184329076.htm",
        "content": "Một hành khách bay từ Thái Lan nhập cảnh vào Việt Nam tại sân bay quốc tế Đà Nẵng đem theo 3,745kg nghi là cần sa trong hành lý."
    },
    {
        "name": "Vụ kẹo rau Hoa hậu Thùy Tiên quảng cáo: Công an Đắk Lắk kiểm tra công ty",
        "link": "https://dantri.com.vn/kinh-doanh/vu-keo-rau-hoa-hau-thuy-tien-quang-cao-cong-an-dak-lak-kiem-tra-cong-ty-20250315164514310.htm",
        "content": "Liên quan đến vụ việc kẹo rau củ Kera do Hoa hậu Thùy Tiên cùng các TikToker quảng cáo lố gây xôn xao dư luận, Công an tỉnh Đắk Lắk vào cuộc kiểm tra công ty sản xuất."
    },
    {
        "name": "Hành khách mệt mỏi vì chuyến bay Đà Nẵng - TPHCM bị hoãn gần 5 tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/hanh-khach-met-moi-vi-chuyen-bay-da-nang-tphcm-bi-hoan-gan-5-tieng-20250315154733779.htm",
        "content": "Dự định bay từ Đà Nẵng về TPHCM, chị Thoa không ngờ mình phải vạ vật suốt 5 tiếng tại sân bay vì chuyến bay bị hoãn. Chị nhận được thông báo hoãn chuyến ngắn gọn và khoản bồi thường 300.000 đồng."
    },
    {
        "name": "Làn sóng sa thải toàn thế giới: 4 bước để nhanh chóng tìm lại công việc mới",
        "link": "https://dantri.com.vn/kinh-doanh/lan-song-sa-thai-toan-the-gioi-4-buoc-de-nhanh-chong-tim-lai-cong-viec-moi-20250313104154232.htm",
        "content": "Mất việc làm không phải là dấu chấm hết mà có thể là cơ hội để bạn khởi đầu một hành trình mới, tốt hơn trước. Hãy trang bị ngay 4 chiến lược giúp bạn nhanh chóng lấy lại thế chủ động, theo Forbes."
    },
    {
        "name": "Trà sữa Chagee bị kêu gọi tẩy chay do có hình ảnh giống \"đường lưỡi bò\"",
        "link": "https://dantri.com.vn/kinh-doanh/tra-sua-chagee-bi-keu-goi-tay-chay-do-co-hinh-anh-giong-duong-luoi-bo-20250315030736881.htm",
        "content": "Trước thềm khai trương tại Việt Nam, trà sữa Chagee - thương hiệu từ Trung Quốc - vấp phải làn sóng phẫn nộ từ người tiêu dùng Việt, do ứng dụng hiển thị hình ảnh nghi là \"đường lưỡi bò\"."
    },
    {
        "name": "Tiểu thương đồng loạt xả lỗ, kêu gọi tẩy chay đồ chơi Baby Three",
        "link": "https://dantri.com.vn/kinh-doanh/tieu-thuong-dong-loat-xa-lo-keu-goi-tay-chay-do-choi-baby-three-20250314170601881.htm",
        "content": "Đồ chơi Baby Three từng là mặt hàng \"hot\", nhưng nay nhiều người bán chấp nhận lỗ, giảm giá mạnh để xả hàng để ngừng kinh doanh, do sản phẩm nghi có hình ảnh giống với \"đường lưỡi bò\"."
    },
    {
        "name": "Quang Linh Vlogs, Hằng Du Mục nói đã bán ra hơn 100.000 hộp kẹo rau củ Kera",
        "link": "https://dantri.com.vn/kinh-doanh/quang-linh-vlogs-hang-du-muc-noi-da-ban-ra-hon-100000-hop-keo-rau-cu-kera-20250314145828449.htm",
        "content": "Đại diện Công ty cổ phần Tập đoàn Chị Em Rọt cho biết đã bán ra hơn 100.000 hộp kẹo rau củ Kera và khẳng định lại 100% sản phẩm của công ty đều được sản xuất tại Việt Nam. \n\n\n\n\n\n54"
    },
    {
        "name": "Bộ trưởng Công Thương: Việt Nam luôn coi Mỹ là đối tác quan trọng hàng đầu",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-viet-nam-luon-coi-my-la-doi-tac-quan-trong-hang-dau-20250314111504319.htm",
        "content": "Bộ trưởng Công Thương khẳng định Việt Nam luôn coi Mỹ là đối tác quan trọng hàng đầu và mong muốn xây dựng quan hệ quan hệ kinh tế, thương mại hài hòa, bền vững, ổn định, đôi bên cùng có lợi với Mỹ."
    },
    {
        "name": "Thông tư mới về xăng dầu: Bỏ tổ liên ngành điều hành giá",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tu-moi-ve-xang-dau-bo-to-lien-nganh-dieu-hanh-gia-20250313193324032.htm",
        "content": "Bộ Công Thương bổ sung nhiều quy định đối với thương nhân đầu mối, phân phối, bán lẻ xăng dầu. Đồng thời bổ sung quy định về cơ chế điều hành giá xăng dầu."
    },
    {
        "name": "Nho sữa Trung Quốc rớt giá còn hơn 10.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/nho-sua-trung-quoc-rot-gia-con-hon-10000-dongkg-20250314023801924.htm",
        "content": "Sản lượng nho sữa tại Trung Quốc tăng mạnh khiến giá mặt hàng này liên tục giảm. Tại Việt Nam, nhiều dân buôn rao bán nho sữa số lượng lớn với giá chỉ hơn 10.000 đồng/kg."
    },
    {
        "name": "Điều gì khiến giá xăng giảm xuống mức thấp nhất gần 4 năm?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-giam-xuong-muc-thap-nhat-gan-4-nam-20250314003207845.htm",
        "content": "Trong kỳ điều chỉnh ngày 13/3, giá xăng giảm phiên thứ 3 liên tiếp. Lý do gì khiến giá mặt hàng này giảm xuống mức thấp nhất gần 4 năm qua?"
    },
    {
        "name": "La Roche Posay thu hồi sản phẩm ở Mỹ: Hàng ở Việt Nam có bị ảnh hưởng?",
        "link": "https://dantri.com.vn/kinh-doanh/la-roche-posay-thu-hoi-san-pham-o-my-hang-o-viet-nam-co-bi-anh-huong-20250313154506401.htm",
        "content": "La Roche Posay cho biết tất cả mỹ phẩm của thương hiệu này tại Việt Nam hiện không chứa chất benzoyl peroxide và kem trị mụn bán tại Việt Nam khác với sản phẩm đang thu hồi tại Mỹ."
    },
    {
        "name": "Vụ kẹo rau củ do Hoa hậu Thùy Tiên quảng cáo: Sở Y tế Đắk Lắk báo cáo nhanh",
        "link": "https://dantri.com.vn/kinh-doanh/vu-keo-rau-cu-do-hoa-hau-thuy-tien-quang-cao-so-y-te-dak-lak-bao-cao-nhanh-20250313152915109.htm",
        "content": "Sau khi kiểm tra tại công ty sản xuất kẹo rau củ Kera ở Đắk Lắk, Sở Y tế tỉnh đã lấy mẫu gửi đi kiểm nghiệm và đang chờ kết quả chính thức để báo cáo Cục An toàn thực phẩm (Bộ Y tế)."
    },
    {
        "name": "Giá xăng giảm tiếp, xuống mức thấp nhất gần 4 năm qua",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-tiep-xuong-muc-thap-nhat-gan-4-nam-qua-20250313114154218.htm",
        "content": "Trong kỳ điều chỉnh ngày 13/3, giá xăng tiếp tục giảm. Từ đầu năm đến nay, xăng RON 95 tăng 5 lần, giảm 6 lần."
    },
    {
        "name": "Công ty quản lý Thùy Tiên lên tiếng về lùm xùm quảng cáo kẹo rau củ",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-quan-ly-thuy-tien-len-tieng-ve-lum-xum-quang-cao-keo-rau-cu-20250312223912195.htm",
        "content": "Liên quan đến vấn đề quảng cáo kẹo rau củ của Hoa hậu Thùy Tiên, công ty quản lý hoa hậu cho biết đang làm việc chặt chẽ với nhãn hàng và cơ quan chức năng để sớm đưa ra thông tin chính thức."
    },
    {
        "name": "Baby Three nghi in \"đường lưỡi bò\": Cơ quan quản lý thị trường chỉ đạo nóng",
        "link": "https://dantri.com.vn/kinh-doanh/baby-three-nghi-in-duong-luoi-bo-co-quan-quan-ly-thi-truong-chi-dao-nong-20250312164032955.htm",
        "content": "Cục Quản lý và Phát triển thị trường trong nước yêu cầu các chi cục quản lý thị trường tăng cường kiểm tra, xử lý hành vi vi phạm sau phản ánh đồ chơi Baby Three có in hình giống \"đường lưỡi bò\"."
    },
    {
        "name": "L'Oreal thu hồi sản phẩm của La Roche Posay do nghi chứa chất gây ung thư",
        "link": "https://dantri.com.vn/kinh-doanh/loreal-thu-hoi-san-pham-cua-la-roche-posay-do-nghi-chua-chat-gay-ung-thu-20250312141430429.htm",
        "content": "L'Oreal đã thu hồi toàn bộ sản phẩm trị mụn Effaclar Duo của thương hiệu La Roche Posay tại Mỹ vì lo ngại loại kem này có chứa benzen, một chất gây ung thư."
    },
    {
        "name": "Giá xăng ngày 13/3 giảm tiếp hơn 700 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-133-giam-tiep-hon-700-donglit-20250312011118819.htm",
        "content": "Giá xăng dầu ngày 13/3 được dự báo giảm phiên thứ 3 liên tiếp, mức giảm dao động 300-750 đồng/lít."
    },
    {
        "name": "Shopee, TikTok Shop đồng loạt tăng phí, người bán \"khóc ròng\"",
        "link": "https://dantri.com.vn/kinh-doanh/shopee-tiktok-shop-dong-loat-tang-phi-nguoi-ban-khoc-rong-20250311134929999.htm",
        "content": "Trong bối cảnh kinh doanh trên các sàn thương mại điện tử bị cạnh tranh gay gắt, không ít người bán cho biết việc tăng phí và quy định mới của các sàn Shopee, TikTok Shop khiến họ thêm chật vật."
    },
    {
        "name": "TPHCM kiểm tra đồ chơi Baby Three nghi vấn in \"đường lưỡi bò\"",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-kiem-tra-do-choi-baby-three-nghi-van-in-duong-luoi-bo-20250311105141051.htm",
        "content": "Thị trường TPHCM xuất hiện đồ chơi Baby Three nghi in \"đường lưỡi bò\". Cục Quản lý thị trường TPHCM vào cuộc kiểm tra nguồn gốc, xử lý vi phạm và giám sát hóa chất độc hại trong sản phẩm."
    },
    {
        "name": "Hơn 74.000 tấn thịt đông lạnh giá rẻ từ Ấn Độ, Nga ồ ạt về Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/hon-74000-tan-thit-dong-lanh-gia-re-tu-an-do-nga-o-at-ve-viet-nam-20250310125621519.htm",
        "content": "Trong bối cảnh giá thịt lợn liên tục tăng sau Tết Nguyên đán, Việt Nam tiếp tục chi gần 34 triệu USD nhập 12.600 tấn thịt lợn chỉ trong một tháng, tăng 105% về số lượng so với tháng 1/2024."
    },
    {
        "name": "Việt Nam thất thu hơn 5.000 tỷ đồng/năm vì thuốc lá lậu, ngăn chặn ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-that-thu-hon-5000-ty-dongnam-vi-thuoc-la-lau-ngan-chan-ra-sao-20250308180801308.htm",
        "content": "Theo chuyên gia, để giảm tình trạng buôn lậu thuốc lá cần tăng cường hợp tác xuyên biên giới, đồng thời, Chính phủ cần áp dụng chính sách thuế hài hòa, tăng mức xử phạt."
    },
    {
        "name": "Bí mật ngành kinh doanh túi mù hơn 14 tỷ USD: Nhảm nhí nhưng hái ra tiền",
        "link": "https://dantri.com.vn/kinh-doanh/bi-mat-nganh-kinh-doanh-tui-mu-hon-14-ty-usd-nham-nhi-nhung-hai-ra-tien-20241205233453801.htm",
        "content": "Túi mù đã trở thành một xu hướng nổi bật trong giới trẻ với các buổi livestream hàng nghìn lượt xem. Nhiều người sẵn sàng bỏ ra hàng chục triệu đồng chỉ để thỏa mãn cảm giác hồi hộp khi mở túi."
    },
    {
        "name": "Người nổi tiếng quảng cáo lố, sai sự thật bị xử phạt thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-noi-tieng-quang-cao-lo-sai-su-that-bi-xu-phat-the-nao-20250308163129005.htm",
        "content": "Người nổi tiếng, người có sức ảnh hưởng quảng cáo sai sự thật có thể bị phạt 60-80 triệu đồng. Chuyên gia đề xuất tăng mức phạt để đảm bảo tính răn đe."
    },
    {
        "name": "142 dự án điện mặt trời từng bị thanh tra được bổ sung quy hoạch",
        "link": "https://dantri.com.vn/kinh-doanh/142-du-an-dien-mat-troi-tung-bi-thanh-tra-duoc-bo-sung-quy-hoach-20250308154605412.htm",
        "content": "Bộ Công Thương vừa duyệt bổ sung 142 dự án điện mặt trời từng bị thanh tra vào kế hoạch thực hiện Quy hoạch điện 8."
    },
    {
        "name": "Vụ kẹo rau củ Hoa hậu Thùy Tiên quảng cáo: Đã cung cấp hơn 40.000 hộp",
        "link": "https://dantri.com.vn/kinh-doanh/vu-keo-rau-cu-hoa-hau-thuy-tien-quang-cao-da-cung-cap-hon-40000-hop-20250307195851403.htm",
        "content": "Công ty cổ phần Asia Life tại Đắk Lắk đã gia công cho đối tác 40.000-50.000 hộp sản phẩm rau củ Kera. Toàn bộ công thức tạo ra sản phẩm đều do phía đối tác cung cấp. \n\n\n\n\n\n25"
    },
    {
        "name": "KOL, TikToker quảng cáo lố, sai sự thật tràn lan",
        "link": "https://dantri.com.vn/kinh-doanh/kol-tiktoker-quang-cao-lo-sai-su-that-tran-lan-20250306131539659.htm",
        "content": "Trong bối cảnh bán hàng qua phát trực tiếp (livestream) bùng nổ, nhiều KOL, KOC liên tục quảng cáo sai sự thật hoặc thiếu kiểm chứng thông tin, tiềm ẩn nhiều rủi ro cho người tiêu dùng. \n\n\n\n\n\n18"
    },
    {
        "name": "Vụ kẹo rau củ Hoa hậu Thùy Tiên quảng cáo: Kiểm tra nơi sản xuất ở Đắk Lắk",
        "link": "https://dantri.com.vn/kinh-doanh/vu-keo-rau-cu-hoa-hau-thuy-tien-quang-cao-kiem-tra-noi-san-xuat-o-dak-lak-20250307111151504.htm",
        "content": "Liên quan đến kẹo rau củ Kera do hoa hậu Thùy Tiên, các TikToker quảng cáo có dấu hiệu vi phạm về quảng cáo thực phẩm, công ty sản xuất có địa chỉ tại Đắk Lắk bị Sở Y tế tỉnh này vào cuộc kiểm tra. \n\n\n\n\n\n22"
    },
    {
        "name": "Kẹo rau củ Quang Linh Vlogs quảng cáo bị nghi thuê gia công từ Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/keo-rau-cu-quang-linh-vlogs-quang-cao-bi-nghi-thue-gia-cong-tu-trung-quoc-20250306190657841.htm",
        "content": "Không ít người tiêu dùng bày tỏ nghi vấn sản phẩm kẹo rau củ được hoa hậu Thùy Tiên, Quang Linh Vlogs và Hằng Du Mục quảng cáo là hàng gia công giá rẻ tại Trung Quốc. \n\n\n\n\n\n17"
    },
    {
        "name": "Giá xăng giảm, có loại giảm hơn 700 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-co-loai-giam-hon-700-donglit-20250306142827799.htm",
        "content": "Trong kỳ điều chỉnh ngày 6/3, giá xăng tiếp tục giảm. Từ đầu năm đến nay, xăng RON 95 tăng 5 lần, giảm 5 lần."
    },
    {
        "name": "Xe điện Mỹ thời Trump 2.0: Đòn chí mạng hay cú hích bất ngờ?",
        "link": "https://dantri.com.vn/kinh-doanh/xe-dien-my-thoi-trump-20-don-chi-mang-hay-cu-hich-bat-ngo-20250305082915258.htm",
        "content": "Ngành xe điện Mỹ đứng trước ngã rẽ khi ông Trump trở lại Nhà Trắng, với kế hoạch cắt giảm ưu đãi và hạn chế đầu tư. Liệu đây là bước lùi hay sự tái định hình thị trường?"
    },
    {
        "name": "Quà 8/3 \"chữa lành\", hoa có thể ăn được lên ngôi",
        "link": "https://dantri.com.vn/kinh-doanh/qua-83-chua-lanh-hoa-co-the-an-duoc-len-ngoi-20250305160455584.htm",
        "content": "Xu hướng quà tặng 8/3 năm nay có thay đổi khi bên cạnh hoa tươi, những món quà cá nhân hóa và trải nghiệm như spa, du lịch, khóa học phát triển bản thân... ngày càng được ưa chuộng."
    },
    {
        "name": "Khó cạnh tranh Shopee, TikTok Shop, Sendo chuyển sang mảng \"đi chợ hộ\"",
        "link": "https://dantri.com.vn/kinh-doanh/kho-canh-tranh-shopee-tiktok-shop-sendo-chuyen-sang-mang-di-cho-ho-20250305171050317.htm",
        "content": "Sendo cho biết sẽ chuyển đổi sang siêu thị online trong bối cảnh cuộc đua giữa các \"ông lớn\" thương mại điện tử mỗi lúc một \"nóng\"."
    },
    {
        "name": "Bộ Công Thương nêu cách ứng phó với chính sách thương mại của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-neu-cach-ung-pho-voi-chinh-sach-thuong-mai-cua-my-20250305173243602.htm",
        "content": "Theo đại diện Bộ Công Thương, Việt Nam sẽ tăng cường nhập khẩu khí hóa lỏng, nhiên liệu, thiết bị máy móc, công nghệ từ Mỹ, qua đó góp phần cải thiện cán cân thương mại..."
    },
    {
        "name": "HDBank ePass 3in1 - Trợ thủ đa năng cùng xế yêu trên mọi hành trình",
        "link": "https://dantri.com.vn/kinh-doanh/hdbank-epass-3in1-tro-thu-da-nang-cung-xe-yeu-tren-moi-hanh-trinh-20250310161023256.htm",
        "content": "Thẻ HDBank ePass 3in1 mang đến giải pháp tài chính tối ưu và linh hoạt, cùng chủ xe chăm sóc xế yêu, tận hưởng những hành trình trọn vẹn với loạt tiện ích, ưu đãi hấp dẫn."
    },
    {
        "name": "Động thái lạ của Facebook Thùy Tiên về lùm xùm quảng cáo viên kẹo rau củ",
        "link": "https://dantri.com.vn/kinh-doanh/dong-thai-la-cua-facebook-thuy-tien-ve-lum-xum-quang-cao-vien-keo-rau-cu-20250305182034042.htm",
        "content": "Facebook có tick xanh Nguyễn Thúc Thùy Tiên đã ẩn hết các bài đăng quảng cáo về sản phẩm kẹo rau củ. Nhiều người yêu cầu làm rõ những phát ngôn trên livestream khi quảng cáo bán sản phẩm này."
    },
    {
        "name": "Chỉ có 300.000 đồng mua được quà gì dịp 8/3?",
        "link": "https://dantri.com.vn/kinh-doanh/chi-co-300000-dong-mua-duoc-qua-gi-dip-83-20250305004118855.htm",
        "content": "Thị trường quà tặng dịp 8/3 bắt đầu nhộn nhịp với các set quà tặng giá rẻ và độc đáo. Nhiều mẫu có mức giá chỉ dưới 300.000 đồng."
    },
    {
        "name": "Giá gạo liên tục giảm mạnh, Thủ tướng chỉ đạo khẩn",
        "link": "https://dantri.com.vn/kinh-doanh/gia-gao-lien-tuc-giam-manh-thu-tuong-chi-dao-khan-20250305092745924.htm",
        "content": "Thủ tướng chỉ đạo tăng thanh, kiểm tra, giám sát mua bán của các doanh nghiệp, thương lái, tránh tình trạng lợi dụng tình hình để ép giá, trục lợi và cạnh tranh không lành mạnh."
    },
    {
        "name": "Giá xăng ngày 6/3 giảm mạnh?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-63-giam-manh-20250305000847475.htm",
        "content": "Giá xăng dầu ngày 6/3 được dự báo giảm phiên thứ 2 liên tiếp, mức giảm dao động 550-750 đồng/lít."
    },
    {
        "name": "Bộ Công Thương bổ nhiệm loạt lãnh đạo cục, vụ",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-bo-nhiem-loat-lanh-dao-cuc-vu-20250304163726262.htm",
        "content": "Bộ Công Thương công bố 5 quyết định bổ nhiệm công chức lãnh đạo của cơ quan này sau tinh gọn bộ máy."
    },
    {
        "name": "Ông Trần Hữu Linh làm Cục trưởng Cục Quản lý và Phát triển thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/ong-tran-huu-linh-lam-cuc-truong-cuc-quan-ly-va-phat-trien-thi-truong-20250304135833530.htm",
        "content": "Ông Trần Hữu Linh, nguyên Tổng cục trưởng Tổng cục Quản lý thị trường giữ chức Cục trưởng Cục Quản lý và Phát triển thị trường trong nước từ ngày 3/3."
    },
    {
        "name": "10 công việc AI khó mà cướp được của con người trong thập kỷ tới",
        "link": "https://dantri.com.vn/kinh-doanh/10-cong-viec-ai-kho-ma-cuop-duoc-cua-con-nguoi-trong-thap-ky-toi-20250304072813878.htm",
        "content": "Bạn lo lắng trí tuệ nhân tạo (AI) sẽ sớm thay thế con người? Đừng vội hoang mang! Dù AI đang thay đổi nhiều ngành nghề, vẫn có những công việc mà con người sẽ luôn chiếm ưu thế."
    },
    {
        "name": "Màu sắc của năm: Ai đứng sau chiến dịch này và hái ra tiền như thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/mau-sac-cua-nam-ai-dung-sau-chien-dich-nay-va-hai-ra-tien-nhu-the-nao-20250302121134113.htm",
        "content": "Năm 2022 là màu xanh tím, năm 2023 là màu hồng đỏ, năm 2024 là màu cam đào còn màu sắc của năm 2025 là Mocha Mousse - tông chocolate, cacao và cà phê. Màu sắc của năm giúp Pantone hái ra tiền thế nào?"
    },
    {
        "name": "Chuỗi 7-Eleven và GS25 rục rịch tiến ra Hà Nội, săn mặt bằng 100-300m2",
        "link": "https://dantri.com.vn/kinh-doanh/chuoi-7-eleven-va-gs25-ruc-rich-tien-ra-ha-noi-san-mat-bang-100-300m2-20250228125256736.htm",
        "content": "Vào Việt Nam từ năm 2017, đến nay, 7-Eleven mới hoạt động tại TPHCM, đang lộ dấu hiệu về kế hoạch tiến ra Hà Nội. GS25, chuỗi cửa hàng tiện lợi Hàn Quốc, cũng đang săn tìm mặt bằng \"xịn\" tại Thủ đô."
    },
    {
        "name": "TikToker Hằng Du Mục xin lỗi vì quảng cáo sản phẩm sai sự thật",
        "link": "https://dantri.com.vn/kinh-doanh/tiktoker-hang-du-muc-xin-loi-vi-quang-cao-san-pham-sai-su-that-20250228233932531.htm",
        "content": "Sau Quang Linh Vlogs, TikToker Hằng Du Mục cũng vừa lên tiếng xin lỗi vì quảng cáo sản phẩm sai sự thật do nhầm lẫn thông tin."
    },
    {
        "name": "\"Đế chế\" nghìn tỷ của Trung Nguyên Legend: Tham vọng và những dự án dang dở",
        "link": "https://dantri.com.vn/kinh-doanh/de-che-nghin-ty-cua-trung-nguyen-legend-tham-vong-va-nhung-du-an-dang-do-20250228014328206.htm",
        "content": "Khoảng hơn 2 năm gần đây, Tập đoàn Trung Nguyên của ông Đặng Lê Nguyên Vũ liên tục mở rộng quy mô ra thị trường quốc tế."
    },
    {
        "name": "Tổng cục Quản lý thị trường dừng hoạt động từ 1/3",
        "link": "https://dantri.com.vn/kinh-doanh/tong-cuc-quan-ly-thi-truong-dung-hoat-dong-tu-13-20250227142558086.htm",
        "content": "Bộ Công Thương giảm từ 28 xuống còn 22 đơn vị. Mô hình Tổng cục Quản lý thị trường sẽ kết thúc từ 1/3 và thành lập Cục Quản lý và Phát triển thị trường trong nước."
    },
    {
        "name": "Giá xăng quay đầu giảm, xăng RON 95 còn hơn 21.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-quay-dau-giam-xang-ron-95-con-hon-21000-donglit-20250227141536031.htm",
        "content": "Trong kỳ điều chỉnh ngày 27/2, giá xăng quay đầu giảm sau 2 phiên tăng liên tiếp. Từ đầu năm đến nay, xăng RON 95 tăng 5 lần, giảm 4 lần."
    },
    {
        "name": "Lợn hơi \"bứt phá\", giá thịt lợn tăng chóng mặt",
        "link": "https://dantri.com.vn/kinh-doanh/lon-hoi-but-pha-gia-thit-lon-tang-chong-mat-20250226174113681.htm",
        "content": "Giá lợn hơi liên tục tăng, chạm mốc 80.000 đồng/kg, nhiều người lo ngại giá mặt hàng này có thể tăng lên mức kỷ lục 100.000 đồng/kg như thời điểm tháng 5/2020."
    },
    {
        "name": "Doanh thu livestream bán hàng tiền tỷ, loạt TikToker lập công ty riêng",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-thu-livestream-ban-hang-tien-ty-loat-tiktoker-lap-cong-ty-rieng-20250226124833860.htm",
        "content": "Loạt TikToker nổi tiếng livestream bán tới hàng triệu đơn hàng như Võ Hà Linh, Phạm Thoại, Quang Linh Vlogs, Hằng Du Mục đều góp vốn thành lập công ty riêng, vốn điều lệ hàng tỷ đồng."
    },
    {
        "name": "Dự báo giá xăng dầu ngày 27/2: Đồng loạt giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-gia-xang-dau-ngay-272-dong-loat-giam-20250225215014690.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 27/2 được dự báo sẽ đồng loạt giảm, trong đó, giá xăng dự kiến quay đầu giảm 100-150 đồng/lít."
    },
    {
        "name": "Quy định mới: Để lộ thông tin người tiêu dùng sẽ bị phạt nặng",
        "link": "https://dantri.com.vn/kinh-doanh/quy-dinh-moi-de-lo-thong-tin-nguoi-tieu-dung-se-bi-phat-nang-20250225161521018.htm",
        "content": "Từ ngày 21/2, hành vi chuyển giao thông tin của người tiêu dùng cho bên thứ ba khi chưa có sự đồng ý sẽ bị phạt 30-40 triệu đồng, nếu thông tin là dữ liệu nhạy cảm bị phạt gấp 2 lần."
    },
    {
        "name": "Quang Linh Vlogs xin lỗi vì quảng cáo lố sản phẩm trên livestream",
        "link": "https://dantri.com.vn/kinh-doanh/quang-linh-vlogs-xin-loi-vi-quang-cao-lo-san-pham-tren-livestream-20250225114859999.htm",
        "content": "Sau khi nhận được phản ứng về quảng cáo lố kẹo rau củ bán trên livestream, Quang Linh đã lên tiếng xin lỗi và cho biết không cố tình quảng cáo lố về sản phẩm."
    },
    {
        "name": "Đề xuất tăng thuế 2.000-5.000 đồng/bao thuốc lá: Chuyên gia nêu ý kiến",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-tang-thue-2000-5000-dongbao-thuoc-la-chuyen-gia-neu-y-kien-20250224195743513.htm",
        "content": "Góp ý dự án Luật Thuế tiêu thụ đặc biệt sửa đổi với nội dung liên quan mặt hàng thuốc lá, giới chuyên gia nêu góc nhìn liên quan sự phù hợp của chính sách, hiệu quả sử dụng các nguồn lực của Nhà nước…"
    },
    {
        "name": "Cảnh báo nóng về tình trạng nông sản Việt bị EU \"tuýt còi\" 130 lần",
        "link": "https://dantri.com.vn/kinh-doanh/canh-bao-nong-ve-tinh-trang-nong-san-viet-bi-eu-tuyt-coi-130-lan-20250224170545960.htm",
        "content": "Từ năm 2024 đến nay, EU đã phát đi 130 cảnh báo đối với nông sản, thực phẩm nhập khẩu từ Việt Nam, trong đó, cảnh báo về dư lượng hóa chất thuốc trừ sâu, thuốc thú y chiếm gần 51%."
    },
    {
        "name": "Loại cá tốt hơn cá hồi được rao bán giá \"giải cứu\", từ 90.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/loai-ca-tot-hon-ca-hoi-duoc-rao-ban-gia-giai-cuu-tu-90000-dongkg-20250224134937167.htm",
        "content": "Mỗi con cá vược biển nặng 1,5-3kg đang được bán với giá chỉ 90.000 đồng/kg, giảm hơn một nửa so với những năm trước do tiêu thụ chậm."
    },
    {
        "name": "\"Cha đẻ\" Louis Vuitton và Dior tiết lộ 4 bài học thành công kinh điển",
        "link": "https://dantri.com.vn/kinh-doanh/cha-de-louis-vuitton-va-dior-tiet-lo-4-bai-hoc-thanh-cong-kinh-dien-20250220101321596.htm",
        "content": "Bernard Arnault luôn đề cao sự cân bằng sáng tạo và thực tế. Mặc dù LVMH là tập đoàn xa xỉ lớn nhất thế giới nhưng ông vẫn giữ tinh thần làm việc như một công ty khởi nghiệp."
    },
    {
        "name": "Quiet luxury: Cơ hội chuyển mình hay bài toán khó cho thương hiệu xa xỉ?",
        "link": "https://dantri.com.vn/kinh-doanh/quiet-luxury-co-hoi-chuyen-minh-hay-bai-toan-kho-cho-thuong-hieu-xa-xi-20250222202852401.htm",
        "content": "Không còn là những logo hào nhoáng phô trương, quiet luxury đang định nghĩa lại cách người tiêu dùng tiếp cận đẳng cấp. Các thương hiệu xa xỉ đang \"chuyển mình\" như thế nào để bắt kịp làn sóng này?"
    },
    {
        "name": "\"Giang hồ mạng\" Phú Lê kiếm tiền ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/giang-ho-mang-phu-le-kiem-tien-ra-sao-20250222022514351.htm",
        "content": "\"Giang hồ mạng\" Phú Lê cùng vợ Lã Thúy Kiều hiện chủ yếu kinh doanh mỹ phẩm, thực phẩm chức năng online. Đáng chú ý, công ty vợ Phú Lê từng bị phát hiện sản xuất hàng kém chất lượng."
    },
    {
        "name": "Việt Nam áp thuế chống bán phá giá thép HRC từ Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-ap-thue-chong-ban-pha-gia-thep-hrc-tu-trung-quoc-20250221172716987.htm",
        "content": "Thép cán nóng (HRC - thép tấm dạng cuộn và được sản xuất với phương pháp cán nóng) nhập khẩu từ Trung Quốc vào Việt Nam sẽ bị áp thuế chống bán phá giá tạm thời ở mức 19,38-27,83%."
    },
    {
        "name": "Điều gì khiến giá xăng tăng liên tục?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-tang-lien-tuc-20250221102056434.htm",
        "content": "Trong kỳ điều chỉnh ngày 20/2, giá xăng đồng loạt tăng. Lý do gì khiến giá các mặt hàng này tiếp tục tăng?"
    },
    {
        "name": "Chủ shop \"đau đầu\" vì thông tin khách bị lộ, giả shipper lừa đảo tràn lan",
        "link": "https://dantri.com.vn/kinh-doanh/chu-shop-dau-dau-vi-thong-tin-khach-bi-lo-gia-shipper-lua-dao-tran-lan-20250220225133000.htm",
        "content": "Nhiều chủ cửa hàng kinh doanh online đã phải lên tiếng cảnh báo về tình trạng giả mạo shipper gọi điện đọc đúng tên sản phẩm, giá tiền, địa chỉ, số điện thoại để lừa đảo chiếm đoạt tiền khách hàng."
    },
    {
        "name": "Làn sóng sa thải trở lại, liệu AI có đang \"cướp việc\" của con người?",
        "link": "https://dantri.com.vn/kinh-doanh/lan-song-sa-thai-tro-lai-lieu-ai-co-dang-cuop-viec-cua-con-nguoi-20250219164130298.htm",
        "content": "Đầu năm nay, làn sóng cắt giảm diễn ra toàn cầu. Câu hỏi đặt ra là liệu AI đang dần thay thế con người hay đây chỉ là một bước chuyển đổi tất yếu của nền kinh tế?"
    },
    {
        "name": "Giá xăng tăng tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-tang-tiep-20250220143857996.htm",
        "content": "Trong kỳ điều chỉnh ngày 20/2, giá xăng đồng loạt tăng 260 đồng/lít, đánh dấu phiên tăng thứ 2 liên tiếp. Từ đầu năm đến nay, xăng RON 95 tăng 5 lần, giảm 3 lần."
    },
    {
        "name": "Mua hàng online: Nguy cơ mất tiền oan vì thủ đoạn tinh vi",
        "link": "https://dantri.com.vn/kinh-doanh/mua-hang-online-nguy-co-mat-tien-oan-vi-thu-doan-tinh-vi-20250220111632320.htm",
        "content": "Thời gian gần đây, nhiều đối tượng lừa đảo giả mạo người giao hàng đọc đúng tên sản phẩm, giá tiền, địa chỉ, số điện thoại khiến không ít khách hàng \"mắc bẫy\". Viettel Post lên tiếng về việc này. \n\n\n\n\n\n33"
    },
    {
        "name": "The Coffee House làm ăn ra sao trước khi có tin \"bán mình\" cho Golden Gate?",
        "link": "https://dantri.com.vn/kinh-doanh/the-coffee-house-lam-an-ra-sao-truoc-khi-co-tin-ban-minh-cho-golden-gate-20250220041500188.htm",
        "content": "The Coffee House từng được đánh giá là đối thủ đáng gờm trên thị trường chuỗi cà phê tại Việt Nam. Song, vài năm gần đây, chuỗi này dần tỏ ra hụt hơi so với các đối thủ khi liên tục thu hẹp quy mô."
    },
    {
        "name": "Bộ trưởng Công Thương: Việt Nam được xem là công xưởng của thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-viet-nam-duoc-xem-la-cong-xuong-cua-the-gioi-20250219175748976.htm",
        "content": "Để đạt được mức tăng trưởng đã đặt ra, Bộ trưởng Công Thương cho rằng Việt Nam phải làm mới các động lực tăng trưởng truyền thống và thúc đẩy tạo ra những động lực mới."
    },
    {
        "name": "Golden Gate mua lại chuỗi The Coffee House?",
        "link": "https://dantri.com.vn/kinh-doanh/golden-gate-mua-lai-chuoi-the-coffee-house-20250219161204272.htm",
        "content": "Theo Deal Street Asia, Golden Gate - chủ sở hữu nhiều chuỗi nhà hàng và thực phẩm đã mua lại chuỗi cà phê The Coffee House từ Công ty cổ phần Seedcom."
    },
    {
        "name": "Dự báo giá xăng dầu ngày 20/2: Có thể tăng tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-gia-xang-dau-ngay-202-co-the-tang-tiep-20250218230351859.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 20/2 tiếp tục được dự báo sẽ biến động tăng giảm trái chiều, trong đó, giá xăng dự kiến tăng tiếp 200-250 đồng/lít."
    },
    {
        "name": "Vì sao giá cherry ở Việt Nam \"rẻ chưa từng có\"?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-gia-cherry-o-viet-nam-re-chua-tung-co-20250218202527834.htm",
        "content": "Do diện tích trồng cherry ở Chile tăng mạnh, vận chuyển bằng đường biển tiết kiệm nhiều chi phí khiến giá loại trái cây này liên tục giảm xuống mức kỷ lục."
    },
    {
        "name": "Shein, thương hiệu thời trang giá rẻ chật vật, chủ tịch viết \"tâm thư\"",
        "link": "https://dantri.com.vn/kinh-doanh/shein-thuong-hieu-thoi-trang-gia-re-chat-vat-chu-tich-viet-tam-thu-20250218151345455.htm",
        "content": "Chủ tịch điều hành Shein khẳng định rằng công ty tăng trưởng vẫn mạnh mẽ bất chấp việc Mỹ chấm dứt chính sách miễn thuế với các gói hàng giá trị thấp từ Trung Quốc và tăng thuế nhập khẩu."
    },
    {
        "name": "Thị trường giao đồ ăn Việt Nam tăng trưởng nhanh nhất Đông Nam Á",
        "link": "https://dantri.com.vn/kinh-doanh/thi-truong-giao-do-an-viet-nam-tang-truong-nhanh-nhat-dong-nam-a-20250218121754626.htm",
        "content": "Thị trường giao đồ ăn trực tuyến của Việt Nam đạt tổng giá trị hàng hóa 1,8 tỷ USD vào năm 2024, trong đó Grab Food và ShopeeFood chiếm 95% thị phần."
    },
    {
        "name": "Danh tính một nước Nam Á nhập nhiều chè nhất của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/danh-tinh-mot-nuoc-nam-a-nhap-nhieu-che-nhat-cua-viet-nam-20250217162519252.htm",
        "content": "Chỉ trong một tháng, Pakistan đã chi hơn 6 triệu USD nhập 3.400 tấn chè của Việt Nam. Trong nhiều năm qua, quốc gia này là thị trường xuất khẩu lớn nhất mặt hàng chè của Việt Nam."
    },
    {
        "name": "Thương nhân trên Temu, Shein gặp khó khi ông Trump đảo chính sách thuế",
        "link": "https://dantri.com.vn/kinh-doanh/thuong-nhan-tren-temu-shein-gap-kho-khi-ong-trump-dao-chinh-sach-thue-20250217110125200.htm",
        "content": "Những chính sách thuế của ông Trump đã làm gia tăng thách thức đối với các thương nhân kinh doanh xuyên biên giới tại Trung Quốc."
    },
    {
        "name": "Khủng hoảng trứng ở Mỹ: Giá trứng cao kỷ lục, xuất hiện nạn \"trứng tặc\"",
        "link": "https://dantri.com.vn/kinh-doanh/khung-hoang-trung-o-my-gia-trung-cao-ky-luc-xuat-hien-nan-trung-tac-20250217120928805.htm",
        "content": "Dịch cúm gia cầm, chi phí vận chuyển cao và quy định chăn nuôi nghiêm ngặt tiếp tục đẩy giá trứng lên cao kỷ lục. Liệu người tiêu dùng Mỹ còn phải đối mặt với cơn bão giá này bao lâu?"
    },
    {
        "name": "Cherry Chile được rao bán giá rẻ, chỉ hơn 100.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/cherry-chile-duoc-rao-ban-gia-re-chi-hon-100000-dongkg-20250216153633846.htm",
        "content": "Cherry nhập khẩu từ Chile đang được rao bán tràn lan với mức giá rẻ kỷ lục, chỉ hơn 100.000 đồng/kg, nhiều người ồ ạt chốt đơn loại trái cây cao cấp vì mức giá \"rẻ chưa từng có\"."
    },
    {
        "name": "Đài Loan gia hạn kiểm tra từng lô sầu riêng Việt",
        "link": "https://dantri.com.vn/kinh-doanh/dai-loan-gia-han-kiem-tra-tung-lo-sau-rieng-viet-20250216142311491.htm",
        "content": "Cơ quan chức năng của Đài Loan (Trung Quốc) thông báo gia hạn kiểm tra từng lô sầu riêng tươi nhập khẩu từ Việt Nam đến ngày 30/4."
    },
    {
        "name": "Trung Quốc vượt Mỹ thành nhà nhập khẩu tôm lớn nhất của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-vuot-my-thanh-nha-nhap-khau-tom-lon-nhat-cua-viet-nam-20250216125344562.htm",
        "content": "Trong năm 2024, Trung Quốc đã vượt Mỹ thành nhà nhập khẩu tôm lớn nhất của Việt Nam, kim ngạch đạt 843 triệu USD, tăng 39% so với năm 2023."
    },
    {
        "name": "Nghỉ việc trả thù",
        "link": "https://dantri.com.vn/kinh-doanh/nghi-viec-tra-thu-20250216040023749.htm",
        "content": "Chúng ta từng có \"nghỉ việc trong yên lặng\" - làm việc cầm chừng, chỉ đáp ứng mức tối thiểu, đến \"nghỉ việc ồn ào\" - nghỉ việc ầm ĩ, kèm theo màn chỉ trích công khai và nay là \"nghỉ việc trả thù\"."
    },
    {
        "name": "Ngành gỗ Bình Định đặt mục tiêu xuất khẩu đạt 2 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-go-binh-dinh-dat-muc-tieu-xuat-khau-dat-2-ty-usd-20250214201359691.htm",
        "content": "Chủ tịch Hiệp hội Gỗ và Lâm sản tỉnh Bình Định cho biết, mục tiêu trong giai đoạn 2021-2030, ngành gỗ tỉnh này đạt kim ngạch xuất khẩu 2 tỷ USD."
    },
    {
        "name": "Dự kiến xóa bỏ mô hình Tổng cục Quản lý thị trường, lập cơ quan mới từ 1/3",
        "link": "https://dantri.com.vn/kinh-doanh/du-kien-xoa-bo-mo-hinh-tong-cuc-quan-ly-thi-truong-lap-co-quan-moi-tu-13-20250215224204565.htm",
        "content": "Tổng Cục trưởng Trần Hữu Linh cho biết dự kiến từ 1/3, Bộ Công Thương sẽ kết thúc mô hình Tổng cục Quản lý thị trường, thành lập Cục Quản lý và Phát triển thị trường trong nước."
    },
    {
        "name": "Đại sứ Mỹ: Việc áp thuế không nhắm tới Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/dai-su-my-viec-ap-thue-khong-nham-toi-viet-nam-20250214103945735.htm",
        "content": "Theo đại sứ Mỹ tại Việt Nam, việc áp thuế trong thời gian qua không nhắm tới Việt Nam. Mỹ muốn duy trì mối quan hệ song phương, quan hệ hợp tác kinh tế thương mại với Việt Nam theo hướng tích cực."
    },
    {
        "name": "Chủ tiệm kể chuyện đại gia đặt bình hoa 35 triệu đồng tặng vợ dịp Valentine",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tiem-ke-chuyen-dai-gia-dat-binh-hoa-35-trieu-dong-tang-vo-dip-valentine-20250213174610144.htm",
        "content": "Valentine năm nay, thị trường hoa tươi và quà tặng sôi động với nhiều lựa chọn. Một cửa hàng cho hay một đại gia tại TP Thủ Đức chi 35 triệu đồng để đặt một bình hồng đỏ Ecuador, mẫu đơn tặng vợ."
    },
    {
        "name": "120 website, 44 ứng dụng ngừng cung cấp dịch vụ thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/120-website-44-ung-dung-ngung-cung-cap-dich-vu-thuong-mai-dien-tu-20250213120547072.htm",
        "content": "Cục Thương mại điện tử và Kinh tế số đang yêu cầu thương nhân, tổ chức sở hữu 120 website và 44 ứng dụng thương mại điện tử giải trình làm rõ trạng thái hoạt động."
    },
    {
        "name": "Giá xăng dầu bật tăng, có loại tăng hơn 400 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-bat-tang-co-loai-tang-hon-400-donglit-20250213143328902.htm",
        "content": "Trong kỳ điều chỉnh ngày 13/2, giá xăng dầu đồng loạt tăng trở lại. Cụ thể, xăng E5 RON 92 và RON 95 tăng 150 đồng/lít còn dầu diesel tăng 20 đồng/lít."
    },
    {
        "name": "Xuất khẩu nhôm, thép của Việt Nam sẽ ra sao khi ông Trump áp thuế 25%?",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-khau-nhom-thep-cua-viet-nam-se-ra-sao-khi-ong-trump-ap-thue-25-20250211212250541.htm",
        "content": "Tổng thống Trump vừa ký sắc lệnh áp thuế 25% đối với thép và nhôm nhập khẩu, đánh dấu bước leo thang mới trong chính sách thương mại. Liệu thị trường xuất khẩu của Việt Nam sẽ bị ảnh hưởng ra sao?"
    },
    {
        "name": "Gần Valentine, giá phòng khách sạn tại TPHCM nhiều nơi tăng gấp 4 lần",
        "link": "https://dantri.com.vn/kinh-doanh/gan-valentine-gia-phong-khach-san-tai-tphcm-nhieu-noi-tang-gap-4-lan-20250212134059866.htm",
        "content": "Nhu cầu lưu trú tăng cao dịp Valentine dẫn đến giá thuê phòng tại nhiều khách sạn ở TPHCM bị đẩy lên gấp 3, thậm chí gấp 4 lần giá thường ngày."
    },
    {
        "name": "Đồ chơi \"túi mù\" lên ngôi dịp Valentine, dưới 500.000 đồng mua được quà gì?",
        "link": "https://dantri.com.vn/kinh-doanh/do-choi-tui-mu-len-ngoi-dip-valentine-duoi-500000-dong-mua-duoc-qua-gi-20250212125446308.htm",
        "content": "Cận dịp Lễ tình nhân (14/2), trên chợ mạng rao bán đa dạng quà tặng với giá chỉ từ vài trăm nghìn đồng. Các sản phẩm đồ chơi \"túi mù\" hút khách khi được kết hợp với hoa và chocolate."
    },
    {
        "name": "Xôi gấc, bánh bao hoa sen đắt hàng dịp rằm tháng Giêng",
        "link": "https://dantri.com.vn/kinh-doanh/xoi-gac-banh-bao-hoa-sen-dat-hang-dip-ram-thang-gieng-20250212123806851.htm",
        "content": "Với mức giá dao động 30.000-120.000 đồng, các mặt hàng phục vụ lễ cúng ngày rằm tháng Giêng như xôi gấc, set bánh bao, bánh cốm, thạch rau câu... được nhiều khách hàng ưa chuộng."
    },
    {
        "name": "Dự báo bất ngờ về giá xăng dầu ngày 13/2",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-xang-dau-ngay-132-20250212090952945.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 12/2 tiếp tục được dự báo sẽ biến động tăng giảm trái chiều, trong đó, giá xăng dự kiến tăng 100-150 đồng/lít."
    },
    {
        "name": "Động thái của Bộ Công Thương khi căng thẳng thương mại toàn cầu leo thang",
        "link": "https://dantri.com.vn/kinh-doanh/dong-thai-cua-bo-cong-thuong-khi-cang-thang-thuong-mai-toan-cau-leo-thang-20250211223713029.htm",
        "content": "Bộ Công Thương cho biết đã chủ động xây dựng các kịch bản và phương án ứng xử khi căng thẳng thương mại toàn cầu leo thang."
    },
    {
        "name": "Ông Trump tính áp thuế thép, nhôm 25%: Các nước ngay lập tức có phản ứng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-tinh-ap-thue-thep-nhom-25-cac-nuoc-ngay-lap-tuc-co-phan-ung-20250210162144164.htm",
        "content": "Sau tuyên bố áp thuế thép, nhôm 25% của Tổng thống Trump, nhiều nước lớn đã ngay lập tức lên tiếng phản ứng, lo ngại về tác động đối với ngành công nghiệp và kinh tế toàn cầu."
    },
    {
        "name": "Hơn 300.000 gian hàng trên Shopee, Lazada, Tiki... chưa xác định người bán",
        "link": "https://dantri.com.vn/kinh-doanh/hon-300000-gian-hang-tren-shopee-lazada-tiki-chua-xac-dinh-nguoi-ban-20250208213344075.htm",
        "content": "Hơn 300.000 gian hàng với doanh thu 70.000 tỷ đồng trên 5 sàn thương mại điện tử Shopee, Lazada, Tiki, Sendo, Grab chưa định danh được người dùng, theo Bộ Tài chính."
    },
    {
        "name": "Chi gần 200 triệu đồng mua vàng lấy may ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/chi-gan-200-trieu-dong-mua-vang-lay-may-ngay-via-than-tai-20250207175355612.htm",
        "content": "Trong sáng ngày vía Thần Tài, nhiều người đổ về một số cửa hàng kinh doanh vàng để lấy may, đa số mua 1-2 chỉ vàng nhẫn. Tuy nhiên có người mua tới hơn 2 lượng vàng nhẫn."
    },
    {
        "name": "TPHCM: Tôm nướng 30.000 đồng/con, heo quay bán cả tấn ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-tom-nuong-30000-dongcon-heo-quay-ban-ca-tan-ngay-via-than-tai-20250207084416038.htm",
        "content": "Người dân xếp hàng chật kín tại một số cửa hàng ở TPHCM để mua heo quay, vịt quay cúng ngày vía Thần Tài. Cá lóc nướng, tôm nướng cũng được ưa chuộng, giá bán không tăng so với năm trước."
    },
    {
        "name": "Triển khai thanh toán thẻ NAPAS tại Metro Bến Thành - Suối Tiên",
        "link": "https://dantri.com.vn/kinh-doanh/trien-khai-thanh-toan-the-napas-tai-metro-ben-thanh-suoi-tien-20250214173557288.htm",
        "content": "Từ ngày 14/2, người dân có thể sử dụng thẻ NAPAS để đi lại thuận tiện trên tuyến đường sắt đô thị số 1 (Bến Thành - Suối Tiên) tại TPHCM."
    },
    {
        "name": "\"Phố vàng\" Hà Nội, TPHCM vắng người ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/pho-vang-ha-noi-tphcm-vang-nguoi-ngay-via-than-tai-20250207050426255.htm",
        "content": "Khác mọi năm, các \"phố vàng\" tại Hà Nội, TPHCM thưa thớt hơn hẳn trong dịp vía Thần Tài năm nay. Không còn cảnh chen chúc, xếp hàng lộn xộn để chờ được mua vàng."
    },
    {
        "name": "Phó Thủ tướng nói về chuyện bát phở giá 1 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thu-tuong-noi-ve-chuyen-bat-pho-gia-1-trieu-dong-20250206213059118.htm",
        "content": "Dẫn chứng về câu chuyện bát phở lên đến 1 triệu đồng, Phó Thủ tướng yêu cầu không để xảy ra tình trạng người bán lợi dụng \"bắt chẹt\" khách hàng để lấy tiền."
    },
    {
        "name": "Mỹ nhận lại bưu kiện từ Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/my-nhan-lai-buu-kien-tu-trung-quoc-20250206165604014.htm",
        "content": "Dịch vụ Bưu chính Mỹ bất ngờ thông báo tạm dừng nhận bưu kiện từ Trung Quốc và Hong Kong, nhưng chỉ một ngày sau đó, cơ quan này đã dỡ bỏ lệnh cấm, cho phép hoạt động vận chuyển trở lại bình thường."
    },
    {
        "name": "Thuốc và dịch vụ y tế tăng giá mạnh nhất tháng Tết",
        "link": "https://dantri.com.vn/kinh-doanh/thuoc-va-dich-vu-y-te-tang-gia-manh-nhat-thang-tet-20250206124637143.htm",
        "content": "Không phải thực phẩm hay giao thông mà thuốc và dịch vụ y tế mới là nhóm hàng hóa, dịch vụ có chỉ số giá tăng mạnh nhất tháng Tết vừa qua."
    },
    {
        "name": "Giá xăng có loại tăng, có loại giảm, biên độ đều chưa tới 100 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-co-loai-tang-co-loai-giam-bien-do-deu-chua-toi-100-donglit-20250206142558091.htm",
        "content": "Trong kỳ điều chỉnh ngày 6/2, giá xăng dầu diễn biến trái chiều. Cụ thể, xăng E5 RON 92 tăng 50 đồng/lít, xăng RON 95 giảm 80 đồng/lít còn dầu diesel giảm 190 đồng/lít."
    },
    {
        "name": "\"Vàng ăn được\", mâm cúng tam sên giá rẻ đắt hàng trước ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/vang-an-duoc-mam-cung-tam-sen-gia-re-dat-hang-truoc-ngay-via-than-tai-20250206115904719.htm",
        "content": "Dịp vía Thần Tài, bên cạnh mua vàng, nhiều người còn chi tiền mua bánh kem hình hũ vàng, bánh trôi thỏi vàng, gạo vàng, mâm cúng tam sên... để thờ cúng mong cả năm sung túc, no đủ."
    },
    {
        "name": "Việt Nam xuất siêu 8,5 tỷ USD sang Mỹ trong tháng Tết",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-xuat-sieu-85-ty-usd-sang-my-trong-thang-tet-20250206104505040.htm",
        "content": "Mỹ là thị trường xuất khẩu lớn nhất của Việt Nam. Xuất khẩu của Việt Nam sang Mỹ trong tháng 1 đạt 9,8 tỷ USD, xuất siêu đạt 8,5 tỷ USD."
    },
    {
        "name": "Dự báo giá xăng dầu ngày 6/2: Biến động tăng giảm trái chiều",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-gia-xang-dau-ngay-62-bien-dong-tang-giam-trai-chieu-20250205102007137.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 6/2 được dự báo sẽ biến động tăng giảm trái chiều, trong đó, giá xăng RON 95 và dầu diesel dự kiến giảm 70-200 đồng/lít."
    },
    {
        "name": "Người Việt chi gần 900 tỷ đồng mua hàng online mỗi ngày",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-chi-gan-900-ty-dong-mua-hang-online-moi-ngay-20250204144026973.htm",
        "content": "Theo một báo cáo, năm 2024, tổng doanh số 5 sàn thương mại điện tử lớn đạt 318.900 tỷ đồng, tăng 37,36%. Như vậy, trung bình mỗi ngày, người Việt chi hơn 870 tỷ đồng mua hàng online trên các sàn."
    },
    {
        "name": "Dân công sở chật vật gọi xe công nghệ ngày đi làm trở lại sau Tết",
        "link": "https://dantri.com.vn/kinh-doanh/dan-cong-so-chat-vat-goi-xe-cong-nghe-ngay-di-lam-tro-lai-sau-tet-20250203131949505.htm",
        "content": "Sau Tết, nhu cầu đi lại của người dân vẫn tăng cao trong khi nguồn tài xế bị gián đoạn khiến tình trạng khó đặt xe công nghệ vẫn diễn ra."
    },
    {
        "name": "Điều gì khiến giá xăng dầu giảm tới gần 1.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-dau-giam-toi-gan-1000-donglit-20250202102227506.htm",
        "content": "Giá xăng dầu trong nước trong kỳ điều hành chiều ngày 1/2 giảm, có loại giảm mạnh. Lý do gì khiến giá các mặt hàng này tiếp tục giảm?"
    },
    {
        "name": "Giá xăng dầu bất ngờ giảm, có loại giảm gần 1.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-bat-ngo-giam-co-loai-giam-gan-1000-donglit-20250201143913124.htm",
        "content": "Trong kỳ điều chỉnh ngày mùng 4 Tết, giá xăng E5 RON 92 giảm 200 đồng/lít còn xăng RON 95 giảm 140 đồng/lít. Đáng chú ý, dầu diesel giảm 950 đồng/lít."
    },
    {
        "name": "Dự báo bất ngờ về giá xăng dầu mùng 4 Tết",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-xang-dau-mung-4-tet-20250131101954859.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 1/2 (tức mùng 4 Tết) được dự báo sẽ đồng loạt giảm, trong đó, giá dầu dự kiến giảm mạnh 800-950 đồng/lít."
    },
    {
        "name": "Siêu thị, chợ mở cửa từ mùng 2 Tết, giá hàng hóa tăng nhẹ",
        "link": "https://dantri.com.vn/kinh-doanh/sieu-thi-cho-mo-cua-tu-mung-2-tet-gia-hang-hoa-tang-nhe-20250130132214354.htm",
        "content": "Từ ngày mùng 2 Tết, các chuỗi siêu thị, cửa hàng tiện lợi và chợ truyền thống đã mở cửa phục vụ nhu cầu mua sắm của người dân, giá một số mặt hàng tăng nhẹ."
    },
    {
        "name": "Xuất nhập khẩu Việt Nam đạt kỷ lục: Mặt hàng nào đóng góp?",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-nhap-khau-viet-nam-dat-ky-luc-mat-hang-nao-dong-gop-20250128233459248.htm",
        "content": "Kim ngạch xuất nhập khẩu năm 2024 đạt 786,29 tỷ USD, cao nhất từ trước tới nay. Có 37 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỷ USD, 46 mặt hàng nhập khẩu đạt trị giá trên 1 tỷ USD."
    },
    {
        "name": "Tiểu thương Hà Tĩnh ngậm ngùi bán đào Tết đồng giá siêu rẻ, khách ùn ùn mua",
        "link": "https://dantri.com.vn/kinh-doanh/tieu-thuong-ha-tinh-ngam-ngui-ban-dao-tet-dong-gia-sieu-re-khach-un-un-mua-20250128122301070.htm",
        "content": "Ngày 29 Tết, các tiểu thương buôn bán đào, quất ở Hà Tĩnh đồng loạt treo biển xả hàng, đồng giá mong hết hàng nghỉ Tết sớm. Nhiều khách hàng ùn ùn chốt đơn vì giá rẻ."
    },
    {
        "name": "Đào, quất ế ẩm ngày 29 Tết, tiểu thương \"xả hàng\" mong sớm về quê",
        "link": "https://dantri.com.vn/kinh-doanh/dao-quat-e-am-ngay-29-tet-tieu-thuong-xa-hang-mong-som-ve-que-20250128111713159.htm",
        "content": "Quất, đào, hoa cúc, hoa giấy… hạ giá được bán trên nhiều tuyến phố ở Hà Nội, TPHCM trong ngày 29 Tết. Các tiểu thương nói muốn xả hàng để về nhà đón Tết."
    },
    {
        "name": "Dịch vụ rửa xe Tết tăng giá, treo biển công khai, \"ai không rửa thì thôi\"",
        "link": "https://dantri.com.vn/kinh-doanh/dich-vu-rua-xe-tet-tang-gia-treo-bien-cong-khai-ai-khong-rua-thi-thoi-20250128104225135.htm",
        "content": "Tại nhiều khu vực ở Hà Nội, giá rửa xe máy, ô tô những ngày cận Tết lên 120.000-300.000 đồng, tăng 3 lần so với ngày thường. Cửa hàng treo bảng giá công khai, chủ nói ai không muốn rửa thì thôi."
    },
    {
        "name": "\"Ám ảnh\" chuyến bay về quê ngày Tết: Vạ vật 10 tiếng ở sân bay vì sương mù",
        "link": "https://dantri.com.vn/kinh-doanh/am-anh-chuyen-bay-ve-que-ngay-tet-va-vat-10-tieng-o-san-bay-vi-suong-mu-20250127005510444.htm",
        "content": "Sương mù làm giảm tầm nhìn nghiêm trọng tại các sân bay khu vực miền Bắc, miền Trung khiến hàng loạt chuyến bay bị chậm, nhiều khách mất hơn 15 tiếng mới về đến nhà."
    },
    {
        "name": "Tiết lộ bất ngờ của chủ nhân chậu lan Tết dát vàng giá 3,8 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-bat-ngo-cua-chu-nhan-chau-lan-tet-dat-vang-gia-38-ty-dong-20250126151540032.htm",
        "content": "Chậu lan hồ điệp giá hơn 3,8 tỷ đồng có thiết kế độc đáo và giá trị \"khủng\". Chủ nhân chậu lan này tiết lộ rằng mục tiêu của anh không để bán."
    },
    {
        "name": "Đào, quất bị quật đổ la liệt; tiểu thương xót xa lo \"mất Tết\"",
        "link": "https://dantri.com.vn/kinh-doanh/dao-quat-bi-quat-do-la-liet-tieu-thuong-xot-xa-lo-mat-tet-20250126145606763.htm",
        "content": "Mưa to, gió lớn bất ngờ đã khiến nhiều điểm bán đào, quất gãy đổ, hư hại nặng. Nhiều tiểu thương lao đao vì sức mua ảm đạm, buộc phải giảm giá sâu để xả hàng trước Tết."
    },
    {
        "name": "Giá hoa đào, chuối Tết tăng do bão Yagi, nguồn đào từ Nhật Tân không có",
        "link": "https://dantri.com.vn/kinh-doanh/gia-hoa-dao-chuoi-tet-tang-do-bao-yagi-nguon-dao-tu-nhat-tan-khong-co-20250126114436146.htm",
        "content": "Nguồn cung chợ Tết phong phú, nhu cầu tiêu dùng cũng tăng song không xảy ra tình trạng sốt hàng, giá biến động bất thường. Giá hoa đào tăng do ảnh hưởng của bão Yagi, nguồn từ Nhật Tân không có."
    },
    {
        "name": "Dưa hấu tạo hình, khắc chữ ở Hà Nội, TPHCM hút khách ngày Tết",
        "link": "https://dantri.com.vn/kinh-doanh/dua-hau-tao-hinh-khac-chu-o-ha-noi-tphcm-hut-khach-ngay-tet-20250126112131042.htm",
        "content": "Thị trường trái cây khắc chữ, hình các con vật bắt đầu sôi động những ngày cận Tết. Dưa hình con rắn, thần tài, công, phượng... thu hút khách hàng chọn mua làm cảnh dịp Tết."
    },
    {
        "name": "\"Đỏ mắt\" tìm người dọn nhà trước Tết, giá cao gấp 3 lần vẫn chấp nhận thuê",
        "link": "https://dantri.com.vn/kinh-doanh/do-mat-tim-nguoi-don-nha-truoc-tet-gia-cao-gap-3-lan-van-chap-nhan-thue-20250125154317876.htm",
        "content": "Khảo sát tại Hà Nội và TPHCM cho thấy, dịch vụ dọn nhà đang bước vào giai đoạn cao điểm. Giá thuê người dọn nhà hiện dao động 100.000-250.000 đồng/giờ, tăng gấp 2,3 lần so với giá ngày thường."
    },
    {
        "name": "Ồ ạt kêu gọi \"giải cứu\" sầu riêng sát Tết, giá hơn 40.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/o-at-keu-goi-giai-cuu-sau-rieng-sat-tet-gia-hon-40000-dongkg-20250126012733730.htm",
        "content": "Cận Tết Nguyên đán, hàng loạt xe chở sầu riêng xuất khẩu sang Trung Quốc bị ùn ứ ở cửa khẩu phải quay đầu bán tháo với giá rẻ."
    },
    {
        "name": "Hoa đào giá cao, khách quay xe mua tuyết mai vì giá rẻ giật mình",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-dao-gia-cao-khach-quay-xe-mua-tuyet-mai-vi-gia-re-giat-minh-20250125170340492.htm",
        "content": "Năm nay, tuyết mai trở thành loại hoa được nhiều gia đình yêu thích nhờ giá cả phải chăng và độ bền cao. Trong khi đó, giá đào khá cao khiến không ít tiểu thương nói chỉ dám nhập cành nhỏ về bán."
    },
    {
        "name": "Người bán lan Tết \"nóng ruột\" vì chi phí cao, hàng vẫn tồn nhiều",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-ban-lan-tet-nong-ruot-vi-chi-phi-cao-hang-van-ton-nhieu-20250124212609621.htm",
        "content": "Dù chi phí tăng, nhiều nhà vườn và cửa hàng bán lan hồ điệp không dám đẩy giá lên cao vì lo khó bán. Các tiểu thương cũng rất nỗ lực đa dạng sản phẩm để đáp ứng nhu cầu chơi Tết của khách hàng."
    },
    {
        "name": "Một tháng, người Việt Nam chi gần 190 tỷ đồng mua áo dài Tết?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-thang-nguoi-viet-nam-chi-gan-190-ty-dong-mua-ao-dai-tet-20250124110026105.htm",
        "content": "Một báo cáo nêu việc bùng nổ xu hướng chụp ảnh, mặc áo dài dịp Tết đã giúp các chủ shop kinh doanh áo dài trên Shopee và TikTok Shop thu gần 190 tỷ đồng chỉ trong một tháng cận Tết Nguyên đán Ất Tỵ."
    },
    {
        "name": "Hết sạch vé máy bay phổ thông, khách phải chi chục triệu để về quê ăn Tết",
        "link": "https://dantri.com.vn/kinh-doanh/het-sach-ve-may-bay-pho-thong-khach-phai-chi-chuc-trieu-de-ve-que-an-tet-20250123212309688.htm",
        "content": "Do vé phổ thông đã \"cháy hàng\", nhiều hành khách buộc phải chi hàng chục triệu đồng để mua vé máy bay hạng thương gia cho chặng bay từ TPHCM đến Hà Nội và các tỉnh phía Bắc."
    },
    {
        "name": "Tiệm tóc, làm móng mở cửa tới khuya, khách phải đặt cọc giữ chỗ",
        "link": "https://dantri.com.vn/kinh-doanh/tiem-toc-lam-mong-mo-cua-toi-khuya-khach-phai-dat-coc-giu-cho-20250123161959647.htm",
        "content": "Nhiều dịch vụ làm đẹp ngày Tết như làm tóc, sơn móng đều đông khách, thậm chí mở cửa đến đêm khuya. Giá dịch vụ tăng nhẹ cục bộ, một số nơi giữ giá vì khách quen."
    },
    {
        "name": "Shipper mệt nhoài vì hàng Tết, kể chuyện dậy từ 5h, ngày giao 300 đơn",
        "link": "https://dantri.com.vn/kinh-doanh/shipper-met-nhoai-vi-hang-tet-ke-chuyen-day-tu-5h-ngay-giao-300-don-20250123181258529.htm",
        "content": "Hầu hết đơn vị vận chuyển đều ngừng nhận đơn hàng mới từ ngày 23/1, giá cước tăng 2-3 lần. Có shipper than phải chạy 300 đơn một ngày, dậy từ 5h và kết thúc công việc lúc đêm khuya..."
    },
    {
        "name": "ATM dịp cận Tết: Hết cảnh khách xếp hàng nhưng vẫn có chỗ báo sắp hết tiền",
        "link": "https://dantri.com.vn/kinh-doanh/atm-dip-can-tet-het-canh-khach-xep-hang-nhung-van-co-cho-bao-sap-het-tien-20250123170844468.htm",
        "content": "Tình trạng xếp hàng dài, tắc nghẽn để rút tiền tại ATM dịp cận Tết Nguyên đán không còn diễn ra như các năm trước. Tuy nhiên, một số ATM tại khu vực trung tâm Hà Nội, TPHCM vẫn hết hoặc sắp hết tiền."
    },
    {
        "name": "Sốt ruột chờ shipper giao hàng Tết",
        "link": "https://dantri.com.vn/kinh-doanh/sot-ruot-cho-shipper-giao-hang-tet-20250123155844205.htm",
        "content": "Nhiều người cho biết không ít đơn hàng Tết mua trên các sàn thương mại điện tử vẫn đang mắc kẹt tại các bưu cục dù chỉ còn vài ngày nữa là Tết."
    },
    {
        "name": "Quất mini giá vừa túi tiền vẫn ế, người bán liên tục chào nhưng bị \"ngó lơ\"",
        "link": "https://dantri.com.vn/kinh-doanh/quat-mini-gia-vua-tui-tien-van-e-nguoi-ban-lien-tuc-chao-nhung-bi-ngo-lo-20250122220726029.htm",
        "content": "Dù quất mini có mức giá hợp túi tiền nhưng thị trường năm nay vẫn ảm đạm. Nhiều tiểu thương liên tục chào mời nhưng phần lớn khách chỉ đến hỏi giá rồi rời đi."
    },
    {
        "name": "Khách \"thắt chặt hầu bao\" sắm Tết?",
        "link": "https://dantri.com.vn/kinh-doanh/khach-that-chat-hau-bao-sam-tet-20250122164634538.htm",
        "content": "Dịp Tết Nguyên đán năm nay, người tiêu dùng ưu tiên chi tiêu tiết kiệm, cắt giảm những khoản không cần thiết, tập trung vào hàng hóa thiết yếu và tận dụng các chương trình khuyến mại."
    },
    {
        "name": "Chi tiêu Tết thế nào với 20 triệu đồng?",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tieu-tet-the-nao-voi-20-trieu-dong-20250122125456183.htm",
        "content": "Tết Nguyên đán luôn là dịp cần chi tiêu nhiều nhất năm, nhiều người vì thế nảy sinh tâm lý \"sợ Tết\". Do đó, tùy điều kiện từng người và từng gia đình mà lên kế hoạch chi tiêu hợp lý."
    },
    {
        "name": "Giá xăng ngày 23/1 tăng hay giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-231-tang-hay-giam-20250122013824751.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 23/1 được dự báo sẽ diễn biến trái chiều, giá xăng dự kiến quay đầu giảm nhẹ trong khi giá dầu tiếp tục tăng."
    },
    {
        "name": "Tết ông Công ông Táo: Mâm lễ chay hút khách, ngập chợ hoa quả giá \"mềm\"",
        "link": "https://dantri.com.vn/kinh-doanh/tet-ong-cong-ong-tao-mam-le-chay-hut-khach-ngap-cho-hoa-qua-gia-mem-20250121125623951.htm",
        "content": "Các sản phẩm phục vụ cho lễ cúng ông Công, ông Táo được bày bán đa dạng, hút khách. Mâm cúng ông Táo có nhiều mức giá khác nhau, dao động từ vài trăm nghìn đồng đến hơn 1 triệu đồng/mâm."
    },
    {
        "name": "Đào Tết giá vài chục triệu đồng/cây \"đi đường bộ\" vào TPHCM",
        "link": "https://dantri.com.vn/kinh-doanh/dao-tet-gia-vai-chuc-trieu-dongcay-di-duong-bo-vao-tphcm-20250120164858861.htm",
        "content": "Ở TPHCM hiện nay, đào Tết đa dạng về giá cả, từ vài trăm nghìn đồng/cành đến vài chục triệu đồng/cây. Giá đào năm nay cao hơn mọi năm, do ảnh hưởng mưa lũ, chi phí vận chuyển..."
    },
    {
        "name": "Bánh kẹo, bia Tết ở TPHCM giảm giá tưng bừng",
        "link": "https://dantri.com.vn/kinh-doanh/banh-keo-bia-tet-o-tphcm-giam-gia-tung-bung-20250120120410830.htm",
        "content": "Nhiều siêu thị, cửa hàng ở TPHCM áp dụng chương trình giảm giá, kích cầu các sản phẩm bánh kẹo, nước giải khát, bia rượu... Tuy nhiên, lượng khách chưa quá đông đúc."
    },
    {
        "name": "Khách Hà Nội, TPHCM mua bia online vì không muốn phải tự khiêng về nhà",
        "link": "https://dantri.com.vn/kinh-doanh/khach-ha-noi-tphcm-mua-bia-online-vi-khong-muon-phai-tu-khieng-ve-nha-20250120143350358.htm",
        "content": "Dịp Tết cận kề, không ít người chọn mua hàng trực tuyến để được miễn phí giao hàng và không phải bê vác nặng từ siêu thị về nhà. Không khí mua sắm tại Hà Nội và TPHCM có nhiều sự khác biệt."
    },
    {
        "name": "Người nổi tiếng livestream bán hàng tràn lan, Bộ Công Thương đề xuất siết",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-noi-tieng-livestream-ban-hang-tran-lan-bo-cong-thuong-de-xuat-siet-20250119215602827.htm",
        "content": "Trước tình trạng người nổi tiếng, KOL, KOC livestream bán hàng tràn lan, khó kiểm soát, Bộ Công Thương đề xuất tăng trách nhiệm với các sàn thương mại điện tử."
    },
    {
        "name": "Nga khẳng định sẽ đáp trả Mỹ vì lệnh trừng phạt lớn chưa từng thấy",
        "link": "https://dantri.com.vn/kinh-doanh/nga-khang-dinh-se-dap-tra-my-vi-lenh-trung-phat-lon-chua-tung-thay-20250115112522222.htm",
        "content": "Bộ Ngoại giao Nga tuyên bố Moscow sẽ trả đũa việc Mỹ quyết định áp đặt các lệnh trừng phạt mới đối với ngành năng lượng của nước này."
    },
    {
        "name": "Phố đông cận Tết, tài xế công nghệ ở Hà Nội tắt máy, khách chật vật gọi xe",
        "link": "https://dantri.com.vn/kinh-doanh/pho-dong-can-tet-tai-xe-cong-nghe-o-ha-noi-tat-may-khach-chat-vat-goi-xe-20250118210728133.htm",
        "content": "Do tình trạng ùn tắc dịp cuối năm, người dân ở trung tâm Hà Nội gặp không ít khó khăn khi đặt xe công nghệ, nhất là vào giờ cao điểm."
    },
    {
        "name": "Công ty bán bảo hiểm xe máy, ô tô thu hàng nghìn tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ban-bao-hiem-xe-may-o-to-thu-hang-nghin-ty-dong-20250114114026649.htm",
        "content": "Không ít người đề xuất bỏ bảo hiểm xe máy bắt buộc vì tỷ lệ chi trả thấp. Trong khi đó, ghi nhận cho thấy doanh thu của các doanh nghiệp bảo hiểm với bảo hiểm xe cơ giới lên tới hàng nghìn tỷ đồng."
    },
    {
        "name": "Công ty bán bảo hiểm xe máy, ô tô thu hàng nghìn tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-ban-bao-hiem-xe-may-o-to-thu-hang-nghin-ty-dong-20250114114026649.htm",
        "content": "Không ít người đề xuất bỏ bảo hiểm xe máy bắt buộc vì tỷ lệ chi trả thấp. Trong khi đó, ghi nhận cho thấy doanh thu của các doanh nghiệp bảo hiểm với bảo hiểm xe cơ giới lên tới hàng nghìn tỷ đồng."
    },
    {
        "name": "Giá đào Tết tăng, khách ngó lơ, người bán \"ngồi trên lửa\"",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dao-tet-tang-khach-ngo-lo-nguoi-ban-ngoi-tren-lua-20250118100938742.htm",
        "content": "Chỉ còn hơn 10 ngày nữa là đến Tết Nguyên đán Ất Tỵ, các tuyến phố ở Hà Nội đã xuất hiện nhiều điểm bán hoa đào, quất nhưng không khí mua sắm vẫn khá ảm đạm. \n\n\n\n\n\n11"
    },
    {
        "name": "Vé máy bay Tết hết sớm, khách phải bay vòng 8 tiếng mới tới nơi",
        "link": "https://dantri.com.vn/kinh-doanh/ve-may-bay-tet-het-som-khach-phai-bay-vong-8-tieng-moi-toi-noi-20250114201603024.htm",
        "content": "Vé máy bay dịp Tết Nguyên đán đang cạn dần, một số ngày còn hết sạch vé hạng thương gia. Có chặng hết vé bay thẳng, hành khách phải bay vòng và mất 6-8 tiếng để di chuyển."
    },
    {
        "name": "Lý do gì khiến giá xăng tăng 3 phiên liên tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gi-khien-gia-xang-tang-3-phien-lien-tiep-20250117095839737.htm",
        "content": "Giá xăng dầu trong nước trong kỳ điều hành chiều ngày 16/1 đã tăng phiên thứ 3 liên tiếp. Lý do gì khiến giá các mặt hàng này tiếp tục tăng?"
    },
    {
        "name": "AEON tăng giờ hoạt động, mở cửa xuyên Tết phục vụ khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/aeon-tang-gio-hoat-dong-mo-cua-xuyen-tet-phuc-vu-khach-hang-20250123111647059.htm",
        "content": "Từ ngày 24/1 đến ngày 2/2 (tức 25 tháng Chạp đến mùng 5 Tết), hệ thống Trung tâm bách hóa tổng hợp và siêu thị AEON toàn quốc sẽ tăng thêm giờ hoạt động, hứa hẹn mang đến trải nghiệm tiện lợi, trọn vẹn cho người tiêu dùng dịp Tết Ất Tỵ."
    },
    {
        "name": "Giá xăng dầu tăng 3 phiên liên tiếp, có loại tăng 1.000 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-tang-3-phien-lien-tiep-co-loai-tang-1000-dong-20250116141414148.htm",
        "content": "Giá xăng E5 RON 92 tăng 320 đồng/lít còn xăng RON 95 tăng 210 đồng/lít. Hiện giá mặt hàng này dao động ở mức 20.750-21.220 đồng/lít."
    },
    {
        "name": "Công ty đa cấp Lô Hội từng liên quan vợ chồng Đoàn Di Băng dừng hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-da-cap-lo-hoi-tung-lien-quan-vo-chong-doan-di-bang-dung-hoat-dong-20250116111054150.htm",
        "content": "Giấy chứng nhận đăng ký hoạt động bán hàng đa cấp của Công ty TNHH Thương mại Lô Hội đã hết hiệu lực và không được gia hạn. Do đó, doanh nghiệp sẽ phải dừng hoạt động bán hàng đa cấp theo quy định."
    },
    {
        "name": "Dự báo bất ngờ về giá xăng ngày 16/1",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-xang-ngay-161-20250115091127608.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 16/1 được dự báo sẽ tiếp tục tăng, mức tăng khoảng 200-550 đồng/lít."
    },
    {
        "name": "Dấu ấn của mẫu đồng hồ Frederique Constant Vietnam Limited Edition 2025",
        "link": "https://dantri.com.vn/kinh-doanh/dau-an-cua-mau-dong-ho-frederique-constant-vietnam-limited-edition-2025-20250121183156878.htm",
        "content": "Frederique Constant Vietnam Limited Edition 2025 - Việt Nam cất cánh - là mẫu đồng hồ dành cho các doanh nhân Việt, vừa được ra mắt với sự hợp tác của Tập đoàn Frederique Constant và Công ty phân phối sản phẩm cao cấp LPD."
    },
    {
        "name": "Bộ Công Thương đề xuất cơ chế để EVN cải thiện tình hình tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-de-xuat-co-che-de-evn-cai-thien-tinh-hinh-tai-chinh-20250113154616431.htm",
        "content": "Bộ Công Thương đề xuất bổ sung quy định cụ thể nguyên tắc xác định tỷ suất lợi nhuận để EVN cải thiện tình hình tài chính, bảo toàn được vốn."
    },
    {
        "name": "Cơ hội trúng 120 chỉ vàng với chương trình \"Tết AN-t\" của CellphoneS",
        "link": "https://dantri.com.vn/kinh-doanh/co-hoi-trung-120-chi-vang-voi-chuong-trinh-tet-an-t-cua-cellphones-20250121113006525.htm",
        "content": "CellphoneS tung hàng nghìn ưu đãi công nghệ với chương trình \"Tết AN-t\" - Mang Tết về nhà cho khách hàng an toàn mua sắm và có cơ hội tham gia quay số may mắn trúng 120 chỉ vàng. Chương trình kéo dài xuyên Tết (17/1 - 6/2)."
    },
    {
        "name": "Đề xuất mới: Giá điện bán lẻ 5 bậc, cao nhất gần 3.800 đồng/kWh",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-moi-gia-dien-ban-le-5-bac-cao-nhat-gan-3800-dongkwh-20250112124426377.htm",
        "content": "Cách tính tiền điện sinh hoạt dự kiến được rút xuống còn 5 bậc và giá điện ở bậc cao nhất (701 kWh trở lên) là gần 3.800 đồng/kWh, chưa gồm thuế VAT."
    },
    {
        "name": "Máy bay Vietnam Airlines hạ cánh khẩn cấp tại Đà Nẵng để cấp cứu hành khách",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-vietnam-airlines-ha-canh-khan-cap-tai-da-nang-de-cap-cuu-hanh-khach-20250112093955713.htm",
        "content": "Chuyến bay VN1602 của Vietnam Airlines từ Buôn Ma Thuột đi Hà Nội đã phải hạ cánh xuống sân bay Đà Nẵng vào trưa 11/1 để cấp cứu một hành khách cần trợ giúp về sức khỏe."
    },
    {
        "name": "5 nơi giàu nhất Việt Nam năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/5-noi-giau-nhat-viet-nam-nam-2024-20250112081401209.htm",
        "content": "Top 5 địa phương có quy mô kinh tế (GRDP) lớn nhất cả nước trong 2024 bao gồm TPHCM, Hà Nội, Bình Dương, Đồng Nai và Hải Phòng."
    },
    {
        "name": "Điều gì khiến giá xăng tăng 2 phiên liên tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-tang-2-phien-lien-tiep-20250110103747005.htm",
        "content": "Giá xăng dầu trong nước trong kỳ điều hành chiều ngày 9/1 đã tăng phiên thứ 2 liên tiếp. Điều gì khiến giá các mặt hàng này tiếp tục tăng?"
    },
    {
        "name": "Hơn 10 tấn nội tạng bốc mùi thối suýt được tuồn ra thị trường cận Tết",
        "link": "https://dantri.com.vn/kinh-doanh/hon-10-tan-noi-tang-boc-mui-thoi-suyt-duoc-tuon-ra-thi-truong-can-tet-20250109205406519.htm",
        "content": "Lực lượng chức năng TP Hà Nội vừa phát hiện hơn 10 tấn nội tạng động vật không rõ nguồn gốc chuẩn bị được tuồn ra thị trường tiêu thụ dịp Tết, nhiều sản phẩm có dấu hiệu phân hủy, bốc mùi hôi thối."
    },
    {
        "name": "Giá xăng dầu tăng tiếp, xăng RON 95 vượt 21.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-tang-tiep-xang-ron-95-vuot-21000-donglit-20250109142856874.htm",
        "content": "Giá xăng E5 RON 92 tăng 380 đồng/lít còn xăng RON 95 tăng 270 đồng/lít. Từ đầu năm 2024 đến nay, xăng tăng 26 lần, giảm 27 lần."
    },
    {
        "name": "Ukraine \"đoạn tuyệt\" khí đốt giá rẻ của Nga, châu Âu liệu có lạnh giá?",
        "link": "https://dantri.com.vn/kinh-doanh/ukraine-doan-tuyet-khi-dot-gia-re-cua-nga-chau-au-lieu-co-lanh-gia-20250107164504867.htm",
        "content": "Từ đầu năm nay, Nga sẽ ngừng cung cấp khí đốt cho châu Âu qua Ukraine, đánh dấu sự kết thúc thời kỳ thống trị thị trường khí đốt châu Âu của Nga. Châu Âu liệu sẽ lạnh giá?"
    },
    {
        "name": "Trung Quốc nâng mức hỗ trợ tiêu dùng, quyết tâm cải thiện nhu cầu nội địa",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-nang-muc-ho-tro-tieu-dung-quyet-tam-cai-thien-nhu-cau-noi-dia-20250108220936796.htm",
        "content": "Chiến lược này nhằm đảo ngược tình trạng niềm tin tiêu dùng và đầu tư của các hộ gia đình cũng như doanh nghiệp xuống thấp."
    },
    {
        "name": "Đề xuất 2 tháng điều chỉnh giá điện một lần: Bộ Công Thương lý giải",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-2-thang-dieu-chinh-gia-dien-mot-lan-bo-cong-thuong-ly-giai-20250108080249557.htm",
        "content": "Theo lãnh đạo Bộ Công Thương, việc đề xuất rút ngắn hơn thời gian điều chỉnh giá điện để đảm bảo tính thị trường và cần đánh giá tác động kỹ lưỡng nhằm có phương án phù hợp nhất."
    },
    {
        "name": "Giá xăng ngày 9/1 sẽ tăng tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-91-se-tang-tiep-20250108073454021.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 9/1 được dự báo sẽ tiếp tục tăng, mức tăng khoảng 300-500 đồng/lít."
    },
    {
        "name": "Queenam: Thương hiệu sô cô la sáng tạo của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/queenam-thuong-hieu-so-co-la-sang-tao-cua-viet-nam-20250116151301067.htm",
        "content": "Với sự kết hợp giữa ý tưởng sáng tạo, chất lượng sản phẩm vượt trội và chiến lược tiếp thị bài bản, Queenam đã và đang khẳng định tên tuổi trên thị trường thực phẩm nói chung và ngành hàng sô cô la Việt nói riêng."
    },
    {
        "name": "Bị điều tra kho hàng hơn 20 tỷ đồng, Mailystyle vẫn livestream bán hàng",
        "link": "https://dantri.com.vn/kinh-doanh/bi-dieu-tra-kho-hang-hon-20-ty-dong-mailystyle-van-livestream-ban-hang-20250107181754221.htm",
        "content": "Lãnh đạo Bộ Công Thương cho biết nếu vụ kho hàng không rõ nguồn gốc trị giá hơn 20 tỷ đồng của Mailystyle không đủ yếu tố xử lý hình sự thì sẽ chuyển lại cho cơ quan quản lý thị trường tiếp tục xử lý."
    },
    {
        "name": "Gần 3.000 tấn giá đỗ ủ chất cấm: Trách nhiệm của Quản lý thị trường ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/gan-3000-tan-gia-do-u-chat-cam-trach-nhiem-cua-quan-ly-thi-truong-ra-sao-20250107162316418.htm",
        "content": "Liên quan đến vụ việc phát hiện gần 3.000 tấn giá đỗ ủ chất cấm đã phân phối ra thị trường trong năm 2024, lãnh đạo Bộ Công Thương cho biết đã yêu cầu cơ quan quản lý thị trường theo dõi chặt."
    },
    {
        "name": "Khu du lịch Đại Nam do bà Nguyễn Phương Hằng làm CEO tạm dừng hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/khu-du-lich-dai-nam-do-ba-nguyen-phuong-hang-lam-ceo-tam-dung-hoat-dong-20250107134043383.htm",
        "content": "Khu du lịch Đại Nam tạm ngưng hoạt động từ ngày 22/1 đến 28/1, mở cửa trở lại vào ngày 29/1."
    },
    {
        "name": "Ngăn chặn hơn 13 tấn xúc xích, kẹo không hóa đơn tại huyện ven Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-chan-hon-13-tan-xuc-xich-keo-khong-hoa-don-tai-huyen-ven-ha-noi-20250107094517647.htm",
        "content": "Lực lượng chức năng TP Hà Nội vừa phát hiện và tạm giữ hơn 13,5 tấn thực phẩm bao gói sẵn là xúc xích, kẹo và các sản phẩm từ thịt động vật... không rõ nguồn gốc."
    },
    {
        "name": "Một \"ông lớn\" gọi xe công nghệ châu Âu sắp vào thị trường Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/mot-ong-lon-goi-xe-cong-nghe-chau-au-sap-vao-thi-truong-viet-nam-20250106114146886.htm",
        "content": "Bolt, một ứng dụng gọi xe công nghệ lớn đến từ châu Âu, đang \"rục rịch\" gia nhập thị trường Việt Nam khi đăng tải hàng loạt bài viết tuyển dụng nhân sự và tài xế tại TPHCM."
    },
    {
        "name": "Mức sống tối thiểu người Việt khoảng 1,8 triệu đồng/tháng, thu nhập ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/muc-song-toi-thieu-nguoi-viet-khoang-18-trieu-dongthang-thu-nhap-ra-sao-20250106110959604.htm",
        "content": "Mức sống tối thiểu của người dân Việt Nam sơ bộ năm 2024 khoảng 1,8 triệu đồng/người/tháng, trong đó khu vực thành thị khoảng 2,3 triệu đồng. Thu nhập bình quân của lao động là 7,7 triệu đồng/tháng."
    },
    {
        "name": "Hoa lan Tết xuống phố sớm, khách chủ yếu đi khảo giá, chưa chốt \"hàng hot\"",
        "link": "https://dantri.com.vn/kinh-doanh/hoa-lan-tet-xuong-pho-som-khach-chu-yeu-di-khao-gia-chua-chot-hang-hot-20250105140630638.htm",
        "content": "Chỉ còn gần một tháng nữa là đến Tết Nguyên đán, không ít tuyến phố Hà Nội bắt đầu xuất hiện những điểm bán lan hồ điệp. Tuy nhiên, chủ hàng cho biết mới lác lác khách mua."
    },
    {
        "name": "Shopee, Dược phẩm Hoa Linh, chủ chuỗi Aristino... sắp bị thanh tra",
        "link": "https://dantri.com.vn/kinh-doanh/shopee-duoc-pham-hoa-linh-chu-chuoi-aristino-sap-bi-thanh-tra-20250105171154466.htm",
        "content": "Hà Nội sẽ thanh tra Shopee và loạt doanh nghiệp trong lĩnh vực bán lẻ thời trang, công nghệ, mỹ phẩm... về việc chấp hành pháp luật trong hoạt động thương mại điện tử."
    },
    {
        "name": "\"Ông trùm\" lẩu nướng Golden Gate bất ngờ hủy kế hoạch chia cổ tức 53%",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trum-lau-nuong-golden-gate-bat-ngo-huy-ke-hoach-chia-co-tuc-53-20250104091533798.htm",
        "content": "Doanh nghiệp này quyết định không chi trả cổ tức bằng tiền mặt như kế hoạch thông qua để tập trung nguồn lực mở rộng kinh doanh."
    },
    {
        "name": "Hoàn thành công tác đầu tư dự án điện hạt nhân Ninh Thuận trong 5 năm",
        "link": "https://dantri.com.vn/kinh-doanh/hoan-thanh-cong-tac-dau-tu-du-an-dien-hat-nhan-ninh-thuan-trong-5-nam-20250103213603336.htm",
        "content": "Bộ Công Thương được yêu cầu hoàn thành công tác đầu tư dự án nhà máy điện hạt nhân Ninh Thuận trong 5 năm."
    },
    {
        "name": "\"Ông lớn\" đa cấp Herbalife bị phạt vì loạt vi phạm",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lon-da-cap-herbalife-bi-phat-vi-loat-vi-pham-20250103160648897.htm",
        "content": "Herbalife bị phạt 205 triệu đồng vì hàng loạt vi phạm như không đào tạo cơ bản cho hơn 16.200 người bán hàng đa cấp, thực hiện không đúng nghĩa vụ báo cáo trong hoạt động bán hàng đa cấp..."
    },
    {
        "name": "10 triệu đồng/vé máy bay khứ hồi đến Thái Lan xem chung kết AFF Cup",
        "link": "https://dantri.com.vn/kinh-doanh/10-trieu-dongve-may-bay-khu-hoi-den-thai-lan-xem-chung-ket-aff-cup-20250101121609243.htm",
        "content": "Sau chiến thắng trước Thái Lan ở trận chung kết lượt đi, nhu cầu bay đến Bangkok để cổ vũ đội tuyển Việt Nam đã tăng mạnh. Giá vé hạng phổ thông cao nhất lên đến hơn 10 triệu đồng/vé khứ hồi."
    },
    {
        "name": "Lý do gì khiến giá xăng dầu đồng loạt tăng phiên đầu năm?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gi-khien-gia-xang-dau-dong-loat-tang-phien-dau-nam-20250103074031224.htm",
        "content": "Giá xăng dầu trong nước đã đồng loạt bật tăng trong kỳ điều hành đầu tiên của năm. Lý do gì khiến giá các mặt hàng này đồng loạt tăng?"
    },
    {
        "name": "Giá xăng đồng loạt tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dong-loat-tang-20250102141421470.htm",
        "content": "Giá xăng E5 RON 92 tăng 240 đồng/lít còn xăng RON 95 tăng 200 đồng/lít. Từ đầu năm 2024 đến nay, xăng tăng 25 lần, giảm 27 lần."
    },
    {
        "name": "Công ty đa cấp Vinalink bị phát hiện hàng loạt vi phạm",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-da-cap-vinalink-bi-phat-hien-hang-loat-vi-pham-20250102130845967.htm",
        "content": "Vinalink Group bị phạt gần 100 triệu đồng vì không thực hiện đúng quy tắc hoạt động đã đăng ký, không giám sát hoạt động của người tham gia bán hàng đa cấp..."
    },
    {
        "name": "TPHCM yêu cầu kiểm soát chặt chất lượng, nguồn gốc hàng Tết",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-yeu-cau-kiem-soat-chat-chat-luong-nguon-goc-hang-tet-20250101152707563.htm",
        "content": "Trước tình trạng hàng hóa nhập khẩu từ nước ngoài và hàng trôi nổi không rõ nguồn gốc thâm nhập thị trường dịp cận Tết Nguyên đán 2025, Sở Công Thương TPHCM yêu cầu kiểm soát chặt."
    },
    {
        "name": "Cây cảnh xuống phố TPHCM sớm, nhà vườn hối hả chuẩn bị Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/kinh-doanh/cay-canh-xuong-pho-tphcm-som-nha-vuon-hoi-ha-chuan-bi-tet-nguyen-dan-2025-20250101150659673.htm",
        "content": "Bưởi Diễn, quất cảnh, cúc mâm xôi, mai vàng... đã được bày bán trên nhiều tuyến đường tại TPHCM. Theo đánh giá của các chủ vườn, giá bán phần lớn ổn định so với năm trước."
    },
    {
        "name": "Dự báo bất ngờ về giá xăng trong kỳ điều chỉnh đầu năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-xang-trong-ky-dieu-chinh-dau-nam-2025-20241231151111735.htm",
        "content": "Giá xăng dầu tại kỳ điều chỉnh đầu tiên của năm 2025 được dự báo sẽ bật tăng, mức tăng khoảng 50-250 đồng/lít."
    },
    {
        "name": "Cấm thuốc lá điện tử từ năm 2025: Chủ cửa hàng ồ ạt xả hàng, nghỉ bán",
        "link": "https://dantri.com.vn/kinh-doanh/cam-thuoc-la-dien-tu-tu-nam-2025-chu-cua-hang-o-at-xa-hang-nghi-ban-20241231133903843.htm",
        "content": "Trước lệnh cấm sản xuất, kinh doanh và sử dụng thuốc lá điện tử có hiệu lực từ ngày 1/1/2025, nhiều shop (cửa hàng) và cá nhân kinh doanh ồ ạt xả hàng và thông báo nghỉ bán."
    },
    {
        "name": "Pháo hoa Z121 bị đẩy giá, loạn giá trên chợ mạng",
        "link": "https://dantri.com.vn/kinh-doanh/phao-hoa-z121-bi-day-gia-loan-gia-tren-cho-mang-20241230143050277.htm",
        "content": "Dịp Tết Nguyên đán 2025, sức hút của pháo hoa không tiếng nổ vẫn chưa hạ nhiệt, nhiều sản phẩm mới bị đẩy giá so với giá bán niêm yết."
    },
    {
        "name": "Thảm kịch máy bay Hàn Quốc: CEO Jeju Air xin lỗi",
        "link": "https://dantri.com.vn/kinh-doanh/tham-kich-may-bay-han-quoc-ceo-jeju-air-xin-loi-20241229195336759.htm",
        "content": "Hãng hàng không Hàn Quốc Jeju Air đã gửi lời xin lỗi sâu sắc sau khi một máy bay của hãng gặp tai nạn tại sân bay Muan. Hãng sẽ thực hiện mọi biện pháp để xử lý vụ việc và hỗ trợ gia đình nạn nhân."
    },
    {
        "name": "Bách Hóa Xanh hoàn tiền cho khách mua giá đỗ ủ chất cấm, cộng đồng phản ứng",
        "link": "https://dantri.com.vn/kinh-doanh/bach-hoa-xanh-hoan-tien-cho-khach-mua-gia-do-u-chat-cam-cong-dong-phan-ung-20241228192643675.htm",
        "content": "Bách Hóa Xanh cam kết hoàn tiền hoặc đổi sang sản phẩm khác cho khách hàng đã mua giá đỗ ủ chất cấm của nhà cung cấp Lâm Đạo tại các cửa hàng ở Đắk Lắk. Tuy nhiên, không ít người tiêu dùng phản ứng. \n\n\n\n\n\n73"
    },
    {
        "name": "Vì sao giá gạo Việt Nam xuất khẩu lao dốc?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-gia-gao-viet-nam-xuat-khau-lao-doc-20241227181305796.htm",
        "content": "Giá gạo xuất khẩu của Việt Nam liên tục giảm, xuống mức thấp nhất gần 2 năm qua."
    },
    {
        "name": "Máy bay Vietnam Airlines hạ cánh khẩn cấp tại Đài Loan",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-vietnam-airlines-ha-canh-khan-cap-tai-dai-loan-20241227213746557.htm",
        "content": "Chuyến bay VN307 của Vietnam Airlines từ Tokyo (Narita, Nhật Bản) đến TPHCM phải hạ cánh khẩn cấp xuống sân bay Đào Viên (Đài Bắc, Đài Loan) để cấp cứu hành khách."
    },
    {
        "name": "Bộ Công Thương đề xuất điều chỉnh giá điện 2 tháng một lần",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-de-xuat-dieu-chinh-gia-dien-2-thang-mot-lan-20241227143212990.htm",
        "content": "Bộ Công Thương đề xuất rút ngắn thời gian điều chỉnh giá bán lẻ điện bình quân xuống còn 2 tháng thay vì 3 tháng/lần như hiện nay."
    },
    {
        "name": "Danh tính nhà cung cấp 400kg giá đỗ ủ chất cấm mỗi ngày cho Bách Hóa Xanh",
        "link": "https://dantri.com.vn/kinh-doanh/danh-tinh-nha-cung-cap-400kg-gia-do-u-chat-cam-moi-ngay-cho-bach-hoa-xanh-20241227080536989.htm",
        "content": "Công ty TNHH thương mại Lâm Đạo, đơn vị cung cấp 350-400kg giá đỗ ủ chất cấm mỗi ngày cho chuỗi Bách Hóa Xanh, vừa thành lập đầu năm nay. Công ty này có vốn điều lệ 200 triệu đồng. \n\n\n\n\n\n77"
    },
    {
        "name": "Điều gì khiến giá xăng dầu đồng loạt quay đầu giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-dau-dong-loat-quay-dau-giam-20241227081511437.htm",
        "content": "Giá xăng dầu trong nước đã quay đầu giảm trong kỳ điều hành chiều ngày 26/12. Điều gì khiến giá các mặt hàng này đồng loạt giảm?"
    },
    {
        "name": "Bách Hóa Xanh lên tiếng về vụ liên quan gần 3.000 tấn giá đỗ ủ chất cấm",
        "link": "https://dantri.com.vn/kinh-doanh/bach-hoa-xanh-len-tieng-ve-vu-lien-quan-gan-3000-tan-gia-do-u-chat-cam-20241226135540183.htm",
        "content": "Đại diện Bách Hóa Xanh cho biết đã ngưng nhập sản phẩm giá đỗ ủ hóa chất của nhà cung cấp, bên cạnh đó tiến hành kiểm tra ngẫu nhiên giá đỗ của các nhà cung cấp khác để rà soát. \n\n\n\n\n\n25"
    },
    {
        "name": "Số vụ vi phạm về thương mại điện tử tại TPHCM gấp 4 lần cùng kỳ",
        "link": "https://dantri.com.vn/kinh-doanh/so-vu-vi-pham-ve-thuong-mai-dien-tu-tai-tphcm-gap-4-lan-cung-ky-20241226150911533.htm",
        "content": "Năm qua, Cục Quản lý thị trường thành phố đã kiểm tra, xử lý hơn 379 vụ vi phạm trong hoạt động thương mại điện tử, gấp 4 lần năm 2023. Giá trị hàng hóa vi phạm là hơn 8 tỷ đồng, gấp 11 lần cùng kỳ."
    },
    {
        "name": "Giá xăng dầu đồng loạt giảm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-dong-loat-giam-20241226141111254.htm",
        "content": "Giá xăng E5 RON 92 giảm 430 đồng/lít còn xăng RON 95 giảm 460 đồng/lít. Từ đầu năm đến nay, xăng tăng 24 lần, giảm 27 lần."
    },
    {
        "name": "Highlands Coffee báo lãi hơn 2,7 tỷ đồng mỗi ngày",
        "link": "https://dantri.com.vn/kinh-doanh/highlands-coffee-bao-lai-hon-27-ty-dong-moi-ngay-20241225175219786.htm",
        "content": "Trong 9 tháng qua, chuỗi Highlands Coffee lãi hơn 756 tỷ đồng, tăng 2,9% so với cùng kỳ năm trước. Trung bình, chuỗi cửa hàng lãi hơn 2,7 tỷ đồng mỗi ngày."
    },
    {
        "name": "Giá xăng ngày 26/12 tăng hay giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-2612-tang-hay-giam-20241225092216202.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 26/12 được dự báo sẽ giảm, mức giảm khoảng 100-500 đồng/lít."
    },
    {
        "name": "Giá vé máy bay Tết 2025 tăng cao, có chặng tăng gấp đôi",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ve-may-bay-tet-2025-tang-cao-co-chang-tang-gap-doi-20241216205910805.htm",
        "content": "Vé máy bay Tết năm nay còn tương đối dồi dào nhưng đã kín chỗ ở những chặng từ TPHCM đến các tỉnh vào giai đoạn cuối kỳ nghỉ lễ. Giá vé cũng tăng mạnh trên nhiều đường bay."
    },
    {
        "name": "Lãnh đạo QLTT: Mailystyle thu hàng tỷ đồng/ngày từ livestream bán hàng",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-qltt-mailystyle-thu-hang-ty-dongngay-tu-livestream-ban-hang-20241223190209138.htm",
        "content": "Theo lãnh đạo Cục QLTT TP Hà Nội, \"hot girl\" Mailystyle có thể livestream bán hàng thu về hàng tỷ đồng/ngày và sẵn sàng nộp tiền phạt ngay nếu không bị khởi tố hình sự."
    },
    {
        "name": "Xuất nhập khẩu năm nay tiến sát mốc lịch sử 800 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-nhap-khau-nam-nay-tien-sat-moc-lich-su-800-ty-usd-20241223182126136.htm",
        "content": "Bộ Công Thương cho biết kim ngạch xuất nhập khẩu cả năm nay ước đạt 783 tỷ USD, trong đó xuất khẩu vượt 400 tỷ USD."
    },
    {
        "name": "Giá thịt lợn ồ ạt tăng trước Tết",
        "link": "https://dantri.com.vn/kinh-doanh/gia-thit-lon-o-at-tang-truoc-tet-20241222231559745.htm",
        "content": "Cuối năm, nhu cầu tăng cao trong khi nguồn cung thiếu hụt do dịch tả heo châu Phi đã khiến giá thịt lợn liên tục tăng. Giá lợn hơi có nơi đạt mức 70.000 đồng/kg."
    },
    {
        "name": "Sầu riêng Việt Nam bị EU tăng tần suất kiểm tra lên 20%",
        "link": "https://dantri.com.vn/kinh-doanh/sau-rieng-viet-nam-bi-eu-tang-tan-suat-kiem-tra-len-20-20241223000757036.htm",
        "content": "Sầu riêng của Việt Nam xuất khẩu vào EU bị tăng tần suất kiểm tra dư lượng thuốc bảo vệ thực vật tại cửa khẩu lên 20% do không tuân thủ các quy định."
    },
    {
        "name": "Mua sắm cuối năm, cẩn thận với chiêu lừa đảo bấm vào link lạ của shipper",
        "link": "https://dantri.com.vn/kinh-doanh/mua-sam-cuoi-nam-can-than-voi-chieu-lua-dao-bam-vao-link-la-cua-shipper-20241223073255037.htm",
        "content": "Cơ quan chức năng khuyến cáo người dân tuyệt đối không đăng nhập vào các đường link do người lạ gửi tới để tránh mắc bẫy lừa đảo."
    },
    {
        "name": "Đấu giá 400 xe máy vi phạm, giá từ 580.000 đồng/chiếc",
        "link": "https://dantri.com.vn/kinh-doanh/dau-gia-400-xe-may-vi-pham-gia-tu-580000-dongchiec-20241220175953961.htm",
        "content": "Lô tài sản gồm 400 mô tô hai bánh là phương tiện vi phạm hành chính đã xác lập quyền sở hữu toàn dân được đấu giá khởi điểm hơn 235 triệu đồng."
    },
    {
        "name": "Lý do khiến giá xăng dầu bật tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-khien-gia-xang-dau-bat-tang-manh-20241220114359257.htm",
        "content": "Giá xăng dầu trong nước đã bật tăng mạnh trong kỳ điều hành chiều ngày 19/12. Lý do gì khiến giá các mặt hàng này đồng loạt tăng?"
    },
    {
        "name": "Giá xăng dầu bật tăng mạnh, có loại lên 21.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-bat-tang-manh-co-loai-len-21000-donglit-20241219141223792.htm",
        "content": "Giá xăng E5 RON 92 tăng 380 đồng/lít còn xăng RON 95 tăng 410 đồng/lít. Từ đầu năm đến nay, xăng tăng 24 lần, giảm 26 lần."
    },
    {
        "name": "Quảng cáo hàng hiệu nghi giả tinh vi trên Facebook, làm sao tránh bẫy?",
        "link": "https://dantri.com.vn/kinh-doanh/quang-cao-hang-hieu-nghi-gia-tinh-vi-tren-facebook-lam-sao-tranh-bay-20241218161021379.htm",
        "content": "Không ít sản phẩm nghi giả mạo các thương hiệu nổi tiếng được rao bán tràn lan trên các trang mạng xã hội. Người tiêu dùng nên làm gì để nâng cao cảnh giác với những thủ đoạn tinh vi này?"
    },
    {
        "name": "Hà Nội - TPHCM là đường bay \"bận rộn\" top đầu thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/ha-noi-tphcm-la-duong-bay-ban-ron-top-dau-the-gioi-20241218173551847.htm",
        "content": "Năm nay, đường bay Hà Nội - TPHCM duy trì vị trí thứ 4 trong danh sách 10 tuyến bay nội địa bận rộn nhất thế giới với hơn 10,6 triệu ghế."
    },
    {
        "name": "Dự báo bất ngờ về giá xăng ngày 19/12",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-xang-ngay-1912-20241218072811744.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 19/12 được dự báo sẽ tăng, mức tăng khoảng 400-600 đồng/lít."
    },
    {
        "name": "Bộ trưởng Công Thương nêu yêu cầu khi xóa bỏ Tổng cục Quản lý thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-neu-yeu-cau-khi-xoa-bo-tong-cuc-quan-ly-thi-truong-20241217162950912.htm",
        "content": "Bộ trưởng Công Thương yêu cầu Tổng cục Quản lý thị trường không để phát sinh tư tưởng, mất đoàn kết nội bộ, lơ là trong thực thi công vụ khi sắp xếp, tinh gọn tổ chức bộ máy."
    },
    {
        "name": "Mỹ sắp trừng phạt mạnh tay đội tàu \"dầu bóng tối\" của Nga",
        "link": "https://dantri.com.vn/kinh-doanh/my-sap-trung-phat-manh-tay-doi-tau-dau-bong-toi-cua-nga-20241214103614894.htm",
        "content": "Mỹ đang cân nhắc áp lệnh trừng phạt mới lên các tàu chở dầu Nga trong vài tuần tới. Lệnh cấm sẽ nhằm vào đội tàu \"dầu bóng tối\" thường che giấu thông tin chủ sở hữu và hành trình để vận chuyển dầu."
    },
    {
        "name": "Mất tiền triệu vì fanpage khách sạn, homestay giả mạo tràn lan",
        "link": "https://dantri.com.vn/kinh-doanh/mat-tien-trieu-vi-fanpage-khach-san-homestay-gia-mao-tran-lan-20241216140812063.htm",
        "content": "Do tâm lý chủ quan, không ít người dân đã mất hàng chục thậm chí hàng trăm triệu đồng vì chiêu lừa đảo tinh vi thông qua các fanpage khách sạn, homestay... giả mạo."
    },
    {
        "name": "Mua AirPods 4 giá hời và nhận quà 300.000 đồng khi mở tài khoản VietABank EzMobile",
        "link": "https://dantri.com.vn/kinh-doanh/mua-airpods-4-gia-hoi-va-nhan-qua-300000-dong-khi-mo-tai-khoan-vietabank-ezmobile-20241223162343573.htm",
        "content": "Các ưu đãi hấp dẫn của VietABank EzMobile sẽ giúp khách hàng di chuyển, mua sắm, giải trí tiết kiệm và chủ động hơn."
    },
    {
        "name": "Gỡ vướng cho 154 dự án điện mặt trời từng bị thanh tra là cấp thiết",
        "link": "https://dantri.com.vn/kinh-doanh/go-vuong-cho-154-du-an-dien-mat-troi-tung-bi-thanh-tra-la-cap-thiet-20241214003937290.htm",
        "content": "Chuyên gia cho rằng việc tháo gỡ vướng mắc cho các dự án điện tái tạo là cấp thiết, giúp tránh lãng phí nguồn vốn, khai thác hiệu quả nguồn điện, tạo niềm tin cho các nhà đầu tư trong và ngoài nước."
    },
    {
        "name": "Xuất khẩu rau quả Việt Nam đạt kỷ lục gần 7 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-khau-rau-qua-viet-nam-dat-ky-luc-gan-7-ty-usd-20241212195122144.htm",
        "content": "So với cách đây 10 năm, kim ngạch xuất khẩu rau quả Việt Nam đã có sự tăng trưởng vượt bậc từ 1,47 tỷ USD lên gần 7 tỷ USD trong năm nay, tức tăng gần 5 lần."
    },
    {
        "name": "Điều gì khiến giá xăng dầu tăng giảm khó lường?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-dau-tang-giam-kho-luong-20241213132211735.htm",
        "content": "Giá xăng RON 95 trong nước đã quay đầu tăng nhẹ trong kỳ điều hành chiều ngày 12/12, trừ xăng E5 RON 92. Trong khi giá dầu tiếp tục điều chỉnh giảm. Điều gì khiến giá xăng dầu tăng giảm khó lường?"
    },
    {
        "name": "Thủ tướng: Địa phương phải cùng doanh nghiệp tháo gỡ khó khăn, nghiêm cấm chạy chọt",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-dia-phuong-phai-cung-doanh-nghiep-thao-go-kho-khan-nghiem-cam-chay-chot-20241212182414488.htm",
        "content": "Thủ tướng nhấn mạnh các địa phương phải cùng với các doanh nghiệp tháo gỡ khó khăn, nghiêm cấm việc chạy chọt, tiêu cực, tham nhũng."
    },
    {
        "name": "Xuất nhập khẩu Việt Nam bứt phá: 800 tỷ USD trong tầm tay!",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-nhap-khau-viet-nam-but-pha-800-ty-usd-trong-tam-tay-20241212152038213.htm",
        "content": "44 mặt hàng nhập khẩu đạt giá trị trên 1 tỷ USD, 36 mặt hàng đạt kim ngạch xuất khẩu trên 1 tỷ USD sau 11 tháng. Trung Quốc tiếp tục là thị trường có quan hệ thương mại 2 chiều lớn nhất của Việt Nam."
    },
    {
        "name": "Bia thủ công 1689 Beckent Bauer được vinh danh thương hiệu xuất sắc hàng đầu Việt Nam 2024",
        "link": "https://dantri.com.vn/kinh-doanh/bia-thu-cong-1689-beckent-bauer-duoc-vinh-danh-thuong-hieu-xuat-sac-hang-dau-viet-nam-2024-20241222210221327.htm",
        "content": "Năm 2024 ghi nhận một cột mốc quan trọng của thương hiệu bia thủ công 1689 Beckent Bauer khi được ban tổ chức chương trình truyền thông \"Hàng Việt tốt được người Việt tin dùng năm 2024\" vinh danh \"Top 10 thương hiệu xuất sắc hàng đầu Việt Nam\"."
    },
    {
        "name": "TikToker Dưỡng Dướng Dường bị phạt vì bán hàng không rõ xuất xứ",
        "link": "https://dantri.com.vn/kinh-doanh/tiktoker-duong-duong-duong-bi-phat-vi-ban-hang-khong-ro-xuat-xu-20241212130156985.htm",
        "content": "Lực lượng chức năng tỉnh Quảng Nam vừa phát hiện và thu giữ hàng loạt sản phẩm không rõ nguồn gốc, được mua trôi nổi trên thị trường của một TikToker sở hữu nhiều lượt theo dõi."
    },
    {
        "name": "Giá xăng dầu tăng giảm trái chiều, có loại giảm 550 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-tang-giam-trai-chieu-co-loai-giam-550-dong-20241212142952505.htm",
        "content": "Giá xăng E5 RON 92 giữ nguyên còn xăng RON 95 bật tăng 30 đồng/lít. Từ đầu năm đến nay, xăng tăng 23 lần, giảm 26 lần."
    },
    {
        "name": "Bánh Chưng Tràng Tiền - món ngon đặc sản gìn giữ phong vị Tết Việt",
        "link": "https://dantri.com.vn/kinh-doanh/banh-chung-trang-tien-mon-ngon-dac-san-gin-giu-phong-vi-tet-viet-20241220093107941.htm",
        "content": "Dịp Tết năm nay, thị trường bánh chưng trở nên sôi động hơn với sự xuất hiện của bánh Chưng Tràng Tiền kết hợp từ các nguyên liệu thượng hạng, sản xuất theo công nghệ hiện đại giúp bánh giữ hương vị thơm ngon."
    },
    {
        "name": "Giá xăng dầu dự kiến giảm nhẹ trong kỳ điều hành ngày 12/12",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-du-kien-giam-nhe-trong-ky-dieu-hanh-ngay-1212-20241211112453591.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 12/12 được dự báo sẽ tiếp tục giảm, mức giảm khoảng 30-150 đồng/lít."
    },
    {
        "name": "Thủ tướng yêu cầu kiểm tra cây xăng xuất hóa đơn điện tử theo từng lần bán",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-kiem-tra-cay-xang-xuat-hoa-don-dien-tu-theo-tung-lan-ban-20241210134608039.htm",
        "content": "Thủ tướng Phạm Minh Chính giao Bộ Tài chính tăng cường thanh tra, kiểm tra việc lập hóa đơn điện tử tại các cửa hàng bán lẻ xăng dầu."
    },
    {
        "name": "Xuất khẩu rau quả Việt Nam đạt kỷ lục 6,66 tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-khau-rau-qua-viet-nam-dat-ky-luc-666-ty-usd-20241208151517040.htm",
        "content": "Chỉ trong 11 tháng, kim ngạch xuất khẩu rau quả đã đạt mức kỷ lục 6,66 tỷ USD, tăng 28,2% so với cùng kỳ năm ngoái và về đích sớm so với mục tiêu đề ra."
    },
    {
        "name": "Cách chi tiêu lạ của tỷ phú Jensen Huang: Chỉ mặc áo da, không dùng đồng hồ",
        "link": "https://dantri.com.vn/kinh-doanh/cach-chi-tieu-la-cua-ty-phu-jensen-huang-chi-mac-ao-da-khong-dung-dong-ho-20241209002723636.htm",
        "content": "Tỷ phú Jensen Huang, người đứng đầu tập đoàn Nvidia, nổi tiếng với chiếc áo da đen đơn giản nhưng mang đậm dấu ấn cá nhân. CEO Nvidia còn được biết đến với thói quen không đeo đồng hồ."
    },
    {
        "name": "Carlsberg kết thúc chương trình khui bia thượng hạng, mở ra mùa quà tết hoàng gia",
        "link": "https://dantri.com.vn/kinh-doanh/carlsberg-ket-thuc-chuong-trinh-khui-bia-thuong-hang-mo-ra-mua-qua-tet-hoang-gia-20241217170500404.htm",
        "content": "Vừa qua, Carlsberg đã tổng kết và trao giải chương trình \"khui bia thượng hạng rinh quà đẳng cấp\" và bắt đầu chương trình \"Quà Tết hoàng gia - tinh hoa từ Đan Mạch\"."
    },
    {
        "name": "Sầu riêng dẫn đầu kim ngạch xuất khẩu trái cây",
        "link": "https://dantri.com.vn/kinh-doanh/sau-rieng-dan-dau-kim-ngach-xuat-khau-trai-cay-20241209001021576.htm",
        "content": "Sầu riêng là loại trái cây có kim ngạch xuất khẩu lớn nhất Việt Nam sau 10 tháng đầu năm, chiếm tỷ trọng 46% trong tổng kim ngạch xuất khẩu hàng rau quả của cả nước."
    },
    {
        "name": "Thứ trưởng Bộ Công Thương hé lộ về dự án điện hạt nhân Ninh Thuận",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-bo-cong-thuong-he-lo-ve-du-an-dien-hat-nhan-ninh-thuan-20241207172646304.htm",
        "content": "Thứ trưởng Bộ Công Thương cho biết dự kiến dự án điện hạt nhân Ninh Thuận có quy mô đầu tư lên đến hàng tỷ USD. Con số cụ thể sẽ còn tùy thuộc vào quy mô, cách thức triển khai, yêu cầu công nghệ..."
    },
    {
        "name": "TikToker Mr Pips là ai, có những \"công thức\" làm giàu thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/tiktoker-mr-pips-la-ai-co-nhung-cong-thuc-lam-giau-the-nao-20241207021433346.htm",
        "content": "Phó Đức Nam có biệt danh là Mr Pips thường xuất hiện với cuộc sống xa hoa, hào nhoáng và những video dạy làm giàu, khoe lãi lớn từ đầu tư chứng khoán quốc tế, tiền ảo."
    },
    {
        "name": "Cơn sốt túi mù: Khách mê mẩn chi trăm triệu đồng săn mua, người bán lãi lớn",
        "link": "https://dantri.com.vn/kinh-doanh/con-sot-tui-mu-khach-me-man-chi-tram-trieu-dong-san-mua-nguoi-ban-lai-lon-20241206103028241.htm",
        "content": "Trào lưu xé túi mù đang trở thành hiện tượng trên mạng xã hội. Người mua bỏ không ít tiền cho 30 giây hồi hộp xé túi còn người bán dễ dàng thu lãi \"khủng\"."
    },
    {
        "name": "Tupperware Việt Nam chính thức dừng hoạt động từ ngày 31/12",
        "link": "https://dantri.com.vn/kinh-doanh/tupperware-viet-nam-chinh-thuc-dung-hoat-dong-tu-ngay-3112-20241207005106086.htm",
        "content": "Tupperware Việt Nam sẽ chính thức ngừng hoạt động vào cuối năm nay. Hãng cũng đã ngừng cấp hàng cho các đại lý."
    },
    {
        "name": "Bộ Công Thương dự kiến kết thúc mô hình Tổng cục Quản lý thị trường",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-du-kien-ket-thuc-mo-hinh-tong-cuc-quan-ly-thi-truong-20241206135940017.htm",
        "content": "Bộ Công Thương dự kiến kết thúc mô hình Tổng cục trực thuộc Bộ đối với Tổng cục Quản lý thị trường và sắp xếp đơn vị này theo mô hình mới."
    },
    {
        "name": "Điều gì khiến giá xăng tăng giảm trái chiều?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-tang-giam-trai-chieu-20241206110634624.htm",
        "content": "Giá xăng dầu trong nước đã quay đầu giảm trong kỳ điều hành chiều ngày 5/12, trừ xăng E5 RON 92. Điều gì khiến giá xăng tăng giảm trái chiều?"
    },
    {
        "name": "Lạng Sơn, cầu nối quan trọng để phát triển thương mại điện tử Việt - Trung",
        "link": "https://dantri.com.vn/kinh-doanh/lang-son-cau-noi-quan-trong-de-phat-trien-thuong-mai-dien-tu-viet-trung-20241205152749144.htm",
        "content": "Lãnh đạo Bộ Công Thương cho rằng tỉnh Lạng Sơn được xem như cầu nối quan trọng giúp hàng hóa Việt Nam từ các địa phương vươn xa tới thị trường Trung Quốc."
    },
    {
        "name": "Phát hiện kho hàng chứa hơn 200.000 lon \"bò húc\" nghi giả chờ tiêu thụ Tết",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-kho-hang-chua-hon-200000-lon-bo-huc-nghi-gia-cho-tieu-thu-tet-20241205162245355.htm",
        "content": "Lực lượng chức năng vừa phát hiện và thu giữ hơn 200.000 sản phẩm bao gồm vỏ lon và lon nước uống tăng lực Red Blue xâm phạm quyền nhãn hiệu Red Bull tại một xưởng sản xuất ở Bắc Ninh."
    },
    {
        "name": "Giá xăng dầu tăng giảm trái chiều, có loại giảm gần 400 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-tang-giam-trai-chieu-co-loai-giam-gan-400-donglit-20241205142559894.htm",
        "content": "Giá xăng E5 RON 92 tăng 20 đồng/lít còn xăng RON 95 giảm 290 đồng/lít. Hiện tại, giá nhiên liệu này vẫn ở mức thấp nhất hơn 3 năm qua, tương đương thời điểm tháng 5/2021."
    },
    {
        "name": "Bộ Công Thương, Temu lên tiếng về thông tin dừng hoạt động tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-temu-len-tieng-ve-thong-tin-dung-hoat-dong-tai-viet-nam-20241205113724081.htm",
        "content": "Việc dừng cung cấp dịch vụ thương mại điện tử tại Việt Nam được thực hiện theo yêu cầu của Bộ Công Thương. Temu nêu đã nộp đầy đủ các giấy tờ cần thiết để đăng ký hoạt động tại Việt Nam."
    },
    {
        "name": "Quá hạn đăng ký, Temu có động thái \"lạ\" ở thị trường Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/qua-han-dang-ky-temu-co-dong-thai-la-o-thi-truong-viet-nam-20241204161630339.htm",
        "content": "Sau hơn 2 tháng xuất hiện tại Việt Nam, hiện website và ứng dụng Temu không còn hiển thị phiên bản tiếng Việt, không ít người dùng cho biết đơn hàng đặt từ đầu tháng 11 đến nay vẫn chưa được giao."
    },
    {
        "name": "Dự báo bất ngờ về giá xăng ngày 5/12",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-xang-ngay-512-20241204100807837.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 5/12 được dự báo sẽ quay đầu giảm chỉ sau một phiên tăng, mức giảm khoảng 50-450 đồng/lít."
    },
    {
        "name": "Khu thương mại tự do: Giải pháp thúc đẩy tăng trưởng logistics ở Lạng Sơn",
        "link": "https://dantri.com.vn/kinh-doanh/khu-thuong-mai-tu-do-giai-phap-thuc-day-tang-truong-logistics-o-lang-son-20241203180646444.htm",
        "content": "Bộ Công Thương cho rằng tỉnh Lạng Sơn - nơi có cửa khẩu đường bộ lớn nhất cả nước nên được cân nhắc thành lập khu thương mại tự do như Đà Nẵng, Hải Phòng, Bà Rịa - Vũng Tàu."
    },
    {
        "name": "Gần 11 triệu người theo dõi trên TikTok, Lê Tuấn Khang kiếm tiền ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/gan-11-trieu-nguoi-theo-doi-tren-tiktok-le-tuan-khang-kiem-tien-ra-sao-20241202235959057.htm",
        "content": "Sở hữu kênh TikTok gần 11 triệu người theo dõi, Lê Tuấn Khang chủ yếu kiếm tiền dựa vào hợp tác thương hiệu, ký hợp đồng quảng cáo với các nhãn hàng."
    },
    {
        "name": "Sân bay Đà Nẵng có lối đi ưu tiên, giá dịch vụ 100.000 đồng/lượt",
        "link": "https://dantri.com.vn/kinh-doanh/san-bay-da-nang-co-loi-di-uu-tien-gia-dich-vu-100000-dongluot-20241201224520355.htm",
        "content": "Từ đầu năm 2025, Cảng hàng không Quốc tế Đà Nẵng sẽ triển khai thu phí dịch vụ đối với hành khách sử dụng lối đi ưu tiên tại Nhà ga T1, Sân bay Quốc tế Đà Nẵng với giá 100.000 đồng/lượt"
    },
    {
        "name": "Vietnam Airlines được tăng vốn lên 22.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/vietnam-airlines-duoc-tang-von-len-22000-ty-dong-20241130220433826.htm",
        "content": "Quốc hội đồng ý cho Vietnam Airlines tăng vốn thêm tối đa 22.000 tỷ đồng qua chào bán cổ phiếu cho cổ đông hiện hữu."
    },
    {
        "name": "Ông trùm tiền điện tử Justin Sun vừa ăn \"quả chuối\" 6,2 triệu USD",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trum-tien-dien-tu-justin-sun-vua-an-qua-chuoi-62-trieu-usd-20241129232207371.htm",
        "content": "Ông trùm tiền điện tử Justin Sun vừa thưởng thức trái chuối trong tác phẩm \"quả chuối dán tường\" ông mua hồi tuần trước với giá 6,2 triệu USD."
    },
    {
        "name": "Phát hiện hơn 2.000 \"túi mù\" không rõ xuất xứ, cơ quan QLTT cảnh báo nóng",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-hon-2000-tui-mu-khong-ro-xuat-xu-co-quan-qltt-canh-bao-nong-20241129225533902.htm",
        "content": "Lực lượng chức năng tỉnh Hà Giang vừa phát hiện và thu giữ hơn 2.000 \"túi mù\" không rõ nguồn gốc, xuất xứ."
    },
    {
        "name": "Nhà phân phối Kết Nối Tiêu Dùng - 14 năm phát triển cùng công trình Việt",
        "link": "https://dantri.com.vn/kinh-doanh/nha-phan-phoi-ket-noi-tieu-dung-14-nam-phat-trien-cung-cong-trinh-viet-20241206105105193.htm",
        "content": "Trong suốt hành trình 14 năm, Kết Nối Tiêu Dùng là một trong những nhà phân phối hàng đầu ở lĩnh vực cung cấp công cụ, dụng cụ và thiết bị công nghiệp, cơ khí tại Việt Nam."
    },
    {
        "name": "Vì sao treo biển giảm 85%, cửa hàng vẫn ế ẩm ngày Black Friday?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-treo-bien-giam-85-cua-hang-van-e-am-ngay-black-friday-20241130054607065.htm",
        "content": "Tung ra ưu đãi lên đến 85-90%, nhiều cửa hàng quần áo vẫn ế ẩm ngày Black Friday. Thêm vào đó, sự bùng nổ săn sale qua các sàn thương mại điện tử cũng khiến khách thờ ơ mua sắm tại cửa hàng."
    },
    {
        "name": "Giá xăng bất ngờ bật tăng, có loại tăng 500 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-bat-ngo-bat-tang-co-loai-tang-500-donglit-20241128142840632.htm",
        "content": "Giá xăng E5 RON 92 tăng 500 đồng/lít còn xăng RON 95 tăng 330 đồng/lít. Từ đầu năm đến nay, mặt hàng này được điều chỉnh tăng 22 lần, giảm 25 lần."
    },
    {
        "name": "Tổng thống Donald Trump sẽ cho khoan thêm dầu ngay khi trở lại Nhà Trắng",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-donald-trump-se-cho-khoan-them-dau-ngay-khi-tro-lai-nha-trang-20241126205104037.htm",
        "content": "Tổng thống đắc cử Donald Trump đang chuẩn bị triển khai loạt chính sách năng lượng quy mô lớn ngay từ ngày đầu nhậm chức như đẩy mạnh khai thác dầu khí, khởi động lại các dự án quan trọng..."
    },
    {
        "name": "Người trẻ và Black Friday: Hào hứng \"săn sale\" hay ngày hội đã lỗi thời?",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-tre-va-black-friday-hao-hung-san-sale-hay-ngay-hoi-da-loi-thoi-20241127221851500.htm",
        "content": "Với sự bùng nổ của thương mại điện tử, Black Friday liệu có còn sức hút đối với giới trẻ? Nhiều bạn trẻ tại TPHCM cho biết sẽ chi 5-10 triệu đồng cho ngày sale \"sập sàn\" này."
    },
    {
        "name": "Điều hòa \"không có lỗi\", nên bỏ quy định bị đánh thuế tiêu thụ đặc biệt",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-hoa-khong-co-loi-nen-bo-quy-dinh-bi-danh-thue-tieu-thu-dac-biet-20241127155445372.htm",
        "content": "Điều hòa nhiệt độ được sử dụng như một thiết bị thiết yếu. Đại biểu Quốc hội đề nghị cân nhắc bỏ quy định đánh thuế đối với thiết bị này."
    },
    {
        "name": "Thủ tướng giao 2 bộ kiểm soát chặt hàng nhập qua thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-giao-2-bo-kiem-soat-chat-hang-nhap-qua-thuong-mai-dien-tu-20241127164023296.htm",
        "content": "Thủ tướng giao Bộ Công Thương và Bộ Tài chính nghiên cứu giải pháp kiểm soát chặt chẽ hàng nhập khẩu qua thương mại điện tử phù hợp với các cam kết quốc tế của Việt Nam."
    },
    {
        "name": "Black Friday và khắp nơi giảm \"sập sàn\": Mẹo để tránh mua hớ và cháy túi",
        "link": "https://dantri.com.vn/kinh-doanh/black-friday-va-khap-noi-giam-sap-san-meo-de-tranh-mua-ho-va-chay-tui-20241127150241432.htm",
        "content": "Trước Black Friday năm nay, nhiều cửa hàng đã ồ ạt tung khuyến mại lên đến 80% từ sớm. Nhưng cần lưu ý một số mẹo để mua sắm tỉnh táo, tránh mắc sai lầm và \"cháy túi\"."
    },
    {
        "name": "Giá xăng ngày 28/11 tăng hay giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-2811-tang-hay-giam-20241127102453230.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 28/11 được dự báo sẽ bật tăng, với mức tăng khoảng 300-550 đồng/lít."
    },
    {
        "name": "Tăng thuế tiêu thụ đặc biệt với thuốc lá: Nhiều ý kiến đề xuất",
        "link": "https://dantri.com.vn/kinh-doanh/tang-thue-tieu-thu-dac-biet-voi-thuoc-la-nhieu-y-kien-de-xuat-20241127090549952.htm",
        "content": "Một số ý kiến đề xuất cần có lộ trình tăng thuế tiêu thụ đặc biệt hợp lý, giãn cách giữa các lần điều chỉnh để đảm bảo cân bằng giữa mục tiêu tăng thu ngân sách, bảo vệ sức khỏe cộng đồng…"
    },
    {
        "name": "Kỷ niệm 100 năm thành lập, INAX tung chiến dịch khuyến mãi lớn",
        "link": "https://dantri.com.vn/kinh-doanh/ky-niem-100-nam-thanh-lap-inax-tung-chien-dich-khuyen-mai-lon-20241203121022396.htm",
        "content": "Nhân dịp kỷ niệm 100 năm thành lập, INAX đem đến cho khách hàng loạt ưu đãi với các sản phẩm đã góp phần tạo nên những ngôi nhà trong suốt một thế kỷ qua."
    },
    {
        "name": "HIEUTHUHAI trở thành \"CEO\" của hãng kem Celano?",
        "link": "https://dantri.com.vn/kinh-doanh/hieuthuhai-tro-thanh-ceo-cua-hang-kem-celano-20241126170132345.htm",
        "content": "Fanpage của hãng kem Celano thông báo HIEUTHUHAI chính thức nhậm chức Tổng giám đốc trải nghiệm của hãng kem này. Tuy nhiên, chức danh \"CEO\" có vẻ như chỉ là cách chơi chữ của nhãn hàng."
    },
    {
        "name": "Shopcash từ Techcombank: Giải pháp cho bài toán cung ứng vốn nhanh gọn",
        "link": "https://dantri.com.vn/kinh-doanh/shopcash-tu-techcombank-giai-phap-cho-bai-toan-cung-ung-von-nhanh-gon-20241202171129694.htm",
        "content": "Để giải quyết bài toán vốn lưu động cho nhóm khách hàng tiểu thương vào những ngày cuối năm, nhiều ngân hàng lớn đã đưa ra các gói sản phẩm dành riêng cho phân khúc kinh doanh đặc thù này."
    },
    {
        "name": "Black Friday dần mất sức hút",
        "link": "https://dantri.com.vn/kinh-doanh/black-friday-dan-mat-suc-hut-20241125180055227.htm",
        "content": "Trước Black Friday, nhiều cửa hàng đã rầm rộ quảng cáo khuyến mại sớm, song người mua không còn hào hứng như trước. Nhiều người cảm thấy choáng ngợp trước hàng loạt đợt sale liên tục cuối năm."
    },
    {
        "name": "Tôm hùm \"nhí\" giá 15.000 đồng/con được bán tràn lan trên chợ mạng",
        "link": "https://dantri.com.vn/kinh-doanh/tom-hum-nhi-gia-15000-dongcon-duoc-ban-tran-lan-tren-cho-mang-20241123083454768.htm",
        "content": "Dù thuộc phân khúc hải sản cao cấp nhưng hiện nay, một số loại tôm hùm đang được rao bán trên mạng xã hội với mức giá chỉ 15.000 đồng/con, khiến người tiêu dùng ngạc nhiên vì giá quá rẻ."
    },
    {
        "name": "Xăng có phải là hàng xa xỉ?",
        "link": "https://dantri.com.vn/kinh-doanh/xang-co-phai-la-hang-xa-xi-20241122120324804.htm",
        "content": "Nhiều đại biểu Quốc hội cho rằng không nên đánh thuế tiêu thụ đặc biệt đối với xăng bởi đây là mặt hàng thiết yếu; đồng thời cần cân nhắc lộ trình tăng thuế với rượu, bia, thuốc lá cho phù hợp."
    },
    {
        "name": "Quang Linh Vlogs xin lỗi vì livestream bán hàng kém chất lượng",
        "link": "https://dantri.com.vn/kinh-doanh/quang-linh-vlogs-xin-loi-vi-livestream-ban-hang-kem-chat-luong-20241122171017008.htm",
        "content": "Sau khi nhận được phản hồi của khách về sản phẩm bán trên livestream chất lượng kém, Quang Linh đã lên tiếng xin lỗi và cho biết sẽ kiểm soát chất lượng hàng hóa bán trên livestream."
    },
    {
        "name": "Không nên xem điều hòa là hàng hóa xa xỉ để đánh thuế tiêu thụ đặc biệt",
        "link": "https://dantri.com.vn/kinh-doanh/khong-nen-xem-dieu-hoa-la-hang-hoa-xa-xi-de-danh-thue-tieu-thu-dac-biet-20241122131848342.htm",
        "content": "Cho rằng điều hòa không phải mặt hàng xa xỉ, nhiều đại biểu Quốc hội đề nghị cân nhắc việc áp thuế tiêu thụ đặc biệt đối với mặt hàng này."
    },
    {
        "name": "Điều gì khiến giá xăng giảm 2 phiên liên tục?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-giam-2-phien-lien-tuc-20241122102135858.htm",
        "content": "Giá xăng dầu trong nước giảm 2 phiên liên tiếp chỉ sau một phiên tăng. Điều gì khiến giá xăng giảm liên tục?"
    },
    {
        "name": "Đề xuất tăng thuế với rượu bia; nước giải khát có đường chịu thuế TTĐB",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-tang-thue-voi-ruou-bia-nuoc-giai-khat-co-duong-chiu-thue-ttdb-20241122094839933.htm",
        "content": "Chính phủ đề xuất đưa nước giải khát có đường trên 5g/100ml vào diện chịu thuế tiêu thụ đặc biệt, đồng thời tăng thuế suất với rượu, bia để tăng giá bán."
    },
    {
        "name": "Giá xăng giảm 2 phiên liên tiếp, có loại còn 19.340 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-2-phien-lien-tiep-co-loai-con-19340-donglit-20241121142434271.htm",
        "content": "Giá xăng E5 RON 92 giảm 110 đồng/lít còn xăng RON 95 giảm 80 đồng/lít. Từ đầu năm đến nay, mặt hàng này được điều chỉnh tăng 21 lần, giảm 25 lần."
    },
    {
        "name": "Thêm một công ty đa cấp ở TPHCM chấm dứt hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-cong-ty-da-cap-o-tphcm-cham-dut-hoat-dong-20241121131001559.htm",
        "content": "Công ty cổ phần Đầu tư Sản xuất và Thương mại Sen Việt Group đề nghị giải tỏa số tiền ký quỹ với lý do đã chấm dứt bán hàng đa cấp và nộp hồ sơ thông báo tới Ủy ban Cạnh tranh quốc gia."
    },
    {
        "name": "Tem dán \"giảm an tây\": Sự cố hay chiêu trò truyền thông của Katinat?",
        "link": "https://dantri.com.vn/kinh-doanh/tem-dan-giam-an-tay-su-co-hay-chieu-tro-truyen-thong-cua-katinat-20241121105904875.htm",
        "content": "Katinat vừa nhận không ít phản ứng tiêu cực khi hình ảnh tem dán \"giảm an tây\" thay vì \"giảm đá\" xuất hiện trên ly trà sữa. Chuyên gia nói nếu đây là cách truyền thông thì Katinat \"không khôn ngoan\"."
    },
    {
        "name": "Người Việt săn mua quả \"thần dược\" của Trung Quốc, giá từ 50.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-san-mua-qua-than-duoc-cua-trung-quoc-gia-tu-50000-dongkg-20241121004114593.htm",
        "content": "Táo đỏ Trung Quốc giá 50.000-250.000 đồng/kg trên các trang mạng đang được người tiêu dùng Việt tranh mua về ăn."
    },
    {
        "name": "Giá xăng ngày 21/11 sẽ giảm tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-2111-se-giam-tiep-20241120010337932.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 21/11 được dự báo sẽ giảm nhẹ, với mức giảm khoảng 50-150 đồng/lít."
    },
    {
        "name": "Đại biểu Quốc hội: Tăng thuế với thuốc lá có làm giảm tỷ lệ hút?",
        "link": "https://dantri.com.vn/kinh-doanh/dai-bieu-quoc-hoi-tang-thue-voi-thuoc-la-co-lam-giam-ty-le-hut-20241119180447882.htm",
        "content": "Theo đại biểu Quốc hội và một số chuyên gia, cần tăng thuế tiêu thụ đặc biệt với mặt hàng thuốc lá nhưng phải đẩy mạnh chống buôn lậu mặt hàng này để bảo vệ doanh nghiệp sản xuất trong nước."
    },
    {
        "name": "Xuất khẩu kỷ lục, Việt Nam vẫn nhập khẩu gạo nhiều thứ 3 thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-khau-ky-luc-viet-nam-van-nhap-khau-gao-nhieu-thu-3-the-gioi-20241118124933556.htm",
        "content": "Bộ Nông nghiệp Mỹ (USDA) dự báo năm nay, Việt Nam sẽ nhập khẩu tới 3,2 triệu tấn gạo và trở thành nhà nhập khẩu gạo lớn thứ 3 thế giới chỉ sau Philippines và Indonesia."
    },
    {
        "name": "\"Không có căn cứ để nói áp thuế GTGT 5% sẽ làm tăng giá phân bón\"",
        "link": "https://dantri.com.vn/kinh-doanh/khong-co-can-cu-de-noi-ap-thue-gtgt-5-se-lam-tang-gia-phan-bon-20241118094657642.htm",
        "content": "Đây là nhấn mạnh của Đại biểu Quốc hội Trịnh Xuân An khi đánh giá tác động mức thuế GTGT 5% đối với mặt hàng phân bón, đồng thời đề nghị báo chí có sự định hướng dư luận đúng đắn."
    },
    {
        "name": "Tìm cách tăng diện tích trồng sâm ở Việt Nam lên 21.000ha",
        "link": "https://dantri.com.vn/kinh-doanh/tim-cach-tang-dien-tich-trong-sam-o-viet-nam-len-21000ha-20241115143838455.htm",
        "content": "Phó Cục trưởng Cục Lâm nghiệp cho biết, mục tiêu của Việt Nam đến năm 2030 sẽ đạt sản lượng khai thác 300 tấn sâm/năm, nhưng việc triển khai mở rộng trồng sâm ở các địa phương còn nhiều khó khăn."
    },
    {
        "name": "Lộ lý do giá xăng ngừng tăng",
        "link": "https://dantri.com.vn/kinh-doanh/lo-ly-do-gia-xang-ngung-tang-20241115111155579.htm",
        "content": "Giá xăng dầu trong nước bất ngờ quay đầu giảm chỉ sau một phiên tăng. Điều gì khiến giá xăng dầu cùng giảm?"
    },
    {
        "name": "Thái Lan \"hụt hơi\" trước Việt Nam về xuất khẩu sầu riêng sang Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/thai-lan-hut-hoi-truoc-viet-nam-ve-xuat-khau-sau-rieng-sang-trung-quoc-20241114163831230.htm",
        "content": "Trong tháng 9, số lượng sầu riêng Thái Lan xuất khẩu sang Trung Quốc chỉ đạt 58.000 tấn, trong khi xuất khẩu mặt hàng này của Việt Nam sang Trung Quốc đạt tới 167.000 tấn."
    },
    {
        "name": "Giá xăng dầu bất ngờ quay đầu giảm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-bat-ngo-quay-dau-giam-20241114141021314.htm",
        "content": "Giá xăng E5 RON 92 giảm 290 đồng/lít còn xăng RON 95 giảm 250 đồng/lít. Giá mặt hàng này đang ở mức thấp nhất hơn 3 năm qua, tương đương thời điểm tháng 5/2021."
    },
    {
        "name": "Mừng sinh nhật, IVB đồng hành cùng VNPAY tung ưu đãi tới 500.000 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mung-sinh-nhat-ivb-dong-hanh-cung-vnpay-tung-uu-dai-toi-500000-dong-20241126174315345.htm",
        "content": "Loạt combo ưu đãi giảm giá tới 500.000 đồng mừng sinh nhật IVB đã sẵn sàng chờ đón các khách hàng mở tài khoản IVB Mobile Banking từ nay đến 29/12."
    },
    {
        "name": "UBND cấp tỉnh được cấp, thu hồi giấy phép kinh doanh karaoke, vũ trường",
        "link": "https://dantri.com.vn/kinh-doanh/ubnd-cap-tinh-duoc-cap-thu-hoi-giay-phep-kinh-doanh-karaoke-vu-truong-20241113190640312.htm",
        "content": "Theo Nghị định 148, UBND cấp tỉnh có thẩm quyền cấp, điều chỉnh và thu hồi giấy phép đủ điều kiện kinh doanh dịch vụ karaoke hoặc dịch vụ vũ trường."
    },
    {
        "name": "Hơn 32.000 tấn thịt lợn ngoại đổ về Việt Nam, giá chỉ hơn 57.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/hon-32000-tan-thit-lon-ngoai-do-ve-viet-nam-gia-chi-hon-57000-dongkg-20241113160421610.htm",
        "content": "Trong quý III, Việt Nam tiếp tục chi hơn 473 triệu USD nhập khẩu thịt và sản phẩm thịt, trong đó, nhập 32.010 tấn thịt lợn, trị giá hơn 72 triệu USD."
    },
    {
        "name": "Giá xăng ngày 14/11 tăng hay giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-1411-tang-hay-giam-20241113100741603.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 14/11 được dự báo sẽ giảm theo xu hướng thế giới với mức giảm khoảng 200-400 đồng/lít."
    },
    {
        "name": "Nguồn gốc Lễ độc thân 11/11 và cơn sốt mua sắm \"ngày đôi\"",
        "link": "https://dantri.com.vn/kinh-doanh/nguon-goc-le-doc-than-1111-va-con-sot-mua-sam-ngay-doi-20241110165531712.htm",
        "content": "Vào Lễ độc thân 11/11, các thương hiệu lớn, nhỏ tại nhiều quốc gia, đặc biệt là Trung Quốc ào ạt tung ra các chương trình giảm giá lớn. Thậm chí, có những món đồ giảm giá tới 90%."
    },
    {
        "name": "Thức xuyên đêm xem livestream săn sale Lễ độc thân 11/11",
        "link": "https://dantri.com.vn/kinh-doanh/thuc-xuyen-dem-xem-livestream-san-sale-le-doc-than-1111-20241111013726030.htm",
        "content": "Lễ độc thân 11/11 hàng năm được nhiều người Việt chờ đợi, thức xuyên đêm xem livestream săn hàng giảm giá (săn sale) vì các nhãn hàng đua giảm giá sâu."
    },
    {
        "name": "Cách Trung Quốc biến nho sữa cao cấp Nhật Bản thành hàng bình dân giá rẻ",
        "link": "https://dantri.com.vn/kinh-doanh/cach-trung-quoc-bien-nho-sua-cao-cap-nhat-ban-thanh-hang-binh-dan-gia-re-20241108172244601.htm",
        "content": "Chỉ sau vài năm, nông dân Trung Quốc đã biến mặt hàng nho sữa đắt đỏ của Nhật Bản thành hàng bình dân giá rẻ và xuất khẩu sang nhiều thị trường."
    },
    {
        "name": "Sẽ chặn Temu, Shein nếu không hoàn thành đăng ký trong tháng 11",
        "link": "https://dantri.com.vn/kinh-doanh/se-chan-temu-shein-neu-khong-hoan-thanh-dang-ky-trong-thang-11-20241109170200733.htm",
        "content": "Thứ trưởng Bộ Công Thương Nguyễn Hoàng Long cho biết sau tháng 11, Shein và Temu không hoàn thành đăng ký tại Việt Nam thì sẽ bị chặn ứng dụng, tên miền."
    },
    {
        "name": "Hơn 1 tấn bò khô không hạn sử dụng được rao bán trên mạng xã hội",
        "link": "https://dantri.com.vn/kinh-doanh/hon-1-tan-bo-kho-khong-han-su-dung-duoc-rao-ban-tren-mang-xa-hoi-20241108170708198.htm",
        "content": "Lực lượng chức năng vừa phát hiện và thu giữ hơn 1 tấn bò khô không rõ nguồn gốc, ngày sản xuất và hạn sử dụng được rao bán trên mạng xã hội."
    },
    {
        "name": "Lý do gì khiến giá xăng bất ngờ tăng trở lại?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gi-khien-gia-xang-bat-ngo-tang-tro-lai-20241108102832774.htm",
        "content": "Giá xăng trong nước bất ngờ tăng trở lại sau 3 phiên giảm liên tiếp. Điều gì khiến giá xăng tăng?"
    },
    {
        "name": "Giá xăng dầu bật tăng, có loại tăng gần 800 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-bat-tang-co-loai-tang-gan-800-donglit-20241107141234367.htm",
        "content": "Giá xăng E5 RON 92 tăng 340 đồng/lít còn xăng RON 95 tăng 350 đồng/lít. Giá mặt hàng này đã bật tăng sau 3 phiên giảm liên tiếp."
    },
    {
        "name": "Đua giảm giá trước ngày Lễ độc thân 11/11, làm sao để tránh khuyến mại ảo?",
        "link": "https://dantri.com.vn/kinh-doanh/dua-giam-gia-truoc-ngay-le-doc-than-1111-lam-sao-de-tranh-khuyen-mai-ao-20241106164307129.htm",
        "content": "Các sàn thương mại điện tử đang tung ra nhiều ưu đãi lớn cho dịp mua sắm ngày Lễ độc thân 11/11 sắp tới. Người dùng nên lưu ý gì để \"săn sale\" giá hời?"
    },
    {
        "name": "Giá xăng ngày 7/11 sẽ tăng trở lại?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-711-se-tang-tro-lai-20241105231832097.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 7/11 được dự báo sẽ bật tăng theo xu hướng thế giới với mức tăng khoảng 350-850 đồng/lít."
    },
    {
        "name": "Vì sao nho sữa Trung Quốc ồ ạt về Việt Nam với giá siêu rẻ?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-nho-sua-trung-quoc-o-at-ve-viet-nam-voi-gia-sieu-re-20241106011047088.htm",
        "content": "Sản lượng nho sữa tại Trung Quốc tăng đột biến khiến giá mặt hàng này xuống thấp kỷ lục. Nhiều doanh nghiệp cũng ồ ạt xuất khẩu sang Việt Nam để tiêu thụ trong bối cảnh dư thừa nguồn cung. \n\n\n\n\n\n16"
    },
    {
        "name": "Dễ dàng sở hữu xe ô tô nhờ gói vay ưu đãi từ Eximbank",
        "link": "https://dantri.com.vn/kinh-doanh/de-dang-so-huu-xe-o-to-nho-goi-vay-uu-dai-tu-eximbank-20241120071359147.htm",
        "content": "Eximbank ra mắt gói vay ưu đãi mua xe ô tô \"Vay dễ dàng - lái tự tin\" để giúp khách hàng có nhu cầu hiện thực hóa ước mơ sở hữu xế hộp cho riêng mình."
    },
    {
        "name": "Phó Thủ tướng: Dùng AI kiểm soát mua bán, doanh thu sàn thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thu-tuong-dung-ai-kiem-soat-mua-ban-doanh-thu-san-thuong-mai-dien-tu-20241105103117790.htm",
        "content": "Phó Thủ tướng, Bộ trưởng Bộ Tài chính Hồ Đức Phớc cho biết sẽ sử dụng công cụ AI để kiểm soát vấn đề doanh thu và mua bán trên sàn thương mại điện tử."
    },
    {
        "name": "Cân đối ngân sách cuối năm nhờ chiến lược trả góp thông minh",
        "link": "https://dantri.com.vn/kinh-doanh/can-doi-ngan-sach-cuoi-nam-nho-chien-luoc-tra-gop-thong-minh-20241118162716352.htm",
        "content": "Nhiều người gặp khó khăn trong việc cân đối ngân sách cuối năm. Tuy nhiên, nếu biết cách tận dụng các chương trình trả góp, gánh nặng chi phí giảm đi đáng kể."
    },
    {
        "name": "EVN đề xuất giá điện 2 thành phần, áp dụng từ năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/evn-de-xuat-gia-dien-2-thanh-phan-ap-dung-tu-nam-2025-20241105103612748.htm",
        "content": "Tập đoàn Điện lực Việt Nam đề xuất áp dụng giá điện 2 thành phần từ năm 2025 nếu giai đoạn thử nghiệm được triển khai và kết thúc như dự kiến."
    },
    {
        "name": "Temu bị nghi bán các sản phẩm bất hợp pháp, châu Âu đẩy mạnh điều tra",
        "link": "https://dantri.com.vn/kinh-doanh/temu-bi-nghi-ban-cac-san-pham-bat-hop-phap-chau-au-day-manh-dieu-tra-20241101233522653.htm",
        "content": "Ủy ban châu Âu lo ngại các sản phẩm bất hợp pháp có thể được bán trên nền tảng Temu và công ty không hành động đủ mạnh nhằm kiểm soát vấn đề."
    },
    {
        "name": "Bán vàng không rõ nguồn gốc trên TikTok, 2 doanh nghiệp bị phạt nặng",
        "link": "https://dantri.com.vn/kinh-doanh/ban-vang-khong-ro-nguon-goc-tren-tiktok-2-doanh-nghiep-bi-phat-nang-20241101150019622.htm",
        "content": "Theo Đội quản lý thị trường TPHCM, 2 doanh nghiệp tại huyện Hóc Môn vừa bị phạt 200 triệu đồng do chào bán vàng trang sức trên TikTok, Zalo nhưng hàng hóa không rõ nguồn gốc, giả mạo nhãn hiệu."
    },
    {
        "name": "\"Đột kích\" chợ Bến Thành, phát hiện hàng trăm đồng hồ Rolex, Chanel nhái",
        "link": "https://dantri.com.vn/kinh-doanh/dot-kich-cho-ben-thanh-phat-hien-hang-tram-dong-ho-rolex-chanel-nhai-20241101192440597.htm",
        "content": "Lực lượng QLTT vừa kiểm tra đột xuất 6 điểm kinh doanh tại chợ Bến Thành. Lượng lớn hàng giả, nhái Gucci, Chanel, Patek Philippe, Rolex đã bị thu giữ."
    },
    {
        "name": "Thủ tướng: Giá điện phải phù hợp với chi trả của người dân",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-gia-dien-phai-phu-hop-voi-chi-tra-cua-nguoi-dan-20241101204858306.htm",
        "content": "Thủ tướng Chính phủ yêu cầu điều hành giá điện theo lộ trình phù hợp, không \"giật cục\", phù hợp với tình hình kinh tế xã hội và mức chi trả của người dân."
    },
    {
        "name": "Lý do nào khiến giá xăng giảm 3 phiên liên tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-nao-khien-gia-xang-giam-3-phien-lien-tiep-20241101111135882.htm",
        "content": "Giá xăng trong nước giảm 3 phiên liên tiếp về mức thấp nhất hơn 3 năm qua. Điều gì khiến giá xăng giảm?"
    },
    {
        "name": "Mệnh danh \"vua cà phê\", Trung Nguyên đứng thứ mấy về xuất khẩu?",
        "link": "https://dantri.com.vn/kinh-doanh/menh-danh-vua-ca-phe-trung-nguyen-dung-thu-may-ve-xuat-khau-20241031161156518.htm",
        "content": "Trong niên vụ cà phê 2023-2024, công ty của ông Đặng Lê Nguyên Vũ chỉ xếp thứ 16 về xuất khẩu cà phê."
    },
    {
        "name": "Thái Lan phát hiện nho Trung Quốc có chất nguy hiểm, Việt Nam quản lý sao?",
        "link": "https://dantri.com.vn/kinh-doanh/thai-lan-phat-hien-nho-trung-quoc-co-chat-nguy-hiem-viet-nam-quan-ly-sao-20241031202507147.htm",
        "content": "Thái Lan vừa phát hiện nhiều mẫu nho Shine Muscat nhập khẩu Trung Quốc có dư lượng thuốc trừ sâu vượt giới hạn cho phép. Tại Việt Nam, nho nhập khẩu được áp dụng phương thức kiểm tra hồ sơ."
    },
    {
        "name": "Bộ Công Thương nói lý do chưa cấm Temu",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-noi-ly-do-chua-cam-temu-20241031181839469.htm",
        "content": "Theo đại diện Cục Thương mại điện tử và kinh tế số, việc cấm các sàn thương mại điện tử xuyên biên giới như Temu, 1688, Shein cần được xem xét một cách tổng thể, thận trọng."
    },
    {
        "name": "Chương trình ưu đãi \"Gắn kết hôm nay, nhận quà liền tay\" từ VietinBank",
        "link": "https://dantri.com.vn/kinh-doanh/chuong-trinh-uu-dai-gan-ket-hom-nay-nhan-qua-lien-tay-tu-vietinbank-20241112153650002.htm",
        "content": "Từ ngày 8/11/2024 đến ngày 28/2/2025, VietinBank dành tặng khách hàng khi gửi tiền tiết kiệm tại ngân hàng với những phần quà có giá trị cùng hàng loạt ưu đãi hấp dẫn. Tổng ưu đãi lên đến gần 9 tỷ đồng."
    },
    {
        "name": "Xăng giảm gần 400 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/xang-giam-gan-400-donglit-20241031143539082.htm",
        "content": "Giá xăng E5 RON 92 giảm 290 đồng/lít còn xăng RON 95 giảm 390 đồng/lít. Giá mặt hàng này đã có 3 phiên giảm liên tiếp."
    },
    {
        "name": "Hơn 1.000 viên kim cương nhập lậu bị thu giữ",
        "link": "https://dantri.com.vn/kinh-doanh/hon-1000-vien-kim-cuong-nhap-lau-bi-thu-giu-20241031095911608.htm",
        "content": "Hai hành khách người Ấn Độ và Hong Kong nhập cảnh sân bay Tân Sơn Nhất (TPHCM) mang theo hơn 1.000 viên kim cương tự nhiên và nhân tạo, trị giá ước tính hàng chục tỷ đồng."
    },
    {
        "name": "Giá xăng ngày 31/10 sẽ giảm tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-3110-se-giam-tiep-20241029215333730.htm",
        "content": "Giá xăng tại kỳ điều hành ngày 31/10 được dự báo sẽ giảm tiếp theo xu hướng thế giới với mức giảm khoảng 300-450 đồng/lít."
    },
    {
        "name": "Trung Quốc thiếu hàng, chi gần 30 triệu USD gom mua cau Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-thieu-hang-chi-gan-30-trieu-usd-gom-mua-cau-viet-nam-20241029185421374.htm",
        "content": "Trong 9 tháng, Trung Quốc đã chi gần 30 triệu USD nhập khẩu cau Việt Nam. Riêng tháng 9, giá trị cau xuất khẩu sang quốc gia này tăng vọt 621%."
    },
    {
        "name": "Bán hàng đa cấp biến tướng tinh vi, Bộ trưởng Công Thương chỉ đạo \"nóng\"",
        "link": "https://dantri.com.vn/kinh-doanh/ban-hang-da-cap-bien-tuong-tinh-vi-bo-truong-cong-thuong-chi-dao-nong-20241029222318383.htm",
        "content": "Bộ Công Thương yêu cầu sở công thương các địa phương tăng cường thanh, kiểm tra và giám sát hoạt động hội nghị, hội thảo, đào tạo về bán hàng đa cấp trên địa bàn."
    },
    {
        "name": "\"Cơn sốt\" giá cau và ngành công nghiệp sản xuất tỷ USD của Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/con-sot-gia-cau-va-nganh-cong-nghiep-san-xuat-ty-usd-cua-trung-quoc-20241029133839833.htm",
        "content": "Đằng sau \"cơn sốt\" giá cau gần đây là một ngành sản xuất cau trị giá hàng tỷ USD từ trồng trọt, chế biến đến công nghiệp phụ trợ của Trung Quốc."
    },
    {
        "name": "Eximbank ra mắt dịch vụ thanh toán Garmin Pay qua thẻ Eximbank Mastercard",
        "link": "https://dantri.com.vn/kinh-doanh/eximbank-ra-mat-dich-vu-thanh-toan-garmin-pay-qua-the-eximbank-mastercard-20241107181045420.htm",
        "content": "Eximbank là ngân hàng thứ 10 tại Việt Nam triển khai Garmin Pay và ngân hàng thứ 4 hợp tác với Mastercard cho phương thức thanh toán không tiếp xúc này, đáp ứng nhu cầu thanh toán cho nhóm khách hàng năng động, yêu thích thể thao và công nghệ."
    },
    {
        "name": "Phó Thủ tướng: Áp thuế với hàng giá trị nhỏ qua sàn thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thu-tuong-ap-thue-voi-hang-gia-tri-nho-qua-san-thuong-mai-dien-tu-20241029125439605.htm",
        "content": "Từ thực tiễn hàng hóa nhập khẩu qua các sàn thương mại điện tử có giá trị nhỏ chưa được thu thuế, Phó thủ tướng, Bộ trưởng Tài chính Hồ Đức Phớc cho biết tới đây sẽ áp thuế với các mặt hàng này."
    },
    {
        "name": "Thái Lan phát hiện dư lượng hóa chất nguy hiểm trong nho nhập từ Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/thai-lan-phat-hien-du-luong-hoa-chat-nguy-hiem-trong-nho-nhap-tu-trung-quoc-20241028184706651.htm",
        "content": "Cơ quan chức năng Thái Lan vừa phát hiện nhiều mẫu nho Shine Muscat nhập khẩu từ Trung Quốc có dư lượng thuốc trừ sâu vượt quá giới hạn cho phép."
    },
    {
        "name": "Temu vào Việt Nam: Không biến thị trường thành bãi rác hàng giá rẻ",
        "link": "https://dantri.com.vn/kinh-doanh/temu-vao-viet-nam-khong-bien-thi-truong-thanh-bai-rac-hang-gia-re-20241028085645053.htm",
        "content": "Trước sự xuất hiện của các trang thương mại điện tử xuyên biên giới, đại biểu Quốc hội cho rằng không để biến thị trường thành bãi rác các mặt hàng giá rẻ, nhất là hàng không rõ nguồn gốc, xuất xứ."
    },
    {
        "name": "Vì sao Trung Quốc ồ ạt mua cau Việt Nam rồi đột ngột giảm mua?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-trung-quoc-o-at-mua-cau-viet-nam-roi-dot-ngot-giam-mua-20241027131100376.htm",
        "content": "Trung Quốc ồ ạt gom mua cau Việt Nam, khiến giá cau trong nước liên tiếp lập kỷ lục. Tuy nhiên, khoảng một tuần trở lại đây, thương lái bất ngờ giảm thu mua. \n\n\n\n\n\n12"
    },
    {
        "name": "Bộ Công Thương: Sẽ phối hợp ngăn chặn Temu trong trường hợp cần thiết",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-se-phoi-hop-ngan-chan-temu-trong-truong-hop-can-thiet-20241027151220258.htm",
        "content": "Bộ Công Thương cho biết Temu, Shein, 1688... chưa đăng ký hoạt động tại Việt Nam. Trong trường hợp cần thiết, Bộ sẽ phối hợp với Bộ TTTT để có giải pháp kỹ thuật ngăn chặn phù hợp."
    },
    {
        "name": "Bão Trà Mi tiến gần bờ, những chuyến bay nào bị hoãn, hủy?",
        "link": "https://dantri.com.vn/kinh-doanh/bao-tra-mi-tien-gan-bo-nhung-chuyen-bay-nao-bi-hoan-huy-20241026231416266.htm",
        "content": "Do ảnh hưởng của bão Trà Mi và yêu cầu đóng cửa một số sân bay của Cục Hàng không Việt Nam, các hãng bay đã cập nhật các chuyến bay sẽ bị hủy hoặc điều chỉnh giờ khai thác."
    },
    {
        "name": "Israel tấn công đáp trả Iran, giá dầu sẽ tăng vọt?",
        "link": "https://dantri.com.vn/kinh-doanh/israel-tan-cong-dap-tra-iran-gia-dau-se-tang-vot-20241026091135093.htm",
        "content": "Các chuyên gia cảnh báo rằng tình hình ở Trung Đông vẫn là yếu tố quan trọng quyết định xu hướng giá dầu trong tương lai. Nếu xung đột tiếp tục gia tăng, khả năng giá dầu sẽ còn tăng thêm."
    },
    {
        "name": "Đại biểu cảnh báo về Temu và cơn lốc hàng giá rẻ, \"cần hành động ngay\"",
        "link": "https://dantri.com.vn/kinh-doanh/dai-bieu-canh-bao-ve-temu-va-con-loc-hang-gia-re-can-hanh-dong-ngay-20241026104527655.htm",
        "content": "Đại biểu Hoàng Văn Cường cho rằng các sàn như Temu hoạt động ở Việt Nam phải tuân thủ các quy định. Cơ quan chức năng cần kiểm tra, xử lý, chấn chỉnh. Đại biểu khác đặt nhiều câu hỏi với hàng giá rẻ."
    },
    {
        "name": "\"Sàn chiến\" thương mại điện tử Việt Nam trước sự đổ bộ của Temu",
        "link": "https://dantri.com.vn/kinh-doanh/san-chien-thuong-mai-dien-tu-viet-nam-truoc-su-do-bo-cua-temu-20241025172812381.htm",
        "content": "Trước khi Temu đổ bộ vào thị trường Việt Nam, Shopee và TikTok Shop là 2 \"ông lớn\" thương mại điện tử dẫn đầu thị phần trong nước. Những cảnh báo về rủi ro của Temu liệu có thay đổi cục diện?"
    },
    {
        "name": "Các nước tung loạt \"đòn giáng\" mới nhắm vào Temu",
        "link": "https://dantri.com.vn/kinh-doanh/cac-nuoc-tung-loat-don-giang-moi-nham-vao-temu-20241025151443609.htm",
        "content": "Trước \"cơn lốc\" hàng giá rẻ của Temu, Mỹ mạnh tay thay đổi quy định, Indonesia ra lệnh cấm ứng dụng, Thái Lan tăng thuế còn các nước châu Âu siết loạt quy định hoạt động và nhập khẩu."
    },
    {
        "name": "Điều gì khiến giá xăng giảm 2 phiên liên tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-giam-2-phien-lien-tiep-20241025114542060.htm",
        "content": "Giá xăng trong nước giảm 2 phiên liên tiếp về mức thấp nhất hơn 3 năm qua. Điều gì khiến giá xăng giảm?"
    },
    {
        "name": "Chiêu trò giảm giá 90%, trả hoa hồng \"khủng\" của Temu khi đổ bộ Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/chieu-tro-giam-gia-90-tra-hoa-hong-khung-cua-temu-khi-do-bo-viet-nam-20241024224526892.htm",
        "content": "Temu thưởng tiền để hút người dùng tại Việt Nam. Nhiều nước cảnh báo chất lượng hàng hóa trên Temu. Chuyên gia nêu những rủi ro nếu như người dùng bất chấp sử dụng mà không tìm hiểu kỹ. \n\n\n\n\n\n17"
    },
    {
        "name": "Thông tin mới về hoạt động của Temu tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-moi-ve-hoat-dong-cua-temu-tai-viet-nam-20241024175251877.htm",
        "content": "Cục Thương mại điện tử và kinh tế số cho biết ngày 24/10, Temu đã có văn bản chính thức về việc thực hiện các yêu cầu tuân thủ pháp luật thương mại điện tử Việt Nam khi gia nhập thị trường."
    },
    {
        "name": "Giá xăng dầu giảm tiếp, có loại giảm gần 300 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-giam-tiep-co-loai-giam-gan-300-donglit-20241024141712848.htm",
        "content": "Giá xăng E5 RON 92 giảm 40 đồng/lít còn xăng RON 95 giảm 70 đồng/lít. Từ đầu năm đến nay, xăng có 20 lần tăng và 23 lần giảm."
    },
    {
        "name": "Quảng cáo rầm rộ, Temu vẫn chưa đăng ký hoạt động ở Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/quang-cao-ram-ro-temu-van-chua-dang-ky-hoat-dong-o-viet-nam-20241024094644845.htm",
        "content": "Đại diện Cục Thương mại điện tử và Kinh tế số (Bộ Công Thương) cho biết hiện tại phía Temu chưa đăng ký với cơ quan quản lý Việt Nam."
    },
    {
        "name": "Thứ trưởng Công Thương: Tôi cũng giật mình vì giá hàng hóa trên Temu rất rẻ",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-cong-thuong-toi-cung-giat-minh-vi-gia-hang-hoa-tren-temu-rat-re-20241023173456300.htm",
        "content": "Các sàn thương mại điện tử xuyên biên giới hoạt động tại Việt Nam đều phải đăng ký với Bộ Công Thương. Cơ quan này khẳng định sẽ rà soát đánh giá tác động về sự đổ bộ của các sàn bán hàng giá rẻ. \n\n\n\n\n\n18"
    },
    {
        "name": "Người Việt chi gần 9 tỷ USD mua hàng online trong 9 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-chi-gan-9-ty-usd-mua-hang-online-trong-9-thang-20241023120803588.htm",
        "content": "Trong 9 tháng qua, người tiêu dùng Việt Nam đã chi 227.700 tỷ đồng, tương đương 8,9 tỷ USD mua hàng trên 5 sàn Shopee, Lazada, Tiki, TikTok Shop và Sendo."
    },
    {
        "name": "Việt Nam trồng được loại gia vị đắt thứ 3 thế giới, xuất khẩu hơn 2.500 tấn",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-trong-duoc-loai-gia-vi-dat-thu-3-the-gioi-xuat-khau-hon-2500-tan-20241023102501426.htm",
        "content": "Trong 9 tháng, Việt Nam đã xuất khẩu hơn 2.500 tấn bạch đậu khấu và nhục đậu khấu với kim ngạch đạt 20 triệu USD."
    },
    {
        "name": "Giá xăng ngày 24/10 sẽ giảm tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-2410-se-giam-tiep-20241023083325120.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 24/10 được dự báo sẽ giảm tiếp theo xu hướng thế giới, mức giảm khoảng 50-350 đồng/lít."
    },
    {
        "name": "McDonald's lên tiếng về việc ông Trump phục vụ khoai tây chiên",
        "link": "https://dantri.com.vn/kinh-doanh/mcdonalds-len-tieng-ve-viec-ong-trump-phuc-vu-khoai-tay-chien-20241022200104859.htm",
        "content": "Chuỗi đồ ăn McDonald's vừa bị cuốn vào cuộc bầu cử khi ông Trump chiên khoai, giao đồ tại cửa hàng ở bang Pennsylvania. Đại diện hãng phủ nhận mời ông Trump đến trải nghiệm làm việc tại cửa hàng."
    },
    {
        "name": "Vì sao Trung Quốc bất ngờ ồ ạt gom mua cau Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-trung-quoc-bat-ngo-o-at-gom-mua-cau-viet-nam-20241020180514806.htm",
        "content": "Do sản lượng cau bị sụt giảm mạnh, Trung Quốc ồ ạt gom mua cau từ Việt Nam, khiến giá cau trong nước liên tiếp lập kỷ lục tới 120.000 đồng/kg."
    },
    {
        "name": "Thủ tướng: Dứt khoát không được để thiếu điện năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-dut-khoat-khong-duoc-de-thieu-dien-nam-2025-20241019184000035.htm",
        "content": "Nhu cầu điện năm sau tăng khoảng 12-13% nên Thủ tướng yêu cầu ngành điện phải có giải pháp để không thiếu điện. Thủ tướng cũng yêu cầu đẩy nhanh tiến độ các đường dây tải điện từ Lào, Trung Quốc."
    },
    {
        "name": "Giá hoa 20/10 gấp 4 lần ngày thường, tiểu thương TPHCM bán không ngơi tay",
        "link": "https://dantri.com.vn/kinh-doanh/gia-hoa-2010-gap-4-lan-ngay-thuong-tieu-thuong-tphcm-ban-khong-ngoi-tay-20241019163812010.htm",
        "content": "Cận ngày Phụ nữ Việt Nam 20/10, thị trường hoa tươi TPHCM sôi động. Nhiều tiểu thương cho biết giá hoa nhập sỉ những ngày này tăng gấp 3, gấp 4 lần bình thường nên buộc phải tăng giá bán."
    },
    {
        "name": "Arab Saudi định đánh sập giá dầu thô, Nga sẽ thất thu nặng nề?",
        "link": "https://dantri.com.vn/kinh-doanh/arab-saudi-dinh-danh-sap-gia-dau-tho-nga-se-that-thu-nang-ne-20241016162917303.htm",
        "content": "Arab Saudi có thể tăng nguồn cung dầu thô trên thị trường để giành lại quyền kiểm soát giá cả. Động thái này có thể gây khó khăn cho Nga bởi nước này vẫn đang phụ thuộc vào nguồn thu từ năng lượng."
    },
    {
        "name": "Hành khách giấu 7kg nghi là vàng trong cạp quần, đế giày",
        "link": "https://dantri.com.vn/kinh-doanh/hanh-khach-giau-7kg-nghi-la-vang-trong-cap-quan-de-giay-20241018165724187.htm",
        "content": "Hành khách nhập cảnh từ Hong Kong bị phát hiện giấu 7 miếng kim loại nghi là vàng, trong đó 5 miếng để xung quanh cạp quần và 2 miếng để trong đế giày."
    },
    {
        "name": "Giá vàng lập đỉnh, bó hoa bằng vàng \"cháy hàng\" dịp lễ 20/10",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lap-dinh-bo-hoa-bang-vang-chay-hang-dip-le-2010-20241018152713798.htm",
        "content": "Trong bối cảnh giá vàng lập đỉnh, nhiều cửa hàng vàng đã \"bắt trend\" sáng tạo ra nhiều mẫu quà tặng dịp 20/10 là những bông hoa, bó hoa bằng vàng 24K với giá hàng chục triệu đồng."
    },
    {
        "name": "Lý do gì khiến giá xăng về dưới 21.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gi-khien-gia-xang-ve-duoi-21000-donglit-20241018121304288.htm",
        "content": "Căng thẳng leo thang tại khu vực Trung Đông, OPEC hạ dự báo tăng trưởng nhu cầu dầu toàn cầu, xung đột giữa Nga và Ukraine vẫn tiếp diễn… là những nguyên nhân tác động đến giá xăng dầu tuần qua."
    },
    {
        "name": "Giá xăng giảm 100 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-100-donglit-20241017142337669.htm",
        "content": "Giá xăng E5 RON 92 giảm 110 đồng/lít, còn xăng RON 95 giảm 100 đồng/lít. Giá mặt hàng này đã quay đầu giảm nhẹ chỉ sau một phiên tăng."
    },
    {
        "name": "Chủ nhà trọ ở Hà Nội rục rịch tăng giá điện lên 5.000 đồng/kWh",
        "link": "https://dantri.com.vn/kinh-doanh/chu-nha-tro-o-ha-noi-ruc-rich-tang-gia-dien-len-5000-dongkwh-20241016193605570.htm",
        "content": "Sau khi giá bán lẻ điện bình quân tăng thêm 4,8% từ ngày 11/10, nhiều chủ nhà trọ, chung cư mini tại Hà Nội đã thông báo điều chỉnh giá điện."
    },
    {
        "name": "Ai đứng sau chuỗi trà sữa bình dân Tocotoco?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dung-sau-chuoi-tra-sua-binh-dan-tocotoco-20241016150605708.htm",
        "content": "Doanh nghiệp vận hành chuỗi Tocotoco, Chewy Junior và Otoke Chicken đều có cùng người đại diện pháp luật."
    },
    {
        "name": "Vì sao Indonesia chặn Temu - \"cơn lốc\" hàng giá rẻ Trung Quốc?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-indonesia-chan-temu-con-loc-hang-gia-re-trung-quoc-20241016095205668.htm",
        "content": "Indonesia, quốc gia có thị trường thương mại điện tử lớn nhất khu vực, đã yêu cầu Apple, Google chặn nền tảng thương mại điện tử Temu của Trung Quốc để bảo vệ các doanh nghiệp nhỏ và vừa trong nước."
    },
    {
        "name": "Giá xăng ngày 17/10 tăng hay giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-1710-tang-hay-giam-20241015232548634.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 17/10 được dự báo sẽ giảm theo xu hướng thế giới, mức giảm khoảng 100-200 đồng/lít."
    },
    {
        "name": "Trung Quốc tự trồng thanh long, sầu riêng, hàng Việt bị cạnh tranh gay gắt",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-tu-trong-thanh-long-sau-rieng-hang-viet-bi-canh-tranh-gay-gat-20241015172153155.htm",
        "content": "Trung Quốc đẩy mạnh trồng thanh long, sầu riêng và bán giá rẻ khiến trái cây xuất khẩu chủ lực của Việt Nam đang chịu sự cạnh tranh khốc liệt."
    },
    {
        "name": "\"Vua xe hơi\" Volkswagen gặp khủng hoảng: Cảnh báo nguy hiểm cho kinh tế Đức",
        "link": "https://dantri.com.vn/kinh-doanh/vua-xe-hoi-volkswagen-gap-khung-hoang-canh-bao-nguy-hiem-cho-kinh-te-duc-20241011223126635.htm",
        "content": "Không có ngành công nghiệp nào quan trọng đối với nền kinh tế Đức hơn ngành ô tô và cũng không có nhà sản xuất ô tô nào quan trọng hơn Volkswagen."
    },
    {
        "name": "Bamboo Airways bay quốc tế trở lại sau một năm tạm ngừng",
        "link": "https://dantri.com.vn/kinh-doanh/bamboo-airways-bay-quoc-te-tro-lai-sau-mot-nam-tam-ngung-20241015104925146.htm",
        "content": "Sau một năm tạm ngừng để tập trung tái cơ cấu, Bamboo Airways thiết lập lại mạng bay quốc tế với chặng TPHCM - Bangkok (Thái Lan)."
    },
    {
        "name": "Loạt tổng kho và những cách Trung Quốc làm \"rung chuyển\" thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/loat-tong-kho-va-nhung-cach-trung-quoc-lam-rung-chuyen-thuong-mai-dien-tu-20241011150731133.htm",
        "content": "Trung Quốc đã và đang ồ ạt xây dựng các tổng kho quy mô lớn dọc biên giới nhờ nhiều chính sách ưu đãi đặc biệt của Chính phủ nước này đối với thương mại điện tử xuyên biên giới."
    },
    {
        "name": "Giá điện tăng 4,8%, EVN có thoát lỗ?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dien-tang-48-evn-co-thoat-lo-20240721190404106.htm",
        "content": "Theo chuyên gia, việc tăng giá điện 4,8% sẽ không gây áp lực lớn đến lạm phát năm nay, song vẫn chưa thể giúp EVN thoát lỗ."
    },
    {
        "name": "Gen Z sắm đồ online thiếu kiểm soát: Chưa hết tháng đã hết lương",
        "link": "https://dantri.com.vn/kinh-doanh/gen-z-sam-do-online-thieu-kiem-soat-chua-het-thang-da-het-luong-20241013120843338.htm",
        "content": "Đối với nhiều người tiêu dùng trẻ, mua sắm trực tuyến giúp tiết kiệm chi phí nhưng đôi khi mua sắm không kiểm soát lại dẫn đến việc chi tiêu nhiều hơn so với thu nhập, thậm chí rơi vào nợ nần."
    },
    {
        "name": "Giá vé máy bay Tết 2025 mua sớm 5 tháng vẫn cao, có chặng gần 10 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ve-may-bay-tet-2025-mua-som-5-thang-van-cao-co-chang-gan-10-trieu-dong-20241011171603217.htm",
        "content": "Dù đặt vé Tết Nguyên đán trước 5 tháng, không ít hành khách vẫn bất ngờ vì mức giá tăng mạnh so với ngày thường. Đơn cử, chặng TPHCM - Hà Nội có mức giá lên tới 8 triệu đồng/vé khứ hồi."
    },
    {
        "name": "Giá điện tăng lên 2.103 đồng/kWh, người dân phải trả thêm bao nhiêu tiền?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dien-tang-len-2103-dongkwh-nguoi-dan-phai-tra-them-bao-nhieu-tien-20241011190937686.htm",
        "content": "Giá điện tăng 4,8% từ ngày 11/10 sẽ kéo mặt bằng hóa đơn tiền điện tháng tới của các hộ gia đình tăng, mức tiền điện phải trả thêm cao nhất hơn 62.000 đồng/hộ."
    },
    {
        "name": "FWD hỗ trợ chăm sóc thể chất và tinh thần cho khách hàng sau bồi thường",
        "link": "https://dantri.com.vn/kinh-doanh/fwd-ho-tro-cham-soc-the-chat-va-tinh-than-cho-khach-hang-sau-boi-thuong-20241022165119634.htm",
        "content": "Bảo hiểm Nhân thọ FWD khẳng định cam kết đồng hành cùng khách hàng thông qua chương trình \"FWD Care - Chăm sóc phục hồi\" giai đoạn 2024 - 2025, mang đến sự hỗ trợ thiết thực, thể hiện sâu sắc giá trị nhân văn và tầm nhìn dài hạn."
    },
    {
        "name": "Máy hút ẩm và lọc không khí Kosmen KM-30N: Lựa chọn tinh tế cho gia đình",
        "link": "https://dantri.com.vn/kinh-doanh/may-hut-am-va-loc-khong-khi-kosmen-km-30n-lua-chon-tinh-te-cho-gia-dinh-20241022144907676.htm",
        "content": "Máy hút ẩm và lọc không khí Kosmen KM-30N tích hợp \"4in1\" tính năng gồm hút ẩm vượt trội, lọc không khí, khử khuẩn ion âm, sấy quần áo, giúp nâng cao chất lượng không gian sống và bảo vệ tối ưu sức khỏe gia đình."
    },
    {
        "name": "Giá điện tăng lên hơn 2.100 đồng/kWh từ hôm nay",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dien-tang-len-hon-2100-dongkwh-tu-hom-nay-20241011174456493.htm",
        "content": "Tập đoàn Điện lực Việt Nam có quyết định về việc điều chỉnh tăng 4,8% giá bán lẻ điện bình quân từ ngày 11/10. Năm 2023, giá bán lẻ điện tăng 2 lần. \n\n\n\n\n\n11"
    },
    {
        "name": "Các công ty xổ số phía Nam báo lãi hơn 13.400 tỷ đồng sau 9 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/cac-cong-ty-xo-so-phia-nam-bao-lai-hon-13400-ty-dong-sau-9-thang-20241011105342083.htm",
        "content": "Trong 9 tháng qua, 21 công ty xổ số kiến thiết phía Nam có doanh thu vé số truyền thống đạt 103.708 tỷ đồng tăng 0,87% so với cùng kỳ. Lợi nhuận trước thuế là 13.472 tỷ đồng."
    },
    {
        "name": "Bão Milton càn quét: Loạt siêu thị tan hoang, nước sạch trở nên khan hiếm",
        "link": "https://dantri.com.vn/kinh-doanh/bao-milton-can-quet-loat-sieu-thi-tan-hoang-nuoc-sach-tro-nen-khan-hiem-20241011111530879.htm",
        "content": "Sau khi siêu bão Milton càn quét, nhiều khu vực ở bang Florida chìm trong nước, hàng loạt kệ siêu thị trống rỗng vì người Mỹ ồ ạt mua nhu yếu phẩm như nước, lương thực, đèn chiếu sáng..."
    },
    {
        "name": "Top tỉnh thành tăng trưởng nhanh nhất Việt Nam có bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/top-tinh-thanh-tang-truong-nhanh-nhat-viet-nam-co-bat-ngo-20241010215124177.htm",
        "content": "Mặc dù gặp nhiều thách thức, vẫn có nhiều địa phương tăng trưởng 2 chữ số trong 9 tháng. Nhóm dẫn đầu có cả các tỉnh miền núi, bị bão Yagi càn quét."
    },
    {
        "name": "Ông chủ Circle K chưa từ bỏ việc thâu tóm 7-Eleven",
        "link": "https://dantri.com.vn/kinh-doanh/ong-chu-circle-k-chua-tu-bo-viec-thau-tom-7-eleven-20241010172924689.htm",
        "content": "Couche-Tard, đơn vị sở hữu chuỗi Circle K, tiếp tục đưa ra mức giá mới là 7.000 tỷ yên để mua lại chuỗi cửa hàng tiện lợi 7-Eleven của Nhật Bản."
    },
    {
        "name": "Lý do gì khiến giá xăng bật tăng dữ dội?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gi-khien-gia-xang-bat-tang-du-doi-20241011011711658.htm",
        "content": "Giá xăng trong nước bật tăng dữ dội chỉ sau một phiên giảm. Điều gì khiến giá xăng tăng tới gần 1.300 đồng/lít?"
    },
    {
        "name": "Siêu bão \"quái vật\" Milton sẽ gây thiệt hại nặng nề nhất lịch sử Mỹ?",
        "link": "https://dantri.com.vn/kinh-doanh/sieu-bao-quai-vat-milton-se-gay-thiet-hai-nang-ne-nhat-lich-su-my-20241010155155969.htm",
        "content": "Siêu bão Milton có thể gây ra thiệt hại tới 245 tỷ USD khi ảnh hưởng trực tiếp tới khu vực đông dân nhất ở bang Florida. Cơn bão này cũng có thể gây thiệt hại kinh tế nặng nề nhất lịch sử Mỹ."
    },
    {
        "name": "Giá xăng tăng vọt gần 1.300 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-tang-vot-gan-1300-donglit-20241010115745150.htm",
        "content": "Giá xăng E5 RON 92 tăng 990 đồng/lít, còn xăng RON 95 tăng 1.260 đồng/lít. Từ đầu năm đến nay, giá xăng tăng 20 lần, giảm 21 lần."
    },
    {
        "name": "Bộ Công Thương: EVN lỗ gần 22.000 tỷ đồng từ sản xuất điện năm 2023",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-evn-lo-gan-22000-ty-dong-tu-san-xuat-dien-nam-2023-20241010094451188.htm",
        "content": "Bộ Công Thương cho biết theo kết quả kiểm tra chi phí giá thành sản xuất kinh doanh điện năm 2023, EVN lỗ lên tới gần 22.000 tỷ đồng."
    },
    {
        "name": "Hàng Trung Quốc về Việt Nam giá siêu rẻ nhưng chất lượng ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/hang-trung-quoc-ve-viet-nam-gia-sieu-re-nhung-chat-luong-ra-sao-20241009163404767.htm",
        "content": "Từ trước đến nay, hàng Trung Quốc vẫn được người tiêu dùng đánh giá là giá rẻ nhưng chất lượng không thực sự tốt. Hàng hóa trên các trang thương mại điện tử ra sao?"
    },
    {
        "name": "Bộ Công Thương duyệt giá mua điện gió từ Lào hơn 1.500 đồng/kWh",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-duyet-gia-mua-dien-gio-tu-lao-hon-1500-dongkwh-20241009142451347.htm",
        "content": "Khung giá nhập khẩu điện từ Lào giai đoạn từ 31/12/2025 đến cuối năm 2030 được phê duyệt ở mức 6,4-6,78 cent/kWh, thấp hơn 0,17-0,55 cent/kWh so với mức đang áp dụng."
    },
    {
        "name": "Siêu bão Milton: Giao thông tê liệt, xăng cạn kiệt, siêu thị Mỹ cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/sieu-bao-milton-giao-thong-te-liet-xang-can-kiet-sieu-thi-my-chay-hang-20241009115408447.htm",
        "content": "Nhiều người vẫn đang mắc kẹt tại bang Florida dù đã được yêu cầu sơ tán khẩn cấp vì bão Milton. Giao thông nơi đây tê liệt, sân bay ngừng hoạt động, trạm xăng cạn kiệt, siêu thị liên tục cháy hàng."
    },
    {
        "name": "\"Cơn lốc\" hàng giá rẻ Trung Quốc: Các nước đối mặt ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/con-loc-hang-gia-re-trung-quoc-cac-nuoc-doi-mat-ra-sao-20241006153058050.htm",
        "content": "Malaysia, Indonesia, Thái Lan... đã và đang tìm cách ứng phó trước làn sóng đổ bộ của hàng giá rẻ Trung Quốc qua các trang thương mại điện tử, đặc biệt là khi Temu xuất hiện."
    },
    {
        "name": "Giá xăng ngày 10/10 sẽ tăng mạnh?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-1010-se-tang-manh-20241009004113310.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 10/10 được dự báo sẽ bật tăng mạnh theo xu hướng thế giới, mức tăng khoảng 800-1.200 đồng/lít."
    },
    {
        "name": "\"Cơn lốc\" hàng giá rẻ Temu của Trung Quốc âm thầm vào Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/con-loc-hang-gia-re-temu-cua-trung-quoc-am-tham-vao-viet-nam-20241008164800700.htm",
        "content": "Sàn bán hàng online giá rẻ xuyên biên giới Temu đã âm thầm tiến vào thị trường Việt. Theo Temu, quá trình giao hàng đến Việt Nam chỉ mất 4-7 ngày và được miễn phí vận chuyển tất cả đơn hàng."
    },
    {
        "name": "2 cửa hàng vàng SJC tại Đà Nẵng đóng cửa, dán bảng \"tạm ngưng giao dịch\"",
        "link": "https://dantri.com.vn/kinh-doanh/2-cua-hang-vang-sjc-tai-da-nang-dong-cua-dan-bang-tam-ngung-giao-dich-20241008145551507.htm",
        "content": "2 chi nhánh của Công ty TNHH MTV Vàng bạc đá quý Sài Gòn - SJC tại Đà Nẵng đóng cửa, dán bảng tạm ngưng giao dịch khiến một số khách hàng gặp khó khăn khi không giao dịch được trực tiếp."
    },
    {
        "name": "Hàng giá rẻ Taobao, 1688 \"đổ bộ\": Hàng Việt đối mặt với nguy cơ gì?",
        "link": "https://dantri.com.vn/kinh-doanh/hang-gia-re-taobao-1688-do-bo-hang-viet-doi-mat-voi-nguy-co-gi-20241006195606514.htm",
        "content": "Doanh nghiệp Trung Quốc có động thái mới để hàng giá rẻ nước này gần hơn với thị trường Việt Nam. Chuyên gia cho rằng doanh nghiệp nội địa cần thay đổi để không có nguy cơ \"thua trên sân nhà\". \n\n\n\n\n\n15"
    },
    {
        "name": "Ông chủ Facebook muốn bán áo phông tự thiết kế",
        "link": "https://dantri.com.vn/kinh-doanh/ong-chu-facebook-muon-ban-ao-phong-tu-thiet-ke-20241008101814113.htm",
        "content": "Mark Zuckerberg cho biết ông đang nghĩ đến việc bán áo phông với họa tiết do ông tự thiết kế trên Instagram. Thời gian qua, ông chủ Facebook đang dần thay đổi hoàn toàn phong cách thời trang."
    },
    {
        "name": "Đấu giá hơn 900 xe máy vi phạm, giá từ 500.000 đồng/chiếc",
        "link": "https://dantri.com.vn/kinh-doanh/dau-gia-hon-900-xe-may-vi-pham-gia-tu-500000-dongchiec-20241007173141557.htm",
        "content": "Lô tài sản gồm hơn 900 mô tô hai bánh là phương tiện vi phạm hành chính đã xác lập quyền sở hữu toàn dân được đấu giá khởi điểm hơn 500 triệu đồng."
    },
    {
        "name": "Thu nhập bình quân đầu người ở thành thị gần 6,7 triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/thu-nhap-binh-quan-dau-nguoi-o-thanh-thi-gan-67-trieu-dongthang-20241007151153103.htm",
        "content": "So với năm 2023, thu nhập bình quân đầu người một tháng đã tăng 7,8%, đạt 5,4 triệu đồng/người/tháng, cao hơn mức tăng thu nhập năm 2023 so với 2022 (tăng 6,2%)."
    },
    {
        "name": "Bán hàng giả trên kênh TikTok, Facebook: TPHCM mạnh tay truy quét",
        "link": "https://dantri.com.vn/kinh-doanh/ban-hang-gia-tren-kenh-tiktok-facebook-tphcm-manh-tay-truy-quet-20241007152946066.htm",
        "content": "Cục Quản lý thị trường TPHCM cho biết vừa tạm giữ 73 sản phẩm thời trang hiệu Louis Vuitton có dấu hiệu giả mạo nhãn hiệu, cùng hàng loạt vỏ loa không nhãn mác được bày bán trên TikTok, Facebook."
    },
    {
        "name": "Cake by VPBank cho vay tiêu dùng tại hệ thống Thế Giới Di Động, Điện máy Xanh",
        "link": "https://dantri.com.vn/kinh-doanh/cake-by-vpbank-cho-vay-tieu-dung-tai-he-thong-the-gioi-di-dong-dien-may-xanh-20241011163317628.htm",
        "content": "Ngân hàng số Cake by VPBank (Cake) và Công ty cổ phần Thế Giới Di Động vừa ký kết hợp tác cung cấp sản phẩm vay tiêu dùng trực tuyến tại hệ thống Thế Giới Di Động và Điện máy Xanh."
    },
    {
        "name": "Bão Yagi và chi phí đầu năm học tác động thế nào lên lạm phát?",
        "link": "https://dantri.com.vn/kinh-doanh/bao-yagi-va-chi-phi-dau-nam-hoc-tac-dong-the-nao-len-lam-phat-20241007083938729.htm",
        "content": "Nếu như giá xăng dầu, chi phí vận tải giảm mạnh giúp kìm giữ CPI thì chỉ số giá ngành giáo dục và giá thực phẩm ngược lại tăng vọt."
    },
    {
        "name": "Chảo lửa Trung Đông sẽ làm gãy \"xương sống\" của kinh tế toàn cầu?",
        "link": "https://dantri.com.vn/kinh-doanh/chao-lua-trung-dong-se-lam-gay-xuong-song-cua-kinh-te-toan-cau-20241006004135207.htm",
        "content": "Cuộc xung đột ngày càng leo thang giữa Israel và Iran giờ đây không còn chỉ là vấn đề căng thẳng trong khu vực mà còn có thể trở thành giọt nước tràn ly, tác động lớn đến nền kinh tế toàn cầu."
    },
    {
        "name": "2 hành khách nước ngoài giấu 6kg nghi là vàng nhập cảnh vào Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/2-hanh-khach-nuoc-ngoai-giau-6kg-nghi-la-vang-nhap-canh-vao-viet-nam-20241005121640822.htm",
        "content": "Một hành khách cắt nhỏ và giấu 3kg kim loại màu vàng (nghi là vàng) trên người, một hành khách khác giấu 3kg vàng trong giày và vùng kín khi nhập cảnh."
    },
    {
        "name": "Quỹ bình ổn giá xăng dầu dư hơn 6.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/quy-binh-on-gia-xang-dau-du-hon-6000-ty-dong-20241005001941839.htm",
        "content": "Quỹ bình ổn giá xăng dầu giảm liên tục 5 quý, đến hết quý II/2024 còn hơn 6.061 tỷ đồng, giảm khoảng 600 tỷ so với cuối năm 2023."
    },
    {
        "name": "Cận cảnh kho chứa 10.000 chai nước hoa nhập lậu của TikToker Phan Thủy Tiên",
        "link": "https://dantri.com.vn/kinh-doanh/can-canh-kho-chua-10000-chai-nuoc-hoa-nhap-lau-cua-tiktoker-phan-thuy-tien-20241004095448129.htm",
        "content": "Kho hàng nằm trong một chung cư ở huyện Thanh Trì, TP Hà Nội. Tại đây, hàng trăm đơn hàng chốt từ phiên livestream trước đó đã được đóng gói chờ giao đơn vị vận chuyển. \n\n\n\n\n\n14"
    },
    {
        "name": "Điều gì khiến giá xăng bất ngờ giảm trở lại?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-bat-ngo-giam-tro-lai-20241004101207607.htm",
        "content": "Giá xăng trong nước bất ngờ giảm sau 2 phiên tăng liên tiếp. Điều gì khiến giá xăng quay đầu giảm?"
    },
    {
        "name": "Ngành công thương Hà Nội đẩy mạnh kết nối phát triển thị trường thủ công mỹ nghệ",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-cong-thuong-ha-noi-day-manh-ket-noi-phat-trien-thi-truong-thu-cong-my-nghe-20241010153959468.htm",
        "content": "Nhằm tạo cầu nối giúp doanh nghiệp thủ công mỹ nghệ Hà Nội và cả nước gặp gỡ, UBND TP Hà Nội chỉ đạo, Sở Công Thương Hà Nội chủ trì, Trung tâm Khuyến công và Tư vấn phát triển công nghiệp đã tổ chức nhiều hội chợ chuyên ngành."
    },
    {
        "name": "Israel định trả đũa nhằm vào cơ sở dầu mỏ Iran, giá dầu sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/israel-dinh-tra-dua-nham-vao-co-so-dau-mo-iran-gia-dau-se-ra-sao-20241003191953807.htm",
        "content": "Ngay sau cuộc tấn công của Iran nhằm vào Israel, giá dầu thô đã tăng mạnh. Nếu Israel trả đũa Iran bằng cách tấn công cơ sở hạ tầng dầu mỏ, giá dầu có thể tăng thêm 13 USD/thùng."
    },
    {
        "name": "Bộ Công Thương cảnh báo kiểu đào tạo bán hàng \"bắn dây thun\", \"đánh roi\"",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-canh-bao-kieu-dao-tao-ban-hang-ban-day-thun-danh-roi-20241003163652976.htm",
        "content": "Ủy ban Cạnh tranh Quốc gia cho rằng hình thức đào tạo đội nhóm bán hàng như \"đánh roi\", \"bắn dây thun\", \"hò hét kích động\" có thể gây lệch lạc về nhận thức và tác động tiêu cực đến người chứng kiến."
    },
    {
        "name": "Đột kích kho nước hoa được nữ TikToker livestream chốt hàng trăm đơn/ngày",
        "link": "https://dantri.com.vn/kinh-doanh/dot-kich-kho-nuoc-hoa-duoc-nu-tiktoker-livestream-chot-hang-tram-donngay-20241003174614348.htm",
        "content": "Cơ quan chức năng phát hiện hơn 10.000 chai nước hoa không tem nhãn phụ bằng tiếng Việt, chưa rõ nguồn gốc xuất xứ được một hot TikToker thường xuyên livestream bán hàng."
    },
    {
        "name": "Giá xăng quay đầu giảm mạnh, có loại còn gần 19.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-quay-dau-giam-manh-co-loai-con-gan-19000-donglit-20241003141707844.htm",
        "content": "Giá xăng E5 RON 92 giảm 770 đồng/lít, còn xăng RON 95 giảm 710 đồng/lít. Từ đầu năm đến nay, giá mặt hàng này tăng 19 lần, giảm 21 lần."
    },
    {
        "name": "Hàng giá rẻ Trung Quốc sắp tràn về Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/hang-gia-re-trung-quoc-sap-tran-ve-viet-nam-20241003020933603.htm",
        "content": "Hỗ trợ tiếng Việt, miễn phí giao hàng là những động thái mới của Alibaba - \"ông lớn\" thương mại điện tử Trung Quốc nhằm giúp người bán tiếp cận thị trường châu Á, trong đó có Việt Nam."
    },
    {
        "name": "Loạt \"ông lớn\" ngoại rời Việt Nam, điện gió ngoài khơi vẫn loay hoay",
        "link": "https://dantri.com.vn/kinh-doanh/loat-ong-lon-ngoai-roi-viet-nam-dien-gio-ngoai-khoi-van-loay-hoay-20240920135618392.htm",
        "content": "Hàng loạt \"gã khổng lồ\" năng lượng trên thế giới lần lượt rời thị trường Việt Nam. Điện gió ngoài khơi vẫn vướng không ít khó khăn, từ cơ chế chính sách, lựa chọn nhà đầu tư đến hạ tầng lưới điện..."
    },
    {
        "name": "Bộ Công Thương: Xăng dầu là \"bánh mì\" của nền kinh tế",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-xang-dau-la-banh-mi-cua-nen-kinh-te-20241002193554950.htm",
        "content": "Bên cạnh điện, khí đốt, Bộ trưởng Công Thương Nguyễn Hồng Diên nhấn mạnh xăng dầu cũng được coi là \"bánh mì\" của nền kinh tế, là mặt hàng kinh doanh chiến lược."
    },
    {
        "name": "Giá dầu tăng nóng sau khi Iran phóng tên lửa vào Israel",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dau-tang-nong-sau-khi-iran-phong-ten-lua-vao-israel-20241002094857579.htm",
        "content": "Giá dầu thế giới đã tăng mạnh sau khi Iran phóng một loạt tên lửa tấn công Israel. Các nhà đầu tư lo ngại rằng cuộc tấn công của Iran vào Israel có thể làm leo thang căng thẳng tại Trung Đông."
    },
    {
        "name": "Chính phủ giao PVN thí điểm làm điện gió ngoài khơi",
        "link": "https://dantri.com.vn/kinh-doanh/chinh-phu-giao-pvn-thi-diem-lam-dien-gio-ngoai-khoi-20241001223439381.htm",
        "content": "Phó Thủ tướng Bùi Thanh Sơn yêu cầu Bộ Công Thương phối hợp với PVN để có báo cáo, đề xuất Thủ tướng về các nội dung, thủ tục cần thiết để xem xét PVN thực hiện khảo sát điện gió ngoài khơi."
    },
    {
        "name": "Giá xăng ngày 3/10 có thể giảm mạnh gần 1.000 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-310-co-the-giam-manh-gan-1000-donglit-20241002014540404.htm",
        "content": "Giá xăng tại kỳ điều hành ngày 3/10 được dự báo giảm theo xu hướng thế giới, mức giảm khoảng 850-950 đồng/lít."
    },
    {
        "name": "Một bộ phận của con cá người Việt từng bỏ đi, nay Trung Quốc ồ ạt gom mua",
        "link": "https://dantri.com.vn/kinh-doanh/mot-bo-phan-cua-con-ca-nguoi-viet-tung-bo-di-nay-trung-quoc-o-at-gom-mua-20240930155708846.htm",
        "content": "Trong 8 tháng qua, Trung Quốc đã chi 21 triệu USD để nhập khẩu bong bóng cá tra khô của Việt Nam. Tại thị trường Trung Quốc, giá bán mặt hàng này lên tới gần 190 triệu đồng/kg."
    },
    {
        "name": "Arab Saudi ra quyết định quan trọng gây căng thẳng cho dầu Nga",
        "link": "https://dantri.com.vn/kinh-doanh/arab-saudi-ra-quyet-dinh-quan-trong-gay-cang-thang-cho-dau-nga-20240929171255296.htm",
        "content": "Arab Saudi, nước xuất khẩu dầu lớn nhất thế giới, sẽ tăng sản lượng để giành lại thị phần. Các chuyên gia cho rằng điều này sẽ giáng một đòn mạnh vào kinh tế Nga."
    },
    {
        "name": "Vỡ mộng nghề livestream thuê: Bỏ ăn, truyền nước... sau phiên live kéo dài",
        "link": "https://dantri.com.vn/kinh-doanh/vo-mong-nghe-livestream-thue-bo-an-truyen-nuoc-sau-phien-live-keo-dai-20240929022829789.htm",
        "content": "Không phủ nhận việc kiếm cả chục triệu đồng mỗi tháng từ nghề livestream thuê song nhiều người chia sẻ \"nghề\" này cũng bòn rút thời gian, sức khỏe, áp lực ngày càng lớn."
    },
    {
        "name": "Túi Hermès bạch tạng mà bà Trương Mỹ Lan xin lại đắt đỏ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/tui-hermes-bach-tang-ma-ba-truong-my-lan-xin-lai-dat-do-ra-sao-20240927193058245.htm",
        "content": "Tại phiên xét xử ngày 27/9, bà Trương Mỹ Lan muốn xin lại 2 túi xách Hermès bạch tạng, trong đó có một chiếc được đại gia người Malaysia tặng. Loại túi Hermès bạch tạng này có gì đặc biệt?"
    },
    {
        "name": "Saigon Square lại bị \"đột kích\", hàng trăm sản phẩm giả mạo bị tạm giữ",
        "link": "https://dantri.com.vn/kinh-doanh/saigon-square-lai-bi-dot-kich-hang-tram-san-pham-gia-mao-bi-tam-giu-20240927143923373.htm",
        "content": "Tiến hành kiểm tra một số điểm bán tại Saigon Square, lực lượng chức năng TPHCM đã phát hiện và tạm giữ hàng trăm túi xách, ví, quần áo, trang sức xi mạ có dấu hiệu giả mạo."
    },
    {
        "name": "Lý do khiến giá xăng tăng vượt 20.500 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-khien-gia-xang-tang-vuot-20500-donglit-20240927085734162.htm",
        "content": "Căng thẳng gia tăng tại khu vực Trung Đông, Trung Quốc áp dụng nhiều biện pháp kích thích kinh tế, xung đột giữa Nga và Ukraine vẫn tiếp diễn… là những nguyên nhân tác động đến giá xăng dầu tuần qua."
    },
    {
        "name": "Điều gì đang xảy ra với thị trường xăng dầu?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-dang-xay-ra-voi-thi-truong-xang-dau-20240926014510046.htm",
        "content": "Doanh nghiệp đầu mối xin giảm nhập hàng vì thua lỗ, thương nhân phân phối, bán lẻ trả lại giấy phép kinh doanh, một số khác cố gắng cầm cự... là những gì đang diễn ra trên thị trường xăng dầu."
    },
    {
        "name": "Trung Quốc bất ngờ phát tiền cho người dân, chuyện gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-bat-ngo-phat-tien-cho-nguoi-dan-chuyen-gi-dang-xay-ra-20240926140606775.htm",
        "content": "Chính phủ Trung Quốc sắp phát trợ cấp bằng tiền mặt cho nhóm người yếu thế. Trước đó, các chuyên gia đã kêu gọi Trung Quốc thực hiện nhiều biện pháp hơn để thúc đẩy tiêu dùng ảm đạm."
    },
    {
        "name": "Giá xăng tăng, có loại tăng 750 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-tang-co-loai-tang-750-donglit-20240926140917060.htm",
        "content": "Giá xăng E5 RON 92 tăng 680 đồng/lít, còn xăng RON 95 tăng 750 đồng/lít. Từ đầu năm đến nay, giá mặt hàng này tăng 19 lần, giảm 20 lần."
    },
    {
        "name": "Chuyên gia: Việt Nam nên sớm khởi động lại dự án điện hạt nhân",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-viet-nam-nen-som-khoi-dong-lai-du-an-dien-hat-nhan-20240920150700810.htm",
        "content": "Theo các chuyên gia, Việt Nam cần khởi động lại chương trình điện hạt nhân, tuy nhiên cần có chủ trương để có sự chuẩn bị tốt từ sớm."
    },
    {
        "name": "Xuất khẩu 2 lô máy tính xách tay đầu tiên sản xuất từ Nam Định",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-khau-2-lo-may-tinh-xach-tay-dau-tien-san-xuat-tu-nam-dinh-20240924194238286.htm",
        "content": "2 lô máy tính xách tay đầu tiên của Tập đoàn Quanta Computer Inc., được sản xuất tại tỉnh Nam Định, đã được chuyển đến các bạn hàng để đánh giá, nghiệm thu chất lượng."
    },
    {
        "name": "Giá xăng ngày 26/9 sẽ tăng mạnh?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-269-se-tang-manh-20240925011705306.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 26/9 được dự báo tăng theo xu hướng thế giới, mức tăng khoảng 400-800 đồng/lít."
    },
    {
        "name": "Phát hiện hơn 3 vạn quả bóng golf giả nhãn hiệu Titleist, Callaway, Honma",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-hon-3-van-qua-bong-golf-gia-nhan-hieu-titleist-callaway-honma-20240924180055987.htm",
        "content": "Lực lượng chức năng tỉnh Yên Bái vừa phát hiện và tạm giữ hơn 33.500 quả bóng golf giả mạo nhãn hiệu nổi tiếng."
    },
    {
        "name": "Mỹ phẩm Huyền Phi có nữ \"tổng tài\" bắn dây thun vào cổ tay gây bão mạng",
        "link": "https://dantri.com.vn/kinh-doanh/my-pham-huyen-phi-co-nu-tong-tai-ban-day-thun-vao-co-tay-gay-bao-mang-20240924152110852.htm",
        "content": "Trước những ồn ào liên quan đến những clip đào tạo bán hàng trên mạng xã hội, mỹ phẩm Huyền Phi từng bị phạt, thu hồi và đình chỉ lưu hành sản phẩm."
    },
    {
        "name": "BI: Làn sóng phá sản sẽ ập vào ngành thép Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/bi-lan-song-pha-san-se-ap-vao-nganh-thep-trung-quoc-20240924094855782.htm",
        "content": "Khủng hoảng bất động sản khiến cho nhiều doanh nghiệp thép tại Trung Quốc thua lỗ và gục ngã."
    },
    {
        "name": "Bộ trưởng Công Thương chịu trách nhiệm nếu để thiếu hụt nguồn cung xăng dầu",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-chiu-trach-nhiem-neu-de-thieu-hut-nguon-cung-xang-dau-20240924010004600.htm",
        "content": "Thủ tướng yêu cầu Bộ Công Thương tuyệt đối không để gián đoạn nguồn cung xăng dầu. Bộ trưởng Bộ Công Thương phải chịu trách nhiệm nếu để xảy ra thiếu hụt, đứt gãy nguồn cung."
    },
    {
        "name": "Sắp ban hành nghị định khuyến khích điện mặt trời mái nhà",
        "link": "https://dantri.com.vn/kinh-doanh/sap-ban-hanh-nghi-dinh-khuyen-khich-dien-mat-troi-mai-nha-20240924003855855.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu Bộ Công Thương tiếp thu các ý kiến để hoàn thiện dự thảo Nghị định về khuyến khích điện mặt trời mái nhà, trình Chính phủ ban hành trong tuần tới."
    },
    {
        "name": "Kem Celano và Merino về tay Nutifood",
        "link": "https://dantri.com.vn/kinh-doanh/kem-celano-va-merino-ve-tay-nutifood-20240923212921049.htm",
        "content": "Nutifood sở hữu 51% cổ phần Công ty cổ phần Thực phẩm đông lạnh Kido - doanh nghiệp sở hữu 2 thương hiệu Merino, Celano."
    },
    {
        "name": "Nga tăng nhập khẩu một loại thủy sản của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/nga-tang-nhap-khau-mot-loai-thuy-san-cua-viet-nam-20240923121538968.htm",
        "content": "Trong 8 tháng, Nga là thị trường tăng mạnh nhập khẩu cá ngừ của Việt Nam nhờ nhiều ưu đãi về thuế quan và hệ thống vận tải thuận lợi."
    },
    {
        "name": "Bà nội trợ Việt đổ xô mua hộp Tupperware sau khi hãng xin bảo hộ phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/ba-noi-tro-viet-do-xo-mua-hop-tupperware-sau-khi-hang-xin-bao-ho-pha-san-20240921153842439.htm",
        "content": "Sau thông tin Tupperware - thương hiệu gia dụng nổi tiếng - vừa nộp đơn xin bảo hộ phá sản, không ít bà nội trợ Việt Nam tỏ ra tiếc nuối và đổ xô tìm mua các sản phẩm của hãng."
    },
    {
        "name": "Tượng đài sụp đổ: Tupperware, từ đế chế nhà bếp đến bờ vực phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/tuong-dai-sup-do-tupperware-tu-de-che-nha-bep-den-bo-vuc-pha-san-20240921020238138.htm",
        "content": "Tupperware, thương hiệu sản xuất hộp đựng đồ ăn vang bóng một thời của Mỹ, đã chính thức sụp đổ sau 78 năm hoạt động. Điều gì khiến \"ông vua\" ngành lưu trữ thực phẩm phải nhận hồi kết buồn?"
    },
    {
        "name": "YouTube và Shopee \"bắt tay\", quyết đấu với TikTok",
        "link": "https://dantri.com.vn/kinh-doanh/youtube-va-shopee-bat-tay-quyet-dau-voi-tiktok-20240920145108372.htm",
        "content": "YouTube và Shopee vừa công bố hợp tác chiến lược, nhằm mục tiêu đối đầu trực tiếp với \"gã khổng lồ\" TikTok. Người dùng có thể mua các sản phẩm xuất hiện trên YouTube thông qua liên kết đến Shopee."
    },
    {
        "name": "Giá xăng sao lại mất đà giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-sao-lai-mat-da-giam-20240920100818247.htm",
        "content": "Giá xăng trong nước bất ngờ tăng sau 4 phiên giảm liên tiếp. Vì sao giá xăng mất đà giảm?"
    },
    {
        "name": "Ông Donald Trump: Fed mạnh tay giảm lãi suất cho thấy kinh tế Mỹ rất tệ",
        "link": "https://dantri.com.vn/kinh-doanh/ong-donald-trump-fed-manh-tay-giam-lai-suat-cho-thay-kinh-te-my-rat-te-20240919162120597.htm",
        "content": "Cựu Tổng thống Mỹ Donald Trump cho rằng quyết định giảm lãi suất của Fed cho thấy kinh tế Mỹ rất tệ. Trước đó, ông cũng từng chỉ trích và cáo buộc Fed có động cơ chính trị."
    },
    {
        "name": "Bộ Công Thương: Trung bình 1.000 người Việt thì 63 người sở hữu ô tô",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-trung-binh-1000-nguoi-viet-thi-63-nguoi-so-huu-o-to-20240919153328285.htm",
        "content": "Nếu như năm 2010, tỷ lệ sở hữu ô tô tại Việt Nam khoảng 18,7 xe/1.000 dân, thì 13 năm sau, mức sở hữu xe bình quân đầu người tăng lên 63 xe/1.000 dân."
    },
    {
        "name": "Giá xăng bất ngờ tăng trở lại",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-bat-ngo-tang-tro-lai-20240919142910206.htm",
        "content": "Giá xăng E5 RON 92 tăng 50 đồng/lít, còn xăng RON 95 tăng 130 đồng/lít. Từ đầu năm đến nay, giá xăng tăng 18 lần, giảm 20 lần."
    },
    {
        "name": "Bão số 4 dự kiến gây mưa rất lớn, những chuyến bay nào sẽ bị hoãn, hủy?",
        "link": "https://dantri.com.vn/kinh-doanh/bao-so-4-du-kien-gay-mua-rat-lon-nhung-chuyen-bay-nao-se-bi-hoan-huy-20240919112833901.htm",
        "content": "Do ảnh hưởng của bão số 4, hoạt động khai thác tại nhiều cảng hàng không và sân bay khu vực miền Bắc và miền Trung bị ảnh hưởng. Các hãng bay đã có thông báo về những chuyến bay bị ảnh hưởng."
    },
    {
        "name": "Tupperware nộp đơn xin phá sản",
        "link": "https://dantri.com.vn/kinh-doanh/tupperware-nop-don-xin-pha-san-20240918200523741.htm",
        "content": "Tupperware, thương hiệu hàng gia dụng nổi tiếng, đã phải nộp đơn xin bảo hộ phá sản sau nhiều năm vật lộn với kết quả kinh doanh yếu kém và chưa có sự kết nối mạnh mẽ với người tiêu dùng trẻ tuổi."
    },
    {
        "name": "\"Ông lớn\" đầu mối xăng dầu than lỗ, xin giảm nhập hàng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lon-dau-moi-xang-dau-than-lo-xin-giam-nhap-hang-20240918171019988.htm",
        "content": "Nhận định nhu cầu của người dân trong 4 tháng cuối năm không tăng đột biến trong khi đang bị lỗ do giá xăng giảm mạnh, một số \"ông lớn\" đầu mối xăng dầu xin giảm nhập hàng."
    },
    {
        "name": "Tại sao phải mất 30-45 phút qua cửa an ninh sân bay Tân Sơn Nhất?",
        "link": "https://dantri.com.vn/kinh-doanh/tai-sao-phai-mat-30-45-phut-qua-cua-an-ninh-san-bay-tan-son-nhat-20240918142525465.htm",
        "content": "Sân bay Tân Sơn Nhất quá tải, tắc nghẽn khiến người dân phải xếp hàng dài cả tiếng đồng hồ mới qua được cửa an ninh. Nhà đầu tư nước ngoài luôn đặt câu hỏi cho tình trạng này."
    },
    {
        "name": "Máy nhắn tin của Hezbollah phát nổ: Công ty sở hữu thương hiệu lên tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/may-nhan-tin-cua-hezbollah-phat-no-cong-ty-so-huu-thuong-hieu-len-tieng-20240918124008117.htm",
        "content": "Chủ tịch Gold Apollo tuyên bố không sản xuất các máy nhắn tin Hezbollah. Ông cho biết các máy này được sản xuất bởi công ty ở châu Âu đã mua giấy phép sử dụng thương hiệu."
    },
    {
        "name": "Giá xăng ngày 19/9 tăng hay giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-199-tang-hay-giam-20240918085249717.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 19/9 được dự báo biến động trái chiều, giá xăng dự kiến quay đầu tăng 150-300 đồng/lít thì giá dầu diesel có thể giảm tiếp khoảng 100-200 đồng/lít."
    },
    {
        "name": "Nga tăng gấp 7 lần lượng vàng mua hàng ngày, Moscow đang tính toán gì?",
        "link": "https://dantri.com.vn/kinh-doanh/nga-tang-gap-7-lan-luong-vang-mua-hang-ngay-moscow-dang-tinh-toan-gi-20240917191411840.htm",
        "content": "Nga bất ngờ tăng cường dự trữ vàng và ngoại tệ trong bối cảnh nền kinh tế nước này đang đối mặt với nhiều sức ép do những cấm vận từ phương Tây."
    },
    {
        "name": "Ai đưa McDonald's về Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/ai-dua-mcdonalds-ve-viet-nam-20240917120023316.htm",
        "content": "Ông Nguyễn Hoàng Bảo là người đưa McDonald's về Việt Nam. Hiện ông là chủ tịch HĐQT doanh nghiệp nhận quyền thương hiệu này tại Việt Nam."
    },
    {
        "name": "Một công ty đa cấp có giám đốc 8X ở TPHCM bị thu hồi giấy phép",
        "link": "https://dantri.com.vn/kinh-doanh/mot-cong-ty-da-cap-co-giam-doc-8x-o-tphcm-bi-thu-hoi-giay-phep-20240916165514678.htm",
        "content": "Công ty TNHH Phong Cách Sống Kim Cương Việt Nam thông báo chấm dứt hoạt động bán hàng đa cấp kể từ ngày 26/7. Trên website vẫn đăng tải các tài liệu như quy tắc hoạt động, kế hoạch trả thưởng..."
    },
    {
        "name": "Chi nhánh lâu đời của McDonald's ở TPHCM bất ngờ đóng cửa",
        "link": "https://dantri.com.vn/kinh-doanh/chi-nhanh-lau-doi-cua-mcdonalds-o-tphcm-bat-ngo-dong-cua-20240916183946645.htm",
        "content": "McDonald's Bến Thành thông báo đóng cửa từ 19/9, đây là một trong những cửa hàng đầu tiên của thương hiệu này tại Việt Nam."
    },
    {
        "name": "Bất chấp bão trừng phạt của phương Tây, Nga vẫn kiếm bộn từ bán dầu",
        "link": "https://dantri.com.vn/kinh-doanh/bat-chap-bao-trung-phat-cua-phuong-tay-nga-van-kiem-bon-tu-ban-dau-20240913170420075.htm",
        "content": "Nga ước tính giá dầu xuất khẩu năm nay vượt mức giá trần của phương Tây, kéo nguồn thu từ bán dầu khí lên gần 260 tỷ USD. Nga cũng chuyển trọng tâm xuất khẩu sang Trung Quốc và Ấn Độ."
    },
    {
        "name": "Vẫn còn hơn 220.000 hộ dân ở Quảng Ninh mất điện",
        "link": "https://dantri.com.vn/kinh-doanh/van-con-hon-220000-ho-dan-o-quang-ninh-mat-dien-20240913172744064.htm",
        "content": "Đến sáng 13/9, trên địa bàn tỉnh Quảng Ninh vẫn còn hơn 220.000 khách hàng chưa được cấp điện trở lại."
    },
    {
        "name": "Lý do gì khiến giá xăng giảm sâu về dưới 19.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gi-khien-gia-xang-giam-sau-ve-duoi-19000-donglit-20240913083322567.htm",
        "content": "Giá xăng trong nước đã giảm 4 phiên liên tiếp đưa giá nhiên liệu này về mức thấp nhất hơn 3 năm qua. Điều gì khiến giá xăng giảm mạnh?"
    },
    {
        "name": "Xuất khẩu gạo mang về gần 4 tỷ USD trong 8 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-khau-gao-mang-ve-gan-4-ty-usd-trong-8-thang-20240912204435102.htm",
        "content": "Trong 8 tháng, Việt Nam đã xuất khẩu khoảng 6,15 triệu tấn gạo, trị giá gần 3,85 tỷ USD, tăng tới 22% về giá trị."
    },
    {
        "name": "Thông tin mới về xả nước các hồ thủy điện phía Bắc",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-moi-ve-xa-nuoc-cac-ho-thuy-dien-phia-bac-20240912162131157.htm",
        "content": "Tại miền Bắc, hiện chỉ còn hồ thủy điện Tuyên Quang mở 2 cửa xả đáy, còn 5 hồ thủy điện xả mặt là Bản Chát, Huội Quảng, Thác Bà, Trung Sơn và Bản Vẽ."
    },
    {
        "name": "Giá xăng giảm mạnh gần 1.200 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-manh-gan-1200-donglit-20240912141430884.htm",
        "content": "Giá xăng E5 RON 92 giảm 1.080 đồng/lít, còn xăng RON 95 giảm 1.190 đồng/lít. Giá nhiên liệu này đang ở mức thấp nhất khoảng 2 năm qua."
    },
    {
        "name": "VPBank tặng vé cho khách hàng tham dự \"Our Song - Bài hát của chúng ta\"",
        "link": "https://dantri.com.vn/kinh-doanh/vpbank-tang-ve-cho-khach-hang-tham-du-our-song-bai-hat-cua-chung-ta-20240920140850597.htm",
        "content": "Từ nay đến hết 31/10, khách hàng chi tiêu thẻ thanh toán quốc tế VPBank thỏa mãn điều kiện hoặc tham gia minigame trên fanpage VPBank sẽ nhận ngay quà tặng là vé tham dự chương trình \"Our Song - Bài hát của chúng ta\"."
    },
    {
        "name": "Rau xanh tại Hà Nội vẫn đắt đỏ sau bão, người mua than giá cao ngang thịt",
        "link": "https://dantri.com.vn/kinh-doanh/rau-xanh-tai-ha-noi-van-dat-do-sau-bao-nguoi-mua-than-gia-cao-ngang-thit-20240912121950796.htm",
        "content": "Sau siêu bão Yagi, các loại rau xanh liên tục tăng, nhiều loại tăng từ 30-50% so với trước bão. Nguồn cung tại chợ cũng ít hơn đẩy giá các mặt hàng tăng cao khiến nhiều người bất ngờ."
    },
    {
        "name": "Giá dầu thế giới bất ngờ lao dốc, chạm đáy 3 năm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dau-the-gioi-bat-ngo-lao-doc-cham-day-3-nam-20240912020012189.htm",
        "content": "Giá dầu thế giới đã xuống quanh mức thấp nhất kể từ tháng 12/2021 sau khi Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) hạ dự báo về nhu cầu dầu trong thời gian tới."
    },
    {
        "name": "Khắp nơi ngập lụt, giải bài toán cung ứng thực phẩm ở miền Bắc ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/khap-noi-ngap-lut-giai-bai-toan-cung-ung-thuc-pham-o-mien-bac-ra-sao-20240911173221139.htm",
        "content": "Trong bối cảnh nhiều nhà cung ứng phía Bắc bị ảnh hưởng của bão số 3, các siêu thị đã tăng nhập rau củ từ các tỉnh miền Nam, Lâm Đồng để đảm bảo đáp ứng nhu cầu người dân."
    },
    {
        "name": "Thông tin nóng về hồ thủy điện Thác Bà",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-nong-ve-ho-thuy-dien-thac-ba-20240911122603888.htm",
        "content": "Đến 12h15 ngày 11/9, lưu lượng nước về hồ thủy điện Thác Bà giảm còn 2.950m3/s, trong khi lượng xả ra là 2.952m3, tức cân bằng vào - ra. Lãnh đạo Bộ NN&PTNT khẳng định thủy điện Thác Bà an toàn."
    },
    {
        "name": "Giá xăng ngày 12/9 sẽ giảm hơn 1.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-129-se-giam-hon-1000-donglit-20240911085524219.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 12/9 được dự báo sẽ tiếp tục giảm theo xu hướng thế giới, mức giảm khoảng 900-1.200 đồng/lít."
    },
    {
        "name": "3 hãng hàng không vận chuyển miễn phí hàng hóa cứu trợ đến vùng bão lũ",
        "link": "https://dantri.com.vn/kinh-doanh/3-hang-hang-khong-van-chuyen-mien-phi-hang-hoa-cuu-tro-den-vung-bao-lu-20240910230636568.htm",
        "content": "Vietnam Airlines, Vietjet, Bamboo Airways thông báo tiếp nhận và vận chuyển miễn phí hàng hóa cứu trợ cho các tỉnh miền Bắc chịu ảnh hưởng của bão số 3."
    },
    {
        "name": "Sự thật thông tin Hà Nội cắt nước nhiều quận trung tâm từ 22h hôm nay",
        "link": "https://dantri.com.vn/kinh-doanh/su-that-thong-tin-ha-noi-cat-nuoc-nhieu-quan-trung-tam-tu-22h-hom-nay-20240910184137874.htm",
        "content": "Ngày 9/9, Công ty Nước sạch Hà Nội đã có văn bản thông báo cắt nước một số phường thuộc quận Hoàng Mai, Hai Bà Trưng, Đống Đa. Tuy nhiên, đến ngày 10/9, công ty đã hoãn thông báo trên."
    },
    {
        "name": "Công dụng của dầu hướng dương",
        "link": "https://dantri.com.vn/kinh-doanh/cong-dung-cua-dau-huong-duong-20240918155112255.htm",
        "content": "Dầu hướng dương sản xuất và nhập khẩu từ Nga được nhiều gia đình Việt tin dùng. Với thành phần chiết xuất từ hạt hướng dương, chứa hàm lượng chất béo không bão hòa cao, dầu hướng dương mang lại nhiều lợi ích tới sức khỏe."
    },
    {
        "name": "Nhiều nơi ở Thái Nguyên, Lào Cai, Yên Bái mất điện",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-noi-o-thai-nguyen-lao-cai-yen-bai-mat-dien-20240910133418815.htm",
        "content": "Tổng Công ty Điện lực miền Bắc cho biết từ đêm 9/9 đến sáng 10/9, mưa lớn đã gây ngập lụt tại 7 khu vực gây gián đoạn cung cấp hơn 390.000 khách hàng, chủ yếu ở Thái Nguyên, Lào Cai, Yên Bái."
    },
    {
        "name": "Rau xanh ở chợ Hà Nội tăng giá mạnh, có loại lên tới 100.000 đồng/kg",
        "link": "https://dantri.com.vn/kinh-doanh/rau-xanh-o-cho-ha-noi-tang-gia-manh-co-loai-len-toi-100000-dongkg-20240910130537067.htm",
        "content": "Sau bão số 3, nhiều địa phương mưa lớn, ngập sâu khiến loạt vườn rau hư hỏng nặng, khan hiếm nguồn cung. Tại các chợ ở Hà Nội, các mặt hàng rau xanh cũng đắt đỏ theo, có loại lên 100.000 đồng/kg."
    },
    {
        "name": "Người dân khắp nơi cầu cứu vì lũ lên nhanh, cung ứng thực phẩm ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-dan-khap-noi-cau-cuu-vi-lu-len-nhanh-cung-ung-thuc-pham-ra-sao-20240909182448313.htm",
        "content": "Người dân nhiều tỉnh phía Bắc cầu cứu vì lũ dâng cao, cạn kiệt đồ ăn. Lãnh đạo Sở Công Thương Thái Nguyên cho biết sẽ tìm nhiều cách bổ sung thực phẩm, đồ dùng cần thiết cho người dân vùng ngập úng."
    },
    {
        "name": "Bộ Công Thương gửi công điện khẩn, yêu cầu báo tin cho dân trước khi xả lũ",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-gui-cong-dien-khan-yeu-cau-bao-tin-cho-dan-truoc-khi-xa-lu-20240909161528079.htm",
        "content": "Bộ trưởng Công Thương yêu cầu các cơ quan liên quan ở nhiều địa phương phải thông báo sớm cho người dân trước khi vận hành xả lũ, nhất là trong tình huống xả lũ khẩn cấp."
    },
    {
        "name": "Còn hơn 1,5 triệu khách hàng bị mất điện do bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/con-hon-15-trieu-khach-hang-bi-mat-dien-do-bao-yagi-20240909131110719.htm",
        "content": "Tính đến 8h ngày 9/9, trong hơn 5,7 triệu khách hàng bị ảnh hưởng do bão Yagi vẫn còn hơn 1,5 triệu khách hàng ở những vùng bị cô lập, ngập úng, chưa tiếp cận được để cấp điện trở lại."
    },
    {
        "name": "Yêu cầu đảm bảo thông quan thông suốt tại Hải Phòng, Quảng Ninh",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-cau-dam-bao-thong-quan-thong-suot-tai-hai-phong-quang-ninh-20240908201255457.htm",
        "content": "Tổng cục trưởng Tổng cục Hải quan Nguyễn Văn Thọ yêu cầu đảm bảo điều kiện thông quan thông suốt tại Hải Phòng và Quảng Ninh, sau khi 2 địa phương này chịu tác động nặng nề từ bão Yagi."
    },
    {
        "name": "Hết ngày 8/9, 70% khách hàng mất điện được cấp trở lại",
        "link": "https://dantri.com.vn/kinh-doanh/het-ngay-89-70-khach-hang-mat-dien-duoc-cap-tro-lai-20240908130307691.htm",
        "content": "Đến sáng 8/9, tại Hải Phòng, Quảng Ninh vẫn mất điện, nước, mạng di động không ổn định. Lãnh đạo EVN cho biết đến hết ngày 8/9, khoảng 70% khách hàng bị mất điện sẽ được cấp điện trở lại."
    },
    {
        "name": "4 sân bay mở cửa lại, các chuyến bay hoạt động bình thường từ sáng 8/9",
        "link": "https://dantri.com.vn/kinh-doanh/4-san-bay-mo-cua-lai-cac-chuyen-bay-hoat-dong-binh-thuong-tu-sang-89-20240908105221432.htm",
        "content": "4 sân bay bị ảnh hưởng bởi siêu bão Yagi cũng đã hoạt động trở lại từ tối ngày 7/9 và rạng sáng ngày 8/9. Các hãng hàng không cũng duy trì khai thác các chuyến bay ngày 8/9 theo đúng kế hoạch."
    },
    {
        "name": "Lưới điện tại miền Bắc bị hư hỏng nghiêm trọng sau bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/luoi-dien-tai-mien-bac-bi-hu-hong-nghiem-trong-sau-bao-yagi-20240908093920786.htm",
        "content": "Bão Yagi đổ bộ vào các tỉnh, thành phía Bắc đã làm hư hỏng nghiêm trọng lưới trung, hạ áp tại miền Bắc, khiến hàng triệu hộ gia đình, cơ sở bị mất điện."
    },
    {
        "name": "7-Eleven từ chối đề nghị mua lại của Circle K vì mức giá quá thấp",
        "link": "https://dantri.com.vn/kinh-doanh/7-eleven-tu-choi-de-nghi-mua-lai-cua-circle-k-vi-muc-gia-qua-thap-20240908000507903.htm",
        "content": "Công ty mẹ của chuỗi 7-Eleven, đã từ chối đề xuất mua lại từ đối thủ Couche-Tard, chủ sở hữu chuỗi Circle K, với lý do giá chào mua quá thấp."
    },
    {
        "name": "Be, Grab, ShopeeFood, Xanh SM dừng dịch vụ tại nhiều tỉnh thành do bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/be-grab-shopeefood-xanh-sm-dung-dich-vu-tai-nhieu-tinh-thanh-do-bao-yagi-20240907220030188.htm",
        "content": "Do ảnh hưởng của bão Yagi, hàng loạt ứng dụng gọi xe, giao đồ ăn, giao hàng đã tạm ngừng cung cấp dịch vụ tại một số địa phương đến sáng 8/9."
    },
    {
        "name": "EVN bác tin cắt điện toàn TP Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/evn-bac-tin-cat-dien-toan-tp-ha-noi-20240907182557249.htm",
        "content": "Đại diện EVN nói nội dung thông tin đang lan truyền về việc sẽ cắt điện toàn TP Hà Nội tối 7/9 không phải từ tập đoàn này đưa ra. Báo cáo của EVN Hà Nội cho biết đến 16h còn 2 khách hàng mất điện."
    },
    {
        "name": "Cập nhật chiều 7/9: Hàng triệu hộ dân phía Bắc bị mất điện do bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/cap-nhat-chieu-79-hang-trieu-ho-dan-phia-bac-bi-mat-dien-do-bao-yagi-20240907164921347.htm",
        "content": "Siêu bão Yagi đổ bộ đã khiến nhiều đường dây điện ở các tỉnh, thành phía Bắc gãy, đổ, gặp sự cố. Ước tính có khoảng hơn 1,5 triệu khách hàng bị mất điện."
    },
    {
        "name": "Vật liệu lát sàn kháng nước và chống cong vênh mùa mưa lũ",
        "link": "https://dantri.com.vn/kinh-doanh/vat-lieu-lat-san-khang-nuoc-va-chong-cong-venh-mua-mua-lu-20240912120113556.htm",
        "content": "Sàn nhà đẹp nhưng phải bền vững, ấm cúng và đặc biệt kháng nước, chống cong vênh mùa mưa lũ, là những yếu tố nổi bật mà hầu hết các gia đình lựa chọn trong những ngày mưa bão gần đây."
    },
    {
        "name": "Nhiều nơi bị mất điện do siêu bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-noi-bi-mat-dien-do-sieu-bao-yagi-20240907130552773.htm",
        "content": "Nhiều địa phương bị ảnh hưởng bởi siêu bão Yagi đã xảy ra tình trạng mất điện do sự cố từ đường dây điện và cây cối gẫy đổ vào đường dây, cột điện."
    },
    {
        "name": "Chi tiết danh sách các chuyến bay bị hoãn, hủy vì siêu bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tiet-danh-sach-cac-chuyen-bay-bi-hoan-huy-vi-sieu-bao-yagi-20240907013853948.htm",
        "content": "Do ảnh hưởng của siêu bão Yagi và yêu cầu đóng cửa một số sân bay của Cục Hàng không Việt Nam, các hãng bay đã liên tục cập nhật các chuyến bay sẽ bị hủy hoặc điều chỉnh giờ khai thác."
    },
    {
        "name": "Siêu bão Yagi chuẩn bị đổ bộ, khách đỏ mắt chờ xe công nghệ tại Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/sieu-bao-yagi-chuan-bi-do-bo-khach-do-mat-cho-xe-cong-nghe-tai-ha-noi-20240906175246145.htm",
        "content": "Dùng hết tất cả ứng dụng của các hãng xe công nghệ nhưng vẫn không thể gọi được xe dù giá tăng liên tục là nỗi khổ của những người đi xe công nghệ vào chiều nay, sau cơn mưa dông lớn tại Hà Nội."
    },
    {
        "name": "Người dân vét sạch rau, thịt, siêu thị cháy hàng trước siêu bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-dan-vet-sach-rau-thit-sieu-thi-chay-hang-truoc-sieu-bao-yagi-20240906134957863.htm",
        "content": "Trưa nay, người dân ồ ạt đổ ra siêu thị để mua thực phẩm để tích trữ trước khi bão Yagi đổ bộ. Khách hàng tăng đột biến nên các siêu thị ghi nhận tình trạng nhiều mặt hàng nhu yếu phẩm cháy hàng."
    },
    {
        "name": "Điều gì khiến giá xăng về dưới 20.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-gia-xang-ve-duoi-20000-donglit-20240906092300778.htm",
        "content": "Giá xăng trong nước đã giảm 3 phiên liên tiếp đưa giá nhiên liệu này về mức thấp nhất gần 2 năm qua. Điều gì khiến giá xăng giảm?"
    },
    {
        "name": "Hàng trăm chuyến bay bị hoãn, hủy trong ngày 7/9 vì siêu bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/hang-tram-chuyen-bay-bi-hoan-huy-trong-ngay-79-vi-sieu-bao-yagi-20240906005238272.htm",
        "content": "Do ảnh hưởng của siêu bão Yagi, loạt chuyến bay đến và đi từ khu vực phía Bắc có thể chịu ảnh hưởng. Ngày mai, Vietjet Air sẽ ngừng khai thác gần 80 chuyến bay, Bamboo Airways cũng hủy 14 chuyến."
    },
    {
        "name": "Yêu cầu sẵn sàng hàng dự trữ quốc gia để ứng phó siêu bão Yagi",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-cau-san-sang-hang-du-tru-quoc-gia-de-ung-pho-sieu-bao-yagi-20240905222053143.htm",
        "content": "Tổng cục Dự trữ Nhà nước yêu cầu các đơn vị cần có kế hoạch, phương án chuẩn bị sẵn sàng về nhân lực, phương tiện, hàng dự trữ quốc gia để ứng phó với siêu bão."
    },
    {
        "name": "Trung thu cận kề, TPHCM xử lý hơn 15.000 bánh trung thu vi phạm thực phẩm",
        "link": "https://dantri.com.vn/kinh-doanh/trung-thu-can-ke-tphcm-xu-ly-hon-15000-banh-trung-thu-vi-pham-thuc-pham-20240905174800934.htm",
        "content": "Cục Quản lý thị trường TPHCM cho biết, từ đầu tháng 8 đến nay đã xử lý hơn 15.749 sản phẩm bánh kẹo, bánh trung thu vi phạm đối với mặt hàng thực phẩm, tổng trị giá hơn 150 triệu đồng."
    },
    {
        "name": "Siêu bão Yagi chuẩn bị đổ bộ, các chuyến bay nào có thể bị hoãn, hủy?",
        "link": "https://dantri.com.vn/kinh-doanh/sieu-bao-yagi-chuan-bi-do-bo-cac-chuyen-bay-nao-co-the-bi-hoan-huy-20240905215855975.htm",
        "content": "Do ảnh hưởng của siêu bão Yagi, một số chuyến bay đến và đi từ Đà Nẵng và khu vực phía Bắc có thể chịu ảnh hưởng. Các hãng bay vừa có khuyến cáo về lịch bay."
    },
    {
        "name": "Giá xăng giảm tiếp, có loại còn 19.970 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-tiep-co-loai-con-19970-donglit-20240905141502655.htm",
        "content": "Giá xăng E5 RON 92 giảm 360 đồng/lít, còn xăng RON 95 giảm 280 đồng/lít. Giá mặt hàng này đang ở mức thấp nhất trong năm."
    },
    {
        "name": "Gojek rút khỏi thị trường Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/gojek-rut-khoi-thi-truong-viet-nam-20240904183532038.htm",
        "content": "Gojek, \"ông lớn\" gọi xe và giao đồ ăn có trụ sở tại Indonesia, vừa quyết định nói lời tạm biệt với thị trường Việt Nam sau hơn 6 năm hoạt động."
    },
    {
        "name": "Phát hiện nhiều vi phạm về thuốc lá điện tử, TPHCM tiếp tục kiểm soát chặt",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-nhieu-vi-pham-ve-thuoc-la-dien-tu-tphcm-tiep-tuc-kiem-soat-chat-20240904110005349.htm",
        "content": "Sau khi phát hiện nhiều vi phạm, Cục Quản lý thị trường TPHCM cho biết sẽ đẩy mạnh kiểm tra thuốc lá điện tử, hàng giả, hàng nhái trên địa bàn trong thời gian tới."
    },
    {
        "name": "Giá xăng giảm tiếp sau nghỉ lễ, về sát 20.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-tiep-sau-nghi-le-ve-sat-20000-donglit-20240904084451657.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 5/9 được dự báo sẽ nối tiếp đà giảm theo xu hướng thế giới, mức giảm khoảng 100-400 đồng/lít."
    },
    {
        "name": "Nhiều nước tăng mua \"vàng đen\" của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-nuoc-tang-mua-vang-den-cua-viet-nam-20240903180223851.htm",
        "content": "Mỹ, Đức, UAE, Ấn Độ tăng nhập khẩu hạt tiêu của Việt Nam trong 7 tháng. Giá xuất khẩu bình quân đạt mức 4.656 USD/tấn, tăng 44,7% so với cùng kỳ năm 2023."
    },
    {
        "name": "Phát hiện thêm hàng loạt cửa hàng vàng tại TPHCM vi phạm",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-them-hang-loat-cua-hang-vang-tai-tphcm-vi-pham-20240903090046388.htm",
        "content": "Trong tháng 7, tháng 8, Cục Quản lý thị trường TPHCM đã phát hiện thêm nhiều cửa hàng kinh doanh vàng không rõ nguồn gốc."
    },
    {
        "name": "Bánh trung thu mochi khổng lồ gây sốt, người bán thu hàng nửa tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/banh-trung-thu-mochi-khong-lo-gay-sot-nguoi-ban-thu-hang-nua-ty-dong-20240903103422175.htm",
        "content": "Bánh trung thu mochi kích thước \"khổng lồ\" có xuất xứ từ Trung Quốc đang được nhiều người tìm mua. Đáng chú ý sản phẩm có mức giá khá rẻ chỉ khoảng 55.000-90.000 đồng/chiếc 500gram."
    },
    {
        "name": "Giá vé máy bay nghỉ lễ 2/9 tăng cao, dịch vụ cắm trại vùng ven cháy hàng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ve-may-bay-nghi-le-29-tang-cao-dich-vu-cam-trai-vung-ven-chay-hang-20240902141626811.htm",
        "content": "Dịp nghỉ lễ 2/9, không ít người chọn du lịch cắm trại tại vùng ven sông TPHCM để tiết kiệm chi phí. Các khu cắm trại hút khách những ngày này nhờ việc di chuyển tiện lợi và mức chi phí hợp lý."
    },
    {
        "name": "Đấu giá hơn 2.100 xe máy vi phạm, giá từ 600.000 đồng/chiếc",
        "link": "https://dantri.com.vn/kinh-doanh/dau-gia-hon-2100-xe-may-vi-pham-gia-tu-600000-dongchiec-20240901131100652.htm",
        "content": "Lô tài sản gồm hơn 2.100 mô tô hai bánh là phương tiện vi phạm hành chính đã xác lập quyền sở hữu toàn dân được đấu giá khởi điểm hơn 1,48 tỷ đồng."
    },
    {
        "name": "Khách ở sân Tân Sơn Nhất thấp thỏm chờ giờ bay do nhiều chuyến lùi giờ",
        "link": "https://dantri.com.vn/kinh-doanh/khach-o-san-tan-son-nhat-thap-thom-cho-gio-bay-do-nhieu-chuyen-lui-gio-20240831201341414.htm",
        "content": "Chiều 31/8, ngày đầu tiên của kỳ nghỉ lễ Quốc khánh 2/9, nhiều chuyến bay khởi hành từ sân bay Tân Sơn Nhất (TPHCM) đi các tỉnh bị lùi giờ (delay). Có chuyến lùi từ chiều đến tối."
    },
    {
        "name": "Đồng hồ Patek Philippe có gì mà giá đắt nhất thế giới?",
        "link": "https://dantri.com.vn/kinh-doanh/dong-ho-patek-philippe-co-gi-ma-gia-dat-nhat-the-gioi-20240830234002681.htm",
        "content": "Không chỉ là món đồ trang sức, đồng hồ Patek Philippe còn là biểu tượng của sự sang trọng, đẳng cấp và được giới siêu giàu yêu thích nhờ chất liệu cao cấp, kỹ thuật tinh xảo, thiết kế trường tồn."
    },
    {
        "name": "Bộ gậy golf mạ vàng 1,1 tỷ đồng Xuyên Việt Oil tặng cựu chủ tịch ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-gay-golf-ma-vang-11-ty-dong-xuyen-viet-oil-tang-cuu-chu-tich-ngan-hang-20240830105703553.htm",
        "content": "Bộ gậy golf 1,1 tỷ đồng mà \"trùm xăng dầu\" Mai Thị Hồng Hạnh tặng cựu Bí thư Tỉnh ủy Bến Tre là một trong 10 mẫu gậy golf đắt nhất thế giới hiện nay."
    },
    {
        "name": "Nghỉ lễ 2/9: Vé máy bay cao ngất vẫn \"hết sạch chỗ\" kể cả hạng thương gia",
        "link": "https://dantri.com.vn/kinh-doanh/nghi-le-29-ve-may-bay-cao-ngat-van-het-sach-cho-ke-ca-hang-thuong-gia-20240829003623560.htm",
        "content": "Giá vé máy bay trong dịp lễ 2/9 từ các thành phố lớn đến địa điểm du lịch tăng đến cả triệu đồng tùy hạng vé. Nhiều chuyến bay ghi nhận tình trạng \"cháy\" vé và ghế hạng thương gia được đặt từ rất sớm."
    },
    {
        "name": "Giá xăng giảm tiếp, về 20.330 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-giam-tiep-ve-20330-donglit-20240829142545070.htm",
        "content": "Giá xăng E5 RON 92 giảm 90 đồng/lít, còn xăng RON 95 giảm 210 đồng/lít. Hiện giá mặt hàng này đã về mức thấp nhất trong năm."
    },
    {
        "name": "Đại gia Thái Lan thâu tóm Big C, Nguyễn Kim làm ăn ra sao tại Việt Nam?",
        "link": "https://dantri.com.vn/kinh-doanh/dai-gia-thai-lan-thau-tom-big-c-nguyen-kim-lam-an-ra-sao-tai-viet-nam-20240828183606381.htm",
        "content": "Sau nửa đầu năm, đại gia bán lẻ Centrail Retail thu hơn 96.770 tỷ đồng, trong đó tại thị trường Việt Nam đạt hơn 26,4 tỷ baht, tương đương hơn 19.320 tỷ đồng."
    },
    {
        "name": "Giá xăng ngày 29/8 giảm tiếp?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-298-giam-tiep-20240828121553645.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 29/8 được dự báo sẽ nối tiếp đà giảm theo xu hướng thế giới, mức giảm khoảng 100-250 đồng/lít."
    },
    {
        "name": "18 vợt pickleball giá \"siêu rẻ\" được đem ra đấu giá",
        "link": "https://dantri.com.vn/kinh-doanh/18-vot-pickleball-gia-sieu-re-duoc-dem-ra-dau-gia-20240826152401104.htm",
        "content": "Cơ quan quản lý thị trường tỉnh Thái Nguyên đang chuẩn bị đấu giá 18 chiếc vợt pickleball là tang vật vi phạm hành chính với giá khởi điểm từ 550.000 đồng/chiếc."
    },
    {
        "name": "Ấn Độ vượt Trung Quốc thành khách sộp nhất của dầu Nga",
        "link": "https://dantri.com.vn/kinh-doanh/an-do-vuot-trung-quoc-thanh-khach-sop-nhat-cua-dau-nga-20240824174817595.htm",
        "content": "Tháng trước, Ấn Độ mua hơn 2 triệu thùng dầu Nga mỗi ngày, tranh thủ mức giá thấp khi Moscow bị phương Tây trừng phạt. Ấn Độ cũng bất ngờ vượt Trung Quốc trở thành nước nhập khẩu dầu lớn nhất của Nga."
    },
    {
        "name": "Hà Nội tổng kiểm tra kinh doanh vàng, hơn 110 tiệm vàng bị \"sờ gáy\"",
        "link": "https://dantri.com.vn/kinh-doanh/ha-noi-tong-kiem-tra-kinh-doanh-vang-hon-110-tiem-vang-bi-so-gay-20240823130849048.htm",
        "content": "Từ ngày 15/8 đến ngày 15/10, các đội QLTT TP Hà Nội sẽ đồng loạt ra quân kiểm tra hơn 110 doanh nghiệp kinh doanh vàng trên địa bàn."
    },
    {
        "name": "Hồ sơ công ty vận hành máy bay vừa gặp nạn tại Thái Lan",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-cong-ty-van-hanh-may-bay-vua-gap-nan-tai-thai-lan-20240823103506358.htm",
        "content": "Máy bay Thái Lan vừa gặp nạn chỉ vài phút sau khi cất cánh từ Bangkok. Đáng chú ý, Thai Flying Service, công ty vận hành máy bay này chuyên cung cấp các dịch vụ cao cấp cho các đại gia."
    },
    {
        "name": "Hé lộ lý do khiến giá xăng giảm về mức thấp nhất năm",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-ly-do-khien-gia-xang-giam-ve-muc-thap-nhat-nam-20240822233558623.htm",
        "content": "Giá xăng trong nước đã quay đầu giảm chỉ sau một phiên tăng đưa giá nhiên liệu này về mức thấp nhất kể từ đầu năm. Điều gì khiến giá xăng giảm?"
    },
    {
        "name": "Giá xăng quay đầu giảm, có loại giảm 540 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-quay-dau-giam-co-loai-giam-540-donglit-20240822143952766.htm",
        "content": "Giá xăng E5 RON 92 giảm 460 đồng/lít, còn xăng RON 95 giảm 540 đồng/lít. Từ đầu năm đến nay, giá mặt hàng này tăng 17 lần, giảm 17 lần."
    },
    {
        "name": "Cán bộ QLTT \"bảo kê\" sai phạm, Bộ trưởng nói do tính chất công việc",
        "link": "https://dantri.com.vn/kinh-doanh/can-bo-qltt-bao-ke-sai-pham-bo-truong-noi-do-tinh-chat-cong-viec-20240821120344071.htm",
        "content": "Bộ trưởng Nguyễn Hồng Diên nói có hiện tượng cán bộ trong lĩnh vực quản lý thị trường bảo kê cho người có hành vi sai phạm."
    },
    {
        "name": "Du lịch nghỉ lễ 2/9: Để tránh mất tiền oan trước bẫy đặt phòng trực tuyến",
        "link": "https://dantri.com.vn/kinh-doanh/du-lich-nghi-le-29-de-tranh-mat-tien-oan-truoc-bay-dat-phong-truc-tuyen-20240821105121145.htm",
        "content": "Lợi dụng nhu cầu đặt phòng trực tuyến ngày càng tăng cao trong dịp nghỉ lễ Quốc khánh 2/9, không ít đối tượng đã giả mạo các cơ sở lưu trú uy tín để lừa đảo khách hàng."
    },
    {
        "name": "Cần làm rõ tác hại của thuốc lá thế hệ mới dựa trên bằng chứng khoa học",
        "link": "https://dantri.com.vn/kinh-doanh/can-lam-ro-tac-hai-cua-thuoc-la-the-he-moi-dua-tren-bang-chung-khoa-hoc-20240831164247236.htm",
        "content": "Với sự xuất hiện của thuốc lá nung nóng, thuốc lá điện tử, nhiều chuyên gia cho rằng, cần đánh giá đầy đủ, khách quan về ảnh hưởng đến sức khỏe con người, từ đó định hướng cho người tiêu dùng và xác định phương án quản lý phù hợp."
    },
    {
        "name": "Nhiều nơi ở 14 quận, huyện Hà Nội cắt điện ngày 22/8",
        "link": "https://dantri.com.vn/kinh-doanh/nhieu-noi-o-14-quan-huyen-ha-noi-cat-dien-ngay-228-20240821201138071.htm",
        "content": "Có 14 quận, huyện, thị xã bị ảnh hưởng theo lịch cắt điện trên toàn thành phố trong ngày 22/8 mà EVN Hà Nội cập nhật."
    },
    {
        "name": "30.000 nhà hàng, quán cà phê đóng cửa, người Việt giảm uống cà phê cao cấp",
        "link": "https://dantri.com.vn/kinh-doanh/30000-nha-hang-quan-ca-phe-dong-cua-nguoi-viet-giam-uong-ca-phe-cao-cap-20240821135827905.htm",
        "content": "Trong 6 tháng, khoảng 30.000 nhà hàng, quán cà phê đóng cửa. Mức chi 41.000-70.000 đồng cho mỗi lần mua đồ uống của người Việt tiếp tục tăng, trong khi chi cho đồ uống cao cấp giảm, theo một báo cáo."
    },
    {
        "name": "Bộ trưởng Công Thương nói lý do EVN lỗ kỷ lục hơn 47.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-noi-ly-do-evn-lo-ky-luc-hon-47000-ty-dong-20240821113642823.htm",
        "content": "Theo Bộ trưởng Nguyễn Hồng Diên, EVN lỗ lớn hơn 47.000 tỷ đồng trong 2 năm 2022 và 2023 do chênh lệch giá mua vào bán ra lên đến 208-216 đồng/kWh."
    },
    {
        "name": "Sẽ rà soát thuế của 100% người bán hàng livestream",
        "link": "https://dantri.com.vn/kinh-doanh/se-ra-soat-thue-cua-100-nguoi-ban-hang-livestream-20240821102436466.htm",
        "content": "Cơ quan thuế địa phương được yêu cầu rà soát, thống kê toàn bộ các tổ chức, cá nhân bán hàng livestream trên địa bàn quản lý."
    },
    {
        "name": "Hàng giả bán tràn lan, đại biểu yêu cầu Bộ trưởng Công Thương nêu giải pháp",
        "link": "https://dantri.com.vn/kinh-doanh/hang-gia-ban-tran-lan-dai-bieu-yeu-cau-bo-truong-cong-thuong-neu-giai-phap-20240821090511453.htm",
        "content": "Bộ trưởng Công Thương cho biết sẽ tập trung thực hiện hàng loạt giải pháp, trong đó thực hiện hiệu quả đề án chống hàng giả, hàng nhái, chia sẻ thông tin với các bộ ngành để quản lý, xử lý vi phạm."
    },
    {
        "name": "Bộ trưởng Công Thương: Giá điện bậc thang được đề xuất giảm xuống 5 bậc",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-cong-thuong-gia-dien-bac-thang-duoc-de-xuat-giam-xuong-5-bac-20240821094159759.htm",
        "content": "Bộ trưởng Nguyễn Hồng Diên cho biết trong dự thảo trình Chính phủ hôm nay (21/8) cơ cấu biểu giá điện đã được đề xuất giảm từ 6 bậc xuống còn 5 bậc. Trong đó bậc 1 nâng từ 0-50kWh lên 0-100 kWh."
    },
    {
        "name": "Giá xăng ngày 22/8 sẽ quay đầu giảm?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-ngay-228-se-quay-dau-giam-20240821074522767.htm",
        "content": "Giá xăng dầu tại kỳ điều hành ngày 22/8 được dự báo quay đầu giảm theo xu hướng thế giới, mức giảm khoảng 400-550 đồng/lít."
    },
    {
        "name": "Giá vé máy bay dịp 2/9 có chặng tăng gấp đôi, khách \"quay xe\" chọn đi gần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ve-may-bay-dip-29-co-chang-tang-gap-doi-khach-quay-xe-chon-di-gan-20240818145323843.htm",
        "content": "Giá vé dịp nghỉ lễ Quốc khánh 2/9 không có dấu hiệu \"hạ nhiệt\" khiến nhiều du khách phải thay đổi kế hoạch du lịch. Đáng chú ý, có những chặng bay, giá vé bất ngờ tăng gấp đôi so với thường ngày."
    },
    {
        "name": "VietinBank mang trải nghiệm thanh toán một chạm Garmin Pay đến chủ thẻ",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-mang-trai-nghiem-thanh-toan-mot-cham-garmin-pay-den-chu-the-20240829181949016.htm",
        "content": "Chủ thẻ VietinBank đã có thêm giải pháp thanh toán tiện lợi, an toàn và nhiều tiện ích với Garmin Pay trên đồng hồ thông minh Garmin."
    },
    {
        "name": "Tin xấu với thép cán nóng Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/tin-xau-voi-thep-can-nong-viet-nam-20240819174528501.htm",
        "content": "Từ đầu tháng đến nay, Ủy ban châu Âu (EC) và Ấn Độ đã khởi xướng điều tra chống bán phá giá đối với thép cuộn cán nóng có xuất xứ hoặc xuất khẩu từ Việt Nam."
    },
    {
        "name": "Sầu riêng Việt đổ bộ sang Trung Quốc, thị phần Thái Lan ngày càng bị đe dọa",
        "link": "https://dantri.com.vn/kinh-doanh/sau-rieng-viet-do-bo-sang-trung-quoc-thi-phan-thai-lan-ngay-cang-bi-de-doa-20240819170327824.htm",
        "content": "Trong nửa đầu năm, thị phần xuất khẩu sầu riêng của Việt Nam sang Trung Quốc đã tăng lên 32,8%, trong khi đó Thái Lan tỏ ra \"hụt hơi\" khi thị phần giảm xuống còn 66,9%."
    },
    {
        "name": "Lùm xùm yến sào hơn 13.000 đồng/hũ của TikToker Quyền Leo Daily quảng cáo",
        "link": "https://dantri.com.vn/kinh-doanh/lum-xum-yen-sao-hon-13000-donghu-cua-tiktoker-quyen-leo-daily-quang-cao-20250514171511216.htm",
        "content": "Trong nhiều phiên livestream, vợ chồng TikToker Quyền Leo Daily quảng cáo yến sào chỉ hơn 13.000 đồng/lọ có chứa tới 35% yến. Song, không ít người tiêu dùng bày tỏ nghi vấn về chất lượng sản phẩm."
    },
    {
        "name": "Thêm một công ty đa cấp ở Hà Nội dừng hoạt động",
        "link": "https://dantri.com.vn/kinh-doanh/them-mot-cong-ty-da-cap-o-ha-noi-dung-hoat-dong-20250512092807815.htm",
        "content": "Công ty TNHH Royal Distribution đã nộp hồ sơ thông báo chấm dứt hoạt động bán hàng đa cấp tới cơ quan chức năng."
    },
    {
        "name": "Chìm trong khủng hoảng vì thuế quan, Boeing liệu có thể tìm lại ngôi vương?",
        "link": "https://dantri.com.vn/kinh-doanh/chim-trong-khung-hoang-vi-thue-quan-boeing-lieu-co-the-tim-lai-ngoi-vuong-20250427235631737.htm",
        "content": "Khủng hoảng an toàn nối tiếp đại dịch, Boeing chưa kịp phục hồi thì lại lao đao vì căng thẳng thương mại Mỹ - Trung. Hành trình trở lại đỉnh cao của Boeing giờ đây trở nên mong manh hơn bao giờ hết."
    },
    {
        "name": "Lý do giá điện tăng lên hơn 2.200 đồng/kWh",
        "link": "https://dantri.com.vn/kinh-doanh/ly-do-gia-dien-tang-len-hon-2200-dongkwh-20250509174107621.htm",
        "content": "Đại diện EVN nói giá điện tăng lần này đã được cân nhắc kỹ trên cơ sở biến động các chi phí đầu vào gồm giá than, khí cho sản xuất điện và chi phí tiền điện phải trả của người dân, doanh nghiệp."
    },
    {
        "name": "Giá điện tăng 4,8% lên hơn 2.204 đồng/kWh từ ngày mai",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dien-tang-48-len-hon-2204-dongkwh-tu-ngay-mai-20250509161919188.htm",
        "content": "Mức giá bán lẻ điện bình quân từ ngày 10/5 tăng thêm 4,8%, từ 2.103,11 đồng/kWh lên mức hơn 2.204,0655 đồng/kWh. Giá này chưa bao gồm thuế giá trị gia tăng (VAT)."
    },
    {
        "name": "Giá xăng dầu giảm tiếp, có loại giảm gần 700 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-giam-tiep-co-loai-giam-gan-700-donglit-20250508095147449.htm",
        "content": "Trong kỳ điều chỉnh ngày 8/5, giá xăng tiếp tục giảm. Hiện tại, giá nhiên liệu này vẫn ở mức thấp nhất 4 năm qua."
    },
    {
        "name": "Loạt chuyến bay châu Á buộc phải hủy khẩn cấp, chuyện gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/loat-chuyen-bay-chau-a-buoc-phai-huy-khan-cap-chuyen-gi-dang-xay-ra-20250507221143283.htm",
        "content": "Dữ liệu từ trang web theo dõi máy bay Flightradar24 cho thấy hàng chục máy bay thường bay qua Pakistan và miền Bắc Ấn Độ đã phải hủy hoặc chuyển hướng qua Biển Đỏ và miền Nam Ấn Độ."
    },
    {
        "name": "Sau vụ sữa giả, Hà Nội yêu cầu lập đoàn kiểm tra các cơ sở sản xuất sữa",
        "link": "https://dantri.com.vn/kinh-doanh/sau-vu-sua-gia-ha-noi-yeu-cau-lap-doan-kiem-tra-cac-co-so-san-xuat-sua-20250508070424652.htm",
        "content": "UBND TP Hà Nội yêu cầu Sở Công Thương chủ trì lập đoàn kiểm tra liên ngành kiểm tra các cơ sở sản xuất, buôn bán, kinh doanh thực phẩm chức năng, sữa, sản phẩm dinh dưỡng."
    },
    {
        "name": "Đại sứ Mỹ đánh giá cao động thái chủ động, thiện chí của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/dai-su-my-danh-gia-cao-dong-thai-chu-dong-thien-chi-cua-viet-nam-20250507205833219.htm",
        "content": "Đại sứ Mỹ Marc E. Knapper đánh giá cao các động thái chủ động, thiện chí, mang tính xây dựng của Việt Nam. Ông tin rằng quá trình đàm phán giữa hai nước sẽ đạt được những kết quả tích cực."
    },
    {
        "name": "Vận chuyển trái phép vàng, tiền tệ qua biên giới gia tăng",
        "link": "https://dantri.com.vn/kinh-doanh/van-chuyen-trai-phep-vang-tien-te-qua-bien-gioi-gia-tang-20250507135106472.htm",
        "content": "Hoạt động vận chuyển trái phép ma túy, tiền tệ, vàng qua biên giới có dấu hiệu gia tăng ở tuyến hàng không, theo Cục Hải quan."
    },
    {
        "name": "Ấn Độ tấn công tên lửa vào Pakistan, thị trường dầu mỏ có rung chuyển?",
        "link": "https://dantri.com.vn/kinh-doanh/an-do-tan-cong-ten-lua-vao-pakistan-thi-truong-dau-mo-co-rung-chuyen-20250507085941730.htm",
        "content": "Căng thẳng giữa Ấn Độ và Pakistan leo thang khiến giá dầu biến động mạnh. Hiện tại, Ấn Độ phải dựa vào nhập khẩu để đáp ứng hơn 80% lượng dầu tiêu thụ hàng ngày."
    },
    {
        "name": "Vụ lòng xe điếu gây xôn xao dư luận: Chợ mạng bán giá siêu rẻ",
        "link": "https://dantri.com.vn/kinh-doanh/vu-long-xe-dieu-gay-xon-xao-du-luan-cho-mang-ban-gia-sieu-re-20250506200306115.htm",
        "content": "Lòng xe điếu đông lạnh từng được rao bán số lượng lớn trên một số trang mạng xã hội với giá chỉ khoảng 15.000-25.000 đồng/kg. Trong khi đó, loại tươi có giá khoảng 250.000-300.000 đồng/kg."
    },
    {
        "name": "Giá xăng dầu ngày mai sẽ giảm mạnh?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-ngay-mai-se-giam-manh-20250507064151141.htm",
        "content": "Giá xăng dầu ngày 8/5 được dự báo sẽ tiếp tục giảm, mức giảm dự kiến dao động 400-750 đồng/lít."
    },
    {
        "name": "Điện lực TPHCM khuyến nghị người dân tiết kiệm điện sau điều chỉnh giá",
        "link": "https://dantri.com.vn/kinh-doanh/dien-luc-tphcm-khuyen-nghi-nguoi-dan-tiet-kiem-dien-sau-dieu-chinh-gia-20250513173441702.htm",
        "content": "Trước bối cảnh điều chỉnh giá bán lẻ điện sinh hoạt, Tổng công ty điện lực TPHCM (EVNHCMC) khuyến khích, hỗ trợ người dân sử dụng điện tiết kiệm, an toàn."
    },
    {
        "name": "Phát hiện hơn 7 tấn trứng non, nầm lợn không rõ nguồn gốc ở Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-hon-7-tan-trung-non-nam-lon-khong-ro-nguon-goc-o-ha-noi-20250506113025969.htm",
        "content": "Cơ quan chức năng TP Hà Nội vừa phát hiện và thu giữ hơn 7 tấn trứng non, nầm lợn không có hóa đơn, chứng từ chứng minh nguồn gốc xuất xứ hợp pháp."
    },
    {
        "name": "Giá xăng dầu đồng loạt giảm sau nghỉ lễ",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-dau-dong-loat-giam-sau-nghi-le-20250505143248372.htm",
        "content": "Trong kỳ điều chỉnh ngày 5/5, giá xăng đã quay đầu giảm chỉ sau một phiên tăng. Hiện tại, giá nhiên liệu này vẫn ở mức thấp nhất 4 năm qua."
    },
    {
        "name": "Giá xăng sẽ giảm sau nghỉ lễ?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-se-giam-sau-nghi-le-20250504100309843.htm",
        "content": "Giá xăng dầu ngày 5/5 được dự báo sẽ quay đầu giảm sau kỳ nghỉ lễ, mức giảm dự kiến dao động 100-450 đồng/lít."
    },
    {
        "name": "Danh tính một quốc gia mua nhiều sắn nhất của Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/danh-tinh-mot-quoc-gia-mua-nhieu-san-nhat-cua-viet-nam-20250501224638649.htm",
        "content": "Trung Quốc là thị trường nhập khẩu sắn nhiều nhất của Việt Nam. Trong 3 tháng đầu năm, quốc gia này đã chi gần 350 triệu USD nhập 1,15 triệu tấn sắn từ Việt Nam."
    },
    {
        "name": "Vụ sữa giả, thuốc giả: Doanh nghiệp đa cấp phải rà soát toàn bộ sản phẩm",
        "link": "https://dantri.com.vn/kinh-doanh/vu-sua-gia-thuoc-gia-doanh-nghiep-da-cap-phai-ra-soat-toan-bo-san-pham-20250501230107647.htm",
        "content": "Ủy ban Cạnh tranh Quốc gia yêu cầu các doanh nghiệp bán hàng đa cấp khẩn trương rà soát toàn bộ hồ sơ pháp lý của sản phẩm và hoạt động quảng cáo."
    },
    {
        "name": "Trung Quốc lần đầu lên tiếng về vụ trả máy bay Boeing",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-lan-dau-len-tieng-ve-vu-tra-may-bay-boeing-20250429230857975.htm",
        "content": "Bộ Thương mại Trung Quốc lần đầu tiên lên tiếng về tác động của thuế nhập khẩu lên ngành hàng không, sau khi 3 máy bay Boeing phải quay về Mỹ từ Trung Quốc."
    },
    {
        "name": "Vietnam Airlines được đồng ý chủ trương mua 50 tàu bay",
        "link": "https://dantri.com.vn/kinh-doanh/vietnam-airlines-duoc-dong-y-chu-truong-mua-50-tau-bay-20250429173453710.htm",
        "content": "Phó Thủ tướng Hồ Đức Phớc đồng ý chủ trương cho Vietnam Airlines mua tàu bay không cấp bảo lãnh Chính phủ."
    },
    {
        "name": "Việt Nam là một trong số quốc gia được Mỹ ưu tiên đàm phán",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-la-mot-trong-so-quoc-gia-duoc-my-uu-tien-dam-phan-20250429125822751.htm",
        "content": "Trưởng cơ quan Thương vụ Việt Nam tại Mỹ cho biết Việt Nam nằm trong nhóm các nước mà Mỹ ưu tiên đàm phán về thuế quan bao gồm Ấn Độ, Anh, Nhật Bản, Hàn Quốc, Việt Nam và Indonesia."
    },
    {
        "name": "Lùi thời gian điều chỉnh giá xăng",
        "link": "https://dantri.com.vn/kinh-doanh/lui-thoi-gian-dieu-chinh-gia-xang-20250429111912639.htm",
        "content": "Liên Bộ Công Thương, Bộ Tài Chính sẽ tiến hành điều chỉnh giá bán lẻ xăng dầu vào chiều ngày 5/5 thay vì ngày 1/5."
    },
    {
        "name": "Hậu quả nghiêm trọng khi châu Âu hỗn loạn vì sự cố mất điện",
        "link": "https://dantri.com.vn/kinh-doanh/hau-qua-nghiem-trong-khi-chau-au-hon-loan-vi-su-co-mat-dien-20250429114047641.htm",
        "content": "Châu Âu đang phải chịu sự cố mất điện trên diện rộng, khiến hàng triệu người dân ở cả hai quốc gia bị ảnh hưởng."
    },
    {
        "name": "Shein tăng giá 377% tại Mỹ, người tiêu dùng ngã ngửa",
        "link": "https://dantri.com.vn/kinh-doanh/shein-tang-gia-377-tai-my-nguoi-tieu-dung-nga-ngua-20250428202537631.htm",
        "content": "Shein vừa tăng giá hàng loạt sản phẩm lên đến 377%, khiến người tiêu dùng Mỹ choáng váng. Cuộc chiến thuế quan dưới thời ông Trump đã khiến \"túi tiền\" người dân chịu trận."
    },
    {
        "name": "Gần 20 tấn gà đông lạnh có dấu hiệu bị hư hỏng bị thu giữ ở Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/gan-20-tan-ga-dong-lanh-co-dau-hieu-bi-hu-hong-bi-thu-giu-o-ha-noi-20250428172827979.htm",
        "content": "Gần 20 tấn gà đông lạnh không rõ nguồn gốc, có dấu hiệu bị hư hỏng vừa bị cơ quan chức năng TP Hà Nội phát hiện và thu giữ."
    },
    {
        "name": "Hồ sơ 2 công ty sản xuất cả nghìn tấn bột nêm, dầu ăn, mì chính giả",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-2-cong-ty-san-xuat-ca-nghin-tan-bot-nem-dau-an-mi-chinh-gia-20250428150028256.htm",
        "content": "Công ty TNHH Famimoto Việt Nam đã tiêu thụ ra thị trường 144 tấn dầu ăn, 118 tấn bột canh, 363 tấn hạt nêm giả. Công ty này mua nguyên liệu đầu vào của Công ty TNHH Thương mại Quang Thanh."
    },
    {
        "name": "Vé máy bay nội địa dịp lễ 30/4 đắt đỏ, khách chốt về quê cho đỡ tốn",
        "link": "https://dantri.com.vn/kinh-doanh/ve-may-bay-noi-dia-dip-le-304-dat-do-khach-chot-ve-que-cho-do-ton-20250426004027356.htm",
        "content": "Dịp nghỉ lễ 30/4-1/5 năm nay, giá vé máy bay trên nhiều chặng bay nội địa tăng mạnh so với ngày thường khiến không ít người phải hủy hoặc thay đổi kế hoạch du lịch, chuyển về phương án tiết kiệm hơn."
    },
    {
        "name": "Ông Trump lên tiếng chỉ trích Trung Quốc vì ngừng mua máy bay Boeing",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-len-tieng-chi-trich-trung-quoc-vi-ngung-mua-may-bay-boeing-20250426195851927.htm",
        "content": "Tổng thống Donald Trump đã chỉ trích Trung Quốc vì các rắc rối liên quan thương vụ máy bay Boeing. 50 chiếc máy bay của hãng dự kiến bàn giao cho Bắc Kinh năm nay nhiều khả năng sẽ không được nhận."
    },
    {
        "name": "Phát hiện hơn 25 tấn vitamin, collagen không rõ nguồn gốc ở Bắc Ninh",
        "link": "https://dantri.com.vn/kinh-doanh/phat-hien-hon-25-tan-vitamin-collagen-khong-ro-nguon-goc-o-bac-ninh-20250427110049334.htm",
        "content": "Lực lượng chức năng tỉnh Bắc Ninh vừa phát hiện và thu giữ hơn 25 tấn thực phẩm bảo vệ sức khỏe, chủ yếu là vitamin, collagen... không rõ nguồn gốc, xuất xứ."
    },
    {
        "name": "Sữa giả, thuốc giả tràn lan: Cơ quan chức năng nêu rõ thủ đoạn tinh vi",
        "link": "https://dantri.com.vn/kinh-doanh/sua-gia-thuoc-gia-tran-lan-co-quan-chuc-nang-neu-ro-thu-doan-tinh-vi-20250426143737492.htm",
        "content": "Lãnh đạo Cục Quản lý và Phát triển thị trường trong nước cho rằng nhóm đối tượng vi phạm sử dụng nhiều thủ đoạn phạm tội mới gây khó khăn trong việc kiểm soát, quản lý của cơ quan chức năng."
    },
    {
        "name": "Hồ sơ doanh nghiệp sản xuất thực phẩm chức năng giả cho trẻ em",
        "link": "https://dantri.com.vn/kinh-doanh/ho-so-doanh-nghiep-san-xuat-thuc-pham-chuc-nang-gia-cho-tre-em-20250425125618751.htm",
        "content": "Từ số vốn ban đầu là 2,2 tỷ đồng, Công ty TNHH Công nghệ Herbitech - đơn vị sản xuất thực phẩm chức năng giả cho trẻ em - đã tăng vốn liên tục lên 40 tỷ đồng."
    },
    {
        "name": "Hội đồng Tư vấn chính sách của Thủ tướng gồm những ai?",
        "link": "https://dantri.com.vn/kinh-doanh/hoi-dong-tu-van-chinh-sach-cua-thu-tuong-gom-nhung-ai-20250425090112556.htm",
        "content": "Hội đồng Tư vấn chính sách của Thủ tướng có sự góp mặt của 10 chuyên gia kỳ cựu về kinh tế, chính sách. Trong đó, ông Trần Quốc Khánh, nguyên Thứ trưởng Bộ Công Thương, là Thường trực Hội đồng."
    },
    {
        "name": "TPHCM chưa phát hiện thấy sữa giả",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-chua-phat-hien-thay-sua-gia-20250424172613131.htm",
        "content": "Sở Công Thương TPHCM cho biết chưa phát hiện sữa giả nhưng đã tăng cường kiểm tra, siết quản lý để ngăn chặn vi phạm, bảo vệ sức khỏe người tiêu dùng."
    },
    {
        "name": "Lộ trình tăng thuế hợp lý là động lực giúp doanh nghiệp vượt khó",
        "link": "https://dantri.com.vn/kinh-doanh/lo-trinh-tang-thue-hop-ly-la-dong-luc-giup-doanh-nghiep-vuot-kho-20250422192146056.htm",
        "content": "Các chuyên gia cho rằng trong giai đoạn cần bứt tốc về kinh tế, việc áp thuế cao có thể gây khó khăn cho doanh nghiệp và ảnh hưởng tới mục tiêu tăng trưởng."
    },
    {
        "name": "Trung Quốc \"trả\" loạt máy bay Boeing về Mỹ, ẩn số phía sau là gì?",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-tra-loat-may-bay-boeing-ve-my-an-so-phia-sau-la-gi-20250421200245333.htm",
        "content": "Một chiếc máy bay Boeing, vốn được sản xuất cho thị trường Trung Quốc, đã bất ngờ quay đầu trở lại Mỹ khi chưa kịp bàn giao. Điều gì khiến các máy bay của Boeing bị \"trả\" về Mỹ?"
    },
    {
        "name": "Giá xăng bật tăng gần 800 đồng/lít",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-bat-tang-gan-800-donglit-20250424142948826.htm",
        "content": "Trong kỳ điều chỉnh ngày 24/4, giá xăng bật tăng trở lại sau 2 phiên giảm liên tiếp. Từ đầu năm đến nay, xăng RON 95 tăng 9 lần, giảm 8 lần."
    },
    {
        "name": "Việt Nam và Mỹ khởi động đàm phán về kinh tế, thương mại",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-va-my-khoi-dong-dam-phan-ve-kinh-te-thuong-mai-20250423232122750.htm",
        "content": "Bộ trưởng Công Thương khẳng định các bộ ngành của Việt Nam sẵn sàng đàm phán xử lý những vấn đề Mỹ quan tâm, cùng với Mỹ tìm ra các giải pháp hợp lý để hai bên cùng có lợi."
    },
    {
        "name": "Nắng nóng gay gắt, Thủ tướng có chỉ đạo mới về cung ứng điện",
        "link": "https://dantri.com.vn/kinh-doanh/nang-nong-gay-gat-thu-tuong-co-chi-dao-moi-ve-cung-ung-dien-20250423213637288.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu các bộ, ngành, UBND các tỉnh, thành, doanh nghiệp điện triển khai quyết liệt các giải pháp bảo đảm cung ứng đủ điện vào mùa nóng."
    },
    {
        "name": "Giá xăng sẽ bật tăng sau khi giảm hơn 2.000 đồng/lít?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-xang-se-bat-tang-sau-khi-giam-hon-2000-donglit-20250423104140888.htm",
        "content": "Giá xăng dầu ngày 24/4 được dự báo sẽ bật tăng trở lại sau 3 phiên điều chỉnh giảm hơn 2.000 đồng/lít, mức tăng dự kiến dao động 350-700 đồng/lít."
    },
    {
        "name": "Người nước ngoài vận chuyển trái phép 1kg nghi là vàng, bị tạm giữ",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-nuoc-ngoai-van-chuyen-trai-phep-1kg-nghi-la-vang-bi-tam-giu-20250422145608709.htm",
        "content": "Hành khách nước ngoài giấu một miếng kim loại màu vàng, nặng khoảng 1kg trên người, không khai báo khi nhập cảnh tại sân bay Nội Bài. Lực lượng chức năng nghi đây là vàng nhập lậu."
    },
    {
        "name": "Một gian hàng của Hằng Du Mục thu hơn 58 tỷ đồng trong 3 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-gian-hang-cua-hang-du-muc-thu-hon-58-ty-dong-trong-3-thang-20250421160829963.htm",
        "content": "Một gian hàng chính thức thuộc quản lý của Hằng Du Mục trên TikTok Shop đạt doanh số hơn 58 tỷ đồng chỉ trong 3 tháng đầu năm."
    }
]