[
    {
        "name": "Tính toán khả năng tăng lương công chức, lương hưu, trợ cấp trong năm 2026",
        "link": "https://dantri.com.vn/noi-vu/tinh-toan-kha-nang-tang-luong-cong-chuc-luong-huu-tro-cap-trong-nam-2026-20250417121942892.htm",
        "content": "Chính phủ kiến nghị Quốc hội xem xét, quyết định tăng tiền lương khu vực công, lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp ưu đãi người có công trong năm tới."
    },
    {
        "name": "Hà Nội: Lương bình quân 8,2 triệu đồng, gần 96% công nhân trở lại nhà máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-luong-binh-quan-82-trieu-dong-gan-96-cong-nhan-tro-lai-nha-may-20250204095037017.htm",
        "content": "Theo Liên đoàn Lao động Hà Nội, phần lớn doanh nghiệp đã mở xưởng sản xuất và công nhân quay trở lại nhà máy làm việc."
    },
    {
        "name": "Quy định về thưởng Tết 2025 người lao động cần biết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-ve-thuong-tet-2025-nguoi-lao-dong-can-biet-20250123122315862.htm",
        "content": "Người sử dụng lao động không bắt buộc phải thưởng Tết cho người lao động. Việc thưởng Tết phụ thuộc vào tình hình kinh doanh của doanh nghiệp cùng với năng suất làm việc của người lao động."
    },
    {
        "name": "Những khoản tiền người lao động được nhận dịp Tết Nguyên đán 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-khoan-tien-nguoi-lao-dong-duoc-nhan-dip-tet-nguyen-dan-2025-20250124144127276.htm",
        "content": "Trước khi nghỉ Tết Nguyên đán, người lao động thường được nhận nhiều khoản tiền hỗ trợ."
    },
    {
        "name": "Lao động có tiền lương gần 900 triệu đồng/tháng làm công việc gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-tien-luong-gan-900-trieu-dongthang-lam-cong-viec-gi-20250122222300472.htm",
        "content": "Tiền lương bình quân năm 2024 tăng 4% so với năm trước. Trong đó, xuất hiện nhiều lao động có mức lương hàng trăm triệu đồng mỗi tháng."
    },
    {
        "name": "Mức tiền thưởng các danh hiệu thi đua khen thưởng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tien-thuong-cac-danh-hieu-thi-dua-khen-thuong-nam-2025-20250117140648438.htm",
        "content": "Tiền thưởng cho cá nhân, tập thể, hộ gia đình được tính trên căn cứ là mức lương cơ sở do Chính phủ quy định."
    },
    {
        "name": "Hà Nội: Thưởng Tết cao nhất 311 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-thuong-tet-cao-nhat-311-trieu-dong-20241230120109381.htm",
        "content": "Mức thưởng cao nhất ở Hà Nội là 311 triệu đồng thuộc về một doanh nghiệp có vốn đầu tư nước ngoài."
    },
    {
        "name": "Lương tối thiểu tăng 6%, thu nhập bình quân của lao động 8,5 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-tang-6-thu-nhap-binh-quan-cua-lao-dong-85-trieu-dong-20241230090930520.htm",
        "content": "Năm 2024, chính sách về lao động, tiền lương tiếp tục được hoàn thiện. Thu nhập của người lao động tăng, chạm mốc 8,5 triệu đồng/tháng."
    },
    {
        "name": "Công chức, viên chức có được nhận thưởng Tết?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-vien-chuc-co-duoc-nhan-thuong-tet-20241226162946780.htm",
        "content": "Cán bộ, công chức, viên chức và lực lượng vũ trang (khu vực công) sẽ được thực hiện chế độ tiền thưởng với mức quỹ tiền thưởng bằng 10% quỹ lương cơ bản từ 1/7."
    },
    {
        "name": "Thưởng Tết nơi trăm triệu đồng, chỗ chỉ bằng tô phở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-tet-noi-tram-trieu-dong-cho-chi-bang-to-pho-20241226081623916.htm",
        "content": "Doanh nghiệp có mức lương cao bậc nhất ở Ninh Bình thưởng Tết Nguyên đán cho nhân viên số tiền 100 triệu đồng. Doanh nghiệp thưởng Tết Dương lịch thấp nhất ở địa phương này chỉ bằng một tô phở."
    },
    {
        "name": "TPHCM thưởng Tết 2025 cao nhất hơn 1,9 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-thuong-tet-2025-cao-nhat-hon-19-ty-dong-20241223164126323.htm",
        "content": "Theo báo cáo thưởng Tết Nguyên đán 2025 của Sở Lao động - Thương binh và Xã hội TPHCM, mức thưởng Tết cao nhất mà người lao động trên địa bàn thành phố nhận được là hơn 1,9 tỷ đồng."
    },
    {
        "name": "Người có mức lương gần 400 triệu đồng/tháng nhận thưởng Tết ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-muc-luong-gan-400-trieu-dongthang-nhan-thuong-tet-ra-sao-20241220213021389.htm",
        "content": "Người có mức lương cao thường giữ chức danh lãnh đạo, quản lý. Mức lương lên đến hàng trăm triệu đồng/tháng giúp số tiền thưởng Tết của họ thuộc top cao nhất địa phương."
    },
    {
        "name": "Chi tiết bảng lương viên chức năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-vien-chuc-nam-2025-20241219094814502.htm",
        "content": "Tiền lương của viên chức năm 2025 vẫn \"chạy\" theo mức lương cơ sở 2,34 triệu đồng, bao gồm 5 bảng lương hiện hành."
    },
    {
        "name": "Cập nhật 20 tỉnh thành công bố thưởng Tết: Địa phương nào dẫn đầu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cap-nhat-20-tinh-thanh-cong-bo-thuong-tet-dia-phuong-nao-dan-dau-20241218142840627.htm",
        "content": "Nhiều tỉnh, thành phố công bố mức lương, thưởng Tết 2025. Đà Nẵng đang dẫn đầu về mức thưởng cao nhất, lên đến 700 triệu đồng."
    },
    {
        "name": "Thưởng Tết 2025: Ngành nào có mức thưởng triển vọng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-tet-2025-nganh-nao-co-muc-thuong-trien-vong-20241217182600259.htm",
        "content": "Lãnh đạo Liên đoàn Thương mại và Công nghiệp Việt Nam đánh giá mức thưởng Tết 2025 khả quan hơn năm trước. VCCI đã ghi nhận những lao động nhận thưởng hàng trăm triệu đồng."
    },
    {
        "name": "Đà Nẵng thưởng Tết cao nhất 700 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-thuong-tet-cao-nhat-700-trieu-dong-20241217161232203.htm",
        "content": "Thưởng Tết Dương lịch tại Đà Nẵng dự kiến cao nhất 223 triệu đồng và Tết Nguyên đán cao nhất 700 triệu đồng."
    },
    {
        "name": "Chi tiết bảng lương cán bộ, công chức năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-can-bo-cong-chuc-nam-2025-20241217113013094.htm",
        "content": "Năm 2025 chưa tăng tiền lương khu vực công. Vì vậy cán bộ, công chức có thể vẫn áp dụng mức lương cơ sở 2,34 triệu đồng."
    },
    {
        "name": "Chi tiết bảng lương của giáo viên các cấp mới nhất năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-cua-giao-vien-cac-cap-moi-nhat-nam-2025-20241215174918876.htm",
        "content": "Vì chưa tăng tiền lương khu vực công năm 2025, nên lương của giáo viên khu vực công lập có thể vẫn áp dụng mức lương cơ sở 2,34 triệu đồng."
    },
    {
        "name": "Lao động có mức lương 370 triệu đồng/tháng thuộc về doanh nghiệp nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-co-muc-luong-370-trieu-dongthang-thuoc-ve-doanh-nghiep-nao-20241214164238534.htm",
        "content": "Xuất hiện người lao động có mức lương cao nhất tỉnh Thái Nguyên là 350 triệu đồng/tháng, thuộc về một doanh nghiệp có vốn đầu tư nước ngoài."
    },
    {
        "name": "Thưởng Tết ở Bình Dương: Dự kiến cao nhất 375 triệu, thấp nhất 4,9 triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-tet-o-binh-duong-du-kien-cao-nhat-375-trieu-thap-nhat-49-trieu-20241214110611283.htm",
        "content": "Đến thời điểm hiện tại, có 1.771 đơn vị ở Bình Dương báo cáo kế hoạch thưởng Tết 2025. Một doanh nghiệp có vốn đầu tư nước ngoài dự kiến thưởng Tết cao nhất, mức 375 triệu đồng."
    },
    {
        "name": "Lương quản lý trong doanh nghiệp nhà nước lên đến 300 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-quan-ly-trong-doanh-nghiep-nha-nuoc-len-den-300-trieu-dongthang-20241212164133166.htm",
        "content": "Một số doanh nghiệp trả lương cho người quản lý là 130-150 triệu đồng/tháng; thậm chí có nơi đến 240-300 triệu đồng/tháng."
    },
    {
        "name": "Những khoản tiền người lao động có thể nhận dịp Tết Dương lịch",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-khoan-tien-nguoi-lao-dong-co-the-nhan-dip-tet-duong-lich-20241211073425151.htm",
        "content": "Dịp Tết Dương lịch 2025, người lao động được nghỉ làm, hưởng nguyên lương và có thể được thêm một khoản thưởng Tết."
    },
    {
        "name": "Xuất hiện mức thưởng Tết Nguyên đán 2025 gần 110 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuat-hien-muc-thuong-tet-nguyen-dan-2025-gan-110-trieu-dong-20241209235801706.htm",
        "content": "Nhiều địa phương đã có mức thưởng Tết Dương lịch lên đến 80 triệu đồng và thưởng Tết Nguyên đán lên đến gần 110 triệu đồng."
    },
    {
        "name": "Hà Nội yêu cầu doanh nghiệp sớm công khai lương, thưởng Tết 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-yeu-cau-doanh-nghiep-som-cong-khai-luong-thuong-tet-2025-20241209140855602.htm",
        "content": "Sở Lao động - Thương binh và Xã hội Hà Nội yêu cầu các doanh nghiệp trên địa bàn cần sớm xây dựng phương án thưởng Tết 2025 và thông báo cho người lao động biết."
    },
    {
        "name": "Những chính sách về tiền lương, tiền thưởng có hiệu lực từ tháng 12",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-chinh-sach-ve-tien-luong-tien-thuong-co-hieu-luc-tu-thang-12-20241130151303532.htm",
        "content": "Hướng dẫn mới về xếp lương viên chức ngành giáo dục nghề nghiệp; tăng chế độ bồi dưỡng người rà phá bom mìn... là những chính sách mới có hiệu lực từ tháng 12."
    },
    {
        "name": "Thêm 55.000 tỷ đồng chi cho mức lương cơ sở mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-55000-ty-dong-chi-cho-muc-luong-co-so-moi-20241130181008574.htm",
        "content": "Quốc hội đồng ý bổ sung dự toán chi ngân sách nhà nước năm 2024 cho các bộ, cơ quan trung ương và các địa phương để thực hiện mức lương cơ sở."
    },
    {
        "name": "Tiền lương toàn cầu tăng, vượt qua mức lạm phát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-toan-cau-tang-vuot-qua-muc-lam-phat-20241130090916517.htm",
        "content": "Tiền lương toàn cầu đã tăng nhanh hơn lạm phát và dự báo sẽ tăng cao nhất trong hơn 15 năm qua."
    },
    {
        "name": "Lương, thưởng trong DN có vốn nhà nước thay đổi theo cải cách tiền lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-thuong-trong-dn-co-von-nha-nuoc-thay-doi-theo-cai-cach-tien-luong-20241123084539341.htm",
        "content": "Dự thảo Luật Quản lý và đầu tư vốn nhà nước tại doanh nghiệp sửa đổi quy định cơ chế chi tiền lương, tiền thưởng của người lao động thực hiện theo đúng tinh thần Nghị quyết TƯ về cải cách tiền lương."
    },
    {
        "name": "Giám sát các doanh nghiệp không thưởng, giảm thưởng Tết so với năm 2024",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-sat-cac-doanh-nghiep-khong-thuong-giam-thuong-tet-so-voi-nam-2024-20241123063156257.htm",
        "content": "Với doanh nghiệp không thưởng Tết hoặc giảm thưởng so với năm 2024, Tổ công tác liên ngành sẽ trực tiếp đến làm việc, động viên chủ doanh nghiệp thưởng tết cho công nhân lao động."
    },
    {
        "name": "Cả nước có thêm 110.000 tỷ đồng để chi lương trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ca-nuoc-co-them-110000-ty-dong-de-chi-luong-trong-nam-2025-20241113150611300.htm",
        "content": "Quốc hội đồng ý việc sử dụng ngân sách tích lũy cho cải cách tiền lương còn dư năm 2024 chuyển sang bố trí dự toán năm 2025 để chi lương cơ sở 2,34 triệu đồng/tháng."
    },
    {
        "name": "Không tăng lương công chức, lương hưu, trợ cấp trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-tang-luong-cong-chuc-luong-huu-tro-cap-trong-nam-2025-20241113083640600.htm",
        "content": "Nghị quyết về dự toán ngân sách nhà nước năm 2025 vừa được Quốc hội thông qua nêu rõ chủ trương \"chưa tăng tiền lương khu vực công, lương hưu, trợ cấp năm 2025\"."
    },
    {
        "name": "Không có chính sách lương, phụ cấp tốt khó giữ chân y bác sĩ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-co-chinh-sach-luong-phu-cap-tot-kho-giu-chan-y-bac-si-20241111205007260.htm",
        "content": "Bộ Y tế đang tập trung sửa đổi quy định về chế độ phụ cấp, chế độ tiền trực và các phụ cấp đặc thù cho nhân viên y tế."
    },
    {
        "name": "\"Lương giáo viên cần đặc biệt quan tâm để nhà giáo không phải lo dạy thêm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-giao-vien-can-dac-biet-quan-tam-de-nha-giao-khong-phai-lo-day-them-20241109140550300.htm",
        "content": "Là nghề cao quý, được xã hội tôn vinh, Bộ trưởng Đào Ngọc Dung đề nghị đặc biệt quan tâm đến lương, phụ cấp của giáo viên để đảm bảo cuộc sống cho họ và gia đình. \n\n\n\n\n\n29"
    },
    {
        "name": "Các địa phương phải báo cáo thưởng Tết 2025 trước ngày 15/12",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-dia-phuong-phai-bao-cao-thuong-tet-2025-truoc-ngay-1512-20241106084420685.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội đề nghị các địa phương nắm bắt tình hình tiền lương, nợ lương năm 2024, ban hành kế hoạch thưởng Tết Ất Tỵ cho người lao động, báo cáo về Bộ trước ngày 15/12."
    },
    {
        "name": "\"Lương và phụ cấp gần như không tiết kiệm được\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-va-phu-cap-gan-nhu-khong-tiet-kiem-duoc-20241105101854577.htm",
        "content": "Phó Thủ tướng nêu thực tế lương và phụ cấp gần như không tiết kiệm được mà chỉ có thể tiết kiệm chi thường xuyên ở đơn vị sự nghiệp kinh tế, đô thị, mua sắm...."
    },
    {
        "name": "Đề xuất tăng lương hưu, trợ cấp trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-luong-huu-tro-cap-trong-nam-2025-20241026114536235.htm",
        "content": "Đại biểu Quốc hội cho rằng cần tăng lương hưu, trợ cấp cho người có công trong năm 2025 vì năm này gắn liền với nhiều sự kiện kỷ niệm trọng đại của đất nước."
    },
    {
        "name": "Lương trung bình ở TPHCM cao hơn Hà Nội 17%",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-trung-binh-o-tphcm-cao-hon-ha-noi-17-20241023150849324.htm",
        "content": "Theo khảo sát của Talentnet, các doanh nghiệp tại TPHCM hiện trả lương cho người lao động cao hơn Hà Nội 17% và cao hơn Đà Nẵng đến 25%."
    },
    {
        "name": "Chưa xem xét tăng lương công chức, lương hưu năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-xem-xet-tang-luong-cong-chuc-luong-huu-nam-2025-20241022111305734.htm",
        "content": "Theo Chủ nhiệm Ủy ban Tài chính, Ngân sách của Quốc hội Lê Quang Mạnh, trong năm 2025, chưa xem xét việc tăng lương khu vực công, điều chỉnh lương hưu, trợ cấp."
    },
    {
        "name": "Tiền lương đóng BHXH 5,7 triệu đồng, doanh nghiệp nộp phí công đoàn ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-dong-bhxh-57-trieu-dong-doanh-nghiep-nop-phi-cong-doan-ra-sao-20241009100458622.htm",
        "content": "Việc giữ ổn định quy định về đóng kinh phí công đoàn bằng 2% quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội cho người lao động từ năm 1957 đến nay nhằm nâng cao phúc lợi cho công đoàn viên."
    },
    {
        "name": "Thu nhập trung bình của người Hà Nội tăng cao, chạm mốc 11 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-trung-binh-cua-nguoi-ha-noi-tang-cao-cham-moc-11-trieu-dongthang-20241006122817467.htm",
        "content": "Thu nhập trung bình của lao động cả nước tăng lên. Trong đó, mức tăng vượt trội phải kể đến các tỉnh thành Hà Nội, Nam Định..."
    },
    {
        "name": "Tiền lương của người lao động được xác định dựa trên những yếu tố nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-cua-nguoi-lao-dong-duoc-xac-dinh-dua-tren-nhung-yeu-to-nao-20241002131022766.htm",
        "content": "Theo Bộ Lao động - Thương binh và Xã hội, hệ số điều chỉnh tăng thêm tiền lương xác định theo từng vùng do các bộ, ngành, UBND cấp tỉnh quyết định."
    }
]