[
    {
        "name": "\"Cháy vé\" tàu Thống nhất phục vụ đại lễ 30/4: 80.000 vé đã bán hết sạch",
        "link": "https://dantri.com.vn/du-lich/chay-ve-tau-thong-nhat-phuc-vu-dai-le-304-80000-ve-da-ban-het-sach-20250419104812234.htm",
        "content": "Chia sẻ với phóng viên Dân trí, đại diện Tổng Công ty Đường sắt Việt Nam cho biết, tính tới ngày 18/4, ngành đường sắt bán khoảng 80.000 vé tàu Thống nhất mừng đại lễ 30/4."
    },
    {
        "name": "Khách sạn khiến khách sợ toát mồ hôi, không thể chịu đựng được vì điều này",
        "link": "https://dantri.com.vn/du-lich/khach-san-khien-khach-so-toat-mo-hoi-khong-the-chiu-dung-duoc-vi-dieu-nay-20250213133121723.htm",
        "content": "Bên trong khách sạn 5 sao Grand Hyatt tại thành phố Thượng Hải (Trung Quốc) có một giếng trời cao và thiết kế hình xoắn ốc tạo hiệu ứng mạnh về thị giác khiến người sợ độ cao thấy toát mồ hôi tay."
    },
    {
        "name": "Mộc Châu \"cháy phòng\", nửa đêm người dân mở cửa mời khách tới ở miễn phí",
        "link": "https://dantri.com.vn/du-lich/moc-chau-chay-phong-nua-dem-nguoi-dan-mo-cua-moi-khach-toi-o-mien-phi-20250209140403082.htm",
        "content": "Trước ngày khởi hành 3 hôm, chị Linh gọi điện 4-5 nhà nghỉ, khách sạn ở khu vực Nà Ka, Chờ Lồng nơi gần những vườn mận ở Mộc Châu nhưng đều báo hết sạch chỗ."
    },
    {
        "name": "Lật tẩy chiêu lừa tinh vi, móc tiền của khách qua đặt phòng du lịch",
        "link": "https://dantri.com.vn/du-lich/lat-tay-chieu-lua-tinh-vi-moc-tien-cua-khach-qua-dat-phong-du-lich-20250207105824180.htm",
        "content": "Trao đổi với phóng viên Dân trí, đại diện một homestay có tiếng ở Sapa, cho biết, khoảng một năm gần đây, cơ sở này liên tục bị mạo danh nhưng báo cáo không xuể bởi số lượng ngày càng tràn lan."
    },
    {
        "name": "Nạn nhân đặt phòng bị lừa 1 tỷ đồng: \"Tôi căng não như bị thao túng tâm lý\"",
        "link": "https://dantri.com.vn/du-lich/nan-nhan-dat-phong-bi-lua-1-ty-dong-toi-cang-nao-nhu-bi-thao-tung-tam-ly-20250206112854037.htm",
        "content": "Chia sẻ với phóng viên Dân trí, chị P.T.T. cho biết, các đối tượng liên tục thúc giục khiến chị quyết định đặt phòng sớm. Chỉ trong 2-3 tiếng, nạn nhân chuyển hơn 1 tỷ đồng. \n\n\n\n\n\n21"
    },
    {
        "name": "Khách đặt phòng tố mất 1 tỷ đồng, khu nghỉ dưỡng ở Ninh Bình nói gì?",
        "link": "https://dantri.com.vn/du-lich/khach-dat-phong-to-mat-1-ty-dong-khu-nghi-duong-o-ninh-binh-noi-gi-20250205161119947.htm",
        "content": "Trao đổi với phóng viên Dân trí, bà Cẩm Hằng, quản lý khu nghỉ dưỡng ở Ninh Bình cho biết đã nắm bắt được vụ việc và cảnh báo những chiêu trò lừa đảo mà khách hàng dễ bị mắc phải khi đặt qua mạng."
    },
    {
        "name": "Đèn lồng khổng lồ 70m làm khách Nhật bất ngờ: Người Việt quá sáng tạo!",
        "link": "https://dantri.com.vn/du-lich/den-long-khong-lo-70m-lam-khach-nhat-bat-ngo-nguoi-viet-qua-sang-tao-20250119111353250.htm",
        "content": "Có mặt tại lễ hội đèn lồng quốc tế ở Việt Nam, anh Harashima người Nhật cho biết rất bất ngờ khi thấy nhiều tác phẩm được thiết kế hoành tráng. Đặc biệt, anh ấn tượng với nhiều đèn lồng đội Việt Nam."
    },
    {
        "name": "Vé máy bay Tết: Nhiều chặng từ TPHCM hết chỗ, tiền vé ngốn sạch thưởng Tết",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-tet-nhieu-chang-tu-tphcm-het-cho-tien-ve-ngon-sach-thuong-tet-20250114212348060.htm",
        "content": "Dù các hãng hàng không Việt Nam đã bổ sung thêm 522 chuyến bay, lượng ghế cung ứng tăng 133.000 ghế trên các đường bay nội địa, nhưng nhiều chặng vẫn trong tình trạng cháy vé dịp Tết Nguyên đán."
    },
    {
        "name": "Sắp tới mùa hốt bạc, du lịch Thái Lan lo sốt vó sau vụ du khách bị bắt cóc",
        "link": "https://dantri.com.vn/du-lich/sap-toi-mua-hot-bac-du-lich-thai-lan-lo-sot-vo-sau-vu-du-khach-bi-bat-coc-20250108224602171.htm",
        "content": "Vụ việc nam du khách người Trung Quốc rơi vào tay của nhóm buôn người khi tới Thái Lan gây xôn xao dư luận nước này. Giới chức lo ngại vụ việc có thể tác động xấu tới ngành du lịch Thái Lan."
    },
    {
        "name": "14 triệu đồng sang Thái cổ vũ tuyển Việt Nam, tour bán sạch trong đêm",
        "link": "https://dantri.com.vn/du-lich/14-trieu-dong-sang-thai-co-vu-tuyen-viet-nam-tour-ban-sach-trong-dem-20250103100530729.htm",
        "content": "Anh Mạnh Đức cùng nhóm bạn mê thể thao chốt vội tour sang Thái Lan ngày 4/1 để kịp tiếp lửa cổ vũ đội tuyển bóng đá Việt Nam đá trận chung kết lượt về ngày 5/1."
    },
    {
        "name": "Giá vé máy bay từ Việt Nam sang Thái Lan xem chung kết ASEAN Cup tăng vọt",
        "link": "https://dantri.com.vn/du-lich/gia-ve-may-bay-tu-viet-nam-sang-thai-lan-xem-chung-ket-asean-cup-tang-vot-20250102101738019.htm",
        "content": "Theo đại diện một đại lý vé máy bay, bên cạnh nhu cầu tăng vọt của các khách lẻ, nhiều đơn vị lữ hành đang gom vé để tổ chức tour trọn gói đưa khách sang Thái Lan xem trận chung kết ngày 5/1."
    },
    {
        "name": "Tết Dương lịch trầm lắng, khách sạn quanh Hà Nội ế khách đặt phòng",
        "link": "https://dantri.com.vn/du-lich/tet-duong-lich-tram-lang-khach-san-quanh-ha-noi-e-khach-dat-phong-20241231190716310.htm",
        "content": "Tết Dương lịch 2025 rơi vào giữa tuần nên chị Dương ở Hà Nội sớm tranh thủ đưa gia đình nghỉ ngơi tại một resort ở Ninh Bình khoảng một tuần trước đó. Ngày nghỉ lễ, chị chọn cách ở nhà."
    },
    {
        "name": "Tranh cãi vụ cô gái Hàn Quốc du lịch Đà Nẵng một mình bị người lạ hôn má",
        "link": "https://dantri.com.vn/du-lich/tranh-cai-vu-co-gai-han-quoc-du-lich-da-nang-mot-minh-bi-nguoi-la-hon-ma-20241225103358167.htm",
        "content": "Khi tới Đà Nẵng du lịch một mình, nữ du khách Hàn Quốc đi ngang qua một gia đình đang ăn giỗ ngoài trời. Họ nhiệt tình mời cô cùng thưởng thức món ăn. Nhưng hành động của một nam giới gây tranh cãi."
    },
    {
        "name": "Khách Mỹ thừa nhận mê nhất Việt Nam về điều này dù đã du lịch hơn 80 nước",
        "link": "https://dantri.com.vn/du-lich/khach-my-thua-nhan-me-nhat-viet-nam-ve-dieu-nay-du-da-du-lich-hon-80-nuoc-20241204102844021.htm",
        "content": "Đã đặt chân tới hơn 80 quốc gia và vùng lãnh thổ, cô gái người Mỹ cho rằng Việt Nam là một trong 5 nước đáng ghé thăm nhất và chắc chắn sẽ quay trở lại lần nữa."
    },
    {
        "name": "Đến một trong những nước nghèo nhất thế giới, khách Việt gặp nhiều bất ngờ",
        "link": "https://dantri.com.vn/du-lich/den-mot-trong-nhung-nuoc-ngheo-nhat-the-gioi-khach-viet-gap-nhieu-bat-ngo-20241127105447009.htm",
        "content": "Chị Lan Uyên nhận thấy vật giá ở Kyrgyzstan khá rẻ. Một bữa ăn nhiều món ở nhà hàng lớn tại đây cũng chỉ tương đương với bữa ăn bình thường ở các thành phố lớn của Việt Nam."
    },
    {
        "name": "Chỉ có 24 tiếng, khách Việt đi đâu chơi gì ở thành phố Cao Hùng Đài Loan?",
        "link": "https://dantri.com.vn/du-lich/chi-co-24-tieng-khach-viet-di-dau-choi-gi-o-thanh-pho-cao-hung-dai-loan-20241114155434610.htm",
        "content": "Nếu chỉ có 24 tiếng ở thành phố Cao Hùng, chị Đoàn Nghi Quân, hướng dẫn viên người Việt tại Đài Loan (Trung Quốc) cho biết vẫn có thể sắp xếp lịch trình ăn chơi từ sáng tới tối khuya."
    },
    {
        "name": "Khách Việt sập bẫy lừa khi ăn tại nhà hàng ở Italia",
        "link": "https://dantri.com.vn/du-lich/khach-viet-sap-bay-lua-khi-an-tai-nha-hang-o-italia-20241118190503180.htm",
        "content": "Muốn xem hóa đơn tính tiền, nhân viên yêu cầu chị Bích Hồng phải đưa trước tiền mặt. Nếu dùng Wifi 15 phút sẽ trả thêm 2 Euro (54.000 đồng), gọi tương cà hay mayonnaise cũng phải trả tiền."
    },
    {
        "name": "Vì sao Bảo tàng Lịch sử Quân sự Việt Nam hút hàng vạn khách?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-bao-tang-lich-su-quan-su-viet-nam-hut-hang-van-khach-20241113104155279.htm",
        "content": "Theo ông Phạm Trung Lương, nguyên Phó viện trưởng Viện Nghiên cứu du lịch, Bảo tàng Lịch sử Quân sự Việt Nam hút hàng vạn khách là tín hiệu rất đáng mừng vì người Việt đặc biệt quan tâm tới lịch sử."
    },
    {
        "name": "Đoàn 20 người ăn ốc ở Hạ Long hết 4 triệu đồng, khách chê đắt",
        "link": "https://dantri.com.vn/du-lich/doan-20-nguoi-an-oc-o-ha-long-het-4-trieu-dong-khach-che-dat-20241112101455735.htm",
        "content": "Sau bữa ăn ốc tại một nhà hàng ở Hạ Long (Quảng Ninh), đoàn khách bất ngờ khi hóa đơn gần 4 triệu đồng. Trong đó một số món có giá cao như ngao hoa 250.000 đồng/kg, vẹm xanh giá 200.000 đồng/kg. \n\n\n\n\n\n34"
    },
    {
        "name": "Đài phun nước lớn nhất thế giới tốn chi phí 435 tỷ đồng gây nhiều chia rẽ",
        "link": "https://dantri.com.vn/du-lich/dai-phun-nuoc-lon-nhat-the-gioi-ton-chi-phi-435-ty-dong-gay-nhieu-chia-re-20241110144246943.htm",
        "content": "Dự án đài phun nước lớn nhất thế giới với tổng chi phí khoảng 17,2 triệu USD (gần 435 tỷ đồng) hiện gây nhiều chia rẽ trong dư luận Nhật Bản bởi khoản đầu tư khổng lồ và tiềm năng kinh tế."
    },
    {
        "name": "Khách Tây xếp hàng nhảy thác ở Hà Giang, chính quyền lên tiếng cảnh báo",
        "link": "https://dantri.com.vn/du-lich/khach-tay-xep-hang-nhay-thac-o-ha-giang-chinh-quyen-len-tieng-canh-bao-20241030223832933.htm",
        "content": "Lượng khách tới Hà Giang thời gian qua tăng cao và thác nước Du Già là một trong những điểm đến thu hút. Tuy nhiên chính quyền địa phương cũng cảnh báo du khách cần cẩn trọng nhằm đảm bảo an toàn. \n\n\n\n\n\n11"
    },
    {
        "name": "Khách bất ngờ dinh thự Hoàng A Tưởng 4.000m2 ở Lào Cai có màu sơn mới",
        "link": "https://dantri.com.vn/du-lich/khach-bat-ngo-dinh-thu-hoang-a-tuong-4000m2-o-lao-cai-co-mau-son-moi-20241025164946056.htm",
        "content": "Có dịp tới thăm dinh thự Hoàng A Tưởng ở Lào Cai thời điểm này, Huệ Chi bất ngờ vì công trình có màu sơn trắng khác hẳn với sơn vàng đậm như những gì vị khách Hà Nội xem trên báo chí truyền thông."
    },
    {
        "name": "Lý do khiến khách Tây thích mê Triều Tiên tới mức đi hơn 30 lần chưa chán",
        "link": "https://dantri.com.vn/du-lich/ly-do-khien-khach-tay-thich-me-trieu-tien-toi-muc-di-hon-30-lan-chua-chan-20241022172834514.htm",
        "content": "Đã ghé thăm Triều Tiên hơn 30 lần với tư cách là khách du lịch và hướng dẫn viên du lịch nhưng chị Zoe Stephens vẫn muốn quay lại quốc gia này mà không thấy chán."
    },
    {
        "name": "35 triệu đồng đi ngắm tuyết ở Trung Quốc, nhu cầu khách Việt tăng mạnh",
        "link": "https://dantri.com.vn/du-lich/35-trieu-dong-di-ngam-tuyet-o-trung-quoc-nhu-cau-khach-viet-tang-manh-20241020210127732.htm",
        "content": "Muốn được tận mắt tới xứ sở băng tuyết ở Trung Quốc nhưng không thông thạo ngôn ngữ địa phương, chị Quỳnh Lệ quyết định mua tour từ sớm và háo hức chờ đợi ngày khởi hành vào tháng 12 tới đây."
    },
    {
        "name": "Khách nhà giàu chi vài nghìn USD cho tour xem chim ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-nha-giau-chi-vai-nghin-usd-cho-tour-xem-chim-o-viet-nam-20241016212631079.htm",
        "content": "Sở hữu hơn 300 loài chim \"ăn tiền\", Việt Nam được đánh giá là quốc gia có tiềm năng lớn đối với tour xem chim. Đây là một trong những sản phẩm du lịch hút dòng khách cao cấp tới trải nghiệm."
    },
    {
        "name": "Khách chen chúc trên đỉnh Tà Chì Nhù, \"1m2 có 10 nàng thơ\" săn mây",
        "link": "https://dantri.com.vn/du-lich/khach-chen-chuc-tren-dinh-ta-chi-nhu-1m2-co-10-nang-tho-san-may-20241016092740030.htm",
        "content": "Giữa tháng 10, khi vào mùa săn mây và hoa chi pâu tím biếc, đỉnh Tà Chì Nhù thu hút hàng trăm du khách đến trekking (đi bộ leo núi) mỗi cuối tuần."
    },
    {
        "name": "Đường sắt tốc độ cao Bắc - Nam: Du lịch thả ga, vé máy bay sẽ bớt \"nóng\"?",
        "link": "https://dantri.com.vn/du-lich/duong-sat-toc-do-cao-bac-nam-du-lich-tha-ga-ve-may-bay-se-bot-nong-20241007235919407.htm",
        "content": "Nếu có đường sắt tốc độ cao thì thời gian di chuyển từ Hà Nội đến Nghệ An, TPHCM... rút ngắn nhiều so với đi xe khách. Điều này giúp du khách có nhiều lựa chọn, từ đó lượng khách du lịch sẽ tăng lên."
    },
    {
        "name": "Khách thích thú check-in rừng trúc ở Yên Bái đẹp như phim cổ trang",
        "link": "https://dantri.com.vn/du-lich/khach-thich-thu-check-in-rung-truc-o-yen-bai-dep-nhu-phim-co-trang-20241005131619733.htm",
        "content": "Nếu lưu trú tại thị trấn Mù Cang Chải (tỉnh Yên Bái), du khách có thể thuê xe ôm trọn gói với giá 600.000 đồng/ngày là có tài xế người bản địa tới tận nơi chở tới rừng trúc thuộc xã Mồ Dề."
    },
    {
        "name": "Khách Việt Nam bị ép mua sắm khi mua tour du lịch giá rẻ ở Hàn Quốc",
        "link": "https://dantri.com.vn/du-lich/khach-viet-nam-bi-ep-mua-sam-khi-mua-tour-du-lich-gia-re-o-han-quoc-20241003110406779.htm",
        "content": "Giới chức thành phố Seoul đã bí mật thuê một số người nước ngoài đóng giả làm du khách tham gia tour du lịch trọn gói giá rẻ và phát hiện nhóm khách đến từ Việt Nam, Trung Quốc bị ép mua sắm."
    },
    {
        "name": "Khách Việt chi trăm triệu đi nước ngoài đón thu, tour núi miền Bắc thất thế",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-tram-trieu-di-nuoc-ngoai-don-thu-tour-nui-mien-bac-that-the-20240929002035126.htm",
        "content": "Các tour Trung Quốc cao cấp, tour châu Âu mùa thu hiện có giá dao động 70-160 triệu đồng/người. Nhiều khách Việt sẵn sàng chi trả thêm tiền, ngoài chi phí tour để hưởng dịch vụ tốt."
    },
    {
        "name": "Lượng khách tới Nhật tăng đột biến khiến nước này thiếu gạo nghiêm trọng",
        "link": "https://dantri.com.vn/du-lich/luong-khach-toi-nhat-tang-dot-bien-khien-nuoc-nay-thieu-gao-nghiem-trong-20240926155228397.htm",
        "content": "Lượng du khách tới Nhật Bản tăng đột biến là một trong những nguyên nhân khiến nước này đang đối diện với tình trạng thiếu gạo lớn nhất suốt nhiều thập kỷ."
    },
    {
        "name": "Quảng Ninh tan tác sau siêu bão vẫn đón hơn 8.000 khách quốc tế tới Hạ Long",
        "link": "https://dantri.com.vn/du-lich/quang-ninh-tan-tac-sau-sieu-bao-van-don-hon-8000-khach-quoc-te-toi-ha-long-20240915142702176.htm",
        "content": "Là một trong những địa phương chịu ảnh hưởng nặng nề nhất của siêu bão Yagi nhưng đến nay lượng khách quốc tế tới Quảng Ninh vẫn đạt các tín hiệu khả quan."
    },
    {
        "name": "Tới Quảng Ninh ngày siêu bão Yagi đổ bộ, khách Hà Nội gặp cú sốc ở tâm bão",
        "link": "https://dantri.com.vn/du-lich/toi-quang-ninh-ngay-sieu-bao-yagi-do-bo-khach-ha-noi-gap-cu-soc-o-tam-bao-20240908181918424.htm",
        "content": "Tỉnh dậy lúc siêu bão Yagi đổ bộ vào Bãi Cháy (Quảng Ninh), vị khách Hà Nội lo thon thót với suy nghĩ \"chỉ sợ khách sạn đổ sập\". Tiếng rơi vỡ khắp nơi, đoàn khách phải xuống phòng lánh nạn."
    },
    {
        "name": "100% khách hủy tour, homestay Quảng Ninh Hải Phòng dừng đón khách tránh bão",
        "link": "https://dantri.com.vn/du-lich/100-khach-huy-tour-homestay-quang-ninh-hai-phong-dung-don-khach-tranh-bao-20240906150908541.htm",
        "content": "Dự kiến tới đảo Quan Lạn (Quảng Ninh) nghỉ dưỡng dịp cuối tuần nhưng trúng đợt bão, chị Linh Phương vừa hủy tour đã nhận được luôn tin nhắn trả tiền cọc từ phía khách sạn."
    },
    {
        "name": "Nơi nào ở miền Bắc thắng lớn là \"địa điểm vàng\" hút khách Việt dịp 2/9?",
        "link": "https://dantri.com.vn/du-lich/noi-nao-o-mien-bac-thang-lon-la-dia-diem-vang-hut-khach-viet-dip-29-20240903105439472.htm",
        "content": "Thời điểm 2/9 cũng là lúc những thửa ruộng bậc thang ở cung Đông Bắc và Tây Bắc bước vào mùa lúa chín khiến lượng khách đổ về khu vực này đặc biệt đông."
    },
    {
        "name": "Gia đình ở Hà Nội thu nhập 70 triệu vẫn không dám du lịch dịp lễ vì đắt đỏ",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-o-ha-noi-thu-nhap-70-trieu-van-khong-dam-du-lich-dip-le-vi-dat-do-20240829230041203.htm",
        "content": "Với tổng lương 2 vợ chồng một tháng khoảng 70 triệu đồng, chị H. nhẩm tính nếu gia đình 5 thành viên đi Nha Trang dịp 2/9 này sẽ đánh bay khoản dự trù dành cho du lịch của cả nhà trong vòng một năm. \n\n\n\n\n\n41"
    },
    {
        "name": "Phú Quốc, Nha Trang ảm đạm, khách Việt đổ đi Trung Quốc, Thái Lan lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/phu-quoc-nha-trang-am-dam-khach-viet-do-di-trung-quoc-thai-lan-le-29-20240828120102707.htm",
        "content": "Riêng tiền vé máy bay đi Đà Nẵng cho nhà 4 người dịp 2/9 đã mất gần 20 triệu, chồng chị Phương lắc đầu, chốt luôn tour Thái Lan gần 30 triệu đồng bao gồm toàn bộ tiền ăn uống đi lại ngủ nghỉ. \n\n\n\n\n\n124"
    },
    {
        "name": "Khách Việt đổ xô đi Trung Quốc dịp lễ 2/9 vì giá tour rẻ hơn trong nước",
        "link": "https://dantri.com.vn/du-lich/khach-viet-do-xo-di-trung-quoc-dip-le-29-vi-gia-tour-re-hon-trong-nuoc-20240828144122185.htm",
        "content": "Sát ngày lễ 2/9, nhiều khách vẫn đặt tour Trung Quốc, một số đơn vị phải bổ sung đoàn. So với các tuyến du lịch nội địa, tour Trung Quốc có giá khá rẻ chỉ từ 3,5 triệu đồng trọn gói/khách."
    },
    {
        "name": "\"Cháy\" tour nước ngoài dịp lễ 2/9, du lịch trong nước vắng vẻ",
        "link": "https://dantri.com.vn/du-lich/chay-tour-nuoc-ngoai-dip-le-29-du-lich-trong-nuoc-vang-ve-20240827113245763.htm",
        "content": "Dịp nghỉ lễ 2/9 kéo dài 4 ngày nên nhiều công ty đã sớm chốt sổ tour nước ngoài từ giữa tháng 8. Theo đại diện nhiều đơn vị lữ hành, kỳ nghỉ lễ này, khách Việt vẫn ưu tiên chọn đi nước ngoài. \n\n\n\n\n\n18"
    },
    {
        "name": "Hơn 180 lần tới Triều Tiên du lịch, vị khách kể kinh nghiệm ít người biết",
        "link": "https://dantri.com.vn/du-lich/hon-180-lan-toi-trieu-tien-du-lich-vi-khach-ke-kinh-nghiem-it-nguoi-biet-20240825213357065.htm",
        "content": "Với hơn 180 lần tới thăm Triều Tiên, vị khách người Anh đưa ra lời khuyên với du khách nếu muốn tới đây cần \"thận trọng với những phát ngôn của mình\" và cần xin phép trước khi chụp ảnh."
    },
    {
        "name": "Góc cua \"triệu view\" phủ vàng màu lúa chín ở Lào Cai đẹp như tiên cảnh",
        "link": "https://dantri.com.vn/du-lich/goc-cua-trieu-view-phu-vang-mau-lua-chin-o-lao-cai-dep-nhu-tien-canh-20240823224315488.htm",
        "content": "Thời điểm này, các thửa ruộng bậc thang ở Y Tý (Lào Cai) bắt đầu chuyển sang màu vàng khiến du khách càng thêm náo nức muốn lên đường chinh phục."
    },
    {
        "name": "Khu vực trung tâm của Sapa kín phòng dịp 2/9, du khách chấp nhận ở xa",
        "link": "https://dantri.com.vn/du-lich/khu-vuc-trung-tam-cua-sapa-kin-phong-dip-29-du-khach-chap-nhan-o-xa-20240822120657258.htm",
        "content": "Chỉ hơn một tuần nữa sẽ tới dịp nghỉ lễ 2/9, nhiều du khách phản ánh khó đặt phòng ở trung tâm của thị xã Sapa (Lào Cai). Trong khi đó, phòng ở homestay tại một số bản xa trung tâm còn chỗ trống."
    },
    {
        "name": "Khách Tây thích thú trải nghiệm \"leo núi rồi thả mình xuống biển\" ở Cát Bà",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-trai-nghiem-leo-nui-roi-tha-minh-xuong-bien-o-cat-ba-20240821091834910.htm",
        "content": "Được xếp vào một trong những hình thức leo núi được ưa chuộng tại nước ngoài, Deep water soloing đang dần trở thành xu hướng của những du khách ưa thích các bộ môn mạo hiểm tại quần đảo Cát Bà."
    },
    {
        "name": "Chàng trai Vũng Tàu săn cá khổng lồ ở đảo xa, sống tách thế giới hiện đại",
        "link": "https://dantri.com.vn/du-lich/chang-trai-vung-tau-san-ca-khong-lo-o-dao-xa-song-tach-the-gioi-hien-dai-20240818213504367.htm",
        "content": "Khi còn nhỏ đọc sách truyện về New Guinea, vùng đất với những bộ tộc săn đầu người đã gợi mở trí tưởng tượng của cậu bé Bá Nguyên. Lúc lớn lên, sự tò mò muốn khám phá thôi thúc anh lên đường."
    },
    {
        "name": "Triều Tiên mở cửa đón khách sau 5 năm, giá tour 42 triệu đồng/khách",
        "link": "https://dantri.com.vn/du-lich/trieu-tien-mo-cua-don-khach-sau-5-nam-gia-tour-42-trieu-dongkhach-20240820103852754.htm",
        "content": "Theo Koryo Tours, một công ty lữ hành ở Trung Quốc chuyên tour du lịch tới Triều Tiên, giá tour sẽ dao động ở mức 17 đến 42 triệu đồng/khách tùy theo thời điểm khởi hành, thời gian, khu lưu trú."
    },
    {
        "name": "Khách Hà Nội rủ nhau ngồi giữa ruộng bậc thang ở Sapa nhâm nhi cà phê",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-ru-nhau-ngoi-giua-ruong-bac-thang-o-sapa-nham-nhi-ca-phe-20240815113303828.htm",
        "content": "Thay vì phải lái xe hàng chục km để ngắm những thửa ruộng bậc thang mùa lúa chín, anh Dương Quốc Hiếu muốn tạo ra không gian thanh bình, gần gũi để du khách lên Sapa trải nghiệm thuận tiện hơn. \n\n\n\n\n\n21"
    },
    {
        "name": "Các \"nàng thơ\" nóng toát mồ hôi khi mùa thu Hà Nội vẫn oi nóng 38 độ C",
        "link": "https://dantri.com.vn/du-lich/cac-nang-tho-nong-toat-mo-hoi-khi-mua-thu-ha-noi-van-oi-nong-38-do-c-20240809170315664.htm",
        "content": "Tới phố Phan Đình Phùng chụp với gánh hàng hoa rồi mang xôi cốm ra Nhà Hát lớn ngồi uống trà chanh cùng bạn để tận hưởng mùa thu Hà Nội nhưng Thanh Vy, vị khách đến từ TPHCM than \"sao trời nóng quá\"."
    },
    {
        "name": "Vẻ đẹp thơ mộng của mùa thu tại Hàn Quốc",
        "link": "https://dantri.com.vn/du-lich/ve-dep-tho-mong-cua-mua-thu-tai-han-quoc-20241007144613791.htm",
        "content": "Hàn Quốc là đất nước xinh đẹp, điểm đến hàng đầu châu Á, thu hút hàng triệu lượt khách du lịch thăm mỗi năm. Nếu du khách đang phân vân nên ghé nơi đây vào thời điểm nào trong năm thì chắc chắn mùa thu Hàn Quốc sẽ là lựa chọn phù hợp."
    },
    {
        "name": "Chiêu biến mực tươi thành mực một nắng, \"móc túi\" khách du lịch",
        "link": "https://dantri.com.vn/du-lich/chieu-bien-muc-tuoi-thanh-muc-mot-nang-moc-tui-khach-du-lich-20240721165634563.htm",
        "content": "Trong vai khách cần mua hàng, phóng viên Dân trí gọi điện cho chủ tiệm hải sản ở Cửa Lò hỏi mua thì được người này cảnh báo không nên đi chợ bằng xe điện vì sẽ bị mua mức giá cao hơn bình thường. \n\n\n\n\n\n31"
    },
    {
        "name": "Bay ở Trung Quốc bị hoãn chuyến, khách Việt bất ngờ nhận tiền bồi thường",
        "link": "https://dantri.com.vn/du-lich/bay-o-trung-quoc-bi-hoan-chuyen-khach-viet-bat-ngo-nhan-tien-boi-thuong-20240718095814426.htm",
        "content": "Chuyến bay tới Thượng Hải (Trung Quốc) bị chậm so với dự kiến hơn 4 tiếng vì thời tiết xấu, anh Trung bất ngờ khi thấy nhân viên hãng ra xin lỗi và gửi khoản tiền bồi thường khoảng 2,1 triệu đồng."
    },
    {
        "name": "Đảo ở Việt Nam được khách Hàn ưa chuộng, khách Việt lại kém mặn mà?",
        "link": "https://dantri.com.vn/du-lich/dao-o-viet-nam-duoc-khach-han-ua-chuong-khach-viet-lai-kem-man-ma-20240717113252015.htm",
        "content": "Phú Quốc đang trở thành điểm đến hàng đầu ở Việt Nam được khách Hàn Quốc yêu thích nhờ mức giá phải chăng với nhiều khu nghỉ dưỡng ven biển. Thậm chí họ còn coi đây là \"Maldives bản Việt\"."
    },
    {
        "name": "Những lý do khiến du lịch Nhật Bản hấp dẫn du khách Việt",
        "link": "https://dantri.com.vn/du-lich/nhung-ly-do-khien-du-lich-nhat-ban-hap-dan-du-khach-viet-20240926191317013.htm",
        "content": "Nhật Bản, xứ sở hoa anh đào, luôn là điểm đến ưa thích của du khách Việt Nam nhờ cảnh sắc thiên nhiên tuyệt đẹp, nền văn hóa đặc sắc và những trải nghiệm thú vị."
    },
    {
        "name": "Tour Trung Quốc 70 triệu đồng đắt ngang đi châu Âu, khách Việt vẫn đi",
        "link": "https://dantri.com.vn/du-lich/tour-trung-quoc-70-trieu-dong-dat-ngang-di-chau-au-khach-viet-van-di-20240711173522970.htm",
        "content": "Bên cạnh những tour Trung Quốc có mức giá bình dân dưới 10 triệu đồng, tour Tân Cương gần 70 triệu đồng, tour Tây Tạng 48 triệu đồng vẫn có nhiều khách Việt chốt mua."
    },
    {
        "name": "Du khách hụt hẫng vì không được đốt vàng mã thể hiện lòng thành ở Côn Đảo",
        "link": "https://dantri.com.vn/du-lich/du-khach-hut-hang-vi-khong-duoc-dot-vang-ma-the-hien-long-thanh-o-con-dao-20240710115423065.htm",
        "content": "Bà T.T.D, du khách đến từ Hà Nội hụt hẫng khi biết thông tin không đốt vàng mã tại các điểm đến tâm linh tại Côn Đảo. Vị khách 65 tuổi cho rằng, thắp nén nhang, đốt vàng mã \"mới thể hiện lòng thành\"."
    },
    {
        "name": "Quy tắc ngầm khi lần đầu không mặc quần áo trải nghiệm ở bãi biển khỏa thân",
        "link": "https://dantri.com.vn/du-lich/quy-tac-ngam-khi-lan-dau-khong-mac-quan-ao-trai-nghiem-o-bai-bien-khoa-than-20240701230802786.htm",
        "content": "Để tránh sự ngại ngần khi lần đầu tới các bãi biển khỏa thân, du khách nếu không thấy thoải mái có thể nhảy thẳng xuống nước. Ngoài ra những hành vi đụng chạm cơ thể người lạ đều không được phép."
    },
    {
        "name": "Hà Nội oi bức, khách lái xe 140km về Mai Châu cắm trại, trốn nóng",
        "link": "https://dantri.com.vn/du-lich/ha-noi-oi-buc-khach-lai-xe-140km-ve-mai-chau-cam-trai-tron-nong-20240628131052768.htm",
        "content": "Cách Hà Nội chừng vài tiếng lái xe, một trong những địa điểm được ví như \"nàng thơ Tây Bắc\" - Mai Châu trở thành lựa chọn trốn nóng của nhiều gia đình và du khách đi theo nhóm."
    },
    {
        "name": "Khách Việt than thiếu chỗ chơi đêm: Cầm tiền ăn tiêu 21h lên giường đi ngủ",
        "link": "https://dantri.com.vn/du-lich/khach-viet-than-thieu-cho-choi-dem-cam-tien-an-tieu-21h-len-giuong-di-ngu-20240620222311801.htm",
        "content": "Sau 3 ngày ở Phú Quốc, anh Chung thấy chỉ ăn uống đi chợ vài buổi đã chán. Hàng quán ở đây đóng cửa sớm và thiếu chỗ chơi đêm nên gia đình 4 thành viên chỉ loanh quanh tới 21h đã về khách sạn ngủ."
    },
    {
        "name": "Khách Việt đổ xô đi nước ngoài, du lịch nội địa lo thất thu?",
        "link": "https://dantri.com.vn/du-lich/khach-viet-do-xo-di-nuoc-ngoai-du-lich-noi-dia-lo-that-thu-20240619191207343.htm",
        "content": "Vé máy bay tăng giá, thị trường du lịch nước ngoài hút khách, khiến nhiều đơn vị lữ hành lo lắng du lịch nội địa tại Việt Nam dịp hè này không đạt như kỳ vọng."
    },
    {
        "name": "Báo Trung Quốc nói về tàu sang xịn ở Việt Nam: Khách được phục vụ như VIP",
        "link": "https://dantri.com.vn/du-lich/bao-trung-quoc-noi-ve-tau-sang-xin-o-viet-nam-khach-duoc-phuc-vu-nhu-vip-20240617224146012.htm",
        "content": "Trên chuyến tàu đi từ Nha Trang tới Quy Nhơn, Tim Pile được trải nghiệm cảm giác ngồi tàu hoàn toàn khác lạ. Vị khách thưởng thức rượu sâm panh, trứng cá muối và đồ ăn nhẹ miễn phí."
    },
    {
        "name": "Khách Hà Nội tắm suối nóng 40 độ C cạnh cánh đồng lúa, bất ngờ vì giá rẻ",
        "link": "https://dantri.com.vn/du-lich/khach-ha-noi-tam-suoi-nong-40-do-c-canh-canh-dong-lua-bat-ngo-vi-gia-re-20240612084516762.htm",
        "content": "Suối khoáng có hai dòng nóng - lạnh với nhiệt độ gần 40 độ C ở xã Chiềng Yên (Sơn La) nằm e ấp dưới tán trúc, bên cạnh là cánh đồng nhưng hiện chưa được nhiều khách biết tới."
    },
    {
        "name": "Cà phê hẹn hò gương một chiều bị tẩy chay vì liên quan luật chống mại dâm",
        "link": "https://dantri.com.vn/du-lich/ca-phe-hen-ho-guong-mot-chieu-bi-tay-chay-vi-lien-quan-luat-chong-mai-dam-20240603110037935.htm",
        "content": "Xuất hiện từ cuối những năm 1990 tại Nhật Bản, nơi khai sinh ra quán cà phê hẹn hò thông qua tấm gương một chiều, tuy nhiên mô hình này sớm bị phản đối vì liên quan tới luật chống mại dâm."
    },
    {
        "name": "Thái Lan hứng nóng khủng khiếp \"san hô bị tẩy trắng\", khu du lịch đóng cửa",
        "link": "https://dantri.com.vn/du-lich/thai-lan-hung-nong-khung-khiep-san-ho-bi-tay-trang-khu-du-lich-dong-cua-20240529154907526.htm",
        "content": "Là một trong những nước đang hứng chịu đợt nóng khủng khiếp khiến nước biển ở Thái Lan \"sôi lên\" gây ra hiện tượng san hô bị tẩy trắng và nhiều khu du lịch phải đóng cửa."
    },
    {
        "name": "Trải nghiệm chèo sup ngắm bình minh trên biển Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-cheo-sup-ngam-binh-minh-tren-bien-da-nang-20240526205104046.htm",
        "content": "Chèo Sup, một hoạt động thể thao trên biển đang thu hút rất đông khách du lịch và các bạn trẻ tham gia tại bãi biển Mân Thái (quận Sơn Trà, Đà Nẵng)."
    },
    {
        "name": "Khách Tây chi tiền lên Sapa học cấy lúa, lội ruộng và cưỡi trâu",
        "link": "https://dantri.com.vn/du-lich/khach-tay-chi-tien-len-sapa-hoc-cay-lua-loi-ruong-va-cuoi-trau-20240522164820983.htm",
        "content": "Đoạn video ghi cảnh nhóm du khách nước ngoài lội ruộng cấy lúa ở Sapa thu hút gần 3 triệu lượt xem. Nhiều người còn nói vui rằng đây là \"du lịch chữa lành\" kiểu mới."
    },
    {
        "name": "Khách Tây xinh đẹp tiếc nuối khi về nước không được ăn đồ Việt",
        "link": "https://dantri.com.vn/du-lich/khach-tay-xinh-dep-tiec-nuoi-khi-ve-nuoc-khong-duoc-an-do-viet-20240520100425403.htm",
        "content": "Vị khách người Australia ăn ngấu nghiến bát cơm khi biết tin mai phải về nước, không được tiếp tục thưởng thức các món ăn Việt Nam khiến mọi người đều bật cười."
    },
    {
        "name": "Du lịch hè: Khách né đi máy bay, các tour đường bộ \"cháy hàng\"",
        "link": "https://dantri.com.vn/du-lich/du-lich-he-khach-ne-di-may-bay-cac-tour-duong-bo-chay-hang-20240518204706762.htm",
        "content": "Du lịch hè năm nay sẽ chứng kiến những thay đổi lớn về dòng sản phẩm nội địa với sự lên ngôi của tour đường bộ. Bên cạnh đó, tour nước ngoài vẫn bán tốt nhờ mức giá cạnh tranh."
    },
    {
        "name": "Vé máy bay 0 đồng xuất hiện, khách Hà Nội bỏ ăn trưa \"săn\" vé đi Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-0-dong-xuat-hien-khach-ha-noi-bo-an-trua-san-ve-di-phu-quoc-20240513102736247.htm",
        "content": "Chị Trần Khánh Linh ở Hà Nội hồ hởi khoe kịp chốt nhanh cặp vé khứ hồi Hà Nội - Phú Quốc chỉ hết 1,6 triệu đồng bay vào tháng 10. Trước đó, hành trình này vào dịp 30/4 lên tới gần 9 triệu đồng."
    },
    {
        "name": "Người dân Điện Biên thức đến 2-3h sáng tìm khách mời về ở miễn phí",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-dien-bien-thuc-den-2-3h-sang-tim-khach-moi-ve-o-mien-phi-20240507100247736.htm",
        "content": "Chị Hồng, chủ một nhà sàn ở bản Pa Pe, phường Nam Thanh cho biết, trong những ngày qua, nhiều hộ gia đình liên tục lên trục đường 60m ở gần quảng trường thành phố tìm đoàn khách để mời về ở miễn phí. \n\n\n\n\n\n12"
    },
    {
        "name": "Giá tour dồn dập giảm sốc sau khi nghỉ lễ 30/4, người mua được hưởng lợi",
        "link": "https://dantri.com.vn/du-lich/gia-tour-don-dap-giam-soc-sau-khi-nghi-le-304-nguoi-mua-duoc-huong-loi-20240504160758080.htm",
        "content": "Bước vào mùa du lịch cao điểm dịp hè, nhiều doanh nghiệp lữ hành tại Hà Nội đưa ra những sản phẩm du lịch mới nhằm phù hợp với phân khúc thị trường và xu hướng của du khách có sự thay đổi."
    },
    {
        "name": "Lý do khiến Việt Nam trở thành nơi được khách Hàn thích nhất dịp hè",
        "link": "https://dantri.com.vn/du-lich/ly-do-khien-viet-nam-tro-thanh-noi-duoc-khach-han-thich-nhat-dip-he-20240503170650922.htm",
        "content": "Có rất nhiều lý do khiến Việt Nam trở thành điểm đến được khách Hàn ưa chuộng như: Sẵn nhiều chuyến bay với giá vé phải chăng, được cung cấp nhiều trải nghiệm."
    },
    {
        "name": "Nghịch cảnh nghỉ lễ: Bên than ế không đẩy nổi tour, nơi vẫn chốt đơn ầm ầm",
        "link": "https://dantri.com.vn/du-lich/nghich-canh-nghi-le-ben-than-e-khong-day-noi-tour-noi-van-chot-don-am-am-20240502105321456.htm",
        "content": "Kết thúc kỳ nghỉ lễ kéo dài 5 ngày, bên cạnh những công ty lữ hành liên tục chốt tour thành công, thì cũng có doanh nghiệp than ế cả đợt không thể đẩy tour cho khách."
    },
    {
        "name": "Dồn dập xả lỗ vé máy bay, tour 30/4: Khách thận trọng \"sập bẫy\" lừa",
        "link": "https://dantri.com.vn/du-lich/don-dap-xa-lo-ve-may-bay-tour-304-khach-than-trong-sap-bay-lua-20240426174642106.htm",
        "content": "Thấy thông tin tour Đà Nẵng cắt lỗ chỉ 3 triệu đồng/khách, chị Hà định đặt luôn cho gia đình để kịp kỳ nghỉ. Tuy nhiên vị khách cũng băn khoăn không biết có phải trò lừa hay không."
    },
    {
        "name": "Khách sốc vì vé máy bay đi châu Âu rẻ hơn chặng nội địa ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/khach-soc-vi-ve-may-bay-di-chau-au-re-hon-chang-noi-dia-o-viet-nam-20240423173233086.htm",
        "content": "Trong khi nhiều chặng bay nội địa ở Việt Nam đang tăng mạnh chưa có dấu hiệu hạ nhiệt, thì một số hãng bay quốc tế có mức giá rất ưu đãi, thậm chí còn rẻ hơn bay trong nước. \n\n\n\n\n\n18"
    },
    {
        "name": "Chi 7 triệu đồng đi lễ té nước, khách Việt bất ngờ giáp mặt Phạm Băng Băng",
        "link": "https://dantri.com.vn/du-lich/chi-7-trieu-dong-di-le-te-nuoc-khach-viet-bat-ngo-giap-mat-pham-bang-bang-20240415224109923.htm",
        "content": "Một trong những điều khó quên nhất với Huy trong lễ hội té nước Songkran năm nay khi đến Thái Lan đó là được tận mắt nhìn thấy nữ diễn viên Phạm Băng Băng ngoài đời thực."
    },
    {
        "name": "Vé máy bay Việt Nam liên tục lập đỉnh, Thái Lan chơi lớn giảm mạnh giá vé",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-viet-nam-lien-tuc-lap-dinh-thai-lan-choi-lon-giam-manh-gia-ve-20240411234157047.htm",
        "content": "Nếu nhiều chặng bay nội địa của Việt Nam có mức giá vé máy bay cao chưa có dấu hiệu hạ nhiệt, thì ở Thái Lan chuẩn bị bước vào ngày tết té nước truyền thống nên sẽ hạ nhiệt các tuyến bay trong nước."
    },
    {
        "name": "Chi 45 triệu đồng, khách Việt \"đứng tim\" ở sân bay nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/chi-45-trieu-dong-khach-viet-dung-tim-o-san-bay-nguy-hiem-nhat-the-gioi-20240408164844015.htm",
        "content": "Chị Hoàng Thúy Anh vẫn nhớ nguyên cảm giác đứng tim khi nhìn thấy đường băng chỉ dài 500m, độ dốc gần 12% ở sân bay nguy hiểm nhất thế giới tại Nepal. Chỉ cần phi công sơ suất, tất cả sẽ bỏ mạng."
    },
    {
        "name": "Vé máy bay 24 triệu đồng 6 người, khách Hà Nội đi bằng tàu hỏa rẻ gấp 3 lần",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-24-trieu-dong-6-nguoi-khach-ha-noi-di-bang-tau-hoa-re-gap-3-lan-20240409165432719.htm",
        "content": "Chỉ tính riêng tiền vé máy bay cho 4 người lớn và 2 trẻ nhỏ chặng Hà Nội - Đà Nẵng hết gần 24 triệu đồng, trong khi mua vé tàu hỏa chỉ mất khoảng 8 triệu đồng. Gia đình chị My quyết định chuyển hướng."
    },
    {
        "name": "Khách Thái Lan \"đổ xô\" sang Việt Nam mua quần áo",
        "link": "https://dantri.com.vn/du-lich/khach-thai-lan-do-xo-sang-viet-nam-mua-quan-ao-20240404114709724.htm",
        "content": "Đây là lần thứ 3 Am Amikia sang Việt Nam du lịch kết hợp mua sắm quần áo. Cô gái người Thái tiết lộ rất mê những món đồ thương hiệu Việt có mức giá hợp túi tiền lại phù hợp với phong cách của mình."
    },
    {
        "name": "Du khách kể lại trải nghiệm ở khu nghỉ dưỡng sang trọng bậc nhất Triều Tiên",
        "link": "https://dantri.com.vn/du-lich/du-khach-ke-lai-trai-nghiem-o-khu-nghi-duong-sang-trong-bac-nhat-trieu-tien-20240401172442470.htm",
        "content": "Khi trượt xuống từ đường núi còn hoang sơ gần như nguyên vẹn, vị khách người Nga cho biết cô thấy \"hài lòng 100%\"."
    },
    {
        "name": "Giải mã sức hấp dẫn của tour du lịch Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/giai-ma-suc-hap-dan-cua-tour-du-lich-trung-quoc-20240614111522475.htm",
        "content": "Sau đại dịch Covid-19, Trung Quốc trở thành lựa chọn của nhiều du khách, bởi đa dạng tour với giá hấp dẫn, có nhiều trải nghiệm mới lạ."
    },
    {
        "name": "Bức tượng La Hán có biểu cảm lạ, khách tò mò ùn ùn tới xem",
        "link": "https://dantri.com.vn/du-lich/buc-tuong-la-han-co-bieu-cam-la-khach-to-mo-un-un-toi-xem-20240314100148429.htm",
        "content": "Bức tượng vị Trầm Tư La Hán với gương mặt biểu cảm trầm tư khác lạ tại bảo tàng gốm sứ Cảnh Đức Trấn thu hút hàng nghìn du khách trẻ tới chiêm ngưỡng."
    },
    {
        "name": "Công ty Du lịch Việt ra chương trình khuyến mãi \"Khuấy động mùa hè 2024\"",
        "link": "https://dantri.com.vn/du-lich/cong-ty-du-lich-viet-ra-chuong-trinh-khuyen-mai-khuay-dong-mua-he-2024-20240604163907252.htm",
        "content": "Công ty Cổ phần Truyền thông Du lịch Việt mới công bố chiến dịch \"Khuấy động mùa hè 2024\" gồm các ưu đãi lớn \"Mua tour nào tặng thêm một tour đó\" và cam kết không tăng giá vé máy bay, áp dụng trong mùa du lịch hè."
    },
    {
        "name": "Địa đạo Củ Chi nổi như cồn, khách Tây \"mách nhau\" nhất định phải tới",
        "link": "https://dantri.com.vn/du-lich/dia-dao-cu-chi-noi-nhu-con-khach-tay-mach-nhau-nhat-dinh-phai-toi-20240303170112492.htm",
        "content": "Giữa bối cảnh TPHCM đề nghị UNESCO công nhận địa đạo Củ Chi là di sản thế giới, những năm gần đây, địa danh này đã trở thành điểm đến đặc biệt thu hút khách nước ngoài tới tìm hiểu, trải nghiệm."
    },
    {
        "name": "Khách bỏ ra gần triệu đồng chỉ để ngắm nghía nhà vệ sinh công cộng đủ loại",
        "link": "https://dantri.com.vn/du-lich/khach-bo-ra-gan-trieu-dong-chi-de-ngam-nghia-nha-ve-sinh-cong-cong-du-loai-20240304153841923.htm",
        "content": "Với giá tour 33 USD (gần 850.000 đồng), du khách có cơ hội tham quan 17 nhà vệ sinh công cộng với thiết kế độc đáo tại Nhật Bản để xóa tan định kiến về nơi thường được cho là \"bẩn thỉu và hôi hám\"."
    },
    {
        "name": "Vé máy bay Hà Nội - Côn Đảo khứ hồi cao 15 triệu đồng, khách choáng váng",
        "link": "https://dantri.com.vn/du-lich/ve-may-bay-ha-noi-con-dao-khu-hoi-cao-15-trieu-dong-khach-choang-vang-20240227205224592.htm",
        "content": "Đã thành thông lệ, cứ sau đợt Tết Nguyên Đán, anh Phúc Cường ở Hà Nội lại đặt vé máy bay tới Côn Đảo vì muốn kết hợp du lịch và đi lễ. Năm nay, anh bất ngờ thấy giá vé khứ hồi lên tới 15 triệu đồng."
    },
    {
        "name": "Khách tiếc nuối khi lễ hội khỏa thân 1.000 năm tuổi ở Nhật bị xóa sổ",
        "link": "https://dantri.com.vn/du-lich/khach-tiec-nuoi-khi-le-hoi-khoa-than-1000-nam-tuoi-o-nhat-bi-xoa-so-20240219132408386.htm",
        "content": "Du khách tỏ ra tiếc nuối khi lễ hội khỏa thân với tuổi đời hơn 1.000 năm ở Nhật Bản bị xóa sổ vì khủng hoảng dân số già khiến cư dân lớn tuổi ở địa phương không thể đảm đương các nghi thức nặng nhọc."
    },
    {
        "name": "Nữ du khách Philippines thích thú trải nghiệm xe giường nằm Hà Nội - Sapa",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-philippines-thich-thu-trai-nghiem-xe-giuong-nam-ha-noi-sapa-20240215163422390.htm",
        "content": "Lần đầu trải nghiệm xe giường nằm đi từ Hà Nội lên Sapa, cô gái đến từ Philippines rất bất ngờ khi biết trên xe không có nhà vệ sinh."
    },
    {
        "name": "Lễ cưới xa hoa 7 ngày của tỷ phú Ấn Độ ở Phú Quốc, phòng 160 triệu đồng/đêm",
        "link": "https://dantri.com.vn/du-lich/le-cuoi-xa-hoa-7-ngay-cua-ty-phu-an-do-o-phu-quoc-phong-160-trieu-dongdem-20240205114709730.htm",
        "content": "Một vị tỷ phú Ấn Độ đã bao trọn một khu nghỉ dưỡng nổi tiếng ở Phú Quốc để làm nơi tổ chức lễ cưới xa hoa kéo dài 7 ngày với 350 khách mời thuộc giới thượng lưu."
    },
    {
        "name": "Tour Tết xả lỗ, nhiều điểm du lịch nước ngoài giảm kịch sàn để hút khách",
        "link": "https://dantri.com.vn/du-lich/tour-tet-xa-lo-nhieu-diem-du-lich-nuoc-ngoai-giam-kich-san-de-hut-khach-20240202210046784.htm",
        "content": "Thị trường tour càng sát Tết Nguyên đán càng nhộn nhịp. Nhiều đơn vị chạy các chương trình giảm giá để đẩy hết tour cuối năm. Các voucher khách sạn, vé máy bay cũng được thanh lý với giá \"siêu rẻ\"."
    },
    {
        "name": "Phụ nữ lần đầu được dự lễ hội khỏa thân lớn nhất ở Nhật để cầu may",
        "link": "https://dantri.com.vn/du-lich/phu-nu-lan-dau-duoc-du-le-hoi-khoa-than-lon-nhat-o-nhat-de-cau-may-20240125172103135.htm",
        "content": "Trong lịch sử 1.250 năm của một ngôi đền ở Nhật Bản, lần đầu tiên nơi này cho phép phụ nữ được tới dự ngày hội khỏa thân nổi tiếng, tổ chức vào tháng 2 hàng năm."
    },
    {
        "name": "Ngôi làng nguyên thủy \"2 không\" ở Mộc Châu khiến du khách mê mẩn",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-nguyen-thuy-2-khong-o-moc-chau-khien-du-khach-me-man-20240120222448282.htm",
        "content": "Hang Táu (Mộc Châu, Sơn La) được mệnh danh là \"làng nguyên thủy\" 2 không: Không điện và không sóng di động nhưng hấp dẫn nhờ sự yên bình."
    },
    {
        "name": "Chi 6 triệu đồng, khách Việt thỏa đam mê \"sống ảo\" với tuyết ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/chi-6-trieu-dong-khach-viet-thoa-dam-me-song-ao-voi-tuyet-o-trung-quoc-20240114181508004.htm",
        "content": "Từ cuối năm 2023, núi tuyết Kiệu Tử ở Côn Minh, Trung Quốc trở thành điểm đến được nhiều du khách Việt yêu thích. Giá một tour săn tuyết chỉ khoảng 5-6 triệu đồng/người."
    },
    {
        "name": "Khách Việt chịu cái lạnh tê tái -30 độ C để hất nước sôi nóng lên trời",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chiu-cai-lanh-te-tai-30-do-c-de-hat-nuoc-soi-nong-len-troi-20240115160638253.htm",
        "content": "Nhớ lại ngày đầu mới sang Cáp Nhĩ Tân (Trung Quốc), Hiền Mai vốn quen ở xứ nhiệt đới nên bị sốc bởi nhiệt độ mùa đông có thể hạ xuống -20 độ C đến -30 độ C. Nếu không cẩn thận, cô rất dễ bị bỏng lạnh."
    },
    {
        "name": "Cách mua vé máy bay giá tiết kiệm",
        "link": "https://dantri.com.vn/du-lich/cach-mua-ve-may-bay-gia-tiet-kiem-20240427205449540.htm",
        "content": "Trong bối cảnh vé máy bay tăng cao, mỗi người cần có kế hoạch đặt vé máy bay sớm và có sự điều chỉnh linh hoạt thời gian bay để tiết kiệm hơn khi di chuyển bằng đường hàng không."
    },
    {
        "name": "Khách Việt chi hết tiền tiết kiệm một tỷ đồng đưa cả nhà du lịch thế giới",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-het-tien-tiet-kiem-mot-ty-dong-dua-ca-nha-du-lich-the-gioi-20240106223521736.htm",
        "content": "Sau chuyến đi 6 tháng, anh Vinh thấy hai vợ chồng có nhiều thay đổi, dễ tìm niềm vui cuộc sống hơn là theo đuổi mục tiêu tài chính. Cô con gái 3 tuổi nói trôi chảy 3 ngoại ngữ và rất hòa đồng."
    },
    {
        "name": "Du thuyền Trung Quốc tự đóng sức chứa hơn 5.200 khách, hoành tráng cỡ nào?",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-trung-quoc-tu-dong-suc-chua-hon-5200-khach-hoanh-trang-co-nao-20240102170155733.htm",
        "content": "Được trang bị phòng chơi mạt chược và nhà hàng lẩu, siêu du thuyền sang trọng đầu tiên do Trung Quốc tự đóng nhắm thẳng vào tệp khách hàng là giới thượng lưu."
    },
    {
        "name": "Cười nghiêng ngả với video cô gái vừa cưỡi đà điểu vừa khóc thét ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/cuoi-nghieng-nga-voi-video-co-gai-vua-cuoi-da-dieu-vua-khoc-thet-o-da-lat-20231230233332595.htm",
        "content": "Khi đà điểu bắt đầu phi nước đại, cô gái bám chặt vào tay cầm, miệng liên tục đòi xuống, anh nhân viên vườn thú chạy hụt hơi đuổi theo để đỡ, còn những vị khách xung quanh được phen cười nghiêng ngả."
    },
    {
        "name": "Khách Việt trải nghiệm tàu đường sắt tốc độ cao 6 tỷ USD đầu tiên ở Lào",
        "link": "https://dantri.com.vn/du-lich/khach-viet-trai-nghiem-tau-duong-sat-toc-do-cao-6-ty-usd-dau-tien-o-lao-20231229220541623.htm",
        "content": "10 năm trước, anh Trường đi từ Luang Prabang quay về Viêng Chăn dài hơn 300km phải đi bằng xe khách mất 15 giờ thì nay có tàu cao tốc chỉ chưa tới 2 giờ."
    },
    {
        "name": "Video đu quay mạo hiểm ở Sơn La gây \"sốt\", hút 13 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-du-quay-mao-hiem-o-son-la-gay-sot-hut-13-trieu-luot-xem-20231227132140339.htm",
        "content": "Chiếc đu quay bằng gỗ cỡ lớn được thiết kế có phần giống với guồng nước ở vùng cao Tây Bắc đang trở thành điểm đến được nhiều bạn trẻ muốn tới trải nghiệm khi đến Tà Xùa, Sơn La."
    },
    {
        "name": "Khách Tây kể hành trình 24 giờ đi xe giường nằm từ Việt Nam sang Lào",
        "link": "https://dantri.com.vn/du-lich/khach-tay-ke-hanh-trinh-24-gio-di-xe-giuong-nam-tu-viet-nam-sang-lao-20231221224158295.htm",
        "content": "Thừa nhận bị nhức mỏi toàn thân do phải nằm một chỗ quá lâu nhưng vị khách người Anh vẫn cho rằng \"hành trình dễ chịu đến không ngờ\". Đi xe giường nằm giúp cô tiết kiệm thêm một khoản."
    },
    {
        "name": "Khách Mỹ bất ngờ phát hiện \"bí mật\" nằm ẩn giấu sau khu tập thể cũ ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-my-bat-ngo-phat-hien-bi-mat-nam-an-giau-sau-khu-tap-the-cu-o-ha-noi-20231220223857703.htm",
        "content": "Thử đi theo biển chỉ dẫn ở một khu tập thể cũ nằm sâu trong ngõ nhỏ trên phố Đinh Lễ, vị khách người Mỹ rất ngạc nhiên khi tìm thấy một nhà sách nằm trên tầng 2."
    },
    {
        "name": "Nhà hàng buffet Hà Nội bức xúc vì khách lén cho 4kg hải sản vào túi mang về",
        "link": "https://dantri.com.vn/du-lich/nha-hang-buffet-ha-noi-buc-xuc-vi-khach-len-cho-4kg-hai-san-vao-tui-mang-ve-20231216103838425.htm",
        "content": "Hai vị khách tới dùng bữa ở một nhà hàng buffet tại Hà Nội, liên tục đòi nhân viên đổi chỗ, nhưng không ngờ mọi hành vi đều bị camera giám sát ghi lại. Khi ra về, cả hai bị phát hiện cầm 4kg hải sản."
    },
    {
        "name": "2 triệu đồng đi tàu từ TPHCM ra Đà Nẵng đắt hơn cả máy bay, khách Mỹ nói gì",
        "link": "https://dantri.com.vn/du-lich/2-trieu-dong-di-tau-tu-tphcm-ra-da-nang-dat-hon-ca-may-bay-khach-my-noi-gi-20231201225218757.htm",
        "content": "Hai vị khách người Mỹ quyết định đặt vé tàu đi chặng TPHCM ra Đà Nẵng với thời gian di chuyển tốn 16 tiếng và chi phí 2,1 triệu đồng, thậm chí có thể đắt hơn vé máy bay. Tuy nhiên họ thấy xứng đáng. \n\n\n\n\n\n12"
    },
    {
        "name": "Du thuyền vừa đưa gần 1.000 khách Trung Quốc tới Hạ Long có gì đặc biệt?",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-vua-dua-gan-1000-khach-trung-quoc-toi-ha-long-co-gi-dac-biet-20231128114148263.htm",
        "content": "Được đóng vào năm 2017, du thuyền Zhao Shang Yi Dun có chiều dài 228,3m và chiều rộng 32m, mang phong cách thiết kế kiểu Bắc Âu."
    },
    {
        "name": "Cách Trung Quốc biến lò đốt rác lớn nhất thành điểm đến hút 100.000 khách",
        "link": "https://dantri.com.vn/du-lich/cach-trung-quoc-bien-lo-dot-rac-lon-nhat-thanh-diem-den-hut-100000-khach-20231120161902224.htm",
        "content": "Từng được mệnh danh là một bến rác bẩn thỉu nhếch nhác nhưng dưới sự mạnh tay của chính quyền địa phương, từ tháng 7/2019, nơi này dần được thay da đổi thịt thành điểm du lịch thu hút 100.000 khách."
    },
    {
        "name": "Tới Huế dịp mưa lũ dâng cao, khách trải nghiệm ngồi thuyền ngắm phố phường",
        "link": "https://dantri.com.vn/du-lich/toi-hue-dip-mua-lu-dang-cao-khach-trai-nghiem-ngoi-thuyen-ngam-pho-phuong-20231115224755498.htm",
        "content": "Đến Huế vào đúng ngày mưa lũ, anh Tân, vị khách người Quảng Bình được trải nghiệm ngồi thuyền máy đi giữa các tuyến phố lớn không khác gì tới miền Tây mùa nước nổi."
    },
    {
        "name": "Khách Mỹ thẳng thắn nói điều thất vọng ở Sapa nhưng chuyến đi vẫn đáng giá",
        "link": "https://dantri.com.vn/du-lich/khach-my-thang-than-noi-dieu-that-vong-o-sapa-nhung-chuyen-di-van-dang-gia-20231112205457399.htm",
        "content": "Những biển hiệu quảng cáo to khổng lồ, tòa nhà bê tông nối tiếp và cảnh người dân chèo kéo bán hàng khiến vị khách người Mỹ cảm thấy khó chịu, nhưng cô vẫn nhận thấy \"đây là chuyến đi rất đáng giá\"."
    },
    {
        "name": "Khách Việt nếm thử thịt loài bò nặng 600kg được ví là \"báu vật cao nguyên\"",
        "link": "https://dantri.com.vn/du-lich/khach-viet-nem-thu-thit-loai-bo-nang-600kg-duoc-vi-la-bau-vat-cao-nguyen-20231103151841257.htm",
        "content": "Lần đầu được thưởng thức bò Yak được ví như \"báu vật vùng cao nguyên\" bởi bộ phận nào trên cơ thể con vật cũng có thể \"hái ra tiền\", anh Trường thấy thịt ngọt, thơm mềm dễ ăn mà không bị ngán."
    },
    {
        "name": "Khách Mỹ chi 4 triệu đồng mua vé tàu đi Lào Cai: Đó là giấc ngủ ngon nhất!",
        "link": "https://dantri.com.vn/du-lich/khach-my-chi-4-trieu-dong-mua-ve-tau-di-lao-cai-do-la-giac-ngu-ngon-nhat-20231108093948787.htm",
        "content": "Chi 155 USD (gần 4 triệu đồng) để mua 4 vé giường nằm trên tàu chặng Hà Nội - Lào Cai, vị khách người Mỹ cho rằng \"ngủ trên tàu thoải mái hơn\" và cô đã \"có giấc ngủ ngon nhất\"."
    },
    {
        "name": "Tổng thống Mông Cổ chọn resort giữa rừng ở Hòa Bình sang xịn thế nào?",
        "link": "https://dantri.com.vn/du-lich/tong-thong-mong-co-chon-resort-giua-rung-o-hoa-binh-sang-xin-the-nao-20231107130658229.htm",
        "content": "Tổng thống Mông Cổ và phu nhân chọn điểm dừng chân ở Hòa Bình là một căn villa rộng 180m2 thuộc khu nghỉ dưỡng sang trọng nằm giữa rừng."
    },
    {
        "name": "Bạn trai tân Hoa hậu hòa bình thử cảm giác chui hầm bí mật ở địa đạo Củ Chi",
        "link": "https://dantri.com.vn/du-lich/ban-trai-tan-hoa-hau-hoa-binh-thu-cam-giac-chui-ham-bi-mat-o-dia-dao-cu-chi-20231026172801067.htm",
        "content": "Bạn trai của tân Hoa hậu hòa bình thế giới người Peru đã sang Việt Nam để cổ vũ cho bạn gái, tranh thủ du lịch một số địa danh. Anh cũng ghé thăm địa đạo Củ Chi, trải nghiệm chui xuống hầm bí mật."
    },
    {
        "name": "Đến Huế gặp mưa to như thác chảy, chàng trai biến luôn thành video gây sốt",
        "link": "https://dantri.com.vn/du-lich/den-hue-gap-mua-to-nhu-thac-chay-chang-trai-bien-luon-thanh-video-gay-sot-20231021103028315.htm",
        "content": "Tới lăng Khải Định ở Huế chụp ảnh vào đúng lúc trời mưa to, Phước nghĩ ngay tới một góc quay ấn tượng nên đã dựng thử đoạn video, nhưng không ngờ lại gây sốt trong cộng đồng mạng thời gian qua."
    },
    {
        "name": "Khách Tây sang Việt Nam đi làm ruộng, tuốt lúa, lần đầu sờ thử con trâu",
        "link": "https://dantri.com.vn/du-lich/khach-tay-sang-viet-nam-di-lam-ruong-tuot-lua-lan-dau-so-thu-con-trau-20231014173032131.htm",
        "content": "Sau một thời gian dẫn đoàn, Phúc nhận thấy khách nước ngoài rất thích các hoạt động trải nghiệm, nên đưa khách đi làm ruộng, nhặt rau hay cưỡi trâu, đều khiến khách đọng lại những ấn tượng thú vị."
    },
    {
        "name": "Hướng dẫn viên Trung Quốc mắng khách cả tiếng vì không chịu mua sắm",
        "link": "https://dantri.com.vn/du-lich/huong-dan-vien-trung-quoc-mang-khach-ca-tieng-vi-khong-chiu-mua-sam-20231003130918664.htm",
        "content": "Xe chở khách dừng tại một điểm buôn bán ngọc bích nổi tiếng ở thành phố Quý Dương, Trung Quốc, nhưng khách không chịu mua sắm khiến hướng dẫn viên du lịch không hài lòng và có thái độ bất mãn."
    },
    {
        "name": "Khách Việt chi trăm triệu đồng mua tour châu Âu, hưởng dịch vụ xịn",
        "link": "https://dantri.com.vn/du-lich/khach-viet-chi-tram-trieu-dong-mua-tour-chau-au-huong-dich-vu-xin-20230924113508557.htm",
        "content": "Nhiều khách Việt sẵn sàng mua chi thêm 10-50 triệu đồng để nâng hạng vé máy bay, chuyển từ phòng tiêu chuẩn địa phương lên tiêu chuẩn quốc tế vì muốn một chuyến du lịch chất lượng cao."
    },
    {
        "name": "Sư thầy Hàn Quốc đẹp trai làm khách tăng đột biến, chùa mở thêm tour về đêm",
        "link": "https://dantri.com.vn/du-lich/su-thay-han-quoc-dep-trai-lam-khach-tang-dot-bien-chua-mo-them-tour-ve-dem-20230911105305912.htm",
        "content": "Ngay khi tour tham quan tới chùa được mở, lượng du khách đăng ký tăng đột biến và nhanh chóng hết vé. Mới đây, ngôi chùa này còn mở thêm tour tham quan về đêm để phục vụ nhu cầu ngày càng tăng."
    },
    {
        "name": "Khách Việt kể hành trình gian nan tự xin visa du lịch Hàn không qua \"cò\"",
        "link": "https://dantri.com.vn/du-lich/khach-viet-ke-hanh-trinh-gian-nan-tu-xin-visa-du-lich-han-khong-qua-co-20230825164624965.htm",
        "content": "Sau 1 tháng nộp hồ sơ, vé máy bay đã mua, lịch trình thuê khách sạn ở Hàn Quốc đã đặt, nhưng visa vẫn chưa được cấp, chị Phương ở Hà Đông băn khoăn không biết liệu có lấy kịp giấy tờ."
    },
    {
        "name": "Mexico: Khách sạn \"người lớn\" cung cấp dịch vụ táo bạo cho khách mới ly hôn",
        "link": "https://dantri.com.vn/du-lich/mexico-khach-san-nguoi-lon-cung-cap-dich-vu-tao-bao-cho-khach-moi-ly-hon-20230824090754523.htm",
        "content": "Khách sạn \"người lớn\" Temptation Cancun ở Mexico vừa tung ra gói kỳ nghỉ mới với nhiều dịch vụ gợi cảm, táo bạo, với mục đích giúp những du khách sớm lấy lại tinh thần sau ly hôn."
    },
    {
        "name": "Chi hơn 30 triệu đồng du lịch Việt Nam, khách Tây sớm \"phải lòng\" xứ Huế",
        "link": "https://dantri.com.vn/du-lich/chi-hon-30-trieu-dong-du-lich-viet-nam-khach-tay-som-phai-long-xu-hue-20230818095301167.htm",
        "content": "Bước vào căn bếp sực nức mùi sả và lá bạc hà, cạnh đó, một người phụ nữ trung tuổi đang đứng quấn nem, Troy Nankervis, du khách đến từ Australia háo hức chờ đợi được nếm thử đủ món ngon xứ Huế."
    },
    {
        "name": "Chuyến tàu hạng sang nổi tiếng ở ngay gần Việt Nam, vé 80 triệu đồng/người",
        "link": "https://dantri.com.vn/du-lich/chuyen-tau-hang-sang-noi-tieng-o-ngay-gan-viet-nam-ve-80-trieu-dongnguoi-20230718222851851.htm",
        "content": "Một trong những chuyến tàu tốc hành mang tính biểu tượng nhất thế giới thông báo sẽ khởi hành đường ray ở Đông Nam Á với giá vé từ 3.410 USD/khách (hơn 80 triệu đồng) cho chuyến đi 3 ngày."
    },
    {
        "name": "Du thuyền lớn nhất thế giới sức chứa 8.000 người, vé 81 triệu đồng/khách",
        "link": "https://dantri.com.vn/du-lich/du-thuyen-lon-nhat-the-gioi-suc-chua-8000-nguoi-ve-81-trieu-dongkhach-20230717180254517.htm",
        "content": "Du thuyền bán nhiều loại vé khác nhau nhằm đáp ứng nhu cầu khách đa dạng, trong đó phòng rẻ nhất là 1.581 USD/người (38 triệu đồng), phòng cao cấp hơn giá 3.443 USD/người (81 triệu đồng)."
    },
    {
        "name": "Tour nước ngoài bùng nổ vì \"xuất ngoại còn rẻ hơn du lịch trong nước\"",
        "link": "https://dantri.com.vn/du-lich/tour-nuoc-ngoai-bung-no-vi-xuat-ngoai-con-re-hon-du-lich-trong-nuoc-20230614134214566.htm",
        "content": "Đúng như dự đoán của nhiều chuyên gia, tour nước ngoài tiếp tục là lựa chọn ưu tiên của du khách Việt trong dịp hè 2023. Tỉ lệ đặt tour hiện chiếm khoảng 60% so với tour nội địa."
    },
    {
        "name": "Hãng bay Sichuan Airlines sắp bay thẳng từ Tứ Xuyên - Trung Quốc đến Hà Nội",
        "link": "https://dantri.com.vn/du-lich/hang-bay-sichuan-airlines-sap-bay-thang-tu-tu-xuyen-trung-quoc-den-ha-noi-20231206110047725.htm",
        "content": "Dự kiến, ngày 8/12, hãng hàng không Sichuan Airlines (Trung Quốc) sẽ đưa vào khai thác các chuyến bay thẳng từ TP Thành Đô (Tứ Xuyên, Trung Quốc) đến sân bay quốc tế Nội Bài (Hà Nội, Việt Nam)."
    },
    {
        "name": "Khách Việt mạnh tay chốt tour 160 triệu đồng đi châu Âu nghỉ hè",
        "link": "https://dantri.com.vn/du-lich/khach-viet-manh-tay-chot-tour-160-trieu-dong-di-chau-au-nghi-he-20230417105238943.htm",
        "content": "Các tour Nam Mỹ, châu Âu có sức hút đặc biệt với khách Việt. Họ không quan tâm nhiều đến giá tiền và sẵn sàng đặt cọc sớm nếu thấy tour có trải nghiệm phù hợp."
    },
    {
        "name": "Lo vé máy bay cao, khách Việt săn tour du lịch trước cả tháng",
        "link": "https://dantri.com.vn/du-lich/lo-ve-may-bay-cao-khach-viet-san-tour-du-lich-truoc-ca-thang-20230414175916354.htm",
        "content": "Rút kinh nghiệm về tình hình giá vé máy bay đợt 30/4, nhiều du khách cho săn tour hè trước cả 2-3 tháng."
    },
    {
        "name": "Khách Việt đổ xô đi Thái Lan vì vừa rẻ vừa \"được tiếng\" đi nước ngoài",
        "link": "https://dantri.com.vn/du-lich/khach-viet-do-xo-di-thai-lan-vi-vua-re-vua-duoc-tieng-di-nuoc-ngoai-20230413101321814.htm",
        "content": "Nhiều du khách Việt cho rằng, việc chi khoảng 10 triệu đồng để đi nước ngoài dịp lễ 30/4 đáng giá hơn một chuyến trong nước với mức giá tương tự."
    },
    {
        "name": "Vợ chồng Việt chi 1 tỷ đồng nghỉ dưỡng ở Maldives, dùng toàn dịch vụ xa xỉ",
        "link": "https://dantri.com.vn/du-lich/vo-chong-viet-chi-1-ty-dong-nghi-duong-o-maldives-dung-toan-dich-vu-xa-xi-20230412091752494.htm",
        "content": "Với sở thích du lịch và tận hưởng cuộc sống, vợ chồng chị Trang Nhung không ngại \"chi đậm\" trong chuyến nghỉ dưỡng 4 đêm tại \"thiên đường hạ giới\" Maldives."
    },
    {
        "name": "Công ty Du lịch Sông Công có nhiều tour du lịch mới",
        "link": "https://dantri.com.vn/du-lich/cong-ty-du-lich-song-cong-co-nhieu-tour-du-lich-moi-20221126121203446.htm",
        "content": "Sau nhiều năm phát triển trong lĩnh vực du lịch, Công ty Cổ phần Du lịch Sông Công - Sông Công Travel đã mở rộng nhiều tuyến tour trải nghiệm mới, với chất lượng và giá cả dịch vụ đa dạng."
    },
    {
        "name": "Có gì trong chuyến du thuyền khỏa thân gây ra làn sóng tranh cãi dữ dội?",
        "link": "https://dantri.com.vn/du-lich/co-gi-trong-chuyen-du-thuyen-khoa-than-gay-ra-lan-song-tranh-cai-du-doi-20221110164306507.htm",
        "content": "Nhiều ý kiến trái chiều nảy sinh xung quanh chuyến du thuyền \"táo bạo\" này và cho rằng đây là việc làm \"thiếu tôn trọng\" và \"không biết xấu hổ\"."
    },
    {
        "name": "\"Tàu hỏa nổi\" trên mặt nước cháy vé, tạo cơn sốt chưa từng có ở Thái Lan",
        "link": "https://dantri.com.vn/du-lich/tau-hoa-noi-tren-mat-nuoc-chay-ve-tao-con-sot-chua-tung-co-o-thai-lan-20221109161303493.htm",
        "content": "Khi những hình ảnh về \"tàu hỏa nổi\" trên mặt nước chia sẻ nhiều trên mạng xã hội, số lượng người đặt vé đã tăng đột biến và tạo cơn sốt trong cộng đồng du lịch."
    },
    {
        "name": "Khám phá đảo Hải Tặc - địa điểm gây tò mò với tên gọi \"độc lạ\"",
        "link": "https://dantri.com.vn/du-lich/kham-pha-dao-hai-tac-dia-diem-gay-to-mo-voi-ten-goi-doc-la-20221105214706720.htm",
        "content": "Đảo Hải Tặc là một trong những điểm đến hấp dẫn trong hành trình khám phá du lịch Kiên Giang. Nơi đây gây tò mò với du khách bởi chính tên gọi \"độc lạ\"."
    },
    {
        "name": "Thiếu nữ Hà Thành thướt tha khoe sắc bên cúc họa mi đầu mùa",
        "link": "https://dantri.com.vn/du-lich/thieu-nu-ha-thanh-thuot-tha-khoe-sac-ben-cuc-hoa-mi-dau-mua-20221030195727781.htm",
        "content": "Đến hẹn lại lên, cứ vào dịp cuối tháng 10, đầu tháng 11, hoa cúc họa mi ở Hà Nội lại nở rộ."
    },
    {
        "name": "Ngọn núi có thể ngắm trọn Nha Trang cả ngày lẫn đêm",
        "link": "https://dantri.com.vn/du-lich/ngon-nui-co-the-ngam-tron-nha-trang-ca-ngay-lan-dem-20221014161333645.htm",
        "content": "Không chỉ nổi tiếng với những bãi biển xanh mướt, Nha Trang còn có một ngọn núi \"hớp hồn\" dân du lịch mỗi khi muốn check-in thành phố biển từ trên cao."
    },
    {
        "name": "Chèo SUP săn bình minh \"cực chill\" ở Nha Trang",
        "link": "https://dantri.com.vn/du-lich/cheo-sup-san-binh-minh-cuc-chill-o-nha-trang-20221005071932944.htm",
        "content": "Cảm giác tự chèo thuyền SUP ra giữa biển, vừa ngắm mặt trời mọc vừa nhâm nhi ly cà phê nghi ngút khói là một trải nghiệm khó quên đối với du khách khi đến với Nha Trang."
    },
    {
        "name": "Trải nghiệm dưới 5 triệu đồng đáng thử cho khách Việt dịp nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-duoi-5-trieu-dong-dang-thu-cho-khach-viet-dip-nghi-le-20220831063814890.htm",
        "content": "Chỉ với vài giờ di chuyển từ Hà Nội, du khách có thể tham gia loạt trải nghiệm thú vị tại một số điểm du lịch lân cận như bay dù lượn Mù Cang Chải, đi du thuyền, thủy phi cơ ngắm vịnh Hạ Long,..."
    },
    {
        "name": "Ngọn núi cao nhất châu Phi được lắp wifi, du khách thoải mái \"sống ảo\"",
        "link": "https://dantri.com.vn/du-lich/ngon-nui-cao-nhat-chau-phi-duoc-lap-wifi-du-khach-thoai-mai-song-ao-20220822111920136.htm",
        "content": "Hiện ngọn núi cao nhất châu Phi đã được lắp wifi với đường truyền tốc độ cao để du khách thoải mái cập nhật các trang mạng xã hội, cũng như liên lạc nhờ cứu trợ trong trường hợp khẩn cấp."
    },
    {
        "name": "Những \"tọa độ\" đẹp mê check-in Sa Pa mùa lúa chín",
        "link": "https://dantri.com.vn/du-lich/nhung-toa-do-dep-me-check-in-sa-pa-mua-lua-chin-20220819171214752.htm",
        "content": "Mùa lúa chín được xem là thời gian đẹp nhất để đến Sa Pa (Lào Cai), cảm nhận tiết trời se lạnh, thưởng ngoạn không gian ruộng bậc thang vàng ruộm ấn tượng."
    },
    {
        "name": "Puolo Trip - Công ty du lịch chuyên tổ chức tour Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/puolo-trip-cong-ty-du-lich-chuyen-to-chuc-tour-phu-quoc-20230920171205734.htm",
        "content": "Puolo Trip là công ty chuyên cung cấp tour du lịch Phú Quốc được nhiều khách hàng tin tưởng lựa chọn."
    },
    {
        "name": "Tour giá hơn 3 tỷ đồng kéo dài gần một tháng, ghé thăm Hội An, Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/tour-gia-hon-3-ty-dong-keo-dai-gan-mot-thang-ghe-tham-hoi-an-da-nang-20220802110008469.htm",
        "content": "Với tour cao cấp kéo dài gần một tháng, du khách được sử dụng máy bay riêng, tận hưởng các dịch vụ xa xỉ, ghé thăm nhiều điểm đến nổi tiếng trên thế giới, trong đó có Hội An, Đà Nẵng."
    },
    {
        "name": "\"Việc nhẹ\" lương cao: Đi chơi khắp châu Âu và tắm nắng, nhận 400 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/viec-nhe-luong-cao-di-choi-khap-chau-au-va-tam-nang-nhan-400-trieu-dong-20220720165716760.htm",
        "content": "Nếu may mắn nhận được công việc này, người trúng tuyển sẽ được thỏa sức đi khắp châu Âu và đưa ra nhận xét về ghế tắm nắng, hưởng mức thù lao 15.000 bảng Anh (hơn 400 triệu đồng)."
    },
    {
        "name": "Người cha \"xì tin\" tặng ngay con gái chuyến phượt Đà Lạt sau kỳ thi",
        "link": "https://dantri.com.vn/du-lich/nguoi-cha-xi-tin-tang-ngay-con-gai-chuyen-phuot-da-lat-sau-ky-thi-20220625004145017.htm",
        "content": "\"Con thi xong, ba chở con đi Đà Lạt bằng xe máy nhen\", lời đề nghị đó là lý do để ông bố Duy An chở con gái Hải My, 15 tuổi phượt hơn 10 tiếng trên quãng đường hơn 300km hôm 23/6."
    },
    {
        "name": "Giải thưởng công nghệ quốc tế cho Bay trước - Trả sau của MOVI và Vietjet",
        "link": "https://dantri.com.vn/du-lich/giai-thuong-cong-nghe-quoc-te-cho-bay-truoc-tra-sau-cua-movi-va-vietjet-20220614155301843.htm",
        "content": "Tạp chí danh tiếng The Global Economics Times Anh quốc vừa công bố Sản phẩm Fintech mới tốt nhất 2022 cho \"Bay trước - Trả sau\", một sản phẩm công nghệ kết hợp giữa Hãng hàng không thế hệ mới Vietjet và giải pháp tài chính tiêu dùng MOVI."
    },
    {
        "name": "Cảnh yên bình ở làng chài đang \"hot\" nhất phố biển Quy Nhơn",
        "link": "https://dantri.com.vn/du-lich/canh-yen-binh-o-lang-chai-dang-hot-nhat-pho-bien-quy-nhon-20220604052437132.htm",
        "content": "Từ lâu, xã Nhơn Lý nổi tiếng là làng chài bình yên với cảnh quan thiên nhiên đẹp hoang sơ ở phố biển Quy Nhơn. Hiện Nhơn Lý đang là điểm đến cực \"hot\" hấp dẫn du khách."
    },
    {
        "name": "Vì sao Thái Lan, Singapore được nhiều khách Việt chọn đi du lịch hè 2022?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-thai-lan-singapore-duoc-nhieu-khach-viet-chon-di-du-lich-he-2022-20220516142504845.htm",
        "content": "Theo đại diện các đơn vị lữ hành, thời điểm này du khách đặc biệt quan tâm tour Thái Lan, Singapore và một số nước Đông Nam Á."
    },
    {
        "name": "Điểm \"săn mây\" cách TPHCM 200km, hoang sơ như Đà Lạt 20 năm trước",
        "link": "https://dantri.com.vn/du-lich/diem-san-may-cach-tphcm-200km-hoang-so-nhu-da-lat-20-nam-truoc-20220518114311954.htm",
        "content": "Từ 3 - 6h sáng, núi Đại Bình - nơi được mệnh danh là \"nóc nhà Bảo Lộc\" ngập tràn mây trắng theo tầng tầng, lớp lớp."
    },
    {
        "name": "Batik Air nối lại chuyến bay hàng ngày từ TPHCM đến Kuala lumpur",
        "link": "https://dantri.com.vn/du-lich/batik-air-noi-lai-chuyen-bay-hang-ngay-tu-tphcm-den-kuala-lumpur-20230511092249970.htm",
        "content": "Hãng hàng không Batik Air (trước đây là Malindo Air), sẽ đưa vào khai thác trở lại các chuyến bay hàng ngày giữa TPHCM và sân bay quốc tế Kuala Lumpur (KLIA), từ ngày 26/5."
    },
    {
        "name": "Unionpay hợp tác Vinpearl khuyến mãi dịch vụ du lịch hấp dẫn",
        "link": "https://dantri.com.vn/du-lich/unionpay-hop-tac-vinpearl-khuyen-mai-dich-vu-du-lich-hap-dan-20230407163623040.htm",
        "content": "Sôi động mùa du lịch 2023, UnionPay và Vinpearl mang lại những trải nghiệm dịch vụ tuyệt vời và loạt ưu đãi cho người dùng."
    },
    {
        "name": "GGS Travel - Thương hiệu đại lý vé máy bay quốc tế được yêu thích",
        "link": "https://dantri.com.vn/du-lich/ggs-travel-thuong-hieu-dai-ly-ve-may-bay-quoc-te-duoc-yeu-thich-20230317143458400.htm",
        "content": "Luôn chú trọng chất lượng dịch vụ, GGS Travel đang từng bước vươn lên trở thành đơn vị bán vé máy bay quốc tế nhận được tín nhiệm của rất đông khách hàng."
    },
    {
        "name": "\"Khách Tây\" trải nghiệm 24h ở Hội An, gặp \"người phụ nữ đẹp nhất thế giới\"",
        "link": "https://dantri.com.vn/du-lich/khach-tay-trai-nghiem-24h-o-hoi-an-gap-nguoi-phu-nu-dep-nhat-the-gioi-20220518121932696.htm",
        "content": "Hai vị khách nước ngoài đến từ Thụy Điển và xứ Wales đã dành nhiều tình cảm và những \"lời khen có cánh\" khi tới thăm phố cổ Hội An. Tại đây, họ bất ngờ khi gặp được \"người phụ nữ đẹp nhất thế giới\"."
    },
    {
        "name": "Ra mắt sản phẩm \"Bay trước - Trả sau\"",
        "link": "https://dantri.com.vn/du-lich/ra-mat-san-pham-bay-truoc-tra-sau-20220511210328333.htm",
        "content": "Sau 3 tháng triển khai sản phẩm \"Bay trước - Trả sau\" dành cho Khách hàng công nhân là thành viên MOVI, sản phẩm được đón nhận và quan tâm từ nhiều đối tượng khách hàng khác."
    },
    {
        "name": "Du lịch Kinh Bắc mở tour ưu đãi cho du khách đến với Bắc Ninh",
        "link": "https://dantri.com.vn/du-lich/du-lich-kinh-bac-mo-tour-uu-dai-cho-du-khach-den-voi-bac-ninh-20230505124851565.htm",
        "content": "Nhằm thu hút du khách đến với Bắc Ninh, Công ty Cổ phần Văn hóa và Du lịch Kinh Bắc mở bán nhiều tour trong tỉnh với giá tiết kiệm, kèm theo chương trình ưu đãi, quà tặng cho khách hàng khi đăng ký tour."
    },
    {
        "name": "Vợ chồng Hà Nội chi 70 triệu đồng trải nghiệm resort đắt bậc nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/vo-chong-ha-noi-chi-70-trieu-dong-trai-nghiem-resort-dat-bac-nhat-viet-nam-20220511102523509.htm",
        "content": "Đầu tháng 5 vừa qua, vợ chồng chị Chu Phương Linh đã có chuyến nghỉ dưỡng 3 ngày 2 đêm tại resort đắt đỏ bậc nhất Việt Nam, nằm tại vườn quốc gia Núi Chúa, Ninh Thuận."
    },
    {
        "name": "Cung đường dốc đứng độc đáo ở Gia Lai \"hút\" khách check-in",
        "link": "https://dantri.com.vn/du-lich/cung-duong-doc-dung-doc-dao-o-gia-lai-hut-khach-checkin-20220413125530480.htm",
        "content": "Tuyến đường tránh TP Pleiku (Gia Lai) có dốc lớn, bao quanh bởi những đồi cà phê xanh ngắt. Đây được xem là điểm check-in không thể bỏ qua của nhiều du khách khi ghé thăm phố núi thời gian gần đây."
    },
    {
        "name": "Ngại đi xa vì dịch, khách chi tiền triệu đặt tour xe đạp du lịch Hà Nội",
        "link": "https://dantri.com.vn/du-lich/ngai-di-xa-vi-dich-khach-chi-tien-trieu-dat-tour-xe-dap-du-lich-ha-noi-20211215193115714.htm",
        "content": "Ngọc Dung quyết định dành ngày cuối tuần để tham gia tour đạp xe khám phá Hà Nội với mức chi phí khoảng 1,3 triệu đồng."
    },
    {
        "name": "Khách Tây đua xe công thức 1 \"đánh võng, lượn cua\" điêu luyện ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/khach-tay-dua-xe-cong-thuc-1-danh-vong-luon-cua-dieu-luyen-o-ha-noi-20211215143206502.htm",
        "content": "Một sân chơi xe công thức 1 thu nhỏ ở huyện Thanh Trì, Hà Nội mỗi ngày đón hàng chục khách đến chơi xe, trong đó có cả những tốp du khách nước ngoài đam mê bộ môn tốc độ."
    },
    {
        "name": "Crystal Holidays ra mắt nhiều tour du lịch mới tại Vân Đồn, Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/crystal-holidays-ra-mat-nhieu-tour-du-lich-moi-tai-van-don-quang-ninh-20230318071537244.htm",
        "content": "Nhiều tour du lịch với hành trình mới lạ, đa dạng trải nghiệm lần đầu tiên được Crystal Holidays đưa vào khai thác tại Vân Đồn - vịnh Bái Tử Long, hứa hẹn tạo điểm nhấn khác biệt và gia tăng sức hút cho du lịch Quảng Ninh trong năm 2023."
    },
    {
        "name": "Tour \"mây mưa\" trên trời giá hơn 20 triệu đồng và chuyện \"dở khóc dở cười\"",
        "link": "https://dantri.com.vn/du-lich/tour-may-mua-tren-troi-gia-hon-20-trieu-dong-va-chuyen-do-khoc-do-cuoi-20211214131555874.htm",
        "content": "Với gói tour 995 USD/ lần (hơn 20 triệu đồng), các cặp đôi sẽ được \"hâm nóng\" tình cảm ở trên cao trong vòng khoảng 45 phút."
    },
    {
        "name": "Du khách thích thú đu dây vượt thác cao hơn 50 m giữa rừng già ở Quảng Bình",
        "link": "https://dantri.com.vn/du-lich/du-khach-thich-thu-du-day-vuot-thac-cao-hon-50-m-giua-rung-gia-o-quang-binh-20211204090738783.htm",
        "content": "Đến với Khu dự trữ thiên nhiên Động Châu - Khe Nước Trong, du khách sẽ được trải nghiệm cảm giác hòa mình vào rừng già nguyên sinh, ngắm các thác nước và đu dây vượt thác Dương Cầm cao hơn 50 m."
    },
    {
        "name": "Ra mắt \"Sàn giao dịch du lịch điện tử\" với nhiều ưu đãi kích cầu",
        "link": "https://dantri.com.vn/du-lich/ra-mat-san-giao-dich-du-lich-dien-tu-voi-nhieu-uu-dai-kich-cau-20211127072910258.htm",
        "content": "Ngày 30/11 tới, các doanh nghiệp tham gia dự án \"Sàn giao dịch du lịch điện tử\" sẽ chính thức đi vào hoạt động trên nền tảng Shopee, quảng bá sản phẩm và dịch vụ du lịch TPHCM và mang đến nhiều ưu đãi đặc biệt cho người tiêu dùng."
    },
    {
        "name": "Marriott Bonvoy giới thiệu chương trình thường niên - \"Tuần lễ của những diệu kỳ\" với ưu đãi hấp dẫn dành riêng cho hội viên",
        "link": "https://dantri.com.vn/du-lich/marriott-bonvoy-gioi-thieu-chuong-trinh-thuong-nien-tuan-le-cua-nhung-dieu-ky-voi-uu-dai-hap-dan-danh-rieng-cho-hoi-vien-20211008124358372.htm",
        "content": "Ưu đãi có thời hạn & Cơ hội trải nghiệm độc đáo tại những điểm đến tuyệt vời, khơi lại niềm hứng khởi khám phá điều kỳ diệu của du lịch"
    },
    {
        "name": "\"Hạnh phúc ngang đường\" của cô gái trốn nhà đi xuyên Việt một mình",
        "link": "https://dantri.com.vn/du-lich/hanh-phuc-ngang-duong-cua-co-gai-tron-nha-di-xuyen-viet-mot-minh-20210912212631811.htm",
        "content": "Lén trốn nhà đi xuyên Việt, đến ngày thứ 10 thì bị gia đình phát hiện, Hà Trang (Sơn La) không thể nghĩ rằng chuyến đi của cô sau đó lại có thêm người đồng hành đầy bất ngờ..."
    },
    {
        "name": "Khám phá thế giới với ưu đãi toàn cầu của Marriott Bonvoy",
        "link": "https://dantri.com.vn/du-lich/kham-pha-the-gioi-voi-uu-dai-toan-cau-cua-marriott-bonvoy-20210905225215122.htm",
        "content": "Hãy đăng ký ngay hôm nay để nhận 1.500 điểm thưởng khi lưu trú tại các khách sạn và resorts thuộc hệ thống Marriott Bonvoy và thêm 3.000 điểm khi lưu trú tại các khu nghỉ dưỡng trọn gói (All-Inclusive) từ tháng 9 đến tháng 12 năm 2021."
    },
    {
        "name": "Rừng tràm Trà Sư, nơi có chiếc cầu tre dài nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/rung-tram-tra-su-noi-co-chiec-cau-tre-dai-nhat-viet-nam-20210902162900124.htm",
        "content": "Rời xa phố thị đông đúc, du khách hãy tìm đến rừng tràm Trà Sư để thỏa sức đắm mình vào thiên nhiên xanh mát và \"check-in\" với chiếc cầu tre kỷ lục dài nhất Việt Nam."
    },
    {
        "name": "Nghỉ lễ 2/9, \"ở yên\" và ngắm những điểm \"check in\" bao ảnh đẹp ở Hội An",
        "link": "https://dantri.com.vn/du-lich/nghi-le-29-o-yen-va-ngam-nhung-diem-check-in-bao-anh-dep-o-hoi-an-20210901201836376.htm",
        "content": "Kỳ nghỉ lễ 2/9 năm nay, TP Hội An, Quảng Nam đang giãn cách xã hội theo Chỉ thị 15 để phòng chống Covid-19. Nhiều điểm \"check in\" bao ảnh đẹp trong khi dạo ngắm phố cổ chờ du khách \"hết dịch sẽ đến\"."
    },
    {
        "name": "Vlogger du lịch \"mắc kẹt\" ở Tây Bắc cả tháng trời vì dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/vlogger-du-lich-mac-ket-o-tay-bac-ca-thang-troi-vi-dich-covid19-20210825181311040.htm",
        "content": "Dịch Covid-19 đã khiến cho vlogger Chan La Cà phải kéo dài chuyến hành trình khám phá Tây Bắc tới hơn một tháng thay vì một tuần như dự tính."
    },
    {
        "name": "Lạc bước vào \"ngôi làng đá\" đẹp như tranh vẽ ở Thụy Sĩ",
        "link": "https://dantri.com.vn/du-lich/lac-buoc-vao-ngoi-lang-da-dep-nhu-tranh-ve-o-thuy-si-20210821210019185.htm",
        "content": "Qua ống kính của cô gái Việt và chồng người Đức, những ngôi làng ở bang Ticino, Thụy Sĩ đẹp thơ mộng bởi những căn nhà được làm bằng đá cheo leo trên sườn núi."
    },
    {
        "name": "Choáng ngợp với khu cắm trại sang chảnh nằm... giữa sa mạc",
        "link": "https://dantri.com.vn/du-lich/choang-ngop-voi-khu-cam-trai-sang-chanh-nam-giua-sa-mac-20210816181159415.htm",
        "content": "Tại đất nước Jordan huyền bí có một khu cắm trại vô cùng đẳng cấp và tiện nghi khiến khách du lịch có cảm giác như ở trong khách sạn hạng sang."
    },
    {
        "name": "Vợ chồng người Việt chi hơn 600 triệu đồng làm \"nhà di động\" vi vu nước Mỹ",
        "link": "https://dantri.com.vn/du-lich/vo-chong-nguoi-viet-chi-hon-600-trieu-dong-lam-nha-di-dong-vi-vu-nuoc-my-20210813180031820.htm",
        "content": "Vợ chồng chị Mây Phạm đã chuyển vào sống trong \"nhà di động\" đi khắp nước Mỹ qua các tiểu California, Nevada, Utah..."
    },
    {
        "name": "\"Du lịch ảo\" đang chứng minh vị thế của mình trong bối cảnh dịch bệnh",
        "link": "https://dantri.com.vn/du-lich/du-lich-ao-dang-chung-minh-vi-the-cua-minh-trong-boi-canh-dich-benh-20210813145640715.htm",
        "content": "Những tour tham quan ảo đang là giải pháp hiệu quả cho ngành du lịch Nhật Bản nói riêng và cả thế giới nói chung."
    },
    {
        "name": "Cô gái dân tộc mở tour online, đưa du khách khám phá Sa Pa qua màn hình",
        "link": "https://dantri.com.vn/du-lich/co-gai-dan-toc-mo-tour-online-dua-du-khach-kham-pha-sa-pa-qua-man-hinh-20210804143826031.htm",
        "content": "Chỉ với chiếc điện thoại có kết nối Internet và tay cầm chống rung, Hướng mặc trang phục của người Giáy và dẫn tour online về các điểm du lịch nổi tiếng ở Sa Pa tới du khách qua phần mềm trực tuyến."
    },
    {
        "name": "Tận hưởng mùa hè Phú Quốc cùng The Journeys Collection",
        "link": "https://dantri.com.vn/du-lich/tan-huong-mua-he-phu-quoc-cung-the-journeys-collection-20210725000608223.htm",
        "content": "Hè này, hãy để The Journeys Collection đem đến cho bạn và những người thân yêu một chuyển đi Phú Quốc thật đáng nhớ tại InterContinental Phu Quoc Long Beach Resort nhé!"
    },
    {
        "name": "Thêm hang động tuyệt đẹp tại Quảng Bình được đưa vào khai thác du lịch",
        "link": "https://dantri.com.vn/du-lich/them-hang-dong-tuyet-dep-tai-quang-binh-duoc-dua-vao-khai-thac-du-lich-20210713162519104.htm",
        "content": "Tỉnh Quảng Bình đã đồng ý đưa hang Ba, một hang động tuyệt đẹp tại địa phương này vào khai thác thử nghiệm. Tour du lịch mới này hứa hẹn sẽ hấp dẫn du khách khi đến với Di sản Phong Nha - Kẻ Bàng."
    },
    {
        "name": "Theo chân chàng trai đưa khách quốc tế khám phá Hà Nội qua... smartphone",
        "link": "https://dantri.com.vn/du-lich/theo-chan-chang-trai-dua-khach-quoc-te-kham-pha-ha-noi-qua-smartphone-20210708180606997.htm",
        "content": "Lê Hoàng đã thực hiện các tour du lịch trực tuyến để có thể giới thiệu hình ảnh Hà Nội nói riêng và Việt Nam nói chung đến du khách quốc tế ngay giữa đại dịch."
    },
    {
        "name": "Du lịch Mộc Châu mùa hè - vừa trốn nóng, vừa trốn dịch",
        "link": "https://dantri.com.vn/du-lich/du-lich-moc-chau-mua-he-vua-tron-nong-vua-tron-dich-20210630151035935.htm",
        "content": "Tại sao nên du lịch Mộc Châu vào mùa hè, Mộc Châu có gì hấp dẫn hơn đi biển mùa hè. Đọc hết bài này bạn sẽ hiểu"
    },
    {
        "name": "Mùa hè mộng mơ cùng Marriott Bonvoy",
        "link": "https://dantri.com.vn/du-lich/mua-he-mong-mo-cung-marriott-bonvoy-20210623123149422.htm",
        "content": "Khách hàng tận hưởng những ưu đãi hấp dẫn cùng bữa sáng miễn phí, trải nghiệm dịch vụ khách sạn mỗi ngày, điểm thưởng và chính sách đặt phòng linh hoạt tại các khách sạn trên toàn quốc."
    },
    {
        "name": "Khu đất khô nứt nẻ có gì hấp dẫn mà giới trẻ kéo nhau đến \"check in\"?",
        "link": "https://dantri.com.vn/du-lich/khu-dat-kho-nut-ne-co-gi-hap-dan-ma-gioi-tre-keo-nhau-den-check-in-20210622083402599.htm",
        "content": "Khu đầm sình lầy, nắng khô nứt nẻ chẳng có sự sống nhưng đang là điểm \"check in\" không chỉ thu hút giới trẻ mà cả người dân cũng như du khách khi đến TP Quy Nhơn, tỉnh Bình Định."
    },
    {
        "name": "Bác sĩ đa khoa và hành trình \"thu nhỏ quê hương vào gương chiếu hậu\"",
        "link": "https://dantri.com.vn/du-lich/bac-si-da-khoa-va-hanh-trinh-thu-nho-que-huong-vao-guong-chieu-hau-20210608103337199.htm",
        "content": "Mới đây, bộ ảnh chụp \"thu nhỏ\" cảnh đẹp quê hương qua gương chiếu hậu xe máy của một bác sĩ đa khoa đã nhận được sự quan tâm của cộng đồng."
    },
    {
        "name": "Rùng mình chứng kiến du khách leo ngọn núi siêu cao, dựng đứng ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/rung-minh-chung-kien-du-khach-leo-ngon-nui-sieu-cao-dung-dung-o-trung-quoc-20210611101357047.htm",
        "content": "Du khách sẽ mất 4 giờ leo 8.000 bậc thang bên vách núi dựng đứng để lên tới ngôi chùa nổi tiếng trên đỉnh núi Phạm Tịnh Sơn, Trung Quốc. Nơi này rất đẹp nhưng không dành cho những người sợ độ cao."
    },
    {
        "name": "Thèm du lịch, giới trẻ đầu tư cắm trại tại gia: \"Chỉ ngắm nóc nhà vẫn vui\"",
        "link": "https://dantri.com.vn/du-lich/them-du-lich-gioi-tre-dau-tu-cam-trai-tai-gia-chi-ngam-noc-nha-van-vui-20210607160530674.htm",
        "content": "Tình hình dịch bệnh Covid-19 diễn biến phức tạp đã khiến nhiều bạn trẻ đam mê xê dịch, khám phá phải hủy bỏ những chuyến đi."
    },
    {
        "name": "Khi du lịch Sa Pa… thôi lặng lẽ",
        "link": "https://dantri.com.vn/du-lich/khi-du-lich-sa-pa-thoi-lang-le-20210530220834496.htm",
        "content": "Đối với những người gắn bó với Sa Pa, cáp treo Fansipan là một \"cú hích\" ngoạn mục khiến ngành du lịch của thị trấn trong sương khởi sắc."
    },
    {
        "name": "Bỏ việc, cắm sổ đỏ đi trồng dâu tây: Đón 3 vạn khách, thu 3 tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/du-lich/bo-viec-cam-so-do-di-trong-dau-tay-don-3-van-khach-thu-3-ty-dong-moi-nam-20210505155636128.htm",
        "content": "Mỗi năm, vườn dâu tây công nghệ cao \"hot\" nhất Sa Pa cho thu hoạch từ 15 - 16 tấn dâu và đón khoảng 30.000 lượt khách tới trải nghiệm."
    },
    {
        "name": "Bên trong nhà hàng cho khách ăn bên cạnh… xác ướp ở Ai Cập",
        "link": "https://dantri.com.vn/du-lich/ben-trong-nha-hang-cho-khach-an-ben-canh-xac-uop-o-ai-cap-20210507110256212.htm",
        "content": "Các thực khách có thể thưởng thức bữa ăn tại nhà hàng nằm ở vị trí rất gần với các xác ướp Hoàng gia ở Ai Cập."
    },
    {
        "name": "Hành trình chinh phục cột mốc biên giới cao nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/hanh-trinh-chinh-phuc-cot-moc-bien-gioi-cao-nhat-viet-nam-20210506155546761.htm",
        "content": "Nằm trên biên giới Việt Nam và Trung Quốc, cột mốc 79 thuộc xã Mồ Sì San, huyện Phong Thổ, tỉnh Lai Châu. Đây là cột mốc cao nhất trên toàn tuyến biên giới của Việt Nam."
    },
    {
        "name": "Quá tải khách đặt tour 30/4, công ty du lịch \"chốt sổ, khóa tour\" sớm",
        "link": "https://dantri.com.vn/du-lich/qua-tai-khach-dat-tour-304-cong-ty-du-lich-chot-so-khoa-tour-som-20210428115208948.htm",
        "content": "Từ cách đây vài tuần, nhiều đơn vị du lịch đã \"khóa sổ\", \"chốt tour\" và ra thông báo ngừng nhận khách trong dịp lễ 30/4-1/5."
    },
    {
        "name": "Tuyến tàu cao tốc đường biển Cà Mau đi Phú Quốc mở lại dịp nghỉ lễ 30/4",
        "link": "https://dantri.com.vn/du-lich/tuyen-tau-cao-toc-duong-bien-ca-mau-di-phu-quoc-mo-lai-dip-nghi-le-304-20210424200806934.htm",
        "content": "Sau một thời gian tạm dừng, tuyến tàu cao tốc đường biển Cà Mau - Nam Du - Phú Quốc hoạt dộng trở lại trong dịp nghỉ lễ 30/4."
    },
    {
        "name": "Sa Pa tung gói kích cầu \"khủng\", hàng loạt dịch vụ giảm giá \"sốc\"",
        "link": "https://dantri.com.vn/du-lich/sa-pa-tung-goi-kich-cau-khung-hang-loat-dich-vu-giam-gia-soc-20210423175633329.htm",
        "content": "Gần 100 doanh nghiệp du lịch tại Sa Pa (Lào Cai) sẽ cùng \"bắt tay\" nhau thực hiện chương trình kích cầu lớn nhất năm 2021 với mức ưu đãi giảm giá các dịch vụ lên tới 70%."
    },
    {
        "name": "Vẻ hùng vĩ dọc \"con đường hạnh phúc\" trên cao nguyên đá Hà Giang",
        "link": "https://dantri.com.vn/du-lich/ve-hung-vi-doc-con-duong-hanh-phuc-tren-cao-nguyen-da-ha-giang-20210422093041155.htm",
        "content": "Nhắc đến Hà Giang, du khách sẽ không khỏi thu hút bởi những cái tên như: Cột cờ Lũng Cú, nhà Vương vua Mèo, dốc Thẩm Mã, cổng trời Quản Bạ… đậm sắc màu đông bắc với cảnh sắc hùng vĩ."
    },
    {
        "name": "\"Giải mã\" xu hướng du lịch mùa hè của giới trẻ",
        "link": "https://dantri.com.vn/du-lich/giai-ma-xu-huong-du-lich-mua-he-cua-gioi-tre-20210415102303512.htm",
        "content": "Hào hứng với những địa danh tươi đẹp của đất nước, thích trải nghiệm những loại hình du lịch mới lạ, ưu tiên lựa chọn gói dịch vụ du lịch tiện ích, đẳng cấp mà lại có chi phí hợp lý… là những sự lựa chọn của giới trẻ khi lên kế hoạch du lịch hè này."
    },
    {
        "name": "Cảnh sắc lãng mạn, đẹp như cổ tích ở Đà Lạt mùa phượng tím",
        "link": "https://dantri.com.vn/du-lich/canh-sac-lang-man-dep-nhu-co-tich-o-da-lat-mua-phuong-tim-20210412181622421.htm",
        "content": "Phượng tím kết hợp cùng với lối kiến trúc mang đậm dấu ấn phương Tây của Đà Lạt, khiến du khách khi đặt chân đến đây có cảm giác như lạc vào một con phố nào đó ở nước ngoài."
    },
    {
        "name": "Cô gái Việt kể trải nghiệm ngắm núi lửa độc đáo \"6000 năm mới có\"",
        "link": "https://dantri.com.vn/du-lich/co-gai-viet-ke-trai-nghiem-ngam-nui-lua-doc-dao-6000-nam-moi-co-20210405124933674.htm",
        "content": "Có cơ hội đến gần một ngọn núi lửa đang phun trào ở Iceland, cô gái Việt không quên đội nón lá, mặc áo dài để ghi lại khoảnh khắc thiên nhiên hiếm gặp sau hơn 1 thập kỷ sống ở xứ người."
    },
    {
        "name": "Quà tặng đặc biệt dành cho \"Chiến binh áo trắng\"",
        "link": "https://dantri.com.vn/du-lich/qua-tang-dac-biet-danh-cho-chien-binh-ao-trang-20210227151114798.htm",
        "content": "Thay lời tri ân sâu sắc đến các y bác sĩ, cán bộ nhân viên y tế nhân ngày Thầy thuốc Việt Nam, hãng Hàng không Lữ hành Việt Nam - Vietravel Airlines giới thiệu chương trình Quà tặng đặc biệt bao gồm:"
    },
    {
        "name": "Suối tiên kích cầu du lịch nội địa mừng tết dương lịch 2021",
        "link": "https://dantri.com.vn/du-lich/suoi-tien-kich-cau-du-lich-noi-dia-mung-tet-duong-lich-2021-20201231102119719.htm",
        "content": "Tiếp tục thực hiện theo chủ trương kích cầu du lịch nội địa của Bộ Văn hóa - Thể thao và Du lịch, Suối Tiên cho ra mắt nhiều chương trình ưu đãi và chương trình biểu diễn nghệ thuật nhằm thu hút du khách trong dịp Tết Dương lịch 2021."
    },
    {
        "name": "Trăng mật lý tưởng ở Phú Quốc, đi đâu, làm gì?",
        "link": "https://dantri.com.vn/du-lich/trang-mat-ly-tuong-o-phu-quoc-di-dau-lam-gi-20201126211210521.htm",
        "content": "Thiên nhiên diễm lệ, sản phẩm du lịch đẳng cấp, đảo Ngọc Phú Quốc đang trở thành thiên đường lý tưởng cho các cặp đôi. Nhưng đi đâu, làm gì để có một kỳ nghỉ đôi lứa thật khó quên ở chốn lãng mạn này?"
    },
    {
        "name": "Tour lặn biển “để đời” - thám hiểm xác tàu đắm huyền thoại Titanic",
        "link": "https://dantri.com.vn/du-lich/tour-lan-bien-de-doi-tham-hiem-xac-tau-dam-huyen-thoai-titanic-20201112074958923.htm",
        "content": "Dù bị chìm từ hơn một thế kỷ trước, con tàu đắm Titanic nổi tiếng vẫn lan tỏa sức mê hoặc khiến bao người mơ ước được một lần trong đời trải nghiệm thám hiểm xác tàu dưới đáy Đại Tây Dương."
    },
    {
        "name": "Vinpearl tung “siêu bão” ưu đãi lớn nhất năm",
        "link": "https://dantri.com.vn/du-lich/vinpearl-tung-sieu-bao-uu-dai-lon-nhat-nam-20201111115323060.htm",
        "content": "Nhập cuộc Siêu Sale 11.11, Vinpearl chính thức ra mắt Chương trình “siêu bão” sale lớn nhất trong năm, “Mua 1 Tặng 11” - Mua một đêm phòng tặng ngay 11 đặc quyền, cùng ưu đãi giá phòng chỉ từ 1.050.000 đồng."
    },
    {
        "name": "Du khách đến TPHCM được trải nghiệm làm phi công",
        "link": "https://dantri.com.vn/du-lich/du-khach-den-tphcm-duoc-trai-nghiem-lam-phi-cong-20201105182258029.htm",
        "content": "Một đơn vị lữ hành lớn tại TPHCM vừa tung ra sản phẩm hết sức độc đáo, đó chính là khoá huấn luyện bay dành cho du khách. Du khách trả phí hơn 4 triệu đồng, được cấp chứng chỉ hẳn hoi khi hoàn thành…"
    },
    {
        "name": "Mẹ U60 được con trai đưa đi phượt, khám phá Đà Lạt mộng mơ",
        "link": "https://dantri.com.vn/du-lich/me-u-60-duoc-con-trai-dua-di-phuot-kham-pha-da-lat-mong-mo-20201011122927650.htm",
        "content": "Tiến Nguyễn là một travel blogger, thường xuyên đi du lịch khắp nơi cùng bạn bè, nhưng đến năm 30 tuổi, anh mới lần đầu đi du lịch riêng cùng mẹ."
    },
    {
        "name": "Trải nghiệm dùng bữa “như Vua” tại Cung Hoàng tử",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-dung-bua-nhu-vua-tai-cung-hoang-tu-20201018075037778.htm",
        "content": "Khu vườn tuyệt đẹp phía sau dinh thự 400 năm tuổi từng là Cung của Hoàng tử Shuncheng tại Bắc Kinh, vừa lần đầu tiên mở cửa đón du khách tới thưởng thức các món ăn nhẹ kiểu Hoàng gia."
    },
    {
        "name": "Singapore ra mắt tour du thuyền “không điểm đến”",
        "link": "https://dantri.com.vn/du-lich/singapore-ra-mat-tour-du-thuyen-khong-diem-den-20201010155528813.htm",
        "content": "Các công ty du lịch tại Singapore đang tung ra các tour du thuyền không có điểm đến nhằm mang lại cho du khách những trải nghiệm mới lạ và đảm bảo an toàn trong thời điểm dịch Covid-19 đang bùng phát."
    },
    {
        "name": "Du lịch Phú Quốc hồi sinh mạnh mẽ từ chuỗi sự kiện The Mega Series",
        "link": "https://dantri.com.vn/du-lich/du-lich-phu-quoc-hoi-sinh-manh-me-tu-chuoi-su-kien-the-mega-series-20201008172130739.htm",
        "content": "Ngành kinh tế mũi nhọn của đảo ngọc Phú Quốc (Kiên Giang) là Du lịch sẽ được tái khởi động bằng chuỗi sự kiện hoành tráng nhất trong năm có tên gọi The Mega Series."
    },
    {
        "name": "Vietravel hưởng ứng chương trình kích cầu du lịch",
        "link": "https://dantri.com.vn/du-lich/vietravel-huong-ung-chuong-trinh-kich-cau-du-lich-20201004074545999.htm",
        "content": "Ngày 02/10/2020, tại thành phố Vũng Tàu đã diễn ra buổi Lễ ký kết Thỏa thuận liên minh kích cầu du lịch “07 địa phương - Du lịch an toàn & hấp dẫn” của 07 tỉnh, thành Đông Nam bộ và Bình Thuận."
    },
    {
        "name": "Vietravel hưởng ứng chương trình kích cầu du lịch",
        "link": "https://dantri.com.vn/du-lich/vietravel-huong-ung-chuong-trinh-kich-cau-du-lich-20201004074545999.htm",
        "content": "Ngày 02/10/2020, tại thành phố Vũng Tàu đã diễn ra buổi Lễ ký kết Thỏa thuận liên minh kích cầu du lịch “07 địa phương - Du lịch an toàn & hấp dẫn” của 07 tỉnh, thành Đông Nam bộ và Bình Thuận."
    },
    {
        "name": "Giảm giá vé tham quan công trình kiến trúc độc nhất vô nhị tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/giam-gia-ve-tham-quan-cong-trinh-kien-truc-doc-nhat-vo-nhi-tai-viet-nam-20200930142048227.htm",
        "content": "Trung tâm Bảo tồn Di sản Thành nhà Hồ (Thanh Hóa) vừa đưa ra chương trình giảm mức phí tham quan đối với các đoàn tour du lịch đến tham quan di sản thế giới Thành nhà Hồ."
    },
    {
        "name": "Du lịch trực tuyến với Scan 3D ở Bảo tàng Điêu khắc Chăm Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/du-lich-truc-tuyen-voi-scan-3-d-o-bao-tang-dieu-khac-cham-da-nang-20200928145903984.htm",
        "content": "Chưa thể đến Đà Nẵng, với ứng dụng công nghệ 3D Scanning, du khách vẫn có thể tham quan trực tuyến nơi trưng bày các bộ sưu tập quý hiếm về nghệ thuật điêu khắc Chăm ở thành phố bên dòng sông Hàn."
    },
    {
        "name": "Chuyến tàu đưa khách tới vùng đất tận cùng của Trái đất",
        "link": "https://dantri.com.vn/du-lich/chuyen-tau-dua-khach-toi-vung-dat-tan-cung-cua-trai-dat-20200928125532302.htm",
        "content": "Đó là chuyến tàu đưa du khách tới thành phố cực nam của thế giới, được coi là vùng đất tận cùng của Trái đất."
    },
    {
        "name": "Ồ ạt tung combo giá rẻ, khắp nơi chạy đua \"kéo\" khách du lịch trở lại",
        "link": "https://dantri.com.vn/du-lich/o-at-tung-combo-gia-re-khap-noi-chay-dua-keo-khach-du-lich-tro-lai-20200928110412329.htm",
        "content": "Hưởng ứng chương trình kích cầu lần 2, nhiều địa phương và doanh nghiệp đã đưa ra các chương trình ưu đãi, giảm giá sốc nhằm kéo khách đi du lịch trở lại"
    },
    {
        "name": "Những kỳ nghỉ sang chảnh có thể bất ngờ “trong tầm tay”",
        "link": "https://dantri.com.vn/du-lich/nhung-ky-nghi-sang-chanh-co-the-bat-ngo-trong-tam-tay-20200927155056606.htm",
        "content": "Vung tay hơn một chút vào kỳ nghỉ “cao cấp” khi dịch Covid-19 qua đi, du khách có thể đưa vào danh sách phiêu lưu của mình thêm những kỳ nghỉ sang trọng mà không lo “cháy túi”."
    },
    {
        "name": "Phú Yên: Khai trương tuyến du lịch cao nguyên Vân Hòa",
        "link": "https://dantri.com.vn/du-lich/phu-yen-khai-truong-tuyen-du-lich-cao-nguyen-van-hoa-20200926180106646.htm",
        "content": "Với vẻ đẹp hoang sơ, mộc mạc…tỉnh Phú Yên kỳ vọng, trong thời gian đến cao nguyên Vân Hòa (H. Sơn Hòa) sẽ là địa điểm được nhiều du khách lựa chọn."
    },
    {
        "name": "Về Cồn Sơn xem cá lóc… bú bình, ăn cơm phải… đút",
        "link": "https://dantri.com.vn/du-lich/ve-con-son-xem-ca-loc-bu-binh-an-com-phai-dut-20200925055537345.htm",
        "content": "Trong chương trình tour xuyên Việt “Tôi yêu Việt Nam”, du khách tham gia chinh phục miền Tây Nam bộ “mắt chữ O, mồm chữ A” khi thấy cá lóc bú bình, cá tai tượng làm nũng khi được đút cơm."
    },
    {
        "name": "Những yêu cầu “khó chiều” của giới nhà giàu khi đi du lịch",
        "link": "https://dantri.com.vn/du-lich/nhung-yeu-cau-kho-chieu-cua-gioi-nha-giau-khi-di-du-lich-20200918074606810.htm",
        "content": "Dù giới nhà giàu có những yêu cầu kỳ lạ đến đâu thì các công ty du lịch chuyên nghiệp vẫn có thể biến chúng thành hiện thực để làm hài lòng khách hàng."
    },
    {
        "name": "Thu sang rộn ràng, ngập tràn ưu đãi tại Vinpearl",
        "link": "https://dantri.com.vn/du-lich/thu-sang-ron-rang-ngap-tran-uu-dai-tai-vinpearl-20200917114756499.htm",
        "content": "Du khách sẽ có đến 6 lựa chọn của Vinpearl để tận hưởng chuỗi trải nghiệm siêu đỉnh tại thiên đường nghỉ dưỡng hàng đầu Việt Nam với chi phí vô cùng hợp lý chỉ từ 850.000 - 1.250.000/đêm."
    },
    {
        "name": "Khám phá Đà Lạt thu nhỏ tại Trị An với giá gần 200 nghìn đồng",
        "link": "https://dantri.com.vn/du-lich/kham-pha-da-lat-thu-nho-tai-tri-an-voi-gia-gan-200-nghin-dong-20200910215335082.htm",
        "content": "Cuối tuần khám phá lá phổi xanh của Đông Nam Bộ, tận hưởng khoảnh khắc yên bình, thư giãn giữa rừng cây và hồ nước tại Trị An với gần 200 nghìn đồng một người."
    },
    {
        "name": "Ngủ trong chiếc lều “cảm giác mạnh” ở lưng chừng trời",
        "link": "https://dantri.com.vn/du-lich/ngu-trong-chiec-leu-cam-giac-manh-o-lung-chung-troi-20200914073851957.htm",
        "content": "Những người yêu thích cảm giác mạnh có thể đến trải nghiệm nằm ngủ trong những chiếc lều ở độ cao 70m so với mặt đất tại một khách sạn ở Anh."
    },
    {
        "name": "Du lịch rục rịch kích cầu lần 2, giá tour có còn giảm “sốc”?",
        "link": "https://dantri.com.vn/du-lich/du-lich-ruc-rich-kich-cau-lan-2-gia-tour-co-con-giam-soc-20200911102408109.htm",
        "content": "Dù chưa kịp phục hồi sau hai cú “đánh bồi” liên tiếp, song thời điểm này nhiều công ty, doanh nghiệp lữ hành đã bắt tay lên kế hoạch kích cầu lần 2 khi thông tin về dịch bệnh tạm thời yên ắng."
    },
    {
        "name": "Hà Nội: Thử du lịch gần nhà và tận hưởng “staycation” sang chảnh",
        "link": "https://dantri.com.vn/du-lich/ha-noi-thu-du-lich-gan-nha-va-tan-huong-staycation-sang-chanh-20200901082551484.htm",
        "content": "Nghỉ lễ 2/9 chỉ có một ngày lại giữa tâm dịch COVID-19 thứ 2 bùng phát như vậy liệu có thể đi đâu? Du lịch gần nhà hay thử trải nghiệm du lịch tại chỗ (staycation) là lựa chọn tối ưu thời điểm này."
    },
    {
        "name": "Nghỉ lễ 2/9, tour ngắn ngày lên ngôi",
        "link": "https://dantri.com.vn/du-lich/nghi-le-29-tour-ngan-ngay-len-ngoi-20200829115931584.htm",
        "content": "Chú trọng an toàn phòng chống dịch, đi tour ngắn ngày, khoảng cách gần, tham gia chinh phục cung đường đi bộ, rèn luyện sức khoẻ, trau dồi kỹ năng mềm… là xu hướng tour cho kỳ Quốc khánh năm nay."
    },
    {
        "name": "Về hồ Trị An trốn nóng Sài Gòn",
        "link": "https://dantri.com.vn/du-lich/ve-ho-tri-an-tron-nong-sai-gon-20200829074148964.htm",
        "content": "Cách Sài Gòn khoảng 70km, hồ thủy điện Trị An có rất nhiều đảo nhỏ, là một địa chỉ lý tưởng để trốn nhịp sống hối hả của Sài Gòn."
    },
    {
        "name": "Tà Năng – Phan Dũng: Cung đường đi bộ đẹp nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/ta-nang-phan-dung-cung-duong-di-bo-dep-nhat-viet-nam-20200828103612056.htm",
        "content": "Đợt dịch thứ hai bùng phát, ngành du lịch gần như tê liệt, khi các điểm đến gây cho du khách nhiều nỗi bất an thì tour đi bộ trong rừng trở thành lựa chọn tối ưu."
    },
    {
        "name": "Vẻ đẹp thôn quê bình dị mùa thu hoạch cói ở 'ốc đảo' Hồng Lam",
        "link": "https://dantri.com.vn/du-lich/ve-dep-thon-que-binh-di-mua-thu-hoach-coi-o-oc-dao-hong-lam-20200826170420697.htm",
        "content": "Khi nắng mùa hè bắt đầu chói chang cũng là lúc người dân thôn Hồng Lam (huyện Nghi Xuân, tỉnh Hà Tĩnh) tất bật vào mùa thu hoạch cói. Nghề trồng cói cũng là thu nhập chính giúp người dân “ốc đảo” bám trụ lại với làng."
    },
    {
        "name": "Cổ trấn nghìn năm tuổi chìm trong biển nước",
        "link": "https://dantri.com.vn/du-lich/co-tran-nghin-nam-tuoi-chim-trong-bien-nuoc-20200817115438558.htm",
        "content": "Mưa lũ kéo dài và đợt lũ thứ 4 trong năm nay khiến nhiều địa phương ở Trung Quốc trong đó có các cổ trấn hàng nghìn năm tuổi chìm trong biển nước."
    },
    {
        "name": "Khám phá vương quốc khỉ ở TP Hồ Chí Minh",
        "link": "https://dantri.com.vn/du-lich/kham-pha-vuong-quoc-khi-o-tp-ho-chi-minh-20200810143401163.htm",
        "content": "Hàng nghìn con khỉ tinh khôn, bày đủ trò để chọc ghẹo du khách khi đến tham quan vương quốc của chúng."
    },
    {
        "name": "Sắc màu chợ đá quý lớn nhất Đông Nam Á tại thủ đô Jakarta, Indonesia",
        "link": "https://dantri.com.vn/du-lich/sac-mau-cho-da-quy-lon-nhat-dong-nam-a-tai-thu-do-jakarta-indonesia-20200813074115976.htm",
        "content": "Ghé thăm chợ đá quý Rawa Bening, thủ đô Jakarta, Indonesia, một trong những trung tâm đá quý lớn nhất khu vực Đông Nam Á."
    },
    {
        "name": "Hải đăng Kê Gà ngày gió bão!",
        "link": "https://dantri.com.vn/du-lich/hai-dang-ke-ga-ngay-gio-bao-20200808094555487.htm",
        "content": "Hải đăng được xây dựng trên một hòn đảo nhỏ cách đất liền vài trăm mét. Nơi đây vào lúc thủy triều xuống, tùy theo mùa, cũng có một lạch cát nổi lên khá cao, có thể lội bộ từ trong bờ ra đảo được."
    },
    {
        "name": "Bản làng mộc mạc nhỏ xinh ở Sa Pa khiến ai cũng muốn ghé thăm",
        "link": "https://dantri.com.vn/du-lich/ban-lang-moc-mac-nho-xinh-o-sa-pa-khien-ai-cung-muon-ghe-tham-20200808082312771.htm",
        "content": "Bản Cát Cát có những ngôi nhà gỗ đơn sơ, những con suối chảy róc rách giữa khung cảnh thiên nhiên núi rừng hoang sơ hùng vĩ. Ai đến Sa Pa cũng muốn ghé thăm ngôi làng cổ đẹp nhất Tây Bắc này."
    },
    {
        "name": "Cặp đôi Sài Gòn tiết lộ tuyệt chiêu khám phá Vũng Tàu với 1 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/cap-doi-sai-gon-tiet-lo-tuyet-chieu-kham-pha-vung-tau-voi-1-trieu-dong-20200806160606320.htm",
        "content": "Không tốn kém chi phí để ăn nghỉ ở các địa điểm du lịch đắt đỏ, sang chảnh, cặp đôi Sài Gòn vẫn có chuyến du lịch Vũng Tàu đáng nhớ với nhiều tấm hình đẹp."
    },
    {
        "name": "Lặn biển, ngắm san hô - điểm đến hút khách của du lịch ở Bình Định",
        "link": "https://dantri.com.vn/du-lich/lan-bien-ngam-san-ho-diem-den-hut-khach-cua-du-lich-o-binh-dinh-20200729084851980.htm",
        "content": "Trong tháng 7, du khách khắp nơi đổ về Quy Nhơn (Bình Định) tăng đột biến, đặc biệt là du khách các tỉnh phía Bắc đổ về các điểm du lịch biển: Kỳ Co, Eo Gió, Hòn Khô… dẫn đến tình trạng quá tải."
    },
    {
        "name": "Những bức ảnh đáng kinh ngạc về các bộ tộc vùng sâu ở châu Phi",
        "link": "https://dantri.com.vn/du-lich/nhung-buc-anh-dang-kinh-ngac-ve-cac-bo-toc-vung-sau-o-chau-phi-20200724080014159.htm",
        "content": "Với Cohan, ghi lại tình yêu thương bằng hình ảnh giúp mang đến niềm vui cho thế giới đang có quá nhiều nỗi đau."
    },
    {
        "name": "Wyndham – đơn vị quản lý khách sạn dát vàng 8 sao Dolce Ha Noi Golden Lake",
        "link": "https://dantri.com.vn/du-lich/wyndham-don-vi-quan-ly-khach-san-dat-vang-8-sao-dolce-ha-noi-golden-lake-20200721112909369.htm",
        "content": "Chương trình khuyến mãi cực hấp dẫn với ưu đãi giảm giá lên tới hơn 50% chỉ có tại khách sạn dát vàng 8 sao- Dolce Ha Noi Golden Lake đang được mọi người quan tâm hàng đầu ở khu vực phía Bắc."
    },
    {
        "name": "Bật mí lịch trình 2 ngày “cực đỉnh” tại VinWonders Nha Trang",
        "link": "https://dantri.com.vn/du-lich/bat-mi-lich-trinh-2-ngay-cuc-dinh-tai-vin-wonders-nha-trang-20200718110139656.htm",
        "content": "Sau 48 giờ “phiêu lưu” chinh phục hết 6 phân khu trò chơi hoành tráng trên “đảo kỷ lục”, du khách phấn khích tột độ với những thử thách ngoài sức tưởng tượng, bùng nổ cảm xúc với đầy ắp trải nghiệm không thể nào quên… tại VinWonders Nha Trang."
    },
    {
        "name": "Cùng nhau đi trọn Việt Nam, gắn kết tình thân gia đình!",
        "link": "https://dantri.com.vn/du-lich/cung-nhau-di-tron-viet-nam-gan-ket-tinh-than-gia-dinh-20200716164610932.htm",
        "content": "Trong dịp hè, khi trẻ em được nghỉ học, xu hướng các gia đình hành hương xuyên Việt, khám phá đất nước ông bà – với “rừng vàng biển bạc”, nước hữu tình, nhiều di sản văn hóa nổi tiếng – đã được nhiều người ưu tiên lựa chọn."
    },
    {
        "name": "Trải nghiệm kỳ nghỉ siêu sang với chi phí hợp lý bất ngờ tại Bắc Đảo Phú Quốc hè này",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-ky-nghi-sieu-sang-voi-chi-phi-hop-ly-bat-ngo-tai-bac-dao-phu-quoc-he-nay-20200713125208905.htm",
        "content": "Nghỉ dưỡng tại những khu resort đẹp mãn nhãn với chi phí vô cùng hợp lý. Hai gói khuyến mãi Vinpearl Experience và Vinpearl Signature sẽ giúp du khách có những “trải nghiệm trọn gói” tuyệt vời tại Bắc Đảo Phú Quốc trong hè này."
    },
    {
        "name": "Khám phá 3 đảo “nhất thế giới, nhất châu Âu và nhất vùng Carribea”",
        "link": "https://dantri.com.vn/du-lich/kham-pha-3-dao-nhat-the-gioi-nhat-chau-au-va-nhat-vung-carribea-20200711074120379.htm",
        "content": "Đảo Palawan chiếm vị trí “nhất thế giới”, Paros “nhất châu Âu”, Anguilla “nhất vùng Carribea” theo bình chọn năm nay từ độc giả của tạp chí du lịch Mỹ Travel + Leisure."
    },
    {
        "name": "6 điểm check-in không thể bỏ lỡ tại “đảo kỷ lục” Hòn Tre",
        "link": "https://dantri.com.vn/du-lich/6-diem-checkin-khong-the-bo-lo-tai-dao-ky-luc-hon-tre-20200703112524127.htm",
        "content": "Check-in siêu chất trên “thiên đường kỷ lục” đảo Hòn Tre hứa hẹn sẽ là series mùa hè “đỉnh của đỉnh”. Những bộ ảnh hứa hẹn nghìn like và khiến bao người ngẩn ngơ trầm trồ chắc chắn sẽ là dấu ấn cực oách không ai là không muốn sở hữu\"."
    },
    {
        "name": "Di sản Tràng An “thu trọn trong tầm mắt” từ máy bay trực thăng",
        "link": "https://dantri.com.vn/du-lich/di-san-trang-an-thu-tron-trong-tam-mat-tu-may-bay-truc-thang-20200626121900271.htm",
        "content": "Lần đầu tiên du khách được ngắm toàn cảnh Tràng An với vẻ đẹp hoang sơ, hùng vĩ từ trực thăng. Cảnh thiên nhiên tuyệt đẹp của “di sản kép” được thu trọn trong tầm mắt một cách rõ nét và bao quát."
    },
    {
        "name": "Lựa Chọn Tour 3 Đảo Hay 4 Đảo Nha Trang!",
        "link": "https://dantri.com.vn/du-lich/lua-chon-tour-3-dao-hay-4-dao-nha-trang-20200622104703134.htm",
        "content": "Là một trong những nhà tổ chức - điều hành tour hàng đầu, Thổ Địa Nha Trang tự tin mang đến cho các bạn những TOP Tour Nha Trang HOT nhất – chất lượng hoàn hảo & khó quên khi tới với thành phố biển xinh đẹp này!"
    },
    {
        "name": "Giá tour rẻ chưa từng có, người Hà Nội nghỉ dưỡng mỗi tháng một nơi",
        "link": "https://dantri.com.vn/du-lich/gia-tour-re-chua-tung-co-nguoi-ha-noi-nghi-duong-moi-thang-mot-noi-20200616225943769.htm",
        "content": "“Đây là thời điểm vàng để đi du lịch, chưa bao giờ giá vé máy bay, khách sạn, nhà nghỉ lại rẻ như lúc này”, ông Nguyễn Công Hoan, Tổng giám đốc Hanoi Redtours khẳng định."
    },
    {
        "name": "Những cặp vợ chồng bỏ phố lên rừng, sống cuộc đời bình yên",
        "link": "https://dantri.com.vn/du-lich/nhung-cap-vo-chong-bo-pho-len-rung-song-cuoc-doi-binh-yen-20200611073022722.htm",
        "content": "Chán cảnh phố thị ồn ào, nhiều người trẻ đã chọn cuộc sống yên bình, tự cung tự cấp ở những miền quê xa xôi."
    },
    {
        "name": "TP.HCM \"tăng tốc\" kích cầu du lịch nội địa với gần 300.000 vé ưu đãi",
        "link": "https://dantri.com.vn/du-lich/tphcm-tang-toc-kich-cau-du-lich-noi-dia-voi-gan-300000-ve-uu-dai-20200610013959192.htm",
        "content": "Chương trình kích cầu du lịch nội địa năm 2020 của TP.HCM bắt đầu từ tháng 6 và kéo dài đến cuối năm 2020 với gần 260 chương trình tour và 280.000 vé ưu đãi."
    },
    {
        "name": "Tháng 6 - thời điểm vàng của những chuyến du lịch “xuyên Việt”",
        "link": "https://dantri.com.vn/du-lich/thang-6-thoi-diem-vang-cua-nhung-chuyen-du-lich-xuyen-viet-20200610104005776.htm",
        "content": "Không còn giãn cách khắt khe, tháng 6 này cả gia đình, nhóm bạn thân... đã có thể cùng nhau đi du lịch nạp thêm “vitamin sea”, bù đắp cho những ngày căng thẳng vì dịch bệnh."
    },
    {
        "name": "Chèo thuyền kayak khám phá di sản thế giới Tràng An",
        "link": "https://dantri.com.vn/du-lich/cheo-thuyen-kayak-kham-pha-di-san-the-gioi-trang-an-20200608154435918.htm",
        "content": "Đến Ninh Bình tham quan di sản thế giới Tràng An, ngoài ngồi thuyền truyền thống ngắm cảnh, giờ đây du khách còn có thêm trải nghiệm mới là chèo thuyền kayak để tự chiêm ngắm vẻ đẹp hùng vĩ nơi này."
    },
    {
        "name": "Bên trong mỏ muối này là nơi xa hoa khiến ai cũng trầm trồ",
        "link": "https://dantri.com.vn/du-lich/ben-trong-mo-muoi-nay-la-noi-xa-hoa-khien-ai-cung-tram-tro-20200608130100279.htm",
        "content": "Thật khó có thể tin được rằng những tinh thể muối có thể tạo ra một công trình tuyệt vời đến như vậy."
    },
    {
        "name": "Quảng Bình đồng loạt giảm 50% phí tham quan các sản phẩm du lịch",
        "link": "https://dantri.com.vn/du-lich/quang-binh-dong-loat-giam-50-phi-tham-quan-cac-san-pham-du-lich-20200607094535478.htm",
        "content": "Tỉnh Quảng Bình sẽ giảm 50% mức thu phí tham quan danh lam thắng cảnh đối với các sản phẩm du lịch trên địa bàn đến hết ngày 31/12 để kích cầu du lịch sau đại dịch Covid-19."
    },
    {
        "name": "Khám phá thiên đường mùa hè kỳ thú tại Nghệ An",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thien-duong-mua-he-ky-thu-tai-nghe-an-20200603141024945.htm",
        "content": "Ẩn sâu trong vùng đồi núi xanh mát và hồ đập bao la, Khu sinh thái Mường Thanh Diễn Lâm với đầy đủ các dịch vụ nghỉ dưỡng, trải nghiệm và giải trí cao cấp đang là điểm đến hấp dẫn của các gia đình vào mỗi dịp hè về."
    },
    {
        "name": "Khai trương công viên chủ đề lớn nhất Việt Nam – VinWonders Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/khai-truong-cong-vien-chu-de-lon-nhat-viet-nam-vin-wonders-phu-quoc-20200601212601713.htm",
        "content": "Chào đón ngày Quốc tế Thiếu nhi, sáng 1/6/2020, Công ty CP Vinpearl chính thức tổ chức khai trương công viên chủ đề VinWonders Phú Quốc - giai đoạn 1 - trên diện tích 27ha."
    },
    {
        "name": "Du lịch Ninh Bình miễn phí mùa đẹp nhất trong năm",
        "link": "https://dantri.com.vn/du-lich/du-lich-ninh-binh-mien-phi-mua-dep-nhat-trong-nam-20200531080137293.htm",
        "content": "Cuối tháng 5, Tràng An bước vào mùa đẹp nhất trong năm. Du khách đến đây hòa mình vào non nước Tràng An với cảnh sắc tuyệt đẹp như lạc vào chốn “bồng lai tiên cảnh”."
    },
    {
        "name": "Giảm giá vé cáp treo, thỏa sức chinh phục nóc nhà Nam Bộ",
        "link": "https://dantri.com.vn/du-lich/giam-gia-ve-cap-treo-thoa-suc-chinh-phuc-noc-nha-nam-bo-20200529133008002.htm",
        "content": "Sở hữu quần thể điện, miếu, chùa tháp linh thiêng giữa thiên nhiên tuyệt đẹp, Núi Bà Đen là điểm đến ấn tượng bậc nhất trên hành trình khám phá Tây Ninh tươi đẹp."
    },
    {
        "name": "Kích cầu du lịch, dịch vụ khách sạn, vé tham quan… giảm từ 10-50%",
        "link": "https://dantri.com.vn/du-lich/kich-cau-du-lich-dich-vu-khach-san-ve-tham-quan-giam-tu-1050-20200523161954420.htm",
        "content": "Dịch vụ khách sạn, nhà hàng, lữ hành… giảm từ 10 - 20%, vé vào cổng các điểm tham quan, du lịch giảm từ 20 - 50%, nhằm kích cầu ngành du lịch Bình Định do ảnh hưởng nặng nề bởi dịch Covid-19."
    },
    {
        "name": "Từ ngày 1/6 Hội An mở cửa trở lại, Mỹ Sơn giảm giá vé tham quan",
        "link": "https://dantri.com.vn/du-lich/tu-ngay-16-hoi-an-mo-cua-tro-lai-my-son-giam-gia-ve-tham-quan-20200521160031026.htm",
        "content": "Từ ngày 1/6, du khách tham quan khu đền tháp Mỹ Sơn sẽ được giảm giá vé; trong khi đó, chính quyền Hội An mở cửa cho du khách tham quan trở lại cũng từ ngày 1/6."
    },
    {
        "name": "Handetour kích hoạt chương trình “Người Việt đi du lịch Việt” 2020",
        "link": "https://dantri.com.vn/du-lich/handetour-kich-hoat-chuong-trinh-nguoi-viet-di-du-lich-viet-2020-20200521112206344.htm",
        "content": "Sau một thời kỳ nghỉ vì dịch Covid-19 khá dài, ngành du lịch Việt quay trở lại và trình làng hàng loạt các tour kích cầu với mức giảm giá shock."
    },
    {
        "name": "Trải nghiệm “quay ngược thời gian” trên đảo tí hon",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-quay-nguoc-thoi-gian-tren-dao-ti-hon-20200516073936881.htm",
        "content": "Sark là hòn đảo nhỏ xíu nhưng tuyệt đẹp với diện tích chỉ hơn 3 km vuông, dân số khoảng 600 người và dòng chảy cuộc sống vẫn theo kiểu “ngày xửa ngày xưa”…"
    },
    {
        "name": "Vinpearl đồng loạt tung ra 7 gói ưu đãi \"bom tấn\" mùa hè",
        "link": "https://dantri.com.vn/du-lich/vinpearl-dong-loat-tung-ra-7-goi-uu-dai-bom-tan-mua-he-20200516111150085.htm",
        "content": "Từ 16/5 đến 15/6, Vinpearl triển khai chương trình Đại khuyến mại “Du lịch Free - Book Vinpearl đi” với 7 gói ưu đãi hấp dẫn chưa từng có."
    },
    {
        "name": "Xu hướng chọn vé máy bay giá rẻ du lịch sau dịch",
        "link": "https://dantri.com.vn/du-lich/xu-huong-chon-ve-may-bay-gia-re-du-lich-sau-dich-20200514143710377.htm",
        "content": "Hoạt động du lịch tại nhiều địa phương bắt đầu trở lại sau dịch Covid-19. Suốt thời gian dài “bó gối ngồi nhà”, đến nay, nhiều gia đình đã lên kế hoạch du lịch theo xu hướng chọn vé máy bay giá rẻ."
    },
    {
        "name": "Trải nghiệm nỗi niềm “thương nhớ đồng quê” tại những ngôi làng đặc biệt",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-noi-niem-thuong-nho-dong-que-tai-nhung-ngoi-lang-dac-biet-20200514071917019.htm",
        "content": "Bản Cát Cát, làng Huai Sua Tao, Hoành Thôn, làng chài Nusfjord… được cho là những điểm đến khiến du khách vui lòng mua đặc quyền trải nghiệm “hồn quê”."
    },
    {
        "name": "Du lịch \"hậu\" Covid-19: Tour gần và đi đường bộ được quan tâm",
        "link": "https://dantri.com.vn/du-lich/du-lich-hau-covid-19-tour-gan-va-di-duong-bo-duoc-quan-tam-20200513181814331.htm",
        "content": "Khi ngành du lịch khởi động trở lại sau kết thúc thời gian cách ly toàn xã hội, khách hàng quan tâm nhiều đến các tour đi gần, trong vòng bán kính 300km và đi bằng đường bộ."
    },
    {
        "name": "Xu thế kỳ nghỉ tận hưởng không gian thực sự sau đại dịch",
        "link": "https://dantri.com.vn/du-lich/xu-the-ky-nghi-tan-huong-khong-gian-thuc-su-sau-dai-dich-20200513131127905.htm",
        "content": "Những điểm đến đang được hướng tới là nơi có nhiều lựa chọn giải trí và trải nghiệm hấp dẫn cho các nhóm gia đình, bạn bè."
    },
    {
        "name": "Phú Quốc vẫy gọi – Những ngày nghỉ trong mơ đây rồi",
        "link": "https://dantri.com.vn/du-lich/phu-quoc-vay-goi-nhung-ngay-nghi-trong-mo-day-roi-20200506195156253.htm",
        "content": "Phú Quốc đã không còn xa lạ với các “tín đồ di chuyển” yêu thích cái yên bình, ấm áp và tự nhiên của đất trời nơi này."
    },
    {
        "name": "Tour khám phá hang Sơn Đoòng giảm giá vé đến hết năm 2021",
        "link": "https://dantri.com.vn/du-lich/tour-kham-pha-hang-son-doong-giam-gia-ve-den-het-nam-2021-20200508103315235.htm",
        "content": "Thực hiện chương trình kích cầu du lịch, đơn vị khai thác tour du lịch “Chinh phục Sơn Đoòng - Hang động lớn nhất thế giới” sẽ giảm giá vé xuống mức 2.500 USD/khách đến hết năm 2021."
    },
    {
        "name": "Vinpearl siêu ưu đãi đón hè 2020 với kỳ nghỉ 5 sao trọn gói chỉ từ 2.399.000 đồng",
        "link": "https://dantri.com.vn/du-lich/vinpearl-sieu-uu-dai-don-he-2020-voi-ky-nghi-5-sao-tron-goi-chi-tu-2399000-dong-20200508095919358.htm",
        "content": "Từ 5/5 – 31/5/2020, Vinpearl tung gói ưu đãi trực tuyến siêu khủng “Đặt trước, rước deal” lên đến 50%."
    },
    {
        "name": "TPHCM khởi động du lịch bằng tour \"Theo dấu chân Biệt động Sài Gòn\"",
        "link": "https://dantri.com.vn/du-lich/tphc-mkhoidong-du-lich-bang-tour-theo-dau-chan-biet-dong-sai-gon-20200429173342500.htm",
        "content": "Dịch Covid-19 dần kiểm soát tốt, ngành du lịch TPHCM khởi động với tinh thần vừa chống dịch vừa phát triển kinh tế với tour theo dấu chân Biệt động Sài Gòn, mừng lễ 30/4."
    },
    {
        "name": "Những trải nghiệm thú vị nhất nên thử ở Đông Nam Á (P1)",
        "link": "https://dantri.com.vn/du-lich/nhung-trai-nghiem-thu-vi-nhat-nen-thu-o-dong-nam-a-p-1-20200422115516380.htm",
        "content": "Đông Nam Á là một trong những điểm đến hấp dẫn hàng đầu thế giới với vô vàn trải nghiệm thú vị như: bơi cùng cá mập voi, ngắm núi lửa phun trào, xem động vật hoang dã,…"
    },
    {
        "name": "Những hòn đảo đẹp nhất thế giới chưa từng biết đến vi rút corona",
        "link": "https://dantri.com.vn/du-lich/nhung-hon-dao-dep-nhat-the-gioi-chua-tung-biet-den-vi-rut-corona-20200420101623179.htm",
        "content": "Gần như mọi quốc gia trên thế giới đều đã có người nhiễm vi rút corona. Tuy nhiên, có một số hòn đảo nhỏ bé, không biết bằng cách nào đó đã tránh được con vi rút này."
    },
    {
        "name": "Ngỡ ngàng những điểm hẹn “quen mà lạ” ngay tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/ngo-ngang-nhung-diem-hen-quen-ma-la-ngay-tai-viet-nam-20200417153535647.htm",
        "content": "Lao ngay đến một bờ biển vắng lặng đẹp như mơ, chu du trên những cung đường Tây Bắc hùng vĩ, trekking qua những khoảng rừng phong sương…"
    },
    {
        "name": "Đừng bỏ qua 7 điểm đến hút khách nhất Đông Nam Á này",
        "link": "https://dantri.com.vn/du-lich/dung-bo-qua-7-diem-den-hut-khach-nhat-dong-nam-a-nay-20200415074433282.htm",
        "content": "Những điểm đến dễ thương này đang rất \"hot\" và trở thành điểm đến thu hút khách nhất Đông Nam Á, nhờ sự duyên dáng kết hợp với phong cảnh thiên nhiên trữ tình."
    },
    {
        "name": "Xuất hiện video đàn cá heo hàng chục con bơi lội trên Vịnh Nha Trang",
        "link": "https://dantri.com.vn/du-lich/xuat-hien-video-dan-ca-heo-hang-chuc-con-boi-loi-tren-vinh-nha-trang-20200408230613946.htm",
        "content": "Nhiều ngày qua người dân ở Khánh Hòa háo hức về một clip ghi lại cảnh đàn cá heo nổi lên trên Vịnh Nha Trang, tung tăng bơi lội vào sáng sớm."
    },
    {
        "name": "Nên chọn đi du lịch tự túc hay theo tour",
        "link": "https://dantri.com.vn/du-lich/nen-chon-di-du-lich-tu-tuc-hay-theo-tour-20200330215639587.htm",
        "content": "Với bề dày 15 năm, công ty du lịch Hoàng Việt Travel luôn là một trong những đơn vị hàng đầu trong việc tổ chức, cung cấp các tour du lịch tham quan tham quan, sinh thái, nghỉ dưỡng, teambuilding cả trong và ngoài nước."
    },
    {
        "name": "Trải nghiệm thực tế ảo thú vị dành cho du khách thời Covid-19",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-thuc-te-ao-thu-vi-danh-cho-du-khach-thoi-covid-19-20200330074308233.htm",
        "content": "Dù đang phải ở nhà và hạn chế tiếp xúc xã hội, bạn vẫn có thể trở thành du khách trực tuyến để có thêm những trải nghiệm thực tế ảo không kém phần lý thú."
    },
    {
        "name": "Lên Tây Nguyên mùa “con ong đi lấy mật”",
        "link": "https://dantri.com.vn/du-lich/len-tay-nguyen-mua-con-ong-di-lay-mat-20200303105213814.htm",
        "content": "Tháng Ba - tháng đẹp nhất, là mùa xuân ở Tây Nguyên. Hoa cà phê trắng muốt, ong bướm bay từng đàn đi kiếm mật. Không lên Tây Nguyên mùa “con ong đi lấy mật” sẽ là một tiếc nuối lớn."
    },
    {
        "name": "Khách Tây thích thú cưỡi trâu, đi xe đạp khám phá đồng lúa ở Hội An",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-cuoi-trau-di-xe-dap-kham-pha-dong-lua-o-hoi-an-20200228150318154.htm",
        "content": "Trong lúc dịch bệnh Covid-19 hoành hành nhiều nước nhưng TP Hội An nói riêng và cả nước nói chung đã an toàn nên du khách nước ngoài vẫn đến đây vui chơi, giải trí dù số lượng khách đã giảm."
    },
    {
        "name": "Lễ Phật cầu an, thưởng lãm bức tranh xuân tuyệt đẹp trên đỉnh Fansipan",
        "link": "https://dantri.com.vn/du-lich/le-phat-cau-an-thuong-lam-buc-tranh-xuan-tuyet-dep-tren-dinh-fansipan-20200211103158900.htm",
        "content": "Xuân sang, núi rừng Fansipan bừng tỉnh trong ngàn hoa muôn sắc, đón Phật tử và du khách thập phương đến du xuân, lễ Phật."
    },
    {
        "name": "Vietjet khai thác bình thường các đường bay đến và đi từ Hồng Kông, Đài Loan",
        "link": "https://dantri.com.vn/du-lich/vietjet-khai-thac-binh-thuong-cac-duong-bay-den-va-di-tu-hong-kong-dai-loan-20200202091937701.htm",
        "content": "Theo diễn biến tình hình dịch Corona, Hãng hàng không Vietjet thông báo dừng tất cả các chuyến bay đi/đến Trung quốc đại lục từ ngày 1/2/2020. Tất cả các đường bay quốc tế khác, kể cả đường bay đến Hồng Kông (Trung Quốc) và Đài Loan (Trung Quốc) vẫn khai thác bình thường."
    },
    {
        "name": "Du khách thích thú với lễ hội cầu bông ở làng rau hơn 400 năm tuổi",
        "link": "https://dantri.com.vn/du-lich/du-khach-thich-thu-voi-le-hoi-cau-bong-o-lang-rau-hon-400-nam-tuoi-20200131121513129.htm",
        "content": "Sáng 31/1 (nhằm ngày mùng 7 tháng giêng năm Canh Tý ), người dân làng rau truyền thống Trà Quế, thuộc xã Cẩm Hà, TP Hội An đã long trọng tổ chức lễ hội Cầu Bông Xuân Canh Tý 2020."
    },
    {
        "name": "Danh thắng Núi Bà Đen đón lượng khách lớn trong dịp Tết Canh Tý",
        "link": "https://dantri.com.vn/du-lich/danh-thang-nui-ba-den-don-luong-khach-lon-trong-dip-tet-canh-ty-20200130092212597.htm",
        "content": "Đưa vào vận hành thêm hệ thống cáp treo hiện đại mới cùng hàng loạt trải nghiệm độc đáo lần đầu tiên xuất hiện tại Tây Ninh, Khu du lịch (KDL) Núi Bà Đen đã thu hút hơn 500 ngàn lượt khách đổ về đây thăm quan, vãn cảnh và cầu an dịp Tết Canh Tý."
    },
    {
        "name": "Tết này, trải nghiệm trượt tuyết?",
        "link": "https://dantri.com.vn/du-lich/tet-nay-trai-nghiem-truot-tuyet-20200125220921878.htm",
        "content": "Đáp xuống thành phố Incheon để thân nhiệt của du khách dần làm quen với tiết trời lạnh giá của xứ sở kim chi, sau đó du khách sẽ được di chuyển tới vùng đất Pyongchang lạnh hơn để tham gia trượt tuyết. Bước qua khỏi cánh cửa sân bay quốc tế Incheon, vùng đất chào đón du khách với cái lạnh âm 3 độ, khiến ta có cảm giác giống như nhúng cả người vào chậu nước đá."
    },
    {
        "name": "Du khách tưng bừng du Xuân cùng Vietravel",
        "link": "https://dantri.com.vn/du-lich/du-khach-tung-bung-du-xuan-cung-vietravel-20200125094157177.htm",
        "content": "Những năm gần đây, xu hướng du lịch mùa Xuân nói chung và dịp Tết nguyên đán nói riêng ngày càng tăng. Thay vì quan niệm ăn Tết, rất đông gia đình đã chuyển sang chơi Tết và coi đây là một kỳ nghỉ để cùng nhau khám phá, tận hưởng những hành trình mới lạ."
    },
    {
        "name": "Hoa hậu H’Hen Niê tiết lộ lý do không về quê ăn Tết sớm với bố mẹ",
        "link": "https://dantri.com.vn/du-lich/hoa-hau-h-hen-nie-tiet-lo-ly-do-khong-ve-que-an-tet-som-voi-bo-me-20200118130941804.htm",
        "content": "Hoa hậu H’Hen Niê thông tin về chuyến khám phá hang Sơn Đoòng trong những ngày cận Tết Nguyên Đán."
    },
    {
        "name": "Những trải nghiệm tuyệt vời khi đến thăm Tohoku vào mùa đông",
        "link": "https://dantri.com.vn/du-lich/nhung-trai-nghiem-tuyet-voi-khi-den-tham-tohoku-vao-mua-dong-20200114125345787.htm",
        "content": "Ngắm “sakura tuyết” tại công viên lâu đài, ăn buffet hàu ven vịnh Matsushima,...là những trải nghiệm du khách khó lòng bỏ qua tại Tohoku, Nhật Bản mỗi khi mùa đông về."
    },
    {
        "name": "Giảm tới 6 triệu cho tour du lịch Pháp nhân dịp lễ hội “Blade en France”",
        "link": "https://dantri.com.vn/du-lich/giam-toi-6-trieu-cho-tour-du-lich-phap-nhan-dip-le-hoi-blade-en-france-20200112105913291.htm",
        "content": "Tối 10/1, lễ hội Pháp “Blade en France” chính thức khai mạc tại khu vực tượng đài Lý Thái Tổ, Hà Nội. Trong khuôn khổ sự kiện diễn ra trong 3 ngày từ 10 – 12/1, công ty du lịch Vietravel Hà Nội giới thiệu tới du khách 10 hành trình du lịch khám phá nước \nPháp cùng chương trình ưu đãi giảm tới 6 triệu đồng khi đăng ký tour trong tuần lễ “Blade en France”."
    },
    {
        "name": "Thời tiết đẹp, mùa sale và 1.001 lý do Singapore hút du khách cuối năm",
        "link": "https://dantri.com.vn/du-lich/thoi-tiet-dep-mua-sale-va-1001-ly-do-singapore-hut-du-khach-cuoi-nam-20200110121601085.htm",
        "content": "Thời tiết đẹp, không khí trong lành, những đợt sale hấp dẫn... giúp Singapore trở thành cái tên hàng đầu được nhắc đến cho những chuyến xuất ngoại sắm sửa mừng năm mới."
    },
    {
        "name": "Du lịch nước ngoài trải nghiệm đón tết",
        "link": "https://dantri.com.vn/du-lich/du-lich-nuoc-ngoai-trai-nghiem-don-tet-20191218093000429.htm",
        "content": "Xứ sở kim chi Hàn Quốc, Đài Loan, các nước Đông Nam Á hay Dubai, châu Âu là những gợi ý thú vị để bạn lựa chọn cho chuyến du xuân ở nước ngoài."
    },
    {
        "name": "Mừng sinh nhật tuổi 12, Du Lịch Việt tung ngàn tour ưu đãi giảm đến 12 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/mung-sinh-nhat-tuoi-12-du-lich-viet-tung-ngan-tour-uu-dai-giam-den-12-trieu-dong-20191218083327787.htm",
        "content": "Nhân dịp mừng sinh nhật tuổi 12, Công ty Cổ phần Truyền thông Du Lịch Việt (Du Lịch Việt – Viet media travel) tung ra chương trình khuyến mãi “Sinh nhật vàng - giảm giá ngập tràn”. Trong thời gian từ 11/12/2019-11/1/2020, khách hàng mua tour du lịch tại công ty Du Lịch Việt sẽ có cơ hội mua tour giá ưu đãi, giảm đến 12 triệu đồng, có cơ hội săn tour giá chỉ 12.000 đồng và được nhận quà tặng là vàng 9999."
    },
    {
        "name": "Gợi ý các điểm du lịch trong nước dịp Tết Nguyên Đán",
        "link": "https://dantri.com.vn/du-lich/goi-y-cac-diem-du-lich-trong-nuoc-dip-tet-nguyen-dan-20191216144134329.htm",
        "content": "Nếu bạn có ý định dành khoảng thời gian nghỉ tết để cùng gia đình thực hiện những chuyến du xuân, hãy tham khảo những địa điểm du lịch trong nước phù hợp với gia đình dưới đây."
    },
    {
        "name": "Nhanh chân tới “Xứ sở pha lê - thiên đường tuyết rơi” kẻo hết mùa đông",
        "link": "https://dantri.com.vn/du-lich/nhanh-chan-toi-xu-so-pha-le-thien-duong-tuyet-roi-keo-het-mua-dong-20191212192850481.htm",
        "content": "Trong cái lạnh đặc trưng của miền Bắc, thậm chí nhiều khu vực xuống dưới 0 độ C những ngày qua, Sa Pa đang trở thành điểm đến đầy mê hoặc bởi sự xuất hiện của băng giá và sự kiện đặc biệt Lễ hội Mùa đông với chủ đề “Xứ sở pha lê - thiên đường tuyết rơi” tại khu du lịch Sun World Fansipan Legend."
    },
    {
        "name": "Kỳ nghỉ lý tưởng cho gia đình ở Khu nghỉ dưỡng đạt giải thưởng thế giới",
        "link": "https://dantri.com.vn/du-lich/ky-nghi-ly-tuong-cho-gia-dinh-o-khu-nghi-duong-dat-giai-thuong-the-gioi-20191211112224847.htm",
        "content": "Tọa lạc ngay trung tâm thành phố Đà Nẵng, trải dài bên bãi biển đẹp nhất hành tinh, được thiết kế theo phong cách Hawaii cùng những tiện ích đẳng cấp và khác biệt, Premier Village Danang Resort managed by AccorHotels đã trở thành “Khu nghỉ dưỡng biệt thự dành cho gia đình hàng đầu thế giới” 2019."
    },
    {
        "name": "Tận hưởng kỳ nghỉ thiên đường suốt 4 mùa tại Vịnh Hạ Long",
        "link": "https://dantri.com.vn/du-lich/tan-huong-ky-nghi-thien-duong-suot-4-mua-tai-vinh-ha-long-20191207194635530.htm",
        "content": "Với nhiều danh lam thắng cảnh, hệ động thực vật phong phú, có ý nghĩa khảo cổ và địa chất lớn, gắn liền với giá trị văn hóa - lịch sử, Vịnh Hạ Long - Quảng Ninh thu hút số lượng lớn du khách ghé thăm vào bất kỳ thời điểm nào trong năm."
    },
    {
        "name": "Vietrantour nâng cao trải nghiệm cho du khách Việt Nam khi đến Malaysia",
        "link": "https://dantri.com.vn/du-lich/vietrantour-nang-cao-trai-nghiem-cho-du-khach-viet-nam-khi-den-malaysia-20191204235526165.htm",
        "content": "Sở hữu khí hậu tuyệt vời, thiên nhiên hoang dã, những bãi biển đẹp hút hồn, giao thoa nhiều nét văn hóa đa dạng, Malaysia được xem là một trong những con át chủ bài của du lịch Châu Á. Với mong muốn mang đến cho du khách Việt Nam nhiều trải nghiệm mới mẻ, Vietrantour bắt tay với Tổng cục Du lịch Malaysia khai thác các chương trình tour hấp dẫn."
    },
    {
        "name": "Tìm đâu cái “Tết nhiệm màu\" giữa cuối năm bận rộn?",
        "link": "https://dantri.com.vn/du-lich/tim-dau-cai-tet-nhiem-mau-giua-cuoi-nam-ban-ron-20191204200751819.htm",
        "content": "Những ngày cuối năm se lạnh là báo hiệu rõ ràng nhất một cái Tết lại sắp về. Giữa những ngày cuối năm bận rộn, không còn nhiều người nhớ về sự nhiệm màu của những ngày Tết tuổi thơ."
    },
    {
        "name": "Chuyến du lịch đắt nhất thế giới với giá hơn 6 tỷ đồng/người sẽ tới Hội An",
        "link": "https://dantri.com.vn/du-lich/chuyen-du-lich-dat-nhat-the-gioi-voi-gia-hon-6-ty-dongnguoi-se-toi-hoi-an-20191202124753084.htm",
        "content": "Khi tham gia chuyến du lịch “đắt đỏ nhất thế giới”, du khách sẽ khởi hành từ Dubai qua hàng loạt điểm dừng chân, trong đó có phố cổ Hội An của Việt Nam."
    },
    {
        "name": "Món quà ý nghĩa nhất dành cho thế hệ tương lai - Du lịch gia đình",
        "link": "https://dantri.com.vn/du-lich/mon-qua-y-nghia-nhat-danh-cho-the-he-tuong-lai-du-lich-gia-dinh-20191130183553163.htm",
        "content": "Cuộc sống hiện đại với biết bao lo toan dần lấy đi quỹ thời gian vốn đã ít ỏi dành cho gia đình. Các thành viên nên làm gì để tăng thêm sự gắn kết giữa cha mẹ và con cái?"
    },
    {
        "name": "Hà Nội lọt top 10 thành phố đi nghỉ trăng mật tuyệt vời nhất châu Á",
        "link": "https://dantri.com.vn/du-lich/ha-noi-lot-top-10-thanh-pho-di-nghi-trang-mat-tuyet-voi-nhat-chau-a-20191129082415565.htm",
        "content": "Hà Nội và Nha Trang đều nằm trong danh sách này với thứ tự xếp hạng lần lượt ở các vị trí thứ 2 và thứ 10."
    },
    {
        "name": "Dân phượt \"phát sốt\" với thung lũng \"tuyệt tình cốc\" đẹp quên lối về ở Cao Bằng",
        "link": "https://dantri.com.vn/du-lich/dan-phuot-phat-sot-voi-thung-lung-tuyet-tinh-coc-dep-quen-loi-ve-o-cao-bang-20191127110450170.htm",
        "content": "Núi Thủng nằm tại xã Quốc Toản, huyện Trà Lĩnh trong quần thể 36 hồ Thang Hen, là điểm đến nổi bật của công viên địa chất Cao Bằng."
    },
    {
        "name": "Xuất hiện điểm check-in đẹp không khác gì “Bali thu nhỏ” tại Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/xuat-hien-diem-checkin-dep-khong-khac-gi-bali-thu-nho-tai-da-lat-20191123103725255.htm",
        "content": "Nằm cách trung tâm thành phố Đà Lạt khoảng 17 km, điểm check-in này là một khu phức hợp gồm: cà phê, homestay, khu chụp hình… Điểm nhấn ấn tượng ở đây là bối cảnh chụp ảnh được thiết kế giống hệt điểm đến nổi tiếng Bali (Indonesia)."
    },
    {
        "name": "Ba hành trình du Xuân bằng charter đẳng cấp",
        "link": "https://dantri.com.vn/du-lich/ba-hanh-trinh-du-xuan-bang-charter-dang-cap-20191120060423180.htm",
        "content": "Hành trình trên thuê bao nguyên chuyến bay đến “đất nước hạnh phúc” Bhutan, vùng đất hồi sinh Fukushima hay “cội nguồn” Phật giáo tại Ấn Độ - Nepal là những gợi ý hấp dẫn dành cho du khách cho chuyến chu du đầu năm mới."
    },
    {
        "name": "Khuyến mại Xuân 2020 “Du Xuân ngày Tết - Gắn kết yêu thương”",
        "link": "https://dantri.com.vn/du-lich/khuyen-mai-xuan-2020-du-xuan-ngay-tet-gan-ket-yeu-thuong-20191118115230639.htm",
        "content": "Với thông điệp “Du xuân ngày Tết – Gắn kết yêu thương”, từ ngày 09/11/2019 – 16/02/2020, Vietravel tung ra chương trình khuyến mại Xuân 2020 với ưu đãi cực lớn lên đến 8,6 triệu đồng/khách, cùng hàng trăm tuyến tour/ điểm đến mới lạ, hấp dẫn, tạo dấu ấn đặc biệt trên thị trường du lịch Việt Nam mùa Tết năm nay."
    },
    {
        "name": "Cùng Vietrantour khám phá Singapore đầy sắc màu mới lạ",
        "link": "https://dantri.com.vn/du-lich/cung-vietrantour-kham-pha-singapore-day-sac-mau-moi-la-20191113153501997.htm",
        "content": "Quốc đảo \"Sư tử\" Singapore tuy nhỏ bé nhưng lại được xem là \"viên kim cương vô giá\" của Đông Nam Á khi sở hữu những khu đô thị sầm uất cùng hệ thống giao thông công cộng tuyệt vời. Với mong muốn mang đến cho du khách Việt Nam nhiều trải nghiệm mới mẻ, Vietrantour bắt tay với Tổng cục Du lịch Singapore khai thác các chương trình tour Singapore vô cùng hấp dẫn."
    },
    {
        "name": "Phú Quốc: Điểm du lịch và đầu tư hấp dẫn của Châu Á",
        "link": "https://dantri.com.vn/du-lich/phu-quoc-diem-du-lich-va-dau-tu-hap-dan-cua-chau-a-20191112115145357.htm",
        "content": "Phú Quốc đang dần trở thành một trong những địa điểm du lịch nổi tiếng nhất tại Châu Á. Những lý do sau đây sẽ lý giải tại sao hòn đảo này có thể thu hút sự quan tâm của du khách cũng như các nhà đầu tư trên thế giới."
    },
    {
        "name": "Điểm qua tứ tuyệt danh thắng ở New Zealand khi xuân về",
        "link": "https://dantri.com.vn/du-lich/diem-qua-tu-tuyet-danh-thang-o-new-zealand-khi-xuan-ve-20191111083539991.htm",
        "content": "Bàn tay tạo hoá khéo nặn những tuyệt tác cảnh sắc rồi đặt nó lên New Zealand khi xuân ghé thăm “vùng đất của Chúa trời” này."
    },
    {
        "name": "Vietravel ưu đãi lớn dành cho khách du lịch dịp cuối năm",
        "link": "https://dantri.com.vn/du-lich/vietravel-uu-dai-lon-danh-cho-khach-du-lich-dip-cuoi-nam-20191109132139346.htm",
        "content": "Như lời tri ân chân thành gửi đến tất cả khách hàng đã và đang đồng hành cùng Vietravel, Ngày hội tư vấn du lịch - Vietravel Fair 2019 diễn ra từ ngày 9 - 10/11/2019 tại Nhà thi đấu Nguyễn Du (TP.HCM) là sự kiện đặc biệt nhằm giới thiệu đến du khách chùm tour giảm giá cực “sâu”. Đây cũng là chương trình mở mùa Xuân 2020, đưa du khách đến gần hơn với những hành trình lý tưởng cho một cái Tết gắn kết yêu thương."
    },
    {
        "name": "Gột rửa tâm hồn ở “Vương quốc hạnh phúc” Bhutan",
        "link": "https://dantri.com.vn/du-lich/got-rua-tam-hon-o-vuong-quoc-hanh-phuc-bhutan-20191107115541029.htm",
        "content": "Nếu bạn thấy có một chút hoặc khá nhiều mệt mỏi với những cái màn hình điện thoại, máy tính, tivi và cuộc sống xô bồ thị phi, thì “đất nước Rồng sấm” Bhutan là một lựa chọn khám phá hợp lý."
    },
    {
        "name": "Chỉ từ 8 triệu để ghé Hoàng Sơn – Tứ tuyệt của Trung Quốc cho Tour 6N-5Đ",
        "link": "https://dantri.com.vn/du-lich/chi-tu-8-trieu-de-ghe-hoang-son-tu-tuyet-cua-trung-quoc-cho-tour-6-n-5-d-20191029133538244.htm",
        "content": "Với 6 ngày 5 đêm với tour Thượng Hải – Hàng Châu – Hoàng Sơn, chắc chắn sẽ khiến ai nấy không thể từ chối."
    },
    {
        "name": "Choáng với “siêu bảo tàng” bí ngô của Vinpearl trong mùa Halloween",
        "link": "https://dantri.com.vn/du-lich/choang-voi-sieu-bao-tang-bi-ngo-cua-vinpearl-trong-mua-halloween-20191028134347875.htm",
        "content": "Với tổng cộng hơn 13.000 quả bí ngô đủ kích cỡ, đây là bảo tàng bí ngô lớn chưa từng có tại Việt Nam. Bạn có thể thăm siêu bảo tàng này tại tất cả các khách sạn, khu nghỉ dưỡng thuộc hệ thống Vinpearl trên toàn quốc."
    },
    {
        "name": "Tư vấn: Chọn tour du lịch Tết nằm trọn trong 7 ngày nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/tu-van-chon-tour-du-lich-tet-nam-tron-trong-7-ngay-nghi-le-20191025141749198.htm",
        "content": "Có tối đa 7 ngày nghỉ Tết, việc phân bổ quỹ thời gian du lịch sao cho hợp lý và lịch trình nào thì phù hợp là băn khoăn của nhiều gia đình. Những điểm đến gợi ý dưới đây chắc hẳn sẽ giúp các gia đình dễ lên kế hoạch hơn rất nhiều."
    },
    {
        "name": "Du lịch Sapa cùng dịch vụ xe hoàn hảo của Hà Sơn Hải Vân",
        "link": "https://dantri.com.vn/du-lich/du-lich-sapa-cung-dich-vu-xe-hoan-hao-cua-ha-son-hai-van-20191024092846918.htm",
        "content": "Sapa được mệnh danh là xứ sở xương mù, nơi có nhiệt độ 4 mùa trong 1 ngày cùng cảnh quan thiên nhiên tươi đẹp. Du khách đến với Sapa sẽ không chỉ được trải nghiệm bầu không khí dễ chịu, cảnh quan tươi đẹp mà còn được hòa mình vào nét văn hóa đầy màu sắc nơi đây."
    },
    {
        "name": "Nhộn nhịp mùa “Big sales” cuối năm tại Mỹ",
        "link": "https://dantri.com.vn/du-lich/nhon-nhip-mua-big-sales-cuoi-nam-tai-my-20191022094951129.htm",
        "content": "Nếu bạn là dân “nghiện” shopping, tốt nhất nên mua tour vào những dịp lễ lớn của nước Mỹ với hàng loạt chương trình “big sales” hấp dẫn. Cuối năm, nước Mỹ tung ra nhiều chương trình khuyến mại lên đến 70%, bắt đầu từ ngày lễ Tạ Ơn và kéo dài đến tận Tết Dương lịch. Đây là thời điểm lý tưởng để bạn “mua sắm mệt nghỉ”, kết hợp thăm thân và thưởng ngoạn cảnh đẹp từ bờ Đông sang bờ Tây."
    },
    {
        "name": "Đón giải thưởng lớn, Sun World Fansipan Legend ưu đãi tới 50% giá vé cáp treo",
        "link": "https://dantri.com.vn/du-lich/don-giai-thuong-lon-sun-world-fansipan-legend-uu-dai-toi-50-gia-ve-cap-treo-20191018062000876.htm",
        "content": "“Chinh phục đỉnh Fansipan- Tự hào Việt Nam” là chương trình ưu đãi của Sun World Fansipan Legend dành cho khách du lịch toàn quốc sau khi khu du lịch này được Giải thưởng du lịch thế giới World Travel Awards vinh danh là điểm đến du lịch hấp dẫn hàng đầu Việt Nam năm 2019."
    },
    {
        "name": "Giải pháp thông minh cho các kỳ nghỉ gia đình mùa cao điểm",
        "link": "https://dantri.com.vn/du-lich/giai-phap-thong-minh-cho-cac-ky-nghi-gia-dinh-mua-cao-diem-20191017145707543.htm",
        "content": "Không còn những lo lắng về việc “cháy” phòng khách sạn hoặc phải chịu mức giá “đội” lên gấp nhiều lần vào mùa cao điểm, với Sở hữu kỳ nghỉ, các gia đình có thể yên tâm tận hưởng những chuyến du lịch thảnh thơi mà chi phí vẫn cực kỳ hợp lý."
    },
    {
        "name": "72 giờ lạc lối ở “thiên đường du lịch” Kuala Lumpur của du khách Việt",
        "link": "https://dantri.com.vn/du-lich/72-gio-lac-loi-o-thien-duong-du-lich-kuala-lumpur-cua-du-khach-viet-20191014091215514.htm",
        "content": "Hành trình khám phá Kuala Lumpur trong 2 ngày là một gợi ý không tồi cho những ai có ít thời gian với chuyến du lịch của mình. Và nếu bạn đang phân vân không biết nên đi những địa điểm nào thì hãy tham khảo những gợi ý sau đây."
    },
    {
        "name": "Ưu đãi dành cho khách đặt tour sớm, càng sớm giá càng hấp dẫn",
        "link": "https://dantri.com.vn/du-lich/uu-dai-danh-cho-khach-dat-tour-som-cang-som-gia-cang-hap-dan-20191014105118891.htm",
        "content": "Theo nhận định về nhu cầu thị trường, trong kỳ nghỉ Tết Nguyên đán Canh Tý, TST tourist tập trung hướng đến đối tượng khách gia đình và nhóm khách từ 2 người, những đường tour Tết Nguyên đán năm nay không những được tung ra sớm, hành trình tour mới, độc lạ mà còn áp dụng chính sách đặt tour sớm trong 2 giai đoạn vô cùng hấp dẫn nhằm khuyến khích nhu cầu du lịch của du khách."
    },
    {
        "name": "17 điều xa xỉ ở Dubai khiến cả thế giới sững sờ",
        "link": "https://dantri.com.vn/du-lich/17-dieu-xa-xi-o-dubai-khien-ca-the-gioi-sung-so-20191010074523091.htm",
        "content": "Đây là những hình ảnh về lối sống giàu có và ngông cuồng của một thành phố được các tỉ phú yêu thích."
    },
    {
        "name": "Du lịch khám phá côn đảo dễ dàng hơn bao giờ hết với tour F&E của ITRAVEL",
        "link": "https://dantri.com.vn/du-lich/du-lich-kham-pha-con-dao-de-dang-hon-bao-gio-het-voi-tour-fe-cua-itravel-20191004175525314.htm",
        "content": "Từng được biết đến như “địa ngục trần gian” với nhà tù chiến tranh khét tiếng, ngày nay Côn Đảo làm say mê khách du lịch yêu thích khám phá vẻ đẹp hoang sơ và tìm về với những giá trị tâm linh truyền thống."
    },
    {
        "name": "TST tourist tung 200 chỗ giá ưu đãi đặc biệt",
        "link": "https://dantri.com.vn/du-lich/tst-tourist-tung-200-cho-gia-uu-dai-dac-biet-20190929224324018.htm",
        "content": "Ngày 26/9/2019, TST tourist vinh dự nhận đồng loạt hai giải thưởng lớn TTG Travel Awards và The Guide Awards 2019."
    },
    {
        "name": "Hàng nghìn vé máy bay giảm giá 50% trong mùa Thu",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-ve-may-bay-giam-gia-50-trong-mua-thu-20190926164028369.htm",
        "content": "Chương trình “Đón thu quyến rũ” mang đến cho khách tham quan hàng nghìn ưu đãi du lịch hấp dẫn cho mùa thu và cuối năm 2019. Vietnam Airlines dành tặng khách tham quan 3.000 mã giảm giá lên đến 50% cho hành trình nội địa, 30% cho hành trình quốc tế."
    },
    {
        "name": "Bangkok Airways chính thức khai thác đường bay thẳng Cam Ranh - Bangkok",
        "link": "https://dantri.com.vn/du-lich/bangkok-airways-chinh-thuc-khai-thac-duong-bay-thang-cam-ranh-bangkok-20190922213913880.htm",
        "content": "Hãng hàng không Bangkok Airways đã chính thức khai thác chuyến bay thẳng từ sân bay quốc tế Cam Ranh, Khánh Hòa đến sân bay quốc tế Suvarnabhumi, Bangkok, Thái Lan. Hành khách của Bangkok Airways được sử dụng dịch vụ tại phòng chờ hạng sang."
    },
    {
        "name": "Những lộ trình bắt trọn cảm xúc “Thu tình yêu”",
        "link": "https://dantri.com.vn/du-lich/nhung-lo-trinh-bat-tron-cam-xuc-thu-tinh-yeu-20190920111148178.htm",
        "content": "Miền tây, vùng cao tây bắc hay Đông Bắc Á, châu Âu là những cung đường du ngoạn giúp du khách chứng kiến những khoảnh khắc mùa thu tuyệt đẹp."
    },
    {
        "name": "5 điểm check in “siêu hot” tại Vườn Nhật quy mô hàng đầu Đông Nam Á",
        "link": "https://dantri.com.vn/du-lich/5-diem-check-in-sieu-hot-tai-vuon-nhat-quy-mo-hang-dau-dong-nam-a-20190918142133903.htm",
        "content": "Công viên đèn lồng “chuẩn Disneyland” hàng đầu Việt Nam, rừng trúc “chuẩn Nhật” siêu sang chảnh, cổng Tori… là những điểm check in “siêu hot” ngay tại Vườn Nhật quy mô đẳng cấp hàng đầu Đông Nam Á giữa lòng Hà Nội."
    },
    {
        "name": "Kỷ niệm một năm Cầu Vàng, Sun World Ba Na Hills áp dụng giá vé ưu đãi chưa từng có",
        "link": "https://dantri.com.vn/du-lich/ky-niem-mot-nam-cau-vang-sun-world-ba-na-hills-ap-dung-gia-ve-uu-dai-chua-tung-co-20190917162503304.htm",
        "content": "Bạn sẽ không tin vào mắt mình khi đọc thông tin giá vé cáp treo Bà Nà từ 750.000 đồng giảm còn 300.000 đồng/vé người lớn, trẻ em giảm từ 600.000 đồng còn 200.000 đồng. Đây là mức giá ưu đãi lớn nhất từ trước đến nay mà “xứ sở Cầu Vàng” dành tặng cho du khách 19 tỉnh miền Trung – Tây Nguyên, từ ngày 20/9 đến hết 5/10."
    },
    {
        "name": "Vinhomes mở cửa Vườn Nhật “siêu to khổng lồ”",
        "link": "https://dantri.com.vn/du-lich/vinhomes-mo-cua-vuon-nhat-sieu-to-khong-lo-20190916094610887.htm",
        "content": "Tối ngày 14/9, Vinhomes chính thức khai trương vườn Nhật quy mô đẳng cấp hàng đầu Đông Nam Á tại khu đô thị Vinhomes Smart City. Sự kiện được đánh dấu bằng 8 ngày lễ hội Nhật với sự xuất hiện của 2 võ sĩ sumo từ xử sở mặt trời mọc và đại nhạc hội “Where culture meets future (Nơi văn hóa gặp gỡ tương lai)” qui tụ 30 nghệ sĩ hàng đầu Vbiz."
    },
    {
        "name": "Hội An huyền ảo, rộn ràng trong đêm rằm Trung Thu",
        "link": "https://dantri.com.vn/du-lich/hoi-an-huyen-ao-ron-rang-trong-dem-ram-trung-thu-20190914071619705.htm",
        "content": "Hội An là điểm đến rất thu hút du khách trong và ngoài nước, đặc biệt đêm Trung Thu ở phố cổ Hội An còn khoác lên mình vẻ đẹp lung linh quyến rũ du khách tận hưởng mọi cung bậc cảm xúc, đắm chìm trong vẻ đẹp cổ tích của Hội An vào những ngày trăng rằm đẹp nhất trong năm."
    },
    {
        "name": "Khách đi máy bay 2 chặng, được tặng thêm 1 chặng Vinh - Cam Ranh",
        "link": "https://dantri.com.vn/du-lich/khach-di-may-bay-2-chang-duoc-tang-them-1-chang-vinh-cam-ranh-20190911163612700.htm",
        "content": "Hãng hàng không giá rẻ Jetstar Pacific vừa chính thức triển khai chương trình tặng 1 chặng bay cho hành khách mua vé 2 chặng trên đường bay Vinh - Cam Ranh và ngược lại, tăng cơ hội tiết kiệm đáng kể chi phí cho khách đi máy bay."
    },
    {
        "name": "Sắp có du thuyền 4 sao đưa du khách từ Cần Thơ đến Phnom Penh",
        "link": "https://dantri.com.vn/du-lich/sap-co-du-thuyen-4-sao-dua-du-khach-tu-can-tho-den-phnom-penh-20190907153331344.htm",
        "content": "Ngay trước thềm Giáng Sinh và năm mới, chiếc du thuyền 35 cabin sẽ đưa du khách đi từ TP. Cần Thơ đến thủ đô Phnom Penh. Du khách sẽ có những trải nghiệm thú vị khi du thuyền lướt trên dòng sông Mê – Kong trên hành trình 3 hoặc 4 đêm."
    },
    {
        "name": "Ngủ qua đêm ở nhà tù “ma ám”, từng được coi là “nỗi ám ảnh kinh hoàng”",
        "link": "https://dantri.com.vn/du-lich/ngu-qua-dem-o-nha-tu-ma-am-tung-duoc-coi-la-noi-am-anh-kinh-hoang-20190905172242894.htm",
        "content": "Đây là trải nghiệm chỉ dành cho những vị khách “táo tợn” kèm thêm tour săn ma hấp dẫn."
    },
    {
        "name": "Lữ hành Fiditour tưng bừng khuyến mại tại hội chợ ITE 2019",
        "link": "https://dantri.com.vn/du-lich/lu-hanh-fiditour-tung-bung-khuyen-mai-tai-hoi-cho-ite-2019-20190901214037720.htm",
        "content": "Gian hàng Lữ hành Fiditour với chủ đề “Thu tình yêu” sẽ mang đến cho du khách một không gian lãng mạn, ngập tràn sắc thu với các nhiều sự kiện độc đáo."
    },
    {
        "name": "Đi đâu chơi gì 2/9: Hạ Long đứng top điểm đến miền Bắc",
        "link": "https://dantri.com.vn/du-lich/di-dau-choi-gi-29-ha-long-dung-top-diem-den-mien-bac-20190831105410402.htm",
        "content": "Trùng với mùa du lịch tàu biển, bắt đầu từ dịp lễ 2/9, dòng khách du lịch sẽ không ngừng đổ về “thiên đường giải trí – nghỉ dưỡng” miền Bắc"
    },
    {
        "name": "Cực shock dịp 2/9: Giá vé vào công viên Dragon Park và công viên nước Typhoon Water Park chỉ 100.000 đồng",
        "link": "https://dantri.com.vn/du-lich/cuc-shock-dip-29-gia-ve-vao-cong-vien-dragon-park-va-cong-vien-nuoc-typhoon-water-park-chi-100000-dong-20190830105305752.htm",
        "content": "Hiếm có cơ hội vui chơi nào tuyệt vời mà giá lại hợp lý hơn thế khi đến Hạ Long, nhất là khi dịp nghỉ lễ 2/9 chỉ kéo dài 3 ngày."
    },
    {
        "name": "Những địa điểm vui chơi hút khách quanh Hà Nội không nên bỏ qua dịp 2/9",
        "link": "https://dantri.com.vn/du-lich/nhung-dia-diem-vui-choi-hut-khach-quanh-ha-noi-khong-nen-bo-qua-dip-29-20190830073847710.htm",
        "content": "Nếu không có điều kiện đi xa, du khách có thể tham khảo những điểm vui chơi mới nổi ở ngay gần Hà Nội cho kỳ nghỉ Lễ 2/9 dưới đây."
    },
    {
        "name": "“Tình cũ Quốc Trường” làm “nông dân” ở vựa lúa lớn nhất Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/tinh-cu-quoc-truong-lam-nong-dan-o-vua-lua-lon-nhat-nhat-ban-20190829135507798.htm",
        "content": "Nàng “Hân Hoa hậu” của “Gạo nếp gạo tẻ” hoá thân thành “nông dân” chân lấm tay bùn ở vựa lúa lớn nhất xứ sở mặt trời mọc. Thuý Ngân không ngại vất vả, xuống đồng làm việc cùng người dân địa phương."
    },
    {
        "name": "Ưu đãi giá tour đến 10 triệu đồng tại Hội chợ ITE 2019",
        "link": "https://dantri.com.vn/du-lich/uu-dai-gia-tour-den-10-trieu-dong-tai-hoi-cho-ite-2019-20190829150250671.htm",
        "content": "Vietravel ưu đãi giá tour đến 10 triệu đồng và nhiều quà tặng hấp dẫn dành cho du khách tại Hội chợ du lịch Quốc tế TP. HCM – ITE HCMC 2019."
    },
    {
        "name": "Có gì ở vùng đất Ninh Thuận “gió như phang, nắng như rang“",
        "link": "https://dantri.com.vn/du-lich/co-gi-o-vung-dat-ninh-thuan-gio-nhu-phang-nang-nhu-rang-20190826150405173.htm",
        "content": "Vịnh biển xanh ngắt kề bên sa mạc, vườn nho ngọt mát dưới chân tháp chàm trầm mặc... Đó là những đặc sản của Ninh Thuận, một vùng đất tuyệt đẹp."
    },
    {
        "name": "Công viên nước Thanh Hà Mường Thanh tưng bừng khuyến mãi nhân dịp Quốc khánh 2/9",
        "link": "https://dantri.com.vn/du-lich/cong-vien-nuoc-thanh-ha-muong-thanh-tung-bung-khuyen-mai-nhan-dip-quoc-khanh-29-20190823155810791.htm",
        "content": "Kể từ ngày đi vào hoạt động (10/6/2019), Công viên nước Thanh Hà Mường Thanh đã trở thành một “hiện tượng” trong lĩnh vực giải trí với số lượng kỷ lục khách đến thăm quan và sử dụng dịch vụ. Trong 2 ngày 10 - 11/6 số lượng người lên tới hơn 10 nghìn người/ngày"
    },
    {
        "name": "Lễ 2/9 này đi Madagui chơi có gì vui?",
        "link": "https://dantri.com.vn/du-lich/le-29-nay-di-madagui-choi-co-gi-vui-20190812084605522.htm",
        "content": "Nếu bạn đã quá chán ngán với khung cảnh thành phố mịt mù khói bụi và khung cảnh chen chúc mỗi dịp lễ tết thì 2/9 này hãy đi Madagui để thổi tung mọi băn khoăn và mệt mõi, lấy lại năng lượng cho những chuỗi ngày cuối năm căng tràn sức sống. Đi đi, chờ chi."
    },
    {
        "name": "Ngập tràn ưu đãi mùa Du lịch thu cùng Vietravel",
        "link": "https://dantri.com.vn/du-lich/ngap-tran-uu-dai-mua-du-lich-thu-cung-vietravel-20190810143740672.htm",
        "content": "Ngày 10/08/2019, Vietravel đã tổ chức sự kiện mở mùa Thu 2019 để khởi động cho chương trình Khuyến mại “Đi trọn thế gian - Thu vàng hẹn ước”, với tổng giá trị ưu đãi lên đến 5 tỷ đồng. Mùa du lịch Thu năm nay, Vietravel hứa hẹn sẽ mang đến cho du khách những chuyến đi với nhiều trải nghiệm ấn tượng, cùng người thân tận hưởng nét đặc trưng của mùa thu tại những vùng đất lạ."
    },
    {
        "name": "Đi Mỹ, giá “đẹp” không suy nghĩ",
        "link": "https://dantri.com.vn/du-lich/di-my-gia-dep-khong-suy-nghi-20190802160640993.htm",
        "content": "Thực hiện giấc mơ khám phá nước Mỹ với hình ảnh chàng cao bồi trên lưng ngựa, những vùng sa mạc trải dài bất tận hay ngắm các thành phố giàu có và xinh đẹp, không còn là điều quá xa vời."
    },
    {
        "name": "Vì sao nên đến Paris vào mùa thu?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-nen-den-paris-vao-mua-thu-20190731120038250.htm",
        "content": "“Paris quá nhỏ đối với những ai dành cho nơi này một tình yêu quá lớn!” (Jacques Prévert)."
    },
    {
        "name": "Làng cổ Lộc Yên: Nét đẹp bình yên của vùng đất “Thập ngũ Tiên sa”",
        "link": "https://dantri.com.vn/du-lich/lang-co-loc-yen-net-dep-binh-yen-cua-vung-dat-thap-ngu-tien-sa-20190730132534196.htm",
        "content": "Làng cổ Lộc Yên (thuộc xã Tiên Cảnh, Tiên Phước, Quảng Nam) được nhiều người yêu mến gọi tên “xứ tiên”."
    },
    {
        "name": "Thú vui \"sang chảnh\" mới ở Hạ long: Thưởng trà từ độ cao 100m",
        "link": "https://dantri.com.vn/du-lich/thu-vui-sang-chanh-moi-o-ha-long-thuong-tra-tu-do-cao-100-m-20190724095938871.htm",
        "content": "Thưởng thức những tách trà thượng hạng, những món bánh được chế biến công phu, lắng nghe những bản nhạc cổ điển du dương trong không gian tinh tế, ngắm nhìn Hạ Long từ độ cao 100m, đó chính là thú vui “sang chảnh” mới của những người yêu trà khi đến với Tiệc trà thượng hạng trên tầng 20 của FLC Grand Hotel Halong (FLC Hạ Long)."
    },
    {
        "name": "Mùa thu đẹp như tranh vẽ ở xứ sở lá phong",
        "link": "https://dantri.com.vn/du-lich/mua-thu-dep-nhu-tranh-ve-o-xu-so-la-phong-20190723120457758.htm",
        "content": "Không phải ngẫu nhiên mà lá phong xuất hiện trên quốc kỳ của Canada. Phong là loài cây mang biểu tượng của đất nước này, và cũng chính vì loài cây này đã tạo nên vẻ đẹp bất tận cho mùa thu Canada mà không nơi đâu trên thế giới có được."
    },
    {
        "name": "Những trải nghiệm \"để đời\" của Blogger du lịch Việt đình đám",
        "link": "https://dantri.com.vn/du-lich/nhung-trai-nghiem-de-doi-cua-blogger-du-lich-viet-dinh-dam-20190722090454659.htm",
        "content": "Đi rất nhiều quốc gia trên khắp thế giới, trải nghiệm sự tươi mới và khác lạ từ những mảnh đất giàu có về văn hóa, phong phú về bản sắc... nhưng Blogger du lịch đình đám Nhị Đặng vẫn bị mê hoặc mỗi khi đến đảo Hokkaido, Nhật Bản."
    },
    {
        "name": "“Bắt trọn” xu hướng du lịch 2019 của thế hệ Y",
        "link": "https://dantri.com.vn/du-lich/bat-tron-xu-huong-du-lich-2019-cua-the-he-y-20190720155505750.htm",
        "content": "Với đặc điểm yêu thích du lịch và khám phá, thế hệ Y đang góp phần định hình xu hướng du lịch trong những năm gần đây."
    },
    {
        "name": "“Tắt” chế độ làm việc, “bật” chế độ thảnh thơi, cùng con yêu vi vu khắp muôn nơi",
        "link": "https://dantri.com.vn/du-lich/tat-che-do-lam-viec-bat-che-do-thanh-thoi-cung-con-yeu-vi-vu-khap-muon-noi-20190716132929144.htm",
        "content": "Ba mẹ sẽ chẳng ngại để con “nhuộm gió sương” qua những cuộc hành trình. Để rồi sau mỗi chuyến đi, cả gia đình ta lại sưu tầm cho mình cả một bầu trời kỷ niệm, và có khi còn tạo ra cả những trào lưu du lịch độc đáo."
    },
    {
        "name": "Đến Cáp treo Núi Sam, mãn nhãn với các điểm tham quan",
        "link": "https://dantri.com.vn/du-lich/den-cap-treo-nui-sam-man-nhan-voi-cac-diem-tham-quan-20190715103041769.htm",
        "content": "Không cần phải đi đâu xa, những điểm tham quan trong quần thể Khu du lịch Cáp treo Núi Sam được đưa vào vận hành trong giai đoạn 1, đã đủ thỏa lòng du khách."
    },
    {
        "name": "Thiên đường biển đảo dành cho du lịch hè",
        "link": "https://dantri.com.vn/du-lich/thien-duong-bien-dao-danh-cho-du-lich-he-20190709191107448.htm",
        "content": "Mùa hè là mùa đẹp nhất và cũng thích hợp nhất để lên kế hoạch cho những chuyến du lịch biển. Cùng đắm mình trong làn nước mát lạnh, vui đùa trên những bãi cát êm ả hoặc lặn ngụp dưới thế giới đại dương muôn màu sắc với các địa điểm du lịch biển nổi tiếng dưới đây."
    },
    {
        "name": "Vietourist khai trương 6 văn phòng du lịch lữ hành trong 1 tuần",
        "link": "https://dantri.com.vn/du-lich/vietourist-khai-truong-6-van-phong-du-lich-lu-hanh-trong-1-tuan-20190709145625720.htm",
        "content": "Chỉ trong vòng 1 tuần, từ 01-07/04/2019, công ty cổ phần du lịch Vietourist – Có trụ sở chính tại 21 Hoàng Diệu, phường 12, Quận 4, Hồ Chí Minh. Khai trương 6 văn phòng du lịch lữ hành cả ba miền Bắc –Trung - Nam:"
    },
    {
        "name": "Nhật Bản rực rỡ hành trình hoa Mặt trời",
        "link": "https://dantri.com.vn/du-lich/nhat-ban-ruc-ro-hanh-trinh-hoa-mat-troi-20190709140435544.htm",
        "content": "Mùa hè này, Vietravel Đà Nẵng tiếp tục giới thiệu chương trình ưu đãi cực hấp dẫn - loại hình thuê bao nguyên chuyến (charter flight) bay thẳng từ Đà Nẵng đến Nagoya - Nhật Bản theo hành trình “ĐÀ NẴNG - NAGOYA - NÚI PHÚ SĨ - TOKYO” 5 ngày. Đây là dịp mọi tín đồ đam mê sống ảo, hội bạn thân yêu khám phá trải nghiệm, và các cặp đôi háo hức tìm hiểu để thỏa sức chụp ảnh đậm chất ngôn tình."
    },
    {
        "name": "Top 3 công viên giải nhiệt mùa hè tại ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/top-3-cong-vien-giai-nhiet-mua-he-tai-o-ha-noi-20190703160130565.htm",
        "content": "Trên địa bàn TP Hà Nội có đến hơn 70 công viên và vườn hoa. Chính vì vậy, để lựa chọn một địa điểm để vui chơi, picnic, tham quan là điều nhiều gia đình quan tâm. Dưới đây là top 3 công viên đẹp và nổi tiếng mà các bạn trẻ và gia đình không thể bỏ qua khi về thăm Hà Nội."
    },
    {
        "name": "Vui Hè gắn kết - Gia đình trên hết",
        "link": "https://dantri.com.vn/du-lich/vui-he-gan-ket-gia-dinh-tren-het-20190702105714332.htm",
        "content": "Những ngày hè còn gì tuyệt bằng khi cùng gia đình tận hưởng kỳ nghỉ tràn ngập niềm vui, khám phá những điều thú vị. Những chuyến đi không chỉ nạp thêm năng lượng mà còn là du lịch hè gắn kết tình thân và chia sẻ khoảnh khắc hạnh phúc cùng nhau. Chính vì vậy, Vietravel luôn dành nhiều ưu đãi hấp dẫn cho các nhóm khách gia đình, góp thêm niềm vui trong mỗi chuyến du lịch hè."
    },
    {
        "name": "Cùng con trải nghiệm điều kỳ diệu ở FLC Family Camp 2019",
        "link": "https://dantri.com.vn/du-lich/cung-con-trai-nghiem-dieu-ky-dieu-o-flc-family-camp-2019-20190628160815786.htm",
        "content": "Trại hè FLC Family Camp 2019 - Món quà tuyệt vời cho ngày Gia đình Việt Nam."
    },
    {
        "name": "Đến hè lại lên: Du khách đổ về Fansipan tận hưởng những trải nghiệm mát lạnh",
        "link": "https://dantri.com.vn/du-lich/den-he-lai-len-du-khach-do-ve-fansipan-tan-huong-nhung-trai-nghiem-mat-lanh-20190627151944877.htm",
        "content": "Nếu được bình chọn đâu là điểm đến trốn nóng lý tưởng nhất hè này, Fansipan chắc chắn sẽ được các fan du lịch “triệu hồi” đầu tiên. Thời tiết mát lạnh dưới 18 độ cùng cảnh sắc thiên nhiên kỳ vĩ, mây trời bồng bềnh quanh năm trên đỉnh Hoàng Liên cùng những khám phá chỉ Fansipan mới có khiến du khách không khỏi thích thú trước trải nghiệm \"đón đông giữa hè” độc nhất vô nhị này."
    },
    {
        "name": "20 chuyến đi thay đổi cuộc đời bạn!",
        "link": "https://dantri.com.vn/du-lich/20-chuyen-di-thay-doi-cuoc-doi-ban-20190627141854526.htm",
        "content": "Du lịch có thể thay đổi cách bạn nhìn thế giới. Những nền văn hóa mới, phong tục tập quán của các miền đất mới, những con người bạn gặp trên đường đi, và những điều kì lạ chờ đợi bạn ở phía trước. Mỗi ngày, lại một là những điều mà bạn chưa từng gặp trước đây."
    },
    {
        "name": "Khám phá Việt Hải – làng chài thơ mộng ít người biết ở đảo Cát Bà",
        "link": "https://dantri.com.vn/du-lich/kham-pha-viet-hai-lang-chai-tho-mong-it-nguoi-biet-o-dao-cat-ba-20190623111708668.htm",
        "content": "So với các làng chài khác, Việt Hải có diện tích khá nhỏ chỉ khoảng 141ha, với hơn 70 hộ dân sinh sống. Tuy nhiên, điểm độc đáo của Việt Hải là được bao bọc bởi bốn bề rừng biển và những dãy núi đá vôi trập trùng tạo cho nơi đây khung cảnh bình yên, thơ mộng."
    },
    {
        "name": "Bản tình ca mùa thu Bắc Mỹ",
        "link": "https://dantri.com.vn/du-lich/ban-tinh-ca-mua-thu-bac-my-20190621170556733.htm",
        "content": "Khi mùa thu gõ cửa, cũng là lúc thiên nhiên đang chuyển mình trong những gam màu tuyệt sắc diệu kỳ. Âm vang đâu đó khắp đất trời là tiếng rừng cây xào xạc thay lá, là những khúc nhạc Jazz trữ tình khiến bao trái tim thổn thức rung động…"
    },
    {
        "name": "Vinpearl 5* - Hệ thống nghỉ dưỡng phù hợp với mọi gia đình",
        "link": "https://dantri.com.vn/du-lich/vinpearl-5-he-thong-nghi-duong-phu-hop-voi-moi-gia-dinh-20190621184143703.htm",
        "content": "Trong những năm gần đây, trào lưu du lịch nghỉ dưỡng đã dần được các gia đình lựa chọn thay thế cho những chuyến du lịch khám phá. Vậy nên chọn khách sạn, resort nào cho kỳ nghỉ hè này?Cùng tìm hiểu ngay Vinpearl 5*- hệ thống nghỉ dưỡng phù hợp với mọi gia đình."
    },
    {
        "name": "Lễ hội pháo hoa quốc tế Đà Nẵng: khơi nguồn cảm xúc bất tận",
        "link": "https://dantri.com.vn/du-lich/le-hoi-phao-hoa-quoc-te-da-nang-khoi-nguon-cam-xuc-bat-tan-20190621182027588.htm",
        "content": "Ba năm rồi, du khách cứ đến hè là lại mong ngóng, hỏi han ngày nào có pháo hoa để đặt vé bay vô Đà Nẵng. Cái sự háo hức ấy khiến mỗi đêm pháo hoa được thôi thúc để phải đẹp hơn, hay hơn, dạt dào cảm xúc hơn. Lễ hội pháo hoa quốc tế Đà Nẵng 2019, đến giờ phút này, đã khiến nhiều người xem không ngừng cảm thán: hay hơn, đẹp hơn, hấp dẫn lắm."
    },
    {
        "name": "Đà Nẵng – điểm đến chưa bao giờ hết “hot”",
        "link": "https://dantri.com.vn/du-lich/da-nang-diem-den-chua-bao-gio-het-hot-20190617181846387.htm",
        "content": "Sức hấp dẫn từ Lễ hội pháo hoa quốc tế cùng những danh lam thắng cảnh nức tiếng đang tiếp tục giúp Đà Nẵng trở thành địa chỉ du lịch được các gia đình Việt ưu tiên lựa chọn trong mùa Hè năm nay."
    },
    {
        "name": "Đến Hòn Thơm tận hưởng ngày hè sôi động chỉ với 150.000 đồng",
        "link": "https://dantri.com.vn/du-lich/den-hon-thom-tan-huong-ngay-he-soi-dong-chi-voi-150000-dong-20190614091341276.htm",
        "content": "Chiêm ngưỡng bức tranh Nam Phú Quốc đẹp ngoạn mục từ trên cao, check-in “đấu trường La Mã” ngay trên đảo Ngọc, tận hưởng thiên nhiên tuyệt mỹ từ những bãi tắm thiên đường, những rạn san hô đẹp như mơ… Có hơn 1 lý do để bạn phải đến Hòn Thơm trong mùa hè này."
    },
    {
        "name": "Nghỉ dưỡng 5 sao - Bốn mùa ưu đãi",
        "link": "https://dantri.com.vn/du-lich/nghi-duong-5-sao-bon-mua-uu-dai-20190613102347521.htm",
        "content": "Khi những bận bịu trong công việc khiến du khách Việt không còn thời gian để lựa chọn đặt lẻ các dịch vụ cho chuyến du lịch của mình, thì nghỉ dưỡng trọn gói với những combo đầy đủ “ăn - ngủ - nghỉ” từ A đến Z đang là xu hướng tất yếu trong mùa hè này."
    },
    {
        "name": "Ngôi làng cổ hơn 2.000 năm trên dãy núi Sùng Sơn huyền bí",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-co-hon-2000-nam-tren-day-nui-sung-son-huyen-bi-20190613063721098.htm",
        "content": "“Cổ trấn treo trên thác nước” là tên quen thuộc mà du khách gọi nơi đây, bởi nơi cao nhất Phù Dung trấn cao tới gần 1.000m, thấp nhất gần 150m, trải dài trên diện tích 42km2 của dãy Sùng Sơn huyền bí."
    },
    {
        "name": "Ninh Thuận – Điểm hẹn phiên bản Việt của tín đồ du lịch thể thao toàn cầu",
        "link": "https://dantri.com.vn/du-lich/ninh-thuan-diem-hen-phien-ban-viet-cua-tin-do-du-lich-the-thao-toan-cau-20190611160209298.htm",
        "content": "Tọa lạc ở vùng đất sau cùng của dãy Trường Sơn với đường bờ biển dài đến 105km, cái tên Ninh Thuận từ lâu đã được biết đến như một địa danh bốn mùa nắng gió. Sau hơn 100 năm thành lập, Ninh Thuận dần rũ bỏ định kiến khô cằn để trở thành một điểm sáng trên bản đồ du lịch thể thao."
    },
    {
        "name": "Bí kíp săn voucher du lịch “xịn xò” mùa cao điểm",
        "link": "https://dantri.com.vn/du-lich/bi-kip-san-voucher-du-lich-xin-xo-mua-cao-diem-20190608150913117.htm",
        "content": "Hè đến, cùng với sự phát triển của kinh tế, nhu cầu du lịch của nhiều gia đình, tổ chức tăng lên. Làm thế nào để “săn” những voucher du lịch “sang, xịn, mịn” cùng gia đình hưởng một mùa Hè sôi động và giàu cảm hứng? Đây là vài “bí kíp” giắt túi cho bạn."
    },
    {
        "name": "Đến Đà Lạt thử trải nghiệm cắm trại, săn mây “đẹp quên lối về”",
        "link": "https://dantri.com.vn/du-lich/den-da-lat-thu-trai-nghiem-cam-trai-san-may-dep-quen-loi-ve-20190608103928209.htm",
        "content": "Chạy xe máy lên quả đồi trống, dựng lều đốt lửa trại và ngắm nhìn thành phố chìm trong biển mây hay lấp lánh ánh đèn khi đêm về là những trải nghiệm mà ai khi đến Đà Lạt cũng muốn thử một lần."
    },
    {
        "name": "Thông tin đầy đủ nhất về vé pháo hoa Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/thong-tin-day-du-nhat-ve-ve-phao-hoa-da-nang-20190607065935623.htm",
        "content": "Để sở hữu những tấm vé chuẩn dự Lễ hội pháo hoa quốc tế Đà Nẵng nhanh nhất, tiện lợi nhất và nhiều ưu đãi, nhất định bạn phải “bỏ túi” các thông tin sau."
    },
    {
        "name": "Bắc Âu - Giấc mộng đêm hè",
        "link": "https://dantri.com.vn/du-lich/bac-au-giac-mong-dem-he-20190606173926079.htm",
        "content": "“Mùa hè phương Bắc gần như không có đêm, chỉ có ánh sáng mờ ảo nhập nhoạng ngập ngừng, chầm chậm trôi qua. Nhưng trong chạng vạng vẫn ngời lên tia sáng không ngôn từ nào có thể tả nổi. Đó chính là lời thì thầm của sáng hè đang đến gần”."
    },
    {
        "name": "Tín đồ du lịch Bắc Trung Nam: Rẽ lối nào cũng tới Ninh Thuận",
        "link": "https://dantri.com.vn/du-lich/tin-do-du-lich-bac-trung-nam-re-loi-nao-cung-toi-ninh-thuan-20190606154107672.htm",
        "content": "Những gợi ý dưới đây sẽ đưa bạn tới thiên đường du lịch mới của Châu Á chỉ trong... một nốt nhạc."
    },
    {
        "name": "24 giờ khám phá Phú Quốc chỉ với 110 ngàn đồng",
        "link": "https://dantri.com.vn/du-lich/24-gio-kham-pha-phu-quoc-chi-voi-110-ngan-dong-20190604124503363.htm",
        "content": "Phú Quốc từ lâu đã là điểm đến trong mơ của nhiều du khách bởi vẻ đẹp của những bãi cát trải dài lấp lánh, nước biển trong xanh dưới sắc nắng dịu dàng. Tuy nhiên, làm cách nào để tự do khám phá trọn vẹn Đảo ngọc, không bỏ lỡ bất kỳ một địa danh nổi bật nào với chi phí tiết kiệm nhất?"
    },
    {
        "name": "Những điểm đến cực chất cho giới trẻ dịp hè 2019",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-den-cuc-chat-cho-gioi-tre-dip-he-2019-20190603095331203.htm",
        "content": "Mùa hè đã bắt đầu. Với các bạn trẻ đây là dịp hiếm có để thỏa sức đi du lịch, vừa để làm mới mình, vừa có cơ hội check in sống ảo như ý muốn. Vậy nên đi đâu để tận hưởng được những điều này? Dưới đây là một số gợi ý để bạn tham khảo."
    },
    {
        "name": "Gợi ý lịch trình ăn chơi 4 ngày tại Singapore mùa hè này",
        "link": "https://dantri.com.vn/du-lich/goi-y-lich-trinh-an-choi-4-ngay-tai-singapore-mua-he-nay-20190530191612830.htm",
        "content": "Sau một vài lần ghé thăm Singapore, không ít du khách nghĩ mình đã trải nghiệm hết những đặc trưng văn hóa tại quốc gia này. Thế nhưng, Lễ hội Singapore vừa được tổ chức tại Hà Nội đã khiến rất nhiều người ngạc nhiên vì những điều hoàn toàn mới lạ chỉ có tại Đảo quốc."
    },
    {
        "name": "10 điểm du lịch mùa hè lý tưởng ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/10-diem-du-lich-mua-he-ly-tuong-o-viet-nam-20190530083029004.htm",
        "content": "Với cảnh quan tuyệt đẹp, khí hậu trong lành và mát mẻ, những địa điểm này là nơi trốn nóng lý tưởng trong những hè oi bức."
    },
    {
        "name": "Khám phá 3 “hoang đảo Robinson” đẹp quên lối về ngay tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/kham-pha-3-hoang-dao-robinson-dep-quen-loi-ve-ngay-tai-viet-nam-20190527091620611.htm",
        "content": "Được mệnh danh là những “hoang đảo” ở Việt Nam: đảo Bình Ba, Hòn Dăm, Hòn Nưa… hấp dẫn du khách bởi sự hoang sơ, vẻ đẹp yên bình gần như chưa có sự tác động của bàn tay con người."
    },
    {
        "name": "Khám phá thiên đường du lịch mới nổi với 9x Hà Nội",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thien-duong-du-lich-moi-noi-voi-9-x-ha-noi-20190524102821973.htm",
        "content": "Chiang Mai không ồn ào, náo nhiệt như Bangkok hay Pattaya mà níu chân du khách bởi nét bình yên, hoang sơ rất riêng."
    },
    {
        "name": "Những điều kỳ lạ ở Ấn Độ khiến du khách phải bất ngờ",
        "link": "https://dantri.com.vn/doi-song/nhung-dieu-ky-la-o-an-do-khien-du-khach-phai-bat-ngo-20190520153915862.htm",
        "content": "Với một nền văn hóa lâu đời, đất nước Ấn Độ có nhiều nét đặc trưng thú vị khiến cả thế giới phải bất ngờ, từ cuộc hành hương của cả trăm triệu người, thói quen tiêu thụ vàng ở top đầu, cho đến những cây cầu “sống” khó có thể tìm thấy ở nơi nào khác."
    },
    {
        "name": "5 lý do khiến du khách muốn đến Singapore ngay lập tức",
        "link": "https://dantri.com.vn/du-lich/5-ly-do-khien-du-khach-muon-den-singapore-ngay-lap-tuc-20190517162843184.htm",
        "content": "Lễ hội Singapore vừa qua tại Hà Nội đã mang đến hình ảnh của Đảo quốc với nhiều trải nghiệm thú vị. Thế nhưng, đó chỉ là một phần trong vô số hoạt động đặc sắc tại nơi đây!"
    },
    {
        "name": "Four Points by Sheraton Đà Nẵng tung loạt ưu đãi hấp dẫn chưa từng có",
        "link": "https://dantri.com.vn/du-lich/four-points-by-sheraton-da-nang-tung-loat-uu-dai-hap-dan-chua-tung-co-20190516184725242.htm",
        "content": "Ghi dấu ấn mạnh mẽ trong phân khúc khách sạn hạng sang tại Đà Nẵng, Four Points by Sheraton tung loạt ưu đãi hấp dẫn chưa từng có chào hè 2019, trao tặng khách hàng cơ hội trải nghiệm các dịch vụ tiêu chuẩn quốc tế trong không gian nghỉ dưỡng tiêu chuẩn 5 sao bên bờ biển Mỹ Khê."
    },
    {
        "name": "Trải nghiệm du lịch cao cấp với sản phẩm mới của FLC Hotels & Resorts",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-du-lich-cao-cap-voi-san-pham-moi-cua-flc-hotels-resorts-20190515095838583.htm",
        "content": "Dù chưa chính thức ra mắt nhưng nhờ tính năng ưu việt và nhiều đặc quyền cao cấp, sản phẩm mới của hệ thống quần thể du lịch FLC Hotels & Resorts đã thu hút sự chú ý và đón nhận nồng nhiệt của đông đảo tín đồ du lịch."
    },
    {
        "name": "Sửng sốt hòn đảo được mệnh danh là “nơi cách thiên đường một bước chân” ở Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/sung-sot-hon-dao-duoc-menh-danh-la-noi-cach-thien-duong-mot-buoc-chan-o-quang-ninh-20190513102829461.htm",
        "content": "Với vẻ đẹp nên thơ của những bãi biển xanh, cát trắng mịn,... Cô Tô (Quảng Ninh) được ví như “điểm cách thiên đường một bước chân”."
    },
    {
        "name": "VietravelPlus - Thêm điểm thêm vui",
        "link": "https://dantri.com.vn/du-lich/vietravel-plus-them-diem-them-vui-20190510143212987.htm",
        "content": "Với mong ước mang đến cho quý khách hàng những hành trình “Chuyên nghiệp – Cảm xúc thăng hoa – Gia tăng giá trị”, trong khuôn khổ buổi công bố chương trình khuyến mại Hè 2019, Vietravel chính thức ra mắt chương trình chăm sóc khách hàng VietravelPlus. Đây là chương trình đặc biệt dành cho khách hàng thân thiết với mục đích mang đến nhiều tiện ích cùng nhiều phần thưởng hấp dẫn sau mỗi chuyến đi."
    },
    {
        "name": "Thỏa sức “tung hoành” cùng hàng loạt trò chơi tại khu du lịch núi thần tài",
        "link": "https://dantri.com.vn/du-lich/thoa-suc-tung-hoanh-cung-hang-loat-tro-choi-tai-khu-du-lich-nui-than-tai-20190508173842724.htm",
        "content": "Đà Nẵng – thành phố du lịch nằm nép mình bên dòng sông Hàn thơ mộng đang trở thành điểm đến thu hút nhất mùa hè bởi nơi đây không chỉ có nắng vàng, biển xanh, cát trắng mà còn sở hữu những khu nghỉ dưỡng đậm chất thiên nhiên. Công viên suối khoáng nóng (CVSKN) Núi Thần Tài – một trong những khu giải trí phức hợp nằm trong lòng núi non chắc chắn sẽ là lựa chọn lý tưởng cho du khách trong mùa hè này."
    },
    {
        "name": "Những điểm đến không nên bỏ lỡ khi đến Phú Yên",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-den-khong-nen-bo-lo-khi-den-phu-yen-20190429164318302.htm",
        "content": "Trong những năm gần đây, Phú Yên được biết đến với nhiều địa điểm du lịch mang vẻ đẹp hoang sơ, con người chân chất, mộc mạc dễ gần, đặt biệt là những món ăn hải sản rẻ, tươi ngon. Sau đây Dân trí sẽ giới thiệu một số điểm du lịch nổi tiếng ở địa phương này."
    },
    {
        "name": "Nam Cường hoàn thành xây dựng khách sạn đạt tiêu chuẩn 4 sao tại Nam Định",
        "link": "https://dantri.com.vn/du-lich/nam-cuong-hoan-thanh-xay-dung-khach-san-dat-tieu-chuan-4-sao-tai-nam-dinh-20190426165816427.htm",
        "content": "Thị trường du lịch phát triển tiềm năng, nhu cầu lưu trú đa dạng trong bối cảnh hầu hết các khách sạn đạt tiêu chuẩn 3 sao đặt tỉnh Nam Định vào thách thức lớn trong việc đáp ứng nhu cầu nghỉ dưỡng của khách hàng."
    },
    {
        "name": "Xem gì, chơi gì ở Đà Nẵng dịp lễ 30/4 - 1/5?",
        "link": "https://dantri.com.vn/du-lich/xem-gi-choi-gi-o-da-nang-dip-le-304-15-20190426110749602.htm",
        "content": "Dịp lễ 30/4 - 1/5 năm nay, người dân và du khách đến Đà Nẵng có thể trải nghiệm nhiều hoạt động văn hoá, du lịch cộng đồng, hoàn toàn miễn phí trải nghiệm du lịch biển ngay mùa khai trương với các đêm đại nhạc hội, hoạt động trình diễn khinh khí cầu, chạy bộ trên bãi biển, thi bơi… ở khu vực Công viên Biển Đông."
    },
    {
        "name": "Đảo Hòn Nưa – “thiên đường ngủ quên” ở Phú Yên nhất định phải đến một lần trong đời",
        "link": "https://dantri.com.vn/du-lich/dao-hon-nua-thien-duong-ngu-quen-o-phu-yen-nhat-dinh-phai-den-mot-lan-trong-doi-20190426094017821.htm",
        "content": "Ở Hòn Nưa vừa có sự hùng vĩ, lại thơ mộng, yên bình khiến cho du khách như lạc vào một thế giới khác, tách biệt với cuộc sống ồn ào, vội vã của phố thị."
    },
    {
        "name": "Xoá tan nỗi lo du lịch mùa cao điểm với loạt giải pháp nghỉ dưỡng mới",
        "link": "https://dantri.com.vn/du-lich/xoa-tan-noi-lo-du-lich-mua-cao-diem-voi-loat-giai-phap-nghi-duong-moi-20190425102354942.htm",
        "content": "Du lịch Việt Nam đang chờ đón những giải pháp mới để nâng cao chất lượng cơ sở hạ tầng và đảm bảo quyền lợi nghỉ dưỡng cho du khách cả trong và ngoài nước."
    },
    {
        "name": "Du lịch Nhật Bản mùa hè trọn gói từ 12,9 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/du-lich-nhat-ban-mua-he-tron-goi-tu-129-trieu-dong-20190423154841509.htm",
        "content": "Hành trình 4 ngày tiết kiệm đã bao gồm Vé máy bay, visa, khách sạn tiêu chuẩn 3 sao, tham quan, ăn uống, hướng dẫn viên suốt tuyến. Khám phá Nhật Bản thiên đường hoa chi anh, hoa tử đằng mùa hè, lãng mạn không kém mùa hoa anh đào cuối tháng 3 đầu tháng 4"
    },
    {
        "name": "Du lịch hè 2019 nhiều ưu đãi cùng Vietrantour",
        "link": "https://dantri.com.vn/du-lich/du-lich-he-2019-nhieu-uu-dai-cung-vietrantour-20190420075857362.htm",
        "content": "Từ 12/4 đến 6/8/2019, khách hàng mua tour bất kỳ tại trụ sở Vietrantour ở Hà Nội và các điểm bán của Vietrantour trên toàn quốc, sẽ nhận phiếu bốc thăm may mắn với cơ hội trúng 10 chỉ vàng trị giá gần 40 triệu đồng."
    },
    {
        "name": "Ngoài biển đảo, Bali còn vô số điểm check in đẹp như mơ!",
        "link": "https://dantri.com.vn/du-lich/ngoai-bien-dao-bali-con-vo-so-diem-check-in-dep-nhu-mo-20190418160919486.htm",
        "content": "Được mệnh danh là cửa ngõ \"Thiên đường biển đảo\", tuy nhiên ngoài những bãi biển trải dài với cát trắng, nắng vàng Bali còn vô số điểm check in có một không hai. Không chỉ có vậy, Bali còn là vùng đất giàu bản sắc văn hoá, phong tục địa phương hấp dẫn,... làm say đắm lòng người!"
    },
    {
        "name": "Tuyệt sắc hoa anh đào giữa đất trời Hokkaido Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/tuyet-sac-hoa-anh-dao-giua-dat-troi-hokkaido-nhat-ban-20190419123755372.htm",
        "content": "Từ tháng 1 đến tháng 5 hằng năm, du khách khắp nơi lại được mãn nhãn với những cây anh đào nở rực rỡ trên khắp đất nước Nhật Bản. Đến với Hokkaido vào dịp Xuân, du khách sẽ được sống trên hòn đảo tràn đầy sức sống với sắc màu pastel từ hàng ngàn đóa hoa anh đào đầy sắc màu."
    },
    {
        "name": "Lạc bước vào truyện cổ tích nghìn lẻ một đêm với Aladdin World dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/lac-buoc-vao-truyen-co-tich-nghin-le-mot-dem-voi-aladdin-world-dip-304-20190418185108557.htm",
        "content": "Lễ hội Aladdin World lấy ý tưởng từ truyện cổ tích “A la đanh và cây đèn thần” sẽ được tổ chức tại Công viên Thiên đường Bảo Sơn với vô số hoạt động thú vị như diễu hành carnival, xiếc nhạc kịch trong duy nhất 5 ngày nghỉ lễ 30.4, từ ngày 27.4 - 1.5."
    },
    {
        "name": "Một ngày làm ngư dân ở đảo Quan Lạn: Một mẻ lưới thu cả chục kg cá",
        "link": "https://dantri.com.vn/du-lich/mot-ngay-lam-ngu-dan-o-dao-quan-lan-mot-me-luoi-thu-ca-chuc-kg-ca-20190415113810027.htm",
        "content": "Tự tay đánh bắt cá như ngư dân ngoài biển, rồi thưởng thức chính thành phẩm của mình, là những trải nghiệm thú vị trong chương trình “Một ngày làm ngư dân trên đảo Quan Lạn”, tại xã đảo Quan Lạn, huyện Vân Đồn, Quảng Ninh."
    },
    {
        "name": "Trải nghiệm du thuyền giữa lòng di sản Phong Nha, tham quan các làng nghề",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-du-thuyen-giua-long-di-san-phong-nhatham-quan-cac-lang-nghe-20190412170617908.htm",
        "content": "Với chuyến du lịch trên sông Son, du khách sẽ được tận hưởng không khí trong lành của dòng sông thơ mộng, của đồng quê chiều tà và hòa mình vào khung cảnh đẹp như “tranh vẽ” của miền Di sản Phong Nha- Kẻ Bàng."
    },
    {
        "name": "Nhiều khuyến mãi hấp dẫn tại ngày hội du lịch TP.HCM 2019",
        "link": "https://dantri.com.vn/du-lich/nhieu-khuyen-mai-hap-dan-tai-ngay-hoi-du-lich-tphcm-2019-20190410105159863.htm",
        "content": "Ngày hội Du lịch TP.HCM 2019 diễn ra từ ngày 11 - 14/4/2019 tại Khu B, Công viên 23/9 với chủ đề “Vui hè 2019”. Đến với ngày hội năm nay, Công ty Vietravel mang đến du khách nhiều chương trình khuyến mại như giảm giá tour đến 49%, đặc quyền ưu đãi dành riêng cho khách hàng có thẻ thành viên và mua tour theo nhóm đến 2.3 triệu/khách cùng hàng ngàn quà tặng hấp dẫn …"
    },
    {
        "name": "Khám phá trải nghiệm siêu sang tại khách sạn trên 5 sao cao nhất Đông Nam Á",
        "link": "https://dantri.com.vn/du-lich/kham-pha-trai-nghiem-sieu-sang-tai-khach-san-tren-5-sao-cao-nhat-dong-nam-a-20190406093542449.htm",
        "content": "Chính thức mở cửa đón khách từ ngày 14/4/2019, Vinpearl Luxury Landmark 81 trở thành khách sạn trên 5 sao đẳng cấp quốc tế cao nhất Việt Nam và Đông Nam Á. Nơi đây hứa hẹn mang lại những trải nghiệm dịch vụ sang trọng, đẳng cấp cùng hàng loạt chuỗi hoạt động xứng tầm và đặc biệt dành riêng cho các thượng khách."
    },
    {
        "name": "Những hãng hàng không tốt nhất thế giới năm 2019",
        "link": "https://dantri.com.vn/du-lich/nhung-hang-hang-khong-tot-nhat-the-gioi-nam-2019-20190405082105631.htm",
        "content": "Trang web du lịch nổi tiếng TripAdvisor vừa tiết lộ danh tính các hãng hàng không tốt năm 2019 trong giải thưởng do độc giả của trang web bình chọn."
    },
    {
        "name": "Những điểm du lịch nước ngoài dịp nghỉ lễ 30/4 dưới 10 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-du-lich-nuoc-ngoai-dip-nghi-le-304-duoi-10-trieu-dong-20190401152315602.htm",
        "content": "Với ngân sách dưới 10 triệu, bạn vẫn có thể đi du lịch nước ngoài dịp 30/4 năm nay với một số gợi ý dưới đây."
    },
    {
        "name": "10 thành phố châu Á được check in nhiều nhất",
        "link": "https://dantri.com.vn/du-lich/10-thanh-pho-chau-a-duoc-check-in-nhieu-nhat-20190401085034938.htm",
        "content": "Từ những bãi biển nước trong xanh, nền văn hóa khác biệt, đến lịch sử phát triển hàng nghìn năm, Châu Á luôn là điểm đến bí ẩn đối với các du khách. Dưới đây là 10 địa danh được chụp ảnh nhiều nhất của châu lục này."
    },
    {
        "name": "Tour Triều Tiên giảm giá “sốc”, tour châu Âu rẻ “không tưởng” tại hội chợ VITM",
        "link": "https://dantri.com.vn/du-lich/tour-trieu-tien-giam-gia-soc-tour-chau-au-re-khong-tuong-tai-hoi-cho-vitm-20190328114528743.htm",
        "content": "Trong khuôn khổ diễn ra Hội chợ du lịch quốc tế VITM, các đơn vị lữ hành đều đưa ra mức giảm giá sâu, tối đa từ 30-40% cho các tour nội địa và nước ngoài."
    },
    {
        "name": "Hàng ngàn tour kích cầu, giảm cực sâu mở đầu mùa du lịch hè",
        "link": "https://dantri.com.vn/du-lich/hang-ngan-tour-kich-cau-giam-cuc-sau-mo-dau-mua-du-lich-he-20190328144055700.htm",
        "content": "Bước sang năm thứ 7 tham gia hội chợ du lịch VITM, Vietravel Hà Nội hứa hẹn tiếp tục làm thỏa lòng du khách với hàng ngàn tour du lịch kích cầu đa dạng hành trình và có mức giá tốt nhất trong năm."
    },
    {
        "name": "6 lý do để chọn Mường Thanh cho kỳ nghỉ của gia đình",
        "link": "https://dantri.com.vn/du-lich/6-ly-do-de-chon-muong-thanh-cho-ky-nghi-cua-gia-dinh-20190326121240856.htm",
        "content": "Kỳ nghỉ hè sắp tới gần, đây là dịp để các gia đình dành thời gian thư giãn bên nhau. Bạn đã chuẩn bị trước hành trình cho gia đình mình để có chuyến đi thú vị và tiết kiệm chi phí chưa?"
    },
    {
        "name": "Cơ hội Tour, vé máy bay với giá 1.000.000 đồng tại hội chợ VITM 2019",
        "link": "https://dantri.com.vn/du-lich/co-hoi-tour-ve-may-bay-voi-gia-1000000-dong-tai-hoi-cho-vitm-2019-20190324083046015.htm",
        "content": "Tại gian hàng của Fiditour trong Hội chợ VITM 2019, khách hàng có cơ hội mua tour trọn gói, vé máy bay khứ hồi Hàn Quốc, Đài Loan, Thái Lan, Đà Nẵng, Hà Nội, Phú Quốc với mức giá chỉ 1.000.000 đồng”, bên cạnh đó là các chương trình khuyến mãi đến 3 triệu đồng."
    },
    {
        "name": "Nghỉ dưỡng cao cấp dễ dàng hơn bao giờ hết",
        "link": "https://dantri.com.vn/du-lich/nghi-duong-cao-cap-de-dang-hon-bao-gio-het-20190320185130380.htm",
        "content": "Với sự du nhập của những mô hình du lịch mới, du khách có cơ hội nghỉ dưỡng cao cấp tại hơn 4.300 điểm đến khắp thế giới với chi phí tiết kiệm đến 70%"
    },
    {
        "name": "Cơn “sốt” Triều Tiên: Kín chỗ đặt, khách Việt mạnh tay chi hàng chục triệu mua tour",
        "link": "https://dantri.com.vn/du-lich/con-sot-trieu-tien-kin-cho-dat-khach-viet-manh-tay-chi-hang-chuc-trieu-mua-tour-20190319103902265.htm",
        "content": "Sau thượng đỉnh Mỹ - Triều tại Hà Nội, đất nước Triều Tiên nhận được sự quan tâm lớn của người Việt. Nhiều du khách không tiếc tiền, bỏ ra hàng chục triệu mua tour khám phá đất nước bí ẩn nhất thế giới."
    },
    {
        "name": "19 điểm du lịch hè rẻ nhất thế giới, trong đó có Hội An",
        "link": "https://dantri.com.vn/du-lich/19-diem-du-lich-he-re-nhat-the-gioi-trong-do-co-hoi-an-20190319074454572.htm",
        "content": "Hội An đã lọt vào danh sách 19 địa điểm du lịch rẻ nhất thế giới vào thời điểm hiện tại, theo báo cáo Holiday Money của Văn phòng Bưu điện Anh quốc."
    },
    {
        "name": "Công bố tour du lịch từ Thanh Hóa đi Lào",
        "link": "https://dantri.com.vn/du-lich/cong-bo-tour-du-lich-tu-thanh-hoa-di-lao-20190316224119236.htm",
        "content": "Sở Văn hóa, Thể thao và Du lịch Thanh Hóa phối hợp với huyện Quan Sơn và các đơn vị quản lý văn hóa của chính quyền tỉnh Hủa Phăn (Lào) vừa tổ chức lễ công bố và trải nghiệm tour du lịch Quan Sơn (tỉnh Thanh Hóa) - Viêng Xay (tỉnh Hủa Phăn, Lào)."
    },
    {
        "name": "Bất ngờ nhận được tour du lịch nước ngoài nhờ sử dụng sản phẩm ngân hàng thông minh",
        "link": "https://dantri.com.vn/du-lich/bat-ngo-nhan-duoc-tour-du-lich-nuoc-ngoai-nho-su-dung-san-pham-ngan-hang-thong-minh-20190316090801908.htm",
        "content": "Ưu đãi này được TPBank dành tặng riêng cho khách hàng tải và sử dụng thử ứng dụng QuickPay và FreeGo tại sự kiện Travel Fest được tổ chức tại Aeon Mall, Long Biên, Hà Nội từ 15-17/3 này."
    },
    {
        "name": "Giá vé ưu đãi đặc biệt bay đến Singapore tại ngày hội iLoveSQ",
        "link": "https://dantri.com.vn/du-lich/gia-ve-uu-dai-dac-biet-bay-den-singapore-tai-ngay-hoi-i-love-sq-20190315122026924.htm",
        "content": "200 vé khứ hồi đầu tiên đến Singapore sẽ được bán ra với giá cực kỳ hấp dẫn"
    },
    {
        "name": "Du lịch Nhật Bản ăn ngon-bổ-rẻ như ở nhà",
        "link": "https://dantri.com.vn/du-lich/du-lich-nhat-ban-an-ngonbore-nhu-o-nha-20190311154604869.htm",
        "content": "Ẩm thực của Nhật Bản nói chung khá hợp khẩu vị với người Việt, nhưng điều chúng tôi muốn chia sẻ là ăn theo kiểu đi bụi và đi chợ về nấu như dân địa phương. Còn ở thì sao cho thuận tiện nhất mà vẫn vừa túi tiền các phượt thủ nghiệp dư như chúng tôi."
    },
    {
        "name": "Khách Tây thích thú khoe trải nghiệm ngồi cáp treo ở Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/khach-tay-thich-thu-khoe-trai-nghiem-ngoi-cap-treo-o-da-nang-20190308225435963.htm",
        "content": "Du khách người Anh thích thú chia sẻ những trải nghiệm khi ngồi cáp treo Đà Nẵng ngắm nhìn toàn cảnh vẻ đẹp phía dưới."
    },
    {
        "name": "Hoa ban trắng trời, gọi mời lễ hội",
        "link": "https://dantri.com.vn/du-lich/hoa-ban-trang-troi-goi-moi-le-hoi-20190305093515938.htm",
        "content": "Tháng 3, mùa hoa Ban nở trắng trời Tây Bắc. Tháng 3, không khí đón “Tết” ngập tràn háo hức trong các khách sạn Mường Thanh."
    },
    {
        "name": "Mở tour du lịch miễn phí đến vùng sâm Ngọc Linh",
        "link": "https://dantri.com.vn/du-lich/mo-tour-du-lich-mien-phi-den-vung-sam-ngoc-linh-20190302112752249.htm",
        "content": "Ngày 1/3, Sở VH-TT-DL Quảng Nam và huyện Nam Trà My đã công bố điểm du lịch “Vườn sâm Ngọc Linh – Tăk Ngo” thuộc xã Trà Linh (huyện Nam Trà My, Quảng Nam) đến với người dân, du khách trong và ngoài nước. Chính quyền địa phương hy vọng đây là điểm du lịch mới để du khách có thêm lựa chọn khi đến Quảng Nam."
    },
    {
        "name": "15 địa điểm đẹp mê li nhưng chỉ du khách dũng cảm nhất mới dám ghé thăm",
        "link": "https://dantri.com.vn/du-lich/15-dia-diem-dep-me-li-nhung-chi-du-khach-dung-cam-nhat-moi-dam-ghe-tham-20190301072553879.htm",
        "content": "Những địa điểm này như chốn thần tiên, nhưng du khách phải mạo hiểm một chút thì mới có thể cảm nhận được vẻ đẹp của nó."
    },
    {
        "name": "Miễn phí vé máy bay, phòng khách sạn cho phóng viên Hội nghị thượng đỉnh Mỹ - Triều Tiên",
        "link": "https://dantri.com.vn/du-lich/mien-phi-ve-may-bay-phong-khach-san-cho-phong-vien-hoi-nghi-thuong-dinh-my-trieu-tien-20190228151133596.htm",
        "content": "Vietnam Airlines, Vinpearl phối hợp Tổng Cục Du lịch Việt Nam tặng vé máy bay và phòng khách sạn miễn phí cho phóng viên Hội nghị thượng đỉnh Mỹ - Triều."
    },
    {
        "name": "Ninh Thuận: Du khách hào hứng với tour hái nho tại vườn",
        "link": "https://dantri.com.vn/du-lich/ninh-thuan-du-khach-hao-hung-voi-tour-hai-nho-tai-vuon-20190222122202367.htm",
        "content": "Khác với Đà Lạt có loại hình đưa khách vào vườn dâu, ở Ninh Thuận lại có tour đưa khách vào vườn nho vì đây là loại cây đặc sản được trồng nhiều và có trái quanh năm ở vùng đất này. Hiện loại hình du lịch này phát triển nhiều nhất tại làng nho Thái An."
    },
    {
        "name": "Tour dự hội hoa xuân khắp Hàn Quốc giảm đến 2 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/tour-du-hoi-hoa-xuan-khap-han-quoc-giam-den-2-trieu-dong-20190222121632405.htm",
        "content": "Trong khuôn khổ chiến dịch \"Du xuân Hàn Quốc, Cảm nhận sự khác biệt!\" hợp tác với Tổng cục du lịch Hàn Quốc, Vietrantour giảm đến 2 triệu đồng tour dự hội hoa xuân ở khắp các điểm du lịch hấp dẫn nhất xứ Hàn như vườn hoa Morning Calm, công viên Yeouido (Seoul), vườn hoa cải dầu Busan, thành cổ Suwon (Gyeonggi)…"
    },
    {
        "name": "Tháng giêng lên Tây Bắc ngắm đào núi khoe sắc",
        "link": "https://dantri.com.vn/du-lich/thang-gieng-len-tay-bac-ngam-dao-nui-khoe-sac-20190220092120931.htm",
        "content": "Mùa xuân là mùa đẹp nhất trong năm của vùng núi Tây Bắc, thời điểm này nhiều loài hoa thi nhau khoe sắc. Đặc biệt, những vườn đào núi khoe sắc hồng tuyệt đẹp làm say lòng biết bao du khách."
    },
    {
        "name": "Ra mắt gói sản phẩm FreeGo dành riêng cho tín đồ du lịch",
        "link": "https://dantri.com.vn/du-lich/ra-mat-goi-san-pham-free-go-danh-rieng-cho-tin-do-du-lich-20190215163037270.htm",
        "content": "FreeGo được thiết kế dành riêng cho người yêu du lịch, thích khám phá các vùng đất mới, là người bạn đồng hành lý tưởng trên những chuyến hành trình thú vị, đầy ắp những trải nghiệm ở cả trong nước và nước ngoài."
    },
    {
        "name": "Vinpearl Safari Phú Quốc – Trải nghiệm “Tết mới”, gắn kết thiên nhiên",
        "link": "https://dantri.com.vn/du-lich/vinpearl-safari-phu-quoc-trai-nghiem-tet-moi-gan-ket-thien-nhien-20190214130517478.htm",
        "content": "Tết này nếu đã chán ngấy những bữa tiệc hay những khu vui chơi đông đúc chen lấn ở thành phố, Phú Quốc sẽ là điểm đến lý tưởng để sống chậm và gần với thiên nhiên."
    },
    {
        "name": "Vui hội mùa xuân, phải đến Fansipan",
        "link": "https://dantri.com.vn/du-lich/vui-hoi-mua-xuan-phai-den-fansipan-20190210070437445.htm",
        "content": "Kéo dài trong suốt một tháng, từ 7/2-8/3, Lễ hội khèn hoa và Hội xuân mở cổng trời Fansipan tại Sun World Fansipan Legend mang đến cho du khách cơ hội hòa nhịp cuộc sống vùng cao vui tươi, thỏa sức chiêm ngưỡng quần thể tâm linh kỹ vĩ, hoan hỉ chiêm bái xá lợi Phật nơi đỉnh thiêng Fansipan huyền thoại."
    },
    {
        "name": "Người Hà Nội đổ xô đến Ecopark ngắm thiên nga, chèo thuyền Kayak",
        "link": "https://dantri.com.vn/du-lich/nguoi-ha-noi-do-xo-den-ecopark-ngam-thien-nga-cheo-thuyen-kayak-20190207194633496.htm",
        "content": "Dịp Tết nguyên đán năm nay, Tập đoàn Ecopark tổ chức lễ hội hoa Sắc màu Mùa Xuân đồng thời khai trương tổ hợp công viên giải trí sinh thái ven vịnh thủy đầu tiên tại miền Bắc rộng hơn 100ha– địa điểm lý tưởng để du xuân thưởng lãm hoa, tổ chức cắm trại, vui chơi và trải nghiệm những hoạt động gần gũi thiên nhiên hấp dẫn khác."
    },
    {
        "name": "Du xuân bằng “charter” - Chưa bao giờ ngừng “hot”",
        "link": "https://dantri.com.vn/du-lich/du-xuan-bang-charter-chua-bao-gio-ngung-hot-20190207104859895.htm",
        "content": "Khởi hành đúng kế hoạch, giá tốt hơn tour thông thường đến 30%, tiết kiệm thời gian di chuyển… có quá nhiều ưu điểm để khách chọn các chuyến bay thuê bao (charter). Tết Nguyên đán 2019, xu hướng này tiếp tục lên ngôi với hàng loạt sản phẩm độc đáo, mang tính đột phá."
    },
    {
        "name": "Vịnh Hạ Long và Lan Hạ nóng lòng chào đón \"siêu du thuyền\" chục triệu đô",
        "link": "https://dantri.com.vn/du-lich/vinh-ha-long-va-lan-ha-nong-long-chao-don-sieu-du-thuyen-chuc-trieu-do-20190204125004136.htm",
        "content": "Trên vùng kì quan thiên nhiên thế giới, sự xuất hiện của của một du thuyền được đầu tư hoành tráng hứa hẹn sẽ đưa du lịch Hạ Long và Lan Hạ nóng trở lại trong năm 2019."
    },
    {
        "name": "Tặng hoa và lì xì những vị khách đầu tiên đến “xông” đất Quảng Ninh",
        "link": "https://dantri.com.vn/du-lich/tang-hoa-va-li-xi-nhung-vi-khach-dau-tien-den-xong-dat-quang-ninh-20190205173056120.htm",
        "content": "Sáng ngày 5/2 (tức mùng 1 tết), Phó chủ tịch UBND tỉnh Quảng Ninh Đặng Huy Hậu đã đến Cảng hàng không quốc tế Vân Đồn để chào đón những vị khách đầu tiên trong năm Kỷ Hợi 2019."
    },
    {
        "name": "Vietravel mở bán tour charter Vinh - Bangkok",
        "link": "https://dantri.com.vn/du-lich/vietravel-mo-ban-tour-charter-vinh-bangkok-20190202223531360.htm",
        "content": "Công ty Du lịch Vietravel phối hợp cùng UBND tỉnh Nghệ An, mở bán chương trình tour Charter Vinh - Bangkok (Thái Lan). Đây là chuyến bay Quốc tế đầu tiên được tổ chức nhân dịp khai trương Nhà ga quốc tế tại Cảng hàng không Quốc tế Vinh; được triển khai trong khuôn khổ Hội nghị xúc tiến đầu tư năm 2019."
    },
    {
        "name": "Đón Tết 3 miền tại Vinpearl Nam Hội An",
        "link": "https://dantri.com.vn/du-lich/don-tet-3-mien-tai-vinpearl-nam-hoi-an-20190201092030544.htm",
        "content": "Khám phá Tết ba miền Bắc – Trung – Nam và chu du xuyên thời gian với những nét văn hóa Việt xưa – nay là món quà độc đáo mà Vinpearl Nam Hội An dành tặng cho du khách trong dịp Xuân Kỷ Hợi 2019."
    },
    {
        "name": "Trẩy hội năm châu: Chơi xuân rước lộc tại xứ sở kỳ diệu Vinpearl land",
        "link": "https://dantri.com.vn/du-lich/tray-hoi-nam-chau-choi-xuan-ruoc-loc-tai-xu-so-ky-dieu-vinpearl-land-20190129191404115.htm",
        "content": "“Trẩy hội năm châu – Chơi xuân rước lộc” là chương trình đón Tết độc đáo mừng năm Kỷ Hợi của chuỗi vui chơi giải trí lớn nhất Việt Nam Vinpearl Land. Thông qua các hoạt động trải nghiệm tinh hoa văn hóa 3 miền xưa - nay..."
    },
    {
        "name": "Trải nghiệm tầm cao – Đón tết thảnh thơi cùng Vinpearl Hotels",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tam-cao-don-tet-thanh-thoi-cung-vinpearl-hotels-20190125183533610.htm",
        "content": "Cùng người thân nâng ly rượu trên “nóc nhà” của thành phố, thỏa thích bắt trọn từng phút giây pháo hoa huyền ảo chào đón năm mới; hay quây quần bên mâm cơm hương vị Tết đặc biệt, tham gia những lễ hội hoành tráng và chuyến du xuân hái lộc may mắn đầu năm… là trải nghiệm riêng biệt chỉ có trong mùa tết này ở Vinpearl Hotels."
    },
    {
        "name": "Đại gia Dubai cũng chỉ bằng 1/4 so với thành phố Trung Quốc này",
        "link": "https://dantri.com.vn/du-lich/dai-gia-dubai-cung-chi-bang-14-so-voi-thanh-pho-trung-quoc-nay-20190125075843437.htm",
        "content": "Thành phố này không phải là nơi xa lạ, lúc nào nó cũng được biết đến là nơi náo nhiệt, các công ty ở đây hoạt động suốt đêm ngày và người ta không bao giờ biết đến khái niệm nghỉ ngơi là gì."
    },
    {
        "name": "Khám phá lễ hội hoa xuân khắp thế giới",
        "link": "https://dantri.com.vn/du-lich/kham-pha-le-hoi-hoa-xuan-khap-the-gioi-20190122100127103.htm",
        "content": "Lễ hội hoa xuân diễn ra tưng bừng khắp nơi trên thế giới để tôn vinh vẻ đẹp của hoa anh đào tinh khôi, “nữ hoàng” tulip kiêu sa, “nàng” cải dầu rực rỡ hay rừng mận, rừng ban trắng ngần thuần khiết."
    },
    {
        "name": "Gần 28 triệu đồng cho tour sang Dubai cổ vũ đội tuyển Việt Nam đá tứ kết",
        "link": "https://dantri.com.vn/du-lich/gan-28-trieu-dong-cho-tour-sang-dubai-co-vu-doi-tuyen-viet-nam-da-tu-ket-20190121110348176.htm",
        "content": "Theo khảo sát của PV Dân trí, ngay trong đêm 20/1, nhiều công ty lữ hành đã tung ra các gói tour cổ vũ bóng đá. Đây hầu hết là các tour ngắn ngày, bay thẳng từ Hà Nội và TP. Hồ Chí Minh đến Dubai để tiếp lửa cho thầy trò Park Hang Seo."
    },
    {
        "name": "Du lịch Châu Á Tết nguyên đán với chi phí 0 đồng.",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/du-lich-chau-a-tet-nguyen-dan-voi-chi-phi-0-dong-20190117151333961.htm",
        "content": "Du khách có cơ hội được tặng tour du lịch miễn phí tới Thái Lan, Singapore, Malaysia, liên tuyến Singapore – Malaysia- Indonesia, Phượng Hoàng Cổ Trấn Trung Quốc, Myanmar, Campuchia…Chương trình áp dụng từ ngày 15/1 – 30/1/2019"
    },
    {
        "name": "Sắc trắng hoa mơ, hoa mận níu chân du khách khi đến Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/sac-trang-hoa-mo-hoa-man-niu-chan-du-khach-khi-den-moc-chau-20190116073629266.htm",
        "content": "Đến với Mộc Châu vào dịp cuối Đông đầu Xuân, du khách sẽ bị hút hồn bởi những thung lũng hoa mơ, hoa mận trắng tinh khôi; những đồng hoa cải trắng, vàng ngút ngàn tầm mắt..."
    },
    {
        "name": "Việt Nam nằm trong Top 10 điểm đến của người Trung Quốc dịp Tết Kỷ Hợi",
        "link": "https://dantri.com.vn/du-lich/viet-nam-nam-trong-top-10-diem-den-cua-nguoi-trung-quoc-dip-tet-ky-hoi-20190102082040954.htm",
        "content": "Từ nhiều năm nay, nhân dịp nghỉ “Tuần lễ Vàng” ngày Tết, ra nước ngoài du lịch đã trở thành trào lưu của nhiều người dân Trung Quốc."
    },
    {
        "name": "Đua nhau “check in” bên cây thông lồng đèn cao nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/dua-nhau-check-in-ben-cay-thong-long-den-cao-nhat-viet-nam-20190102154529669.htm",
        "content": "Cây thông hình lồng đèn cao kỷ lục Việt Nam được dựng tại Vinpearl Land Nam Hội An đang gây “sốt xình xịch” các tín đồ du lịch. Không chỉ vậy, cùng hàng chục điểm đón lễ hoành tráng, nơi đây trở thành địa điểm được săn đón “check in” không thể tuyệt vời hơn trong mùa lễ hội, góp phần mang đến những khoảnh khắc thiêng liêng, đặc biệt ấn tượng cho du khách đón chào năm mới."
    },
    {
        "name": "Đi đâu, xem gì ở Sài Gòn trong thời khắc chào đón năm mới 2019?",
        "link": "https://dantri.com.vn/du-lich/di-dau-xem-gi-o-sai-gon-trong-thoi-khac-chao-don-nam-moi-2019-20181229225635735.htm",
        "content": "Ngoài bắn pháo hoa và lễ hội Countdown như thường lệ, Sài Gòn năm nay còn có Liên hoan Lân – Sư – Rồng và nhiều điểm du lịch mới nổi vô cùng hấp dẫn. Ngoài ra, kì nghỉ lễ kéo dài 4 ngày cũng rất phù hợp cho một chuyến đi xa."
    },
    {
        "name": "Về Cà Mau trải nghiệm tour khám phá cực Nam Tổ quốc",
        "link": "https://dantri.com.vn/du-lich/ve-ca-mau-trai-nghiem-tour-kham-pha-cuc-nam-to-quoc-20181228080417963.htm",
        "content": "Nhiều hãng lữ hành đang triển khai tour siêu hot trên địa bàn tỉnh như U Minh Hạ - Hòn Đá Bạc; Mũi Cà Mau - Khai Long; Hòn Khoai;... để phục vụ kỳ nghỉ Tết năm 2019."
    },
    {
        "name": "Gợi ý các hành trình du xuân đẳng cấp bằng “máy bay riêng”",
        "link": "https://dantri.com.vn/du-lich/goi-y-cac-hanh-trinh-du-xuan-dang-cap-bang-may-bay-rieng-2018122709475467.htm",
        "content": "Chỉ một chặng bay duy nhất, giá tốt và tiết kiệm thời gian… là những lý do giúp tour du lịch bằng máy bay thuê bao (charter) thu hút đông đảo du khách. Đặc biệt, với các hành trình khám phá Nhật Bản, Trung Quốc, Bhutan và Ấn Độ bằng \"máy bay riêng\" cùng Vietravel hứa hẹn sẽ mang đến cho bạn chuyến đi nhiều ý nghĩa trong mùa xuân này"
    },
    {
        "name": "Những điểm du lịch nước ngoài siêu \"hot\" dịp Tết Dương lịch 2019",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-du-lich-nuoc-ngoai-sieu-hot-dip-tet-duong-lich-2019-20181226085527351.htm",
        "content": "Cảnh đẹp, đồ ăn ngon, giá rẻ, Đài Loan, Bangkok, Phượng Hoàng Cổ Trấn... những những điểm du lịch vô cùng hấp dẫn cho dịp nghỉ Tết Dương lịch 2019."
    },
    {
        "name": "Những điểm “sống ảo” cho du khách dịp Tết dương lịch",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-song-ao-cho-du-khach-dip-tet-duong-lich-20181225080551229.htm",
        "content": "Dù là tỉnh nhỏ nhưng Ninh Thuận có rất nhiều địa điểm đẹp dành cho du khách đến nghỉ dưỡng, khám phá, thưởng thức ẩm thực và “sống ảo”… Do đó, dịp Tết Dương lịch 2019 được nghỉ đến 4 ngày là cơ hội để thưởng ngoạn hết các điểm đẹp nơi đây."
    },
    {
        "name": "“Đổi gió” cho ngày đông với kì nghỉ ngập nắng ở bãi biển nhiệt đới",
        "link": "https://dantri.com.vn/du-lich/doi-gio-cho-ngay-dong-voi-ki-nghi-ngap-nang-o-bai-bien-nhiet-doi-2018122312060779.htm",
        "content": "Những thiên đường du lịch như Hawaii, Maldives hay Quy Nhơn … sẽ mang đến trải nghiệm hoàn toàn mới mẻ về một chuyến đi tràn ngập không khí nhiệt đới, dù ở bất cứ thời gian nào."
    },
    {
        "name": "Những địa điểm đón Countdown 2019 không thể bỏ qua",
        "link": "https://dantri.com.vn/du-lich/nhung-dia-diem-don-countdown-2019-khong-the-bo-qua-20181217143404169.htm",
        "content": "Thay vì đón 2019 trong sự đông đúc, náo nhiệt tại một trong những điểm biểu diễn nghệ thuật trong thành phố, người dân đã có nhiều sự lựa chọn hấp dẫn với những chương trình Countdown hoành tráng được tổ chức ngay bên bờ biển và quy tụ dàn sao “khủng” của showbiz."
    },
    {
        "name": "“Trải nghiệm tầm cao dưới những vì sao” tại khách sạn Vinpearl Hotels",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/trai-nghiem-tam-cao-duoi-nhung-vi-sao-tai-khach-san-vinpearl-hotels-20181210154732587.htm",
        "content": "Trong khoảnh khắc bùng nổ đầy xúc cảm của đêm Giáng sinh diệu kì hay phút Giao thừa thiêng liêng, còn gì tuyệt vời hơn khi được cùng bạn bè, người thân nâng ly rượu mừng và sum vầy hạnh phúc bên nhau. Trải nghiệm đặc biệt xứng tầm mùa lễ hội sang trọng và đẳng cấp..."
    },
    {
        "name": "Festive Wonderland – Lễ hội thần tiên tại xứ sở Vinpearl Land",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/festive-wonderland-le-hoi-than-tien-tai-xu-so-vinpearl-land-20181208081357589.htm",
        "content": "Từ ngày 15/12/2018, du khách đến với hệ thống thiên đường vui chơi giải trí Vinpearl Land đón mùa lễ hội thần tiên Festive Wonderland sẽ được hòa mình vào không gian diệu kỳ, tràn ngập cảm hứng và hội tụ tinh hoa văn hóa năm châu."
    },
    {
        "name": "Khoác ba lô đến những vùng đất đẹp nhất khi trời đông vào độ tháng 12",
        "link": "https://dantri.com.vn/du-lich/khoac-ba-lo-den-nhung-vung-dat-dep-nhat-khi-troi-dong-vao-do-thang-12-20181205155023701.htm",
        "content": "Tháng 12 đến rồi! Đây là thời điểm thích hợp để bắt đầu những hành trình mới. Bạn đã sẵn sàng chinh phục những thiên đường tuyệt sắc của tháng chưa nào?"
    },
    {
        "name": "Tam Cốc đẹp ngỡ ngàng trong mắt du khách nước ngoài",
        "link": "https://dantri.com.vn/du-lich/tam-coc-dep-ngo-ngang-trong-mat-du-khach-nuoc-ngoai-20181129124352037.htm",
        "content": "Tam Cốc được xem là một trong những điểm đến đẹp nhất Việt Nam. Nhưng trong ống kính của người nước ngoài, nó càng trở nên đẹp bội phần."
    },
    {
        "name": "Tận hưởng “23 ngày Vàng - Ngập tràn ưu đãi”",
        "link": "https://dantri.com.vn/du-lich/tan-huong-23-ngay-vang-ngap-tran-uu-dai-20181129161022249.htm",
        "content": "Nhằm tri ân quý khách hàng đã đồng hành cùng Vietravel trong suốt thời gian qua, nhân dịp kỷ niệm 23 năm thành lập, Vietravel tung ra chương trình ưu đãi “23 Ngày Vàng - Ngập tràn ưu đãi” từ 28/11 – 20/12/2018. Đây là hoạt động nằm trong chương trình khuyến mại Xuân 2019."
    },
    {
        "name": "Có gì ở tour vòng quanh thế giới bằng du thuyền trị giá gần 400 triệu đồng?",
        "link": "https://dantri.com.vn/du-lich/co-gi-o-tour-vong-quanh-the-gioi-bang-du-thuyen-tri-gia-gan-400-trieu-dong-20181128063435206.htm",
        "content": "Với tấm vé siêu đắt đỏ trị giá gần 400 triệu đồng, những vị “thượng đế” của chuyến du lịch này sẽ có cơ hội \r\n được khám phá 250 địa điểm du lịch “hot” nhất trên khắp thế giới, trong gần 4 tháng bằng siêu du thuyền."
    },
    {
        "name": "Mê mẩn với đảo ngọc Tahiti – Bora Bora lấp lánh giữa Thái Bình Dương",
        "link": "https://dantri.com.vn/du-lich/me-man-voi-dao-ngoc-tahiti-bora-bora-lap-lanh-giua-thai-binh-duong-20181127132207635.htm",
        "content": "Phải nói Bora là một nơi có một không hai trên thế giới, nơi có nhũng khung cảnh tuyệt vời, đây cũng là một nơi hoàn hảo cho những cặp tình nhân đến thưởng ngoạn và để tìm kiếm những khoảnh khắc yên bình để quên hẳn bao buồn phiền trong cuộc sống hàng ngày."
    },
    {
        "name": "Tour Tết - Giá tốt: Tại sao không?",
        "link": "https://dantri.com.vn/du-lich/tour-tet-gia-tot-tai-sao-khong-20181122153539229.htm",
        "content": "Dịp Tết là kỳ nghỉ lễ mà người người, nhà nhà tranh thủ khoảng thời gian rảnh rỗi quý giá để lên kế hoạch Du Xuân bắt đầu một năm mới đầy hứng khởi. Tuy nhiên đây là mùa du lịch cao điểm nhất trong năm nên khách hàng cần phải cẩn thận chọn tour thích hợp cho bản thân và gia đình, tránh cảnh “tiền mất, tật mang”."
    },
    {
        "name": "Kinh nghiệm du lịch các nước châu Á",
        "link": "https://dantri.com.vn/du-lich/kinh-nghiem-du-lich-cac-nuoc-chau-a-20181116111105369.htm",
        "content": "Dưới đây là kinh nghiệm du lịch tại các nước châu Á, giúp bạn có một chuyến đi trọn vẹn, hoàn hảo."
    },
    {
        "name": "Khu biệt thự “đẹp như mơ” của Sea Links City tung khuyến mãi lớn dịp cuối năm",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/khu-biet-thu-dep-nhu-mo-cua-sea-links-city-tung-khuyen-mai-lon-dip-cuoi-nam-20181115084932203.htm",
        "content": "Với mức giá ưu đãi chưa từng có này của Sea Links City, du khách có thể trải nghiệm kỳ nghỉ sang trọng ở biệt thự 5 sao với mức giá chỉ 2,8 triệu đồng/đêm."
    },
    {
        "name": "Bạn có dám ăn ngủ cùng thú hoang tại công viên hoang dã này?",
        "link": "https://dantri.com.vn/du-lich/ban-co-dam-an-ngu-cung-thu-hoang-tai-cong-vien-hoang-da-nay-20181110130423454.htm",
        "content": "Có lẽ bất kỳ một người đam mê mạo hiểm nào cũng mơ ước về một chuyến du lịch ly kỳ ở trung tâm châu Phi, gần như ăn và ngủ cùng đám thú hoang dã. Cho dù đó là sư tử, báo, tê giác hay voi, bạn cũng sẽ được thỏa mãn ngắm nhìn trong kỳ nghỉ tại nơi hoang dã này."
    },
    {
        "name": "25 tuổi, tiết kiệm 1-2 năm đi làm đã thừa sức du lịch Châu Âu",
        "link": "https://dantri.com.vn/du-lich/25-tuoi-tiet-kiem-1-2-nam-di-lam-da-thua-suc-du-lich-chau-au-20181110124749863.htm",
        "content": "Nếu thời ông bà cha mẹ chỉ con nhà “có điều kiện” mới được bay sang trời Âu thì ngày nay, chuyện những người trẻ thoải mái đi “một vòng Châu Âu” bằng tiền chính mình tiết kiệm được đã không còn quá xa lạ."
    },
    {
        "name": "Vietravel tổ chức ngày hội tư vấn, khuyến mại du lịch",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/vietravel-to-chuc-ngay-hoi-tu-van-khuyen-mai-du-lich-20181106101207929.htm",
        "content": "Hơn 5.000 suất tour du lịch trọn gói trong và ngoài nước giảm tới 30%, ưu đãi giảm giá cho mọi khách hàng đăng ký tour trực tiếp tại hệ thống văn phòng Vietravel miền Bắc… là những hoạt động hấp dẫn tại ngày hội tư vấn du lịch Vietravel’s Day diễn ra từ 7-11/11."
    },
    {
        "name": "FLC Hotels & Resorts gây “sốt” với gói ưu đãi “1700 đêm phòng giá 0 đồng”",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/flc-hotels-resorts-gay-sot-voi-goi-uu-dai-1700-dem-phong-gia-0-dong-20181103162953279.htm",
        "content": "Nằm trong chuỗi các hoạt động ý nghĩa và đáng chú ý nhân dịp Sinh nhật 17 năm của Tập đoàn FLC, thương hiệu khách sạn và khu nghỉ dưỡng FLC Hotels & Resorts đang khiến các tín đồ du lịch “đứng ngồi không yên” với chiến dịch “1700 đêm phòng giá 0 đồng”."
    },
    {
        "name": "Du lịch Bồ Đào Nha dành nhiều ưu đãi cho khách Việt Nam trong năm 2019",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/du-lich-bo-dao-nha-danh-nhieu-uu-dai-cho-khach-viet-nam-trong-nam-2019-20181030074610391.htm",
        "content": "Với mục tiêu thu hút khách du lịch Việt Nam tới Bồ Đào Nha, tổng cục du lịch Bồ Đào Nha đã tổ chức chuyến khảo sát 07 ngày dành riêng cho các đơn vị lữ hành có uy tín tại Việt Nam vào đầu tháng 10/2018, để trải nghiệm và cảm nhận vẻ đẹp, văn hóa độc đáo của Bồ Đào Nha."
    },
    {
        "name": "Ghé An Giang mùa nước nổi đẹp mê hồn, thưởng thức món gà đốt trứ danh",
        "link": "https://dantri.com.vn/du-lich/ghe-an-giang-mua-nuoc-noi-dep-me-hon-thuong-thuc-mon-ga-dot-tru-danh-20181027090125455.htm",
        "content": "An Giang không chỉ nổi tiếng là nơi sở hữu nhiều cảnh sắc tươi đẹp, nhiều điểm du lịch hấp dẫn dễ làm say đắm lòng người mà nơi đây còn nổi tiếng với nhiều món ăn ngon, lạ bạn không nên bỏ qua."
    },
    {
        "name": "Quảng Bình: Chính thức khai trương tuyến du lịch khám phá hang Vòm – Giếng Voọc",
        "link": "https://dantri.com.vn/du-lich/quang-binh-chinh-thuc-khai-truong-tuyen-du-lich-kham-pha-hang-vom-gieng-vooc-20181025081314256.htm",
        "content": "Chiều 24/10, tuyến du lịch khám phá hang Vòm và hang Giếng Vọoc đã chính thức khai trương. Đây là hai hang động mới vừa được đưa vào khai thác thử nghiệm và hứa hẹn sẽ thu hút du khách khi đến với Quảng Bình trong thời gian tới."
    },
    {
        "name": "Trải nghiệm xu hướng du lịch mới tại spa đẳng cấp ở Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-xu-huong-du-lich-moi-tai-spa-dang-cap-o-da-nang-20181024072845724.htm",
        "content": "Trong hành trình khám phá vẻ đẹp muôn màu của Đà Nẵng, hẳn là cũng có lúc bạn cảm thấy bản thân thấm mệt, kém tươi tắn. Vậy thì hãy để mọi giác quan được thư giãn và tìm lại cảm xúc tươi mới trong khung cảnh tĩnh tại tuyệt đẹp của Serenity Spa bên trong khách sạn Four Points by Sheraton Đà Nẵng."
    },
    {
        "name": "Điểm ngắm hoa tam giác mạch ở Hà Giang nhất định phải khám phá tháng 10 này",
        "link": "https://dantri.com.vn/du-lich/diem-ngam-hoa-tam-giac-mach-o-ha-giang-nhat-dinh-phai-kham-pha-thang-10-nay-20181022111901267.htm",
        "content": "Tháng 10 cho đến tháng 12 là thời gian hoa tam giác mạch tại Hà Giang đổ màu tím hồng, nở rộ trải khắp vùng thung lũng. Đến Hà Giang bạn có thể ngắm loại hoa này ở chân đèo Mã Pí Lèng, Cột cờ Lũng Cú, làng văn hóa Lũng Cẩm..."
    },
    {
        "name": "Quảng Bình: Chiêm ngưỡng vẻ đẹp của hang Vòm - giếng Voọc",
        "link": "https://dantri.com.vn/du-lich/quang-binh-chiem-nguong-ve-dep-cua-hang-vom-gieng-vooc-2018102122352363.htm",
        "content": "Để khám phá hang Vòm - Giếng Voọc, du khách có thể lựa chọn lộ trình một ngày một đêm hoặc hai ngày một đêm. Với tour du lịch khám phá này, du khách được trải nghiệm các hoạt động thú vị, như: lội suối, vượt dốc, cắm trại ngủ qua đêm trong rừng…"
    },
    {
        "name": "Gợi ý 6 điểm đón giáng sinh tuyệt đẹp",
        "link": "https://dantri.com.vn/du-lich/6-diem-don-giang-sinh-tuyet-voi-nhat-chau-au-20181018082758903.htm",
        "content": "Quê hương của ông già Noel - Lapland, kinh đô ánh sáng Paris, thủ đô Anh quốc - London,... là những địa điểm du lịch châu Âu hàng đầu được nhiều du khách chọn lựa để đón Giáng sinh cùng bạn bè và người thân."
    },
    {
        "name": "Độc đáo tour du lịch đạp xe ngắm cảnh trên... đường ray tàu hỏa!",
        "link": "https://dantri.com.vn/du-lich/doc-dao-tour-du-lich-dap-xe-ngam-canh-tren-duong-ray-tau-hoa-20181016081723919.htm",
        "content": "Nếu là người yêu thiên nhiên và muốn tìm kiếm một trải nghiệm du lịch hoàn toàn mới lạ, hãy đến ngay với thành phố New York (Mỹ), bởi hiếm có nơi đâu cho bạn cơ hội được thưởng ngoạn cảnh sắc núi rừng bằng một chiếc “xe đạp” chạy trên… đường ray tàu hỏa."
    },
    {
        "name": "Tận hưởng kỳ nghỉ 5 sao với gói ưu đãi hấp dẫn tại Sea Links Beach Hotel",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/tan-huong-ky-nghi-5-sao-voi-goi-uu-dai-hap-dan-tai-sea-links-beach-hotel-20181013070532587.htm",
        "content": "Sea Links Beach Hotel – khách sạn cao cấp nhất ở Phan Thiết vừa chính thức triển khai gói khuyến mãi hấp dẫn duy nhất trong năm, áp dụng từ nay đến hết ngày 31/10/2018."
    },
    {
        "name": "Check-in 3 cánh đồng quạt gió đẹp như trời Âu ở Việt Nam",
        "link": "https://dantri.com.vn/du-lich/check-in-3-canh-dong-quat-gio-dep-nhu-troi-au-o-viet-nam-20181012135753381.htm",
        "content": "Không cần phải đi du lịch đâu xa, ngay tại Việt Nam cũng có 3 cánh đồng quạt gió nổi tiếng thu hút đông đảo khách du lịch tham quan."
    },
    {
        "name": "Sôi động mùa du lịch cuối năm",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/soi-dong-mua-du-lich-cuoi-nam-20181004081625772.htm",
        "content": "Dù mới vào đầu tháng 10 nhưng du khách ở thành phố Hồ Chí Minh đã nô nức đi tìm hiểu thông tin du lịch và đặt các kỳ nghỉ cuối năm."
    },
    {
        "name": "Đến Mỹ trải nghiệm chèo thuyền trong suốt giữa biển nước phát sáng!",
        "link": "https://dantri.com.vn/du-lich/den-my-trai-nghiem-cheo-thuyen-trong-suot-giua-bien-nuoc-phat-sang-20181002081959529.htm",
        "content": "Ngắm nhìn cả một biển nước phát sáng rực rỡ quả là một trải nghiệm hiếm có. Và ở Florida (Mỹ), cảm giác phấn khích sẽ còn nhân lên gấp bội, khi bạn có thể “hòa mình” thực sự vào cảnh sắc kỳ diệu này bằng một con thuyền kayak trong suốt!"
    },
    {
        "name": "Trọn vẹn kỳ nghỉ cuối tuần cùng gia đình tại Altara Suites",
        "link": "https://dantri.com.vn/du-lich/tron-ven-ky-nghi-cuoi-tuan-cung-gia-dinh-tai-altara-suites-20180928092134071.htm",
        "content": "Thay vì tốn nhiều công sức để tìm cho mình một địa điểm lý tưởng nhưng dài ngày và mất khá nhiều thời gian lên kế hoạch, nhiều gia đình có xu hướng tận dụng những ngày nghỉ cuối tuần để tái tạo năng lượng với những chuyến đi. Tuy nhiên những kỳ nghỉ ngắn ngày thường “làm khó” các thành viên vì thời gian eo hẹp."
    },
    {
        "name": "Những hành trình mang đến sự an nhiên cho tâm hồn",
        "link": "https://dantri.com.vn/du-lich/nhung-hanh-trinh-mang-den-su-an-nhien-cho-tam-hon-20180927152351282.htm",
        "content": "Du lịch mang đến giá trị tinh thần rất lớn. Một chuyến du lịch có thể mang đến cho người đi tiếng cười, niềm vui, những kỉ niệm khó phai, những người bạn đồng hành thân thiết. Một chuyến du lịch cũng có thể mang lại cho người đi sự bình yên, an nhiên trong tâm hồn. Bhutan, Ấn Độ, Myanmar, Nhật Bản – Hàn Quốc trải nghiệm templestay là những điểm đến gợi ý cho du khách trong hành trình tìm kiếm sự bình an, thư thái."
    },
    {
        "name": "RCI – “Tấm vé vàng” cho chuyến hành trình khám phá thế giới",
        "link": "https://dantri.com.vn/du-lich/rci-tam-ve-vang-cho-chuyen-hanh-trinh-kham-pha-the-gioi-20180926160317144.htm",
        "content": "Như chiếc chìa khóa mở ra cánh cửa tới hàng nghìn phòng khách sạn, biệt thự nghỉ dưỡng trên toàn thế giới, RCI là lời đảm bảo cho mọi chuyến đi của du khách khi sử dụng dịch vụ Sở hữu kỳ nghỉ."
    },
    {
        "name": "Khách sạn Đà Nẵng tung ưu đãi hấp dẫn mừng lễ hội bia Oktoberfest",
        "link": "https://dantri.com.vn/du-lich/khach-san-da-nang-tung-uu-dai-hap-dan-mung-le-hoi-bia-oktoberfest-20180920104434825.htm",
        "content": "Combo tiệc buffet nướng và bia tươi Oktoberfest của khách sạn Four Points by Sheraton Đà Nẵng đưa du khách hòa mình vào không khí lễ hội bia rộn ràng nhất thế giới."
    },
    {
        "name": "Chỉ với 20USD trong túi, cặp đôi này vẫn du ngoạn khắp thế gian",
        "link": "https://dantri.com.vn/du-lich/chi-voi-20usd-trong-tui-cap-doi-nay-van-du-ngoan-khap-the-gian-20180921071955945.htm",
        "content": "Một cặp đôi đã từ bỏ công việc có thu nhập cao trong lĩnh vực kiến trúc để cùng nhau du ngoạn khắp thế giới bằng thuyền buồm."
    },
    {
        "name": "Trải nghiệm mùa nước nổi ở đồng bằng sông Cửu Long",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-mua-nuoc-noi-o-dong-bang-song-cuu-long-20180913075354357.htm",
        "content": "Không giống như những cơn lũ thường đem về thiệt hại cũng như nỗi kinh hoàng cho người dân ở miền Trung hay miền Bắc mà mùa lũ ở đồng bằng sông Cửu Long - hay còn gọi mùa nước nổi - thường đem đến cho du khách những trải nghiệm với cảm nhận khó quên."
    },
    {
        "name": "Tới đảo Bé, Lý Sơn trải nghiệm săn cua, còng đêm",
        "link": "https://dantri.com.vn/du-lich/toi-dao-be-ly-son-trai-nghiem-san-cua-cong-dem-20180906075533786.htm",
        "content": "Đến với đảo Bé, huyện Lý Sơn (Quảng Ngãi), bên cạnh việc tham quan những trầm tích núi lửa hoang sơ, vẹn nguyên, du khách còn có thêm những loại hình giải trí dân dã khác. Một trong số đó là trải nghiệm săn cua đá, bắt còng biển vào ban đêm cùng với người dân địa phương."
    },
    {
        "name": "Ưu đãi cực lớn khi mua tour tại Hội chợ Du lịch quốc tế TPHCM 2018",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/uu-dai-cuc-lon-khi-mua-tour-tai-hoi-cho-du-lich-quoc-te-tphcm-2018-20180905220258487.htm",
        "content": "Diễn ra từ 6 - 8/9/2018, Hội chợ du lịch quốc tế TP.HCM (ITE) 2018 diễn ra tại Trung tâm Hội nghị và triển lãm Sài Gòn (SECC). Dịp này, bên cạnh các hoạt động xúc tiến và quảng bá du lịch, Vietravel còn giới thiệu đến du khách nhiều sản phẩm thu đông trong và ngoài nước hấp dẫn với mức ưu đãi đến 16 triệu đồng."
    },
    {
        "name": "8 điểm du lịch Tây Bắc nổi tiếng có thể đi trong dịp nghỉ lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/8-diem-du-lich-tay-bac-noi-tieng-co-the-di-trong-dip-nghi-le-2-9-20180901083453595.htm",
        "content": "Với 3 ngày nghỉ dịp nghỉ lễ, mọi người có thể lựa chọn tuyến điểm đến ngắn ngày để trải nghiệm. Cung đường Tây Bắc với những dãy núi non hùng vĩ trùng điệp, những đèo mây phủ, những ruộng bậc thang kỳ vỹ, những nụ cười rạng rỡ thơ ngây của những em bé dân tộc, tất cả hòa quyện, tạo nên một Tây Bắc vô cùng quyến rũ."
    },
    {
        "name": "Japan Airlines – tự hào khẳng định vị thế là hãng hàng không 5 sao",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/japan-airlines-tu-hao-khang-dinh-vi-the-la-hang-hang-khong-5-sao-20180831100937351.htm",
        "content": "Japan Airlines (JAL) được biết đến là một trong những hãng hàng không lớn nhất ở châu Á và xếp thứ 5 trên toàn thế giới về số lượng hành khách, hàng hóa vận chuyển. Với tiêu chí đặt chất lượng dịch vụ lên hàng đầu, Japan Airlines vinh dự giành giải thưởng là hãng hàng không 5 sao do tổ chức đánh giá và xếp hạng hàng không Anh – Skytrax chứng nhận."
    },
    {
        "name": "Những địa điểm du lịch hấp dẫn ngay tại Hà Nội dịp lễ 2.9 mà không cần đi xa",
        "link": "https://dantri.com.vn/du-lich/nhung-dia-diem-du-lich-hap-dan-ngay-tai-ha-noi-dip-le-29-ma-khong-can-di-xa-20180831085818563.htm",
        "content": "Nếu bạn không có ý định đi du lịch xa trong dịp nghỉ lễ 2.9 tới đây thì hãy xem một số gợi ý những điểm đến hấp dẫn ngay tại Hà Nội."
    },
    {
        "name": "“Cà nóng thẻ JCB, vi vu Nhật Bản”: Chương trình siêu hấp dẫn từ JCB",
        "link": "https://dantri.com.vn/du-lich/ca-nong-the-jcb-vi-vu-nhat-ban-chuong-trinh-sieu-hap-dan-tu-jcb-20180829070330218.htm",
        "content": "Mùa thu này, các chủ thẻ quốc tế JCB sẽ có cơ hội trúng thưởng chuyến du lịch khám phá đất nước Nhật Bản xinh đẹp và tha hồ tận hưởng nhiều hoạt động khuyến mại trong suốt cả tuần với chương trình siêu hấp dẫn từ JCB kết hợp cùng VietinBank, Vietcombank, MB Bank, Eximbank, ACB, Agribank, OCB."
    },
    {
        "name": "Những điểm đến mới lạ cho người Sài Gòn dịp nghỉ lễ 2/9",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-den-moi-la-cho-nguoi-sai-gon-dip-nghi-le-2-9-20180828141515499.htm",
        "content": "2/9 năm nay, TP HCM có nhiều hoạt động như bắn pháo hoa, đua xe vòng quanh thành phố… nhưng nếu muốn đến nơi nào đó ngoài Sài Gòn, thì đây là những gợi ý dành cho bạn."
    },
    {
        "name": "Một ngày lênh đênh Tràm Chim, ngắm chim, mò cua bắt cá",
        "link": "https://dantri.com.vn/du-lich/mot-ngay-lenh-denh-tram-chim-ngam-chim-mo-cua-bat-ca-20180827071131599.htm",
        "content": "Đến vườn Quốc gia Tràm Chim (tỉnh Đồng Tháp) mùa nước nổi ngắm các loài chim vùng đất ngập nước; xem nuôi ong lấy mật, lội kênh sen mò cua, bắt cá...mang đến cho du khách những trãi nghiệm hết sức thú vị và ấn tượng khó quên..."
    },
    {
        "name": "Người hâm mộ lên đường “tiếp lửa” Olympic Việt Nam",
        "link": "https://dantri.com.vn/du-lich/nguoi-ham-mo-len-duong-tiep-lua-olympic-viet-nam-20180827132813989.htm",
        "content": "Sự kiện đội tuyển Olympic Việt Nam lần đầu tiên lọt vào vòng tứ kết ở kỳ Đại hội Thể thao Châu Á (ASIAD) lần thứ 18 diễn ra tại Indonesia đã làm nức lòng hơn 90 triệu trái tim người hâm mộ. Sáng ngày 27/08, tại sân bay Tân Sơn Nhất, hàng trăm du khách đã đồng hành cùng Vietravel sẵn sàng cho chuyến bay đến Jakarta “tiếp lửa” cho tuyển Olympic Việt Nam."
    },
    {
        "name": "Tư vấn du lịch: Tour đồng giá 50 triệu",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/tu-van-du-lich-tour-dong-gia-50-trieu-20180822223743862.htm",
        "content": "Từ tháng 9 đến tháng 11 hàng năm, nếu các quốc gia Bắc bán cầu vào thu thì Nam bán cầu lại đón “nàng xuân” dịu dàng về với khắp phố phường."
    },
    {
        "name": "10 bức ảnh khiến bạn muốn đến Na Uy ngay lập tức",
        "link": "https://dantri.com.vn/du-lich/10-buc-anh-khien-ban-muon-den-na-uy-ngay-lap-tuc-20180821075920556.htm",
        "content": "Na Uy đang ngày càng trở thành điểm đến hấp dẫn khách du lịch khắp nơi trên thế giới, và dễ dàng để hiểu lí do tại sao. Đây là một trong những đất nước đẹp nhất với sông băng, núi, cực quang phương Bắc, các thị trấn ven biển và công viên quốc gia đầy tuần lộc."
    },
    {
        "name": "Nghỉ lễ 2/9 , tham dự Lễ hội Thổ dân độc đáo ngay tại Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nghi-le-2-9-tham-du-le-hoi-tho-dan-doc-dao-ngay-tai-ha-noi-20180820145324561.htm",
        "content": "Lễ hội Thổ dân lần đầu tiên được tổ chức tại Công viên Thiên đường Bảo Sơn ngày đại lễ mùng 1, 2, 3 tháng 9. Với nhiều hoạt động thú vị, lễ hội hứa hẹn là địa điểm hấp dẫn cho mọi du khách trong dịp nghỉ lễ Quốc khánh 2018."
    },
    {
        "name": "Sa Pa: Vé tàu hỏa leo núi giảm giá sâu, thêm cơ hội ngắm Tây Bắc ngoạn mục từ trên cao",
        "link": "https://dantri.com.vn/du-lich/sa-pa-ve-tau-hoa-leo-nui-giam-gia-sau-them-co-hoi-ngam-tay-bac-ngoan-muc-tu-tren-cao-20180817134734772.htm",
        "content": "Từ nay đến 31/12/2018, Sun World Fansipan Legend triển khai chương trình khuyến mại trải nghiệm tàu hỏa leo núi Mường Hoa khứ hồi với giá chỉ 50.000 đồng/người và combo “Ẩm thực Mường Hoa” hấp dẫn, mang đến cho du khách thêm nhiều cơ hội thưởng ngoạn vẻ đẹp Fansipan mùa thu theo cách hoàn toàn mới lạ."
    },
    {
        "name": "Chùm tour mùa thu - Vi vu giá tốt",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/chum-tour-mua-thu-vi-vu-gia-tot-20180814222740081.htm",
        "content": "Tiết trời se se lạnh và cảnh vật đổi sắc - thay màu đến ngỡ ngàng khiến mùa thu là thời điểm lý tưởng mà những tâm hồn yêu du lịch không thể bỏ qua."
    },
    {
        "name": "Lãng mạn trời Thu xứ Hàn",
        "link": "https://dantri.com.vn/du-lich/lang-man-troi-thu-xu-han-2018081510592607.htm",
        "content": "Mùa thu về với xứ sở kim chi mang theo biết bao cảnh sắc tươi đẹp làm rung động lòng người. Đây là dịp để du khách khám phá trọn vẹn bức tranh thu lãng mạn ở xứ Hàn, tận mắt chiêm ngưỡng những tán lá đổi màu một cách kì diệu ở vùng núi Seorak hùng vĩ, đảo Nami thơ mộng hay Jeju yên bình."
    },
    {
        "name": "Tour 2/9: Giá không tăng, điểm đến ngắn ngày hút khách",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/tour-2-9-gia-khong-tang-diem-den-ngan-ngay-hut-khach-20180814150300533.htm",
        "content": "Với 3 ngày nghỉ lễ 2.9 tới đây, du khách có xu hướng lựa chọn các điểm đến du lịch nước ngoài gần gũi với Việt Nam như Thái Lan, Singapore, Trung Quốc, Đài Loan… với độ dài tour từ 4 -6 ngày. Đặc biệt, tour dịp lễ nhưng giá không thay đổi so với ngày thường, càng làm du khách quyết định đặt tour nhanh chóng."
    },
    {
        "name": "Ngọn đồi quanh năm phủ tuyết trắng đẹp như tiên cảnh ở Hòa Bình",
        "link": "https://dantri.com.vn/du-lich/ngon-doi-quanh-nam-phu-tuyet-trang-dep-nhu-tien-canh-o-hoa-binh-20180813092736879.htm",
        "content": "Nằm cách Hà Nội khoảng 120km, đèo Đá Trắng được xem là điểm du lịch, tham quan lý tưởng cho những người yêu thích khám phá, trải nghiệm."
    },
    {
        "name": "Tháng 8 chớm Thu - ta có hẹn với châu Âu mùa lá rụng",
        "link": "https://dantri.com.vn/du-lich/thang-8-chom-thu-ta-co-hen-voi-chau-au-mua-la-rung-2018081306513821.htm",
        "content": "Cuộc “viễn chinh” đến những vùng đất mới lạ luôn ẩn giấu niềm hân hoan, sự tò mò, kích thích và cả những mơ mộng nên thơ. Và trong biết bao nhiêu cuộc ước hẹn sẽ bỏ hết tất cả mà đi đó, ta đã giữ một lời hứa một lần trong đời, sẽ phải đến châu Âu vào mùa thay lá."
    },
    {
        "name": "Đón Website mới, FLC Vĩnh Phúc tung khuyến mãi \"khủng” 50% toàn hệ thống",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/don-website-moi-flc-vinh-phuc-tung-khuyen-mai-khung-50-toan-he-thong-20180811091511261.htm",
        "content": "Chào đón website mới www.flcvinhphuc.com.vn, quần thể du lịch nghỉ dưỡng FLC Luxury Resort Vinh Phuc gửi tới khách hàng chương trình ưu đãi hấp dẫn chưa từng có: Giảm 50% trên giá công bố tại thời điểm đặt phòng. Giá sau giảm chỉ từ 900.000 VND net/ phòng/ đêm."
    },
    {
        "name": "“Trở về Thu xưa - Cho vừa nỗi nhớ…”: Ưu đãi tour mùa Thu cực hấp dẫn",
        "link": "https://dantri.com.vn/du-lich/tro-ve-thu-xua-cho-vua-noi-nho-uu-dai-tour-mua-thu-cuc-hap-dan-20180807075252535.htm",
        "content": "Diễn ra từ ngày 08/08 – 08/10/2018, sự kiện khuyến mại Thu 2018 là hành trình đầy cảm xúc đưa bạn tìm về những ngày “Thu mãi xanh”. Những trải nghiệm đáng nhớ giữa thu vàng hay tận hưởng cơn mưa ưu đãi ngập tràn đến 8,4 triệu đồng sẽ là những điều tuyệt vời nhất bạn chỉ tìm thấy tại Vietravel."
    },
    {
        "name": "Du lịch Quảng Ninh tiến gần hơn đến “ngôi vương”",
        "link": "https://dantri.com.vn/du-lich/du-lich-quang-ninh-tien-gan-hon-den-ngoi-vuong-20180806194717129.htm",
        "content": "6 tháng đầu năm 2018, du lịch Quảng Ninh đón tổng lượng khách gần bằng cả năm 2015. Những điểm đến mới, những trải nghiệm vui chơi giải trí hấp dẫn mà Sun Group tạo nên trên vùng di sản góp phần không nhỏ tạo nên sức hấp dẫn, và là đòn bẩy lớn để Quảng Ninh đạt đến mục tiêu “nơi cần đến & nơi đáng sống”."
    },
    {
        "name": "Biển đảo Lý Sơn - tuyến du ngoạn kỳ thú",
        "link": "https://dantri.com.vn/du-lich/bien-dao-ly-son-tuyen-du-ngoan-ky-thu-20180806073421623.htm",
        "content": "Tuyến du ngoạn “Biển đảo Lý Sơn” vừa mới được xây dựng gần đây đang thu hút khách du lịch."
    },
    {
        "name": "“Cú chuyển mình” ngoạn mục của đảo Ngọc",
        "link": "https://dantri.com.vn/du-lich/cu-chuyen-minh-ngoan-muc-cua-dao-ngoc-20180803190933171.htm",
        "content": "Từ một điểm đến mờ nhạt ngay trên chính “sân nhà”, giờ Phú Quốc đã nổi danh thế giới. Điều gì đã làm nên “cuộc đổi ngôi” đầy ấn tượng của hòn đảo xinh đẹp này?"
    },
    {
        "name": "Những tour du lịch Châu Á hấp dẫn nhất, không thể bỏ qua trong năm nay",
        "link": "https://dantri.com.vn/du-lich/nhung-tour-du-lich-chau-a-hap-dan-nhat-khong-the-bo-qua-trong-nam-nay-20180730142727088.htm",
        "content": "Lên núi, xuống biển hay trải nghiệm văn hóa, tất cả những điều bạn muốn đều có thể tìm thấy tại những tour du lịch này."
    },
    {
        "name": "Ưu đãi lớn dành cho tour Thổ Nhĩ Kỳ và Trung Đông",
        "link": "https://dantri.com.vn/du-lich/uu-dai-lon-danh-cho-tour-tho-nhi-ky-va-trung-dong-20180730134237901.htm",
        "content": "Đang ở thời điểm đúng mùa du lịch, tuyến Thổ Nhĩ Kỳ, Hy Lạp, Dubai, Ai Cập còn được Vietravel Hà Nội áp dụng ưu đãi hoàn ngay tới 2 triệu đồng một người khi đăng ký từ ngày 3/8 đến 17/8."
    },
    {
        "name": "Người Tây Bắc cũng mê mệt Lễ hội ẩm thực ở Fansipan",
        "link": "https://dantri.com.vn/du-lich/nguoi-tay-bac-cung-me-met-le-hoi-am-thuc-o-fansipan-20180728121627077.htm",
        "content": "Thịt trâu gác bếp đượm mùi khói củi, từng khúc lạp xưởng căng tròn, mùi thịt nướng thơm lừng và cả những gói xôi ngũ sắc chuẩn vị nếp nương… gọi mời du khách đến Sun World Fansipan Legend."
    },
    {
        "name": "Về thăm địa đạo Củ Chi \"trải nghiệm\" cuộc chiến từ trong lòng đất",
        "link": "https://dantri.com.vn/du-lich/ve-tham-dia-dao-cu-chi-trai-nghiem-cuoc-chien-tu-trong-long-dat-20180725071422687.htm",
        "content": "Du khách đến tham quan địa đạo Củ Chi có cơ hội tìm hiểu và trải nghiệm cuộc sống của những người lính Việt trong các đường hầm sâu dưới mặt đất."
    },
    {
        "name": "Lễ 2/9: Bí kíp chọn chuyến đi \"Chuẩn không cần chỉnh\"",
        "link": "https://dantri.com.vn/du-lich/le-2-9-bi-kip-chon-chuyen-di-chuan-khong-can-chinh-20180724142226251.htm",
        "content": "Mùa hè vừa qua, nếu bạn và người thân chưa kịp vi vu thì lễ Quốc khánh chính là thời điểm lý tưởng nhất để lên đường đấy! Chắc chắn sẽ có nhiều phân vân lựa chọn về thời gian, điểm đến và cả ngân sách nữa… Nhưng đừng lo lắng quá, những bí kíp dưới đây sẽ giúp bạn “hóa giải” tất cả!"
    },
    {
        "name": "Khám phá khách sạn 4 sao đậm chất Á Đông tại Hội An",
        "link": "https://dantri.com.vn/du-lich/kham-pha-khach-san-4-sao-dam-chat-a-dong-tai-hoi-an-20180724100031573.htm",
        "content": "Theo Tạp chí Travel & Leisure (Mỹ), Hội An xếp thứ 8 trong 15 thành phố du lịch hấp dẫn nhất thế giới năm 2018. Đây là một trong những động lực để các nhà đầu tư tiếp cận thị trường du lịch sôi động này."
    },
    {
        "name": "Vi vu châu Úc với giá “giật mình”",
        "link": "https://dantri.com.vn/du-lich/vi-vu-chau-uc-voi-gia-giat-minh-20180720084433877.htm",
        "content": "Tiếp nối thành công từ tuần lễ vàng Âu – Mỹ, từ ngày 23/7/2018 – 30/7/2018 Vietravel tung ra hàng loạt ưu đãi hấp dẫn đối với dòng tour Úc nhằm mang đến cho du khách nhiều trải nghiệm thú vị tại xứ sở chuột túi với mức giá tốt nhất thị trường chỉ từ 29.99 triệu."
    },
    {
        "name": "Những địa điểm ngắm mùa thu đẹp nhất tại Hàn Quốc, Nhật Bản",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/nhung-dia-diem-ngam-mua-thu-dep-nhat-tai-han-quoc-nhat-ban-20180719093832053.htm",
        "content": "Cứ mỗi dịp thu về, Hàn Quốc và Nhật Bản là hai điểm đến hấp dẫn du khách nhất bởi cảnh sắc lãng mạn với những con đường nhuộm màu lá vàng lá đỏ. Hãy cùng Lữ Hành Việt khám phá những địa điểm ngắm mùa thu tuyệt đẹp khi đi du lịch Hàn Quốc, Nhật Bản."
    },
    {
        "name": "Làng nhỏ nhất Thụy Sĩ thành tổ hợp khách sạn để hút du khách",
        "link": "https://dantri.com.vn/du-lich/lang-nho-nhat-thuy-si-thanh-to-hop-khach-san-de-hut-du-khach-20180719075738774.htm",
        "content": "Ngôi làng chỉ còn duy nhất 13 người dân sinh sống tại thung lũng Verzasca, bang Tissino, phía Nam Thụy Sĩ sẽ được xây dựng thành tổ hợp khách sạn nhằm thu hút khách du lịch."
    },
    {
        "name": "Đến Nhật Bản, đừng quên ghé qua “thế giới Hollywood thu nhỏ”",
        "link": "https://dantri.com.vn/du-lich/den-nhat-ban-dung-quen-ghe-qua-the-gioi-hollywood-thu-nho-20180718082651664.htm",
        "content": "Universal Studios Japan™ là công viên chủ đề nơi du khách có thể trải nghiệm các show diễn, trò chơi cảm giác mạnh, tận hưởng thế giới trong các bộ phim nổi tiếng của Hollywood."
    },
    {
        "name": "Địa chỉ ăn chơi về đêm mới ở Đà Nẵng đặc biệt đến mức nào",
        "link": "https://dantri.com.vn/du-lich/dia-chi-an-choi-ve-dem-moi-o-da-nang-dac-biet-den-muc-nao-20180717144533088.htm",
        "content": "Lần đầu tiên mở cửa đón khách tới vui chơi ban đêm với Combo “Đêm Bà Nà” nhiều ưu đãi, Sun World Ba Na Hills đem tới cho du khách những trải nghiệm đặc biệt chưa từng biết về điểm đến du lịch hấp dẫn hàng đầu Việt Nam bốn năm liên tiếp."
    },
    {
        "name": "Đến Nhật Bản, đừng quên ghé qua “thế giới Hollywood thu nhỏ”",
        "link": "https://dantri.com.vn/du-lich/den-nhat-ban-dung-quen-ghe-qua-the-gioi-hollywood-thu-nho-20180716070242031.htm",
        "content": "Universal Studios Japan™ là công viên chủ đề nơi du khách có thể trải nghiệm các show diễn, trò chơi cảm giác mạnh, tận hưởng thế giới trong các bộ phim nổi tiếng của Hollywood."
    },
    {
        "name": "Tháng 7, “săn” ưu đãi nghỉ dưỡng Đà Nẵng ở đâu?",
        "link": "https://dantri.com.vn/du-lich/thang-7-san-uu-dai-nghi-duong-da-nang-o-dau-20180713125948926.htm",
        "content": "Đà Nẵng được ví là thiên đường du lịch của Việt Nam với nhiều lựa chọn nghỉ dưỡng thú vị. Việc săn tìm các chương trình ưu đãi hấp dẫn tại thành phố này từng một thời là thú vui của các tín đồ du lịch."
    },
    {
        "name": "Lạc trôi giữa xứ sở hội hè Sun World",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/lac-troi-giua-xu-so-hoi-he-sun-world-2018071211000508.htm",
        "content": "Mỗi Sun World là một thế giới của những lễ hội triền miên ngày này qua tháng khác, năm này tới năm khác. Không có sự lặp lại ở bất kỳ một lễ hội nào, tại bất kỳ Sun World nào, đó là lý do thôi thúc du khách mỗi mùa lại đến các Sun World khắp ba miền đất nước, chỉ để được say trong những hội hè."
    },
    {
        "name": "7 trải nghiệm tuyệt vời nhất định phải thử khi đến Phú Quốc",
        "link": "https://dantri.com.vn/du-lich/7-trai-nghiem-tuyet-voi-nhat-dinh-phai-thu-khi-den-phu-quoc-20180710165840364.htm",
        "content": "Phú Quốc là đảo ngọc, đẹp như 1 thiên đường. Trong đời người, ít nhất hãy 1 lần đến Phú Quốc."
    },
    {
        "name": "Độc đáo quán cà phê, xe buýt chống cô đơn",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/doc-dao-quan-ca-phe-xe-buyt-chong-co-don-20180709082606425.htm",
        "content": "Nếu bạn cô đơn ở đất nước mặt trời mọc, hãy tìm đến với những quán cà phê, xe buýt chống cô đơn."
    },
    {
        "name": "Bí quyết vừa tận hưởng mùa hè 5 sao vừa rinh giải thưởng 300 triệu đồng",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/bi-quyet-vua-tan-huong-mua-he-5-sao-vua-rinh-giai-thuong-300-trieu-dong-20180707102637016.htm",
        "content": "Vừa được ghi dấu kỳ nghỉ 5 sao, vừa tham gia quảng bá vẻ đẹp Việt, vừa có khả năng nhận ngay giải thưởng trị giá tới 300 triệu đồng... những “lợi ích” hấp dẫn này hoàn toàn trong tầm tay của mọi du khách chọn Vinpearl."
    },
    {
        "name": "Những địa điểm trốn nóng lý tưởng gần Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nhung-dia-diem-tron-nong-ly-tuong-gan-ha-noi-20180704075549204.htm",
        "content": "Cảnh quan thiên nhiên tuyệt đẹp, khí hậu trong lành và mát mẻ, khiến những nơi này là địa điểm trốn nóng lý tưởng trong những ngày hè oi ả."
    },
    {
        "name": "Những điểm đến hấp dẫn khách quốc tế tại Việt Nam",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-den-hap-dan-khach-quoc-te-tai-viet-nam-20180704080819608.htm",
        "content": "Mũi Né, vịnh Hạ Long, thành phố Hồ Chí Minh, Hà Nội, Hội An, đồng bằng sông Cửu Long là 6 điểm đến hấp dẫn nhất Việt Nam do tạp chí du lịch Rough Guides (Anh) bầu chọn."
    },
    {
        "name": "Kỳ Co - Thiên đường biển đảo “đẹp quên lối về\" tại Quy Nhơn",
        "link": "https://dantri.com.vn/du-lich/ky-co-thien-duong-bien-dao-dep-quen-loi-ve-tai-quy-nhon-20180702072857582.htm",
        "content": "Thiên nhiên ưu ái cho Kỳ Co dải cát vàng ôm lấy biển, bọc thành một hình cung, mềm mại như dải lụa uốn lượn, ôm trọn lấy làn nước trong xanh tận đáy. Du khách sẽ choáng ngợp bởi vẻ đẹp hoang sơ, trong trẻo, kỳ vĩ mà tạo hóa ban tặng cho nơi đây."
    },
    {
        "name": "Chơi \"tẹt ga\" tại 14 địa điểm du lịch có chi phí rẻ nhất năm 2018",
        "link": "https://dantri.com.vn/du-lich/choi-tet-ga-tai-14-dia-diem-du-lich-co-chi-phi-re-nhat-nam-2018-2018062807410617.htm",
        "content": "Nếu du khách đang lên kế hoạch cho một kỳ nghỉ ở nước ngoài trong năm nay, hãy cân nhắc những điểm đến có chi phí hợp lý dưới đây."
    },
    {
        "name": "“Chạm tay đến Mỹ” - Dễ dàng không suy nghĩ",
        "link": "https://dantri.com.vn/du-lich/cham-tay-den-my-de-dang-khong-suy-nghi-20180628172653862.htm",
        "content": "Chào mừng Quốc Khánh Canada (1/7), Quốc Khánh Mỹ (4/7), tri ân khách hàng đã và đang đồng hành cùng Vietravel, công ty giới thiệu Tuần lễ vàng với mức khuyến mại cực hấp dẫn."
    },
    {
        "name": "Những trải nghiệm không thể làm ngơ khi đến châu Phi",
        "link": "https://dantri.com.vn/du-lich/nhung-trai-nghiem-khong-the-lam-ngo-khi-den-chau-phi-20180627080956343.htm",
        "content": "Không ai có thể cưỡng lại sức cuốn hút của Châu Phi sau khi xem những bức ảnh dưới đây."
    },
    {
        "name": "Báo Anh nêu 17 lí do “khẩn thiết” đến Việt Nam",
        "link": "https://dantri.com.vn/du-lich/bao-anh-neu-17-li-do-khan-thiet-den-viet-nam-20180626075230953.htm",
        "content": "Telegraph đã nêu ra 17 lý do du khách nên xem xét để có một chuyến đi tới Việt Nam."
    },
    {
        "name": "Giới trẻ đổ về Sa Pa chụp ảnh hoa hướng dương",
        "link": "https://dantri.com.vn/du-lich/gioi-tre-do-ve-sa-pa-chup-anh-hoa-huong-duong-20180623134201939.htm",
        "content": "Gần 4 triệu cây hoa hướng dương gối nhau đua nở, những thảm hoa mặt trời phủ kín những ngọn đồi Fansipan rộng cả ngàn mét vuông, Fansipan mùa hoa vàng mát lạnh đang trở thành thỏi nam châm hút khách miền xuôi tìm về tránh nóng."
    },
    {
        "name": "Về nơi có hoa vàng trên cỏ xanh",
        "link": "https://dantri.com.vn/du-lich/ve-noi-co-hoa-vang-tren-co-xanh-2018062215122431.htm",
        "content": "Sở hữu đường bờ biển dài nên cung đường ven biển Phú Yên đẹp một cách ấn tượng. Con đường rộng, nắng rực rỡ, một bên là biển xanh thăm thẳm hoà lẫn cùng màu trời bao la..."
    },
    {
        "name": "Hè này biết đi đâu, rủ ngay hội bạn thân tới Cát Bà",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/he-nay-biet-di-dau-ru-ngay-hoi-ban-than-toi-cat-ba-20180622065636598.htm",
        "content": "Một chuyến du hí tới Cát Bà để ngâm mình trong làn nước mát ngoài biển, hay lênh đênh trên thuyền thăm Vịnh Lan Hạ, tận hưởng hoàng hôn trên pháo đài thần công sẽ là lựa chọn không gì hợp lý hơn trong những ngày hè này."
    },
    {
        "name": "Cơ hội khám phá hãng hàng không 5 sao duy nhất của Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/co-hoi-kham-pha-hang-hang-khong-5-sao-duy-nhat-cua-nhat-ban-20180622143743598.htm",
        "content": "Trên thế giới hiện nay chỉ có 9 hãng hàng không được công nhận 5 sao. Thử tưởng tượng bạn sẽ là một trong số các du khách tham gia chuyến bay 5 sao duy nhất của đất nước Nhật Bản, bạn sẽ được trải nghiệm những điều gì khác biệt ? Hãy bắt đầu chuyến bay tràn đầy hứng khởi, nhiều cung bậc cảm xúc này nhé."
    },
    {
        "name": "Ngắm tuyết rơi mùa hè tại Úc trọn gói từ 19,9 triệu đồng.",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/ngam-tuyet-roi-mua-he-tai-uc-tron-goi-tu-199-trieu-dong-20180620112349446.htm",
        "content": "Nếu như tại Bắc Bán Cầu đang là những ngày hè ấm áp thì tại Nam Bán Cầu, người dân Australia lại đang chuẩn bị đón những bông tuyết đầu mùa. Ngắm tuyết rơi mùa hè, chạy đua cùng kangaroo hay rượt đuổi chim cánh cụt... tất cả đều có trong chương trình tour du lịch Úc trọn gói chỉ từ 19,9 triệu đồng do Hoàng Việt Open Tour tổ chức."
    },
    {
        "name": "Mùa hè nếu chưa biết trốn đi đâu, hãy đến Huế",
        "link": "https://dantri.com.vn/du-lich/mua-he-neu-chua-biet-tron-di-dau-hay-den-hue-20180614114028183.htm",
        "content": "Nếu mùa hè của bạn đang bế tắc ở thành phố nhiều khói bụi, hãy xách ba lô lên và giải khuây cho chính mình với chuyến đi đến Huế khám phá những nét văn hóa đặc thù nơi đây."
    },
    {
        "name": "Một ngày trên phá Tam Giang",
        "link": "https://dantri.com.vn/du-lich/mot-ngay-tren-pha-tam-giang-20180612102935933.htm",
        "content": "Phá Tam Giang thuộc hệ đầm phá Tam Giang - Cầu Hai ở tỉnh Thừa Thiên Huế với diện tích hơn 23.000 hecta rộng lớn mênh mông có nhiều sản vật và cảnh vật đáng để trải nghiệm. Bỏ qua các tour tuyến du lịch, chúng tôi đã cùng ngư dân vùng đầm phá này có một ngày tuyệt vời để khám phá."
    },
    {
        "name": "Du lịch tháng 6, \"đưa nhau đi trốn\" ở đâu?",
        "link": "https://dantri.com.vn/du-lich/du-lich-thang-6-dua-nhau-di-tron-o-dau-20180606071911691.htm",
        "content": "Vũng Tàu, Nha Trang, Nam Du... là điểm đến thú vị để bạn cùng gia đình khám phá và trải nghiệm những điều mới lạ trong mùa hè này."
    },
    {
        "name": "“Trại hè 5 sao” cho cả nhà tại thiên đường Phú Quốc – có gì hấp dẫn?",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/trai-he-5-sao-cho-ca-nha-tai-thien-duong-phu-quoc-co-gi-hap-dan-2018060414315278.htm",
        "content": "Chỉ với 6.200.000 đồng/đêm, các gia đình đã có thể trải nghiệm siêu phẩm nghỉ dưỡng 5 sao ++ JW Marriott Phu Quoc Emerald Bay, cùng tận hưởng những hoạt động giải trí, vui chơi thú vị dành cho cả nhà ở thiên đường Phú Quốc."
    },
    {
        "name": "Nữ phượt thủ 9x gây “sốt” với hành trình 45 ngày chạy xe máy xuyên Việt",
        "link": "https://dantri.com.vn/du-lich/nu-phuot-thu-9x-gay-sot-voi-hanh-trinh-45-ngay-chay-xe-may-xuyen-viet-20180602071308111.htm",
        "content": "Đam mê và yêu thích du lịch, mới đây Chu Hải Yến – 9x đến từ Hà Nội đã tự mình thực hiện chuyến xuyên Việt trong 45 ngày bằng xe máy. Ngoài các tỉnh thành dải dọc đất nước, trong chuyến đi này nữ 9x còn khám phá thêm 3 hòn đảo là Nam Du, Phú Quốc và Côn Đảo."
    },
    {
        "name": "Những bãi biển đẹp nhất thế giới bạn nên đến một lần trong đời",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/nhung-bai-bien-dep-nhat-the-gioi-ban-nen-den-mot-lan-trong-doi-20180601082328644.htm",
        "content": "Còn gì tuyệt vời hơn khi được đắm mình cùng biển xanh, cát trắng, nắng vàng tại những bãi biển đẹp nhất hành tinh này."
    },
    {
        "name": "Những địa điểm tổ chức teambuilding hot nhất hè 2018",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/nhung-dia-diem-to-chuc-teambuilding-hot-nhat-he-2018-20180530072557579.htm",
        "content": "Mỗi năm, việc lựa chọn địa điểm tổ chức Teambulding hè cho nhân viên đều trở thành vấn đề nan giải cho các công ty, doanh nghiệp. Làm sao để lựa chọn được địa điểm tổ chức phù hợp với kinh phí mà vẫn đảm bảo chất lượng?"
    },
    {
        "name": "Mùa hè, du lịch miền Bắc có “bảo bối” gì?",
        "link": "https://dantri.com.vn/du-lich/mua-he-du-lich-mien-bac-co-bao-boi-gi-20180529074407699.htm",
        "content": "Du lịch miền Bắc khám phá những thắng cảnh được tạo ra dưới bàn tay tạo hóa của thiên nhiên cùng nhiều công trình kiến trúc đã trở thành di sản nổi tiếng, chuyến hành trình hứa hẹn chan chứa nhiều cung bậc cảm xúc khó quên."
    },
    {
        "name": "Dịch vụ sang chảnh: Ngồi tàu ngầm đi ngắm san hô",
        "link": "https://dantri.com.vn/du-lich/dich-vu-sang-chanh-ngoi-tau-ngam-di-ngam-san-ho-2018052806185563.htm",
        "content": "Đến thăm thiên đường du lịch Maldives, du khách được tận hưởng mọi dịch vụ ưu tú bậc nhất, kể cả việc ngồi tàu ngầm để đi ngắm những rạn san hô dưới đáy biển."
    },
    {
        "name": "Bật mí thời điểm vàng đặt tour du lịch hè 2018",
        "link": "https://dantri.com.vn/du-lich/bat-mi-thoi-diem-vang-dat-tour-du-lich-he-2018-20180525073944713.htm",
        "content": "Giữa mùa cao điểm du lịch hè, tour du lịch không tăng giá mà còn có mức giá tốt không tưởng. Dưới đây là những tour du lịch giá tốt du khách không nên bỏ lỡ."
    },
    {
        "name": "Ưu đãi 2 triệu tour khám phá thiên đường biển Maldives",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/uu-dai-2-trieu-tour-kham-pha-thien-duong-bien-maldives-20180524155125948.htm",
        "content": "Tận hưởng kỳ nghỉ cao cấp 5 ngày 4 đêm tại một trong những thiên đường biển đẹp nhất thế giới với tour Maldives ưu đãi đến 2 triệu đồng, bay thẳng từ TP.HCM và Hà Nội bằng hàng không Singapore Airline 5 sao, nghỉ dưỡng tại resort 4*, giá trọn gói chỉ từ 24.9 triệu đồng."
    },
    {
        "name": "Thời điểm “vàng” đặt tour du lịch Hè",
        "link": "https://dantri.com.vn/du-lich/thoi-diem-vang-dat-tour-du-lich-he-20180524100835674.htm",
        "content": "Cuộc sống luôn ẩn chứa nhiều bất ngờ. Ví dụ như giữa mùa cao điểm du lịch hè, tour du lịch không tăng giá mà còn có mức giá tốt không tưởng, giảm tới hơn chục triệu một người so với thông thường."
    },
    {
        "name": "Khi “dân văn phòng” trót yêu những chuyến đi",
        "link": "https://dantri.com.vn/du-lich/khi-dan-van-phong-trot-yeu-nhung-chuyen-di-20180523063539853.htm",
        "content": "“Một khi bị nhiễm niềm đam mê du lịch, chẳng có phương thuốc nào có thể hóa giải, và tôi biết rằng tôi sẽ hạnh phúc khi có căn bệnh này cho đến hết cuộc đời.”- Có lẽ, bất kỳ ai cũng có thể “nhiễm niềm đam mê” ấy - trót yêu những chuyến đi và chân trời mới."
    },
    {
        "name": "Ngắm tuyết rơi giữa mùa hè ở Nam bán cầu",
        "link": "https://dantri.com.vn/du-lich/ngam-tuyet-roi-giua-mua-he-o-nam-ban-cau-20180520065813282.htm",
        "content": "Mùa hè ở Bắc bán cầu dường như ai cũng mơ về nắng vàng, biển xanh và cát trắng. Nhưng ở Nam bán cầu đang là mùa mát lạnh, không khí trong lành và không thiếu tuyết. Còn gì tuyệt hơn khi được thỏa sức vui chơi giữa băng tuyết và ngắm các loài thú hoang dã…"
    },
    {
        "name": "Ngỡ ngàng trước vẻ đẹp của hệ thống hang động hàng triệu năm tuổi",
        "link": "https://dantri.com.vn/du-lich/ngo-ngang-truoc-ve-dep-cua-he-thong-hang-dong-hang-trieu-nam-tuoi-20180518065622975.htm",
        "content": "Nằm sâu trong núi rừng Tân Hóa, huyện Minh Hóa (Quảng Bình), hệ thống hang động Tú Làn có tuổi từ 2 đến 5 triệu năm được xem như kỳ quan của tạo hóa. Không phải là hang động lớn nhất nhưng về vẻ đẹp, các chuyên gia đánh giá nơi đây không hề thua kém hang Sơn Đoòng."
    },
    {
        "name": "5 điểm du lịch lý tưởng ở Đồng Nai cho ngày nghỉ cuối tuần",
        "link": "https://dantri.com.vn/du-lich/5-diem-du-lich-ly-tuong-o-dong-nai-cho-ngay-nghi-cuoi-tuan-20180513062944295.htm",
        "content": "Làng bưởi Tân Triều, công viên Suối Mơ, thác Đá Hàn… là những điểm đến lý tưởng cho ngày cuối tuần ở Đồng Nai."
    },
    {
        "name": "Du lịch tự túc không dành cho gia đình có con nhỏ và người cao tuổi",
        "link": "https://dantri.com.vn/du-lich/du-lich-tu-tuc-khong-danh-cho-gia-dinh-co-con-nho-va-nguoi-cao-tuoi-20180512203902959.htm",
        "content": "“Tôi năm rồi đi Singapore tự túc do có cháu bên đó. Nhưng thật sự là quá nhiều thứ phải lo từ khách sạn, di chuyển, chỗ ăn, mua sắm…Về nhà tính ra gấp đôi giá tour của công ty. Tôi vừa thanh toán nửa tour cho công ty để đi Thượng Hải- Hàn Châu”, bà Lao Lệ Uyên, 68 tuổi ngụ quận 6, TP.HCM chia sẻ."
    },
    {
        "name": "Tour mới: Bay thẳng khám phá Chiang Mai giảm đến 4 triệu đồng",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/tour-moi-bay-thang-kham-pha-chiang-mai-giam-den-4-trieu-dong-20180511111354424.htm",
        "content": "Hành trình khám phá miền Bắc Thái Lan chưa bao giờ trở nên dễ dàng hơn thế, khi tour du lịch Chiang Mai – Chiang Rai giảm giá đến 4 triệu đồng, bay thẳng từ TP.HCM và Hà Nội."
    },
    {
        "name": "Khám phá \"thiên đường hạ giới\" Elnido chỉ với 11 triệu đồng của nữ MC 9x xinh đẹp",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thien-duong-ha-gioi-elnido-chi-voi-11-trieu-cua-nu-mc-9x-xinh-dep-2018051107271206.htm",
        "content": "EL Nido thuộc quần đảo Palawan của Philippines được ví như “thiên đường trong thiên đường”. Mới đây Huyền Thu – nữ MC 9x xinh đẹp của VTV vừa có chuyến trải nghiệm cùng gia đình khám phá nơi đây với chi phí hợp lý."
    },
    {
        "name": "Hè này nếu muốn đi chỗ lạ thì thử ngay những hành trình này ngay và luôn",
        "link": "https://dantri.com.vn/du-lich/he-nay-neu-muon-di-cho-la-thi-thu-ngay-nhung-hanh-trinh-nay-ngay-va-luon-20180511162540322.htm",
        "content": "Nếu Nhật Bản, Hàn Quốc, Dubai, Thái Lan… đã không còn hấp dẫn với bạn nữa thì 5 hành trình sau đây sẽ đáp ứng tiêu chí mới lạ, độc đáo, đảm bảo khi check-in ai cũng phải trầm trồ."
    },
    {
        "name": "3 bãi biển miền Bắc đẹp như thiên đường nhất định phải khám phá mùa hè này",
        "link": "https://dantri.com.vn/du-lich/3-bai-bien-mien-bac-dep-nhu-thien-duong-nhat-dinh-phai-kham-pha-mua-he-nay-20180510122051684.htm",
        "content": "Trong số các biển ở miền Bắc, Cô Tô, Quan Lạn và Cát Bà được xem là những đảo có những bãi biển xanh, cát trắng mịn được ví như những thiên đường nghỉ dưỡng, lựa chọn hàng đầu cho du khách trong mùa hè này."
    },
    {
        "name": "Tháng 5 về, “rủ nhau” trốn nắng lên cao nguyên Mộc Châu hái mận",
        "link": "https://dantri.com.vn/du-lich/thang-5-ve-ru-nhau-tron-nang-len-cao-nguyen-moc-chau-hai-man-20180509081528113.htm",
        "content": "Tháng 5, miền Bắc bắt đầu đón những ngày hè nắng nóng. Cảm giác ngột ngạt và khó chịu bao phủ nơi phố xá đầy chen chúc và mỏi mệt. Tuy nhiên khí hậu Mộc Châu quanh năm mát mẻ và mận chín đã vào mùa. Đây là khoảng thời gian lý tưởng để lên Mộc Châu hái mận và mang về những trải nghiệm thú vị."
    },
    {
        "name": "Phát “sốt” với cánh đồng hoa hướng dương “khổng lồ” ngay gần Hà Nội",
        "link": "https://dantri.com.vn/du-lich/phat-sot-voi-canh-dong-hoa-huong-duong-khong-lo-ngay-gan-ha-noi-20180508084156913.htm",
        "content": "Ngay gần Hà Nội, vườn hoa hướng dương rộng 3,5ha ở TP. Bắc Giang hiện đang là địa điểm chụp hình, check-in gây \"sốt\" trong giới trẻ."
    },
    {
        "name": "\"Bay trên mùa nước đổ\" - Ngắm ruộng bậc thang từ trên mây",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/bay-tren-mua-nuoc-do-ngam-ruong-bac-thang-tu-tren-may-20180507161954407.htm",
        "content": "Ngày 18-20/05/2018 tới đây tại Mù Cang Chải, Yên Bái sẽ diễn ra sự kiện Dù lượn “Bay trên mùa nước đổ 2018”."
    },
    {
        "name": "Trải nghiệm tại những cánh đồng hoa ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-tai-nhung-canh-dong-hoa-o-da-lat-20180504073449494.htm",
        "content": "Với lợi thế về các loài hoa mà nơi khác không có được, dù vào thời điểm nào trong năm, những cánh đồng hoa ở thành phố Đà Lạt vẫn luôn hấp dẫn khách du lịch."
    },
    {
        "name": "“Check-in” xã đảo Tam Hải dịp nghỉ lễ",
        "link": "https://dantri.com.vn/du-lich/check-in-xa-dao-tam-hai-dip-nghi-le-20180430071526351.htm",
        "content": "Từ quốc lộ 1A huyện Núi Thành (Quảng Nam) rẽ về phía biển 10km, qua chuyến phà từ cảng Kỳ Hà, bạn đã đặt chân đến xã đảo Tam Hải. Xã đảo yên bình được bao bọc một mặt bởi dòng Trường Giang mênh mông sóng nước và ba mặt bởi biển cả bao la. Có lẽ bởi vậy mà nơi đây mang tên Tam Hải."
    },
    {
        "name": "Du lịch hè 2018 – Bí quyết để có một kỳ nghỉ trọn vẹn như mơ",
        "link": "https://dantri.com.vn/du-lich/du-lich-he-2018-bi-quyet-de-co-mot-ky-nghi-tron-ven-nhu-mo-20180426142754604.htm",
        "content": "Chương trình khuyến mãi Hè 2018 với chủ đề “Hè rộn ràng – Muôn vàn giải thưởng” sẽ diễn ra từ 1/5 – 31/8/2018 trên phạm vi toàn quốc. Đây là sự kiện hấp dẫn và được mong chờ nhất năm của Gotravel với rất nhiều chương trình ưu đãi và khuyến mãi cực khủng."
    },
    {
        "name": "Những điểm du lịch gần Hà Nội không thể bỏ qua dịp 30/4",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-du-lich-gan-ha-noi-khong-the-bo-qua-dip-30-4-20180424082801666.htm",
        "content": "Những điểm đến dưới đây sẽ giúp bạn có một kì nghỉ 30/4 – 1/5 tuyệt vời sau những ngày làm việc căng thẳng."
    },
    {
        "name": "Kỳ nghỉ lễ 30/4 kỳ thú với game nhập vai thực tế ngoài trời lớn nhất miền Bắc",
        "link": "https://dantri.com.vn/du-lich/ky-nghi-le-30-4-ky-thu-voi-game-nhap-vai-thuc-te-ngoai-troi-lon-nhat-mien-bac-20180424135102685.htm",
        "content": "Giải đố xoắn não kiếm chìa khóa kho báu như Ready player 1. Vượt qua những thử thách hóc búa nhưng siêu hài như Jumanji. Trải nghiệm cảm giác bắn cung siêu phàm của Katniss Everdeen (Hunger Games) hay những màn mạo hiểm cool ngầu giống Lara Croft (Tomb Rider). Bạn có thể trải qua tất cả những cảm giác này khi tham gia game Giải mã EP tại Ecopark vào kỷ nghỉ lễ 30/4 sắp tới."
    },
    {
        "name": "Khách tây hào hứng cưỡi trâu, chăn vịt ở “Vương quốc” hang động",
        "link": "https://dantri.com.vn/du-lich/khach-tay-hao-hung-cuoi-trau-chan-vit-o-vuong-quoc-hang-dong-20180419072212669.htm",
        "content": "Nhiều vị khách quốc tế khi đến với “Vương quốc hang động” Quảng Bình tỏ ra rất thích thú với trải nghiệm cưỡi trâu, chăn vịt. Tại đây họ còn được khám phá những nét văn hóa đặc sắc của dân tộc thiểu số, cảm nhận sự bình yên của chốn làng quê."
    },
    {
        "name": "Nghỉ lễ 30/4: Ngắm pháo hoa trên bầu trời Đà Nẵng và tận hưởng kỳ nghỉ bình yên bên bờ biển",
        "link": "https://dantri.com.vn/du-lich/nghi-le-30-4-ngam-phao-hoa-tren-bau-troi-da-nang-va-tan-huong-ky-nghi-binh-yen-ben-bo-bien-20180417153623121.htm",
        "content": "Đến với Đà Nẵng vào dịp nghỉ lễ 30-4, du khách không chỉ được tận hưởng không gian nghỉ dưỡng yên bình mà còn có cơ hội thưởng thức bữa tiệc pháo hoa cực hoành tráng."
    },
    {
        "name": "Ngày Hội Du Lịch HCM - Khuyến mại 999 tour đồng giá vé 99.000 đồng",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/ngay-hoi-du-lich-hcm-khuyen-mai-999-tour-dong-gia-ve-99000-dong-20180412155943106.htm",
        "content": "Tri ân khách hàng tại Ngày hội du lịch HCM, Lữ Hành Việt triển khai chương trình 999 suất tour đồng giá vé 99.000 đồng."
    },
    {
        "name": "Quán rượu cổ với câu chuyện ly kỳ “ma ám” và dịch vụ tour “săn ma”",
        "link": "https://dantri.com.vn/du-lich/quan-ruou-co-voi-cau-chuyen-ly-ky-ma-am-va-dich-vu-tour-san-ma-20180411140903443.htm",
        "content": "Là quán rượu cổ xưa lâu đời nhất Australia với hơn 170 năm tuổi, Hero of Waterloo nổi tiếng với căn hầm ma ám và trở thành điểm du lịch hấp dẫn với du khách ưa mạo hiểm muốn thử sức dịch vụ “săn ma”."
    },
    {
        "name": "Mới lạ với lễ hội cướp biển dịp đại lễ tháng 4",
        "link": "https://dantri.com.vn/du-lich/moi-la-voi-le-hoi-cuop-bien-dip-dai-le-thang-4-20180410084928536.htm",
        "content": "Đại lễ sắp tới, người dân cả nước sẽ được nghỉ tới 4 ngày. Đi đâu, chơi gì? Đến ngay Công viên Thiên đường Bảo Sơn để tận hưởng những ngày nghỉ siêu thú vị với lễ hội cướp biển."
    },
    {
        "name": "Benthanh Tourist tung chương trình khuyến mãi kép “Hè rực rỡ, giảm hết cỡ”",
        "link": "https://dantri.com.vn/du-lich/benthanh-tourist-tung-chuong-trinh-khuyen-mai-kep-he-ruc-ro-giam-het-co-20180409073143213.htm",
        "content": "Tham gia Ngày hội Du lịch TPHCM tại Công viên 23/9 từ 12/4 đến 15/4/2018, BenThanh Tourist giới thiệu chương trình khuyến mãi lớn nhất trong năm. Hàng trăm đường tour trong và ngoài nước được giảm đến 50%, rút thăm trúng thưởng xe SH mode và nhiều ưu đãi hấp dẫn khác."
    },
    {
        "name": "Tận hưởng quyền năng mùa hè tại Vinpearl Land",
        "link": "https://dantri.com.vn/du-lich/tan-huong-quyen-nang-mua-he-tai-vinpearl-land-20180406140422749.htm",
        "content": "Còn gì tuyệt vời hơn khi đón nắng hè trên hòn đảo kỷ lục của Việt Nam với hàng trăm trò chơi, hạng mục đỉnh cao như tại các khu vui chơi – giải trí nổi tiếng của thế giới, khám phá vườn thú bán hoang dã lớn nhất Việt Nam… đồng thời có cơ hội trở thành chủ nhân của 6.666 giải thưởng trị giá 1 tỷ đồng mỗi tuần."
    },
    {
        "name": "Tháng 4 “đưa nhau đi trốn” ở những điểm khiến bạn thích mê",
        "link": "https://dantri.com.vn/du-lich/thang-4-dua-nhau-di-tron-o-nhung-diem-khien-ban-thich-me-20180405071221407.htm",
        "content": "Đắm mình trong những làn nước trong veo, hay lặn biển ngắm san hô, tận hưởng không khí biển trong lành là những trải nghiệm thú vị bạn không nên bỏ lỡ cho những chuyến du lịch hè vào tháng 4."
    },
    {
        "name": "Du lịch chất cùng Fiditour tại hội chợ VITM Hà Nội 2018",
        "link": "https://dantri.com.vn/du-lich/du-lich-chat-cung-fiditour-tai-hoi-cho-vitm-ha-noi-2018-20180328150826074.htm",
        "content": "Tiếp tục đồng hành cùng Hội chợ Du lịch Quốc tế Việt Nam 2018 (VITM), Fiditour hứa hẹn mang đến cho du khách nhiều sản phẩm du lịch hè đặc sắc, chất lượng với mức giá tốt dành riêng cho hội chợ năm nay."
    },
    {
        "name": "Săn tour du lịch hè, giảm tới 35% tại hội chợ VITM 2018",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/san-tour-du-lich-he-giam-toi-35-tai-hoi-cho-vitm-2018-20180327111743075.htm",
        "content": "Hàng ngàn tour du lịch trong nước, quốc tế giảm tới 5 triệu đồng; voucher khách sạn, vé máy bay, combo du lịch hè ưu đãi tới 30%,... cùng nhiều phần quà hấp dẫn dành tặng du khách."
    },
    {
        "name": "Cơ hội mua tour du lịch chất lượng với giá cực sốc chỉ từ 2,09 triệu",
        "link": "https://dantri.com.vn/du-lich/co-hoi-mua-tour-du-lich-chat-luong-voi-gia-cuc-soc-chi-tu-209-trieu-20180326203635104.htm",
        "content": "Đến với gian hàng A62+A63 của Vietnamtourism-Hanoi tại hội chợ Du lịch quốc tế Việt Nam 2018 (VITM 2018) từ 29/3 đến 1/4, khách hàng sẽ có cơ hội mua nhiều tour du lịch chất lượng với ưu đãi lớn nhất trong năm chỉ từ 2,09 triệu (tour nội địa) và 10,5 triệu (tour quốc tế)."
    },
    {
        "name": "Những điểm check in độc, lạ khi tới Sapa",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-check-in-doc-la-khi-toi-sapa-20180326070129611.htm",
        "content": "Điều làm nên sự hấp dẫn của Sapa không chỉ là các món ăn ngon, nét văn hóa đặc sắc, các bản làng mà còn cả những không gian thiên nhiên hoang sơ, bao la và hấp dẫn mọi người. Tới Sapa, bạn đừng bỏ lỡ những cơ hội check in chất và lạ để tận hưởng vẻ đẹp nơi xứ xở sương mù Sapa."
    },
    {
        "name": "Ra mắt tour khám phá Nhật Bản hấp dẫn dành cho du khách",
        "link": "https://dantri.com.vn/tour-hay-khuyen-mai/ra-mat-tour-kham-pha-nhat-ban-hap-dan-danh-cho-du-khach-20180324071451978.htm",
        "content": "Được thiết kế với mong muốn giúp du khách Việt trải nghiệm vẻ đẹp ấn tượng của thiên nhiên và con người Nhật Bản, sản phẩm tour “Nhật Bản – Quốc đảo thần kỳ” được xem là sản phẩm du lịch mới lạ, hấp dẫn và mang tính đột phá về chương trình và chi phí cho du khách trong năm 2018."
    },
    {
        "name": "Khoảnh khắc tàu chạy qua lúc trời Hà Nội rực rỡ pháo hoa như phim điện ảnh",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-tau-chay-qua-luc-troi-ha-noi-ruc-ro-phao-hoa-nhu-phim-dien-anh-20250428152028936.htm",
        "content": "Khoảnh khắc tàu chở khách tuyến Hà Nội - Vinh chạy qua khu vực đường Giải Phóng (Hà Nội) đúng lúc màn pháo hoa đang bắn rực rỡ trên bầu trời khiến nhiều người liên tưởng tới những thước phim điện ảnh."
    },
    {
        "name": "Cục Du lịch Đài Loan dừng hợp tác với Hoa hậu Thùy Tiên vì lùm xùm",
        "link": "https://dantri.com.vn/du-lich/cuc-du-lich-dai-loan-dung-hop-tac-voi-hoa-hau-thuy-tien-vi-lum-xum-20250409133522490.htm",
        "content": "Trao đổi với phóng viên Dân trí, Trưởng đại diện Cục Du lịch Đài Loan (Trung Quốc) tại Việt Nam cho biết, đơn vị sẽ không tiếp tục hợp đồng đại sứ du lịch với Hoa hậu Thùy Tiên."
    },
    {
        "name": "Quy định cấm khách tới kỳ kinh nguyệt không được vào đền thờ gây tranh cãi",
        "link": "https://dantri.com.vn/du-lich/quy-dinh-cam-khach-toi-ky-kinh-nguyet-khong-duoc-vao-den-tho-gay-tranh-cai-20250408000920582.htm",
        "content": "Du khách đang trong kỳ kinh nguyệt sẽ không được bước vào đền thờ vì lo ngại sẽ làm \"ô uế\" các điểm đến linh thiêng ở Bali (Indonesia). Hiện quy định này gây rất nhiều tranh cãi."
    },
    {
        "name": "Chi 2,3 triệu đồng ngồi tàu ngầm xuống biển, khách thấy cảnh 6 người chết",
        "link": "https://dantri.com.vn/du-lich/chi-23-trieu-dong-ngoi-tau-ngam-xuong-bien-khach-thay-canh-6-nguoi-chet-20250329232038226.htm",
        "content": "Khoảnh khắc tàu ngầm du lịch chìm xuống biển ở Ai Cập khi cánh cửa sập vẫn mở khiến nhiều du khách hoảng loạn chui ra nhưng không kịp. Tai nạn khiến 6 người thiệt mạng."
    },
    {
        "name": "Nghỉ 30/4: Nhiều điểm nóng hết vé, vé Hà Nội - Phú Quốc gần 10 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/nghi-304-nhieu-diem-nong-het-ve-ve-ha-noi-phu-quoc-gan-10-trieu-dong-20250326210802412.htm",
        "content": "Hơn một tháng nữa sẽ tới dịp nghỉ lễ 30/4-1/5 nhưng tình trạng hết vé máy bay ở những khung giờ vàng đã xuất hiện ở các chặng bay nóng. Giá vé khứ hồi Hà Nội - Phú Quốc hiện gần 10 triệu đồng."
    },
    {
        "name": "Quy tắc đặc biệt trên \"du thuyền khỏa thân\" có giá vé gần 850 triệu đồng",
        "link": "https://dantri.com.vn/du-lich/quy-tac-dac-biet-tren-du-thuyen-khoa-than-co-gia-ve-gan-850-trieu-dong-20250319160928831.htm",
        "content": "\"Du thuyền khỏa thân\" có giá vé đắt đỏ lên đến 33.155 USD (gần 850 triệu đồng) sẽ nhổ neo tại cảng Miami của nước Mỹ và ra khơi vào năm 2026."
    },
    {
        "name": "Cuối tháng 3, băng giá bất ngờ phủ trắng trên đỉnh Tà Xùa",
        "link": "https://dantri.com.vn/du-lich/cuoi-thang-3-bang-gia-bat-ngo-phu-trang-tren-dinh-ta-xua-20250319140952712.htm",
        "content": "Băng giá bất ngờ phủ trắng xóa trên đỉnh Tà Xùa ở Yên Bái khi nhiệt độ hạ xuống khoảng 0 độ C. Hiện tượng khiến người dân ngạc nhiên vì thời điểm hiện tại bước vào cuối tháng 3."
    },
    {
        "name": "Bắc Ninh đón khách nườm nượp sau cơn sốt \"Bắc Bling\"",
        "link": "https://dantri.com.vn/du-lich/bac-ninh-don-khach-nuom-nuop-sau-con-sot-bac-bling-20250317162315248.htm",
        "content": "Trao đổi với phóng viên Dân trí, ông Nguyễn Hữu Mạo, Giám đốc Bảo tàng và Xúc tiến Du lịch Bắc Ninh, cho biết tuần qua lượng khách tham gia tour Bắc Ninh tăng đột biến."
    },
    {
        "name": "Miễn visa cho tỷ phú, Việt Nam đón \"khách sộp\" tới tiêu tiền",
        "link": "https://dantri.com.vn/du-lich/mien-visa-cho-ty-phu-viet-nam-don-khach-sop-toi-tieu-tien-20250312173929439.htm",
        "content": "Theo các chuyên gia, Việt Nam đang là xu hướng nghỉ dưỡng của giới siêu giàu. Tuy nhiên, việc phải chờ đợi lâu để cấp visa là rào cản lớn với tệp khách này."
    },
    {
        "name": "LynkiD ký hợp tác chiến lược với Flamingo nhằm gia tăng trải nghiệm nghỉ dưỡng cao cấp",
        "link": "https://dantri.com.vn/du-lich/lynkid-ky-hop-tac-chien-luoc-voi-flamingo-nham-gia-tang-trai-nghiem-nghi-duong-cao-cap-20250425184054695.htm",
        "content": "Công ty cổ phần LynkiD - nền tảng tích điểm đổi trải nghiệm tại Việt Nam - đã ký hợp tác chiến lược với Công ty cổ phần Quản lý Khách sạn Flamingo nhằm tạo ra một hệ sinh thái ưu đãi số hóa, tiện lợi và bền vững cho hàng triệu người dùng Việt."
    },
    {
        "name": "Khách Tây tranh luận chuyện \"Việt Nam có là quốc gia an toàn không\"?",
        "link": "https://dantri.com.vn/du-lich/khach-tay-tranh-luan-chuyen-viet-nam-co-la-quoc-gia-an-toan-khong-20250312110143075.htm",
        "content": "Trong mắt nhiều khách nước ngoài, Việt Nam là quốc gia rất an toàn. Súng và vũ khí gây sát thương đều bị cấm. Điều khiến họ lo lắng là tai nạn xe máy và ô nhiễm tiếng ồn từ loại phương tiện này."
    },
    {
        "name": "Từ lời nói đùa với bạn, khách Tây đi bộ 450 ngày từ Anh sang Việt Nam",
        "link": "https://dantri.com.vn/du-lich/tu-loi-noi-dua-voi-ban-khach-tay-di-bo-450-ngay-tu-anh-sang-viet-nam-20250306171849488.htm",
        "content": "Khi ngồi uống bia với bạn ở Đà Nẵng và nói đùa rằng sẽ đi bộ từ quê nhà tới Việt Nam, anh Luke không ngờ mình đã biến hành trình tưởng như \"điên rồ\" thành hiện thực."
    },
    {
        "name": "3 điểm đến mới ngắm hoa anh đào tuyệt đẹp ở Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/3-diem-den-moi-ngam-hoa-anh-dao-tuyet-dep-o-nhat-ban-20250225140903964.htm",
        "content": "Tới Nhật Bản vào mùa hoa năm nay, du khách sẽ có thêm những trải nghiệm điểm đến ngắm hoa mới tại lễ hội Hirosaki, công viên Chichibu Hitsujiyama và công viên kỷ niệm Expo 70."
    },
    {
        "name": "Thấy gì từ việc Lạng Sơn thu gần 1.000 tỷ đồng từ lễ hội lớn nhất của tỉnh?",
        "link": "https://dantri.com.vn/du-lich/thay-gi-tu-viec-lang-son-thu-gan-1000-ty-dong-tu-le-hoi-lon-nhat-cua-tinh-20250226232957519.htm",
        "content": "Trao đổi với phóng viên Dân trí, vị Phó Chủ tịch Hiệp hội Du lịch Hà Nội cho rằng, Lạng Sơn khởi động đầu năm rất tốt, nhưng cần đưa nhiều hoạt động du lịch nối tiếp để khai thác hết 365 ngày cả năm."
    },
    {
        "name": "Gia đình chi cả trăm triệu đồng làm lễ vật, mâm cúng để chơi hội ở Lạng Sơn",
        "link": "https://dantri.com.vn/du-lich/gia-dinh-chi-ca-tram-trieu-dong-lam-le-vat-mam-cung-de-choi-hoi-o-lang-son-20250223131843736.htm",
        "content": "Vào ngày chính hội, trước khi đám rước kiệu quan từ hai đền Kỳ Cùng và Tả Phủ rước qua, gia chủ các nhà ở Lạng Sơn đều nhộn nhịp bắc rạp, chuẩn bị mâm cúng lễ để bày tỏ lòng thành."
    },
    {
        "name": "Trẻ nhỏ nhảy lắc hông, \"bốc lửa\" xin tiền khách du lịch ở Sapa",
        "link": "https://dantri.com.vn/du-lich/tre-nho-nhay-lac-hong-boc-lua-xin-tien-khach-du-lich-o-sapa-20250218105826475.htm",
        "content": "Tình trạng du khách tới Sapa bị đeo bám mời mua hàng và trẻ nhỏ nhảy múa những động tác gây phản cảm để khách cho tiền vẫn là vấn đề nhức nhối khiến chính quyền địa phương \"đau đầu\"."
    },
    {
        "name": "Với giá gần 20 triệu đồng, khách thăm nơi ít được biết nhất ở Triều Tiên",
        "link": "https://dantri.com.vn/du-lich/voi-gia-gan-20-trieu-dong-khach-tham-noi-it-duoc-biet-nhat-o-trieu-tien-20250215110250562.htm",
        "content": "Giá tour gần 20 triệu đồng, hành trình tham quan sẽ đưa du khách nghỉ 4 đêm ở thành phố Rason (Triều Tiên) gần biên giới với Nga và Trung Quốc. Khách cũng nghỉ 2 đêm tại một thành phố ở Trung Quốc."
    },
    {
        "name": "1 triệu người xem vị khách Hà Lan thám hiểm hang Sơn Đoòng ở Quảng Bình",
        "link": "https://dantri.com.vn/du-lich/1-trieu-nguoi-xem-vi-khach-ha-lan-tham-hiem-hang-son-doong-o-quang-binh-20250214234123638.htm",
        "content": "Theo chia sẻ của vị khách người Hà Lan, đây là chuyến đi đặc biệt nhất từ trước tới nay khi được đặt chân tới hang động lớn nhất thế giới - hang Sơn Đoòng ở tỉnh Quảng Bình (Việt Nam)."
    }
]