[
    {
        "name": "Trường ĐH Công nghiệp Hà Nội tuyển sinh 62 ngành, nhiều tổ hợp mới",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-cong-nghiep-ha-noi-tuyen-sinh-62-nganh-nhieu-to-hop-moi-20250429082824147.htm",
        "content": "ĐH Công nghiệp sáng nay công bố chính thức phương án tuyển sinh đại học năm 2025 với 5 phương thức, 62 ngành với nhiều tổ hợp mới."
    },
    {
        "name": "Một đại học ở TPHCM mời giáo sư Đại học Harvard làm thỉnh giảng",
        "link": "https://dantri.com.vn/giao-duc/mot-dai-hoc-o-tphcm-moi-giao-su-dai-hoc-harvard-lam-thinh-giang-20250421201927317.htm",
        "content": "Giáo sư Barbara Rose Gottlieb đến từ Trường Y khoa Harvard là một trong những giáo sư và chuyên gia quốc tế đầu tiên đáp ứng các tiêu chuẩn của chương trình Giáo sư thỉnh giảng tại ĐH Quốc gia TPHCM."
    },
    {
        "name": "Một trường đại học ở TPHCM công bố học phí, cao nhất hơn 55 triệu đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-o-tphcm-cong-bo-hoc-phi-cao-nhat-hon-55-trieu-dongnam-20250421181556025.htm",
        "content": "Học phí các ngành cao nhất tại Trường Đại học Y khoa Phạm Ngọc Thạch năm học 2025-2026 dự kiến ở mức 55,2 triệu đồng/năm."
    },
    {
        "name": "Nhiều quận, huyện ở TPHCM lưu ý về đề thi kiểm tra học kỳ 2",
        "link": "https://dantri.com.vn/giao-duc/nhieu-quan-huyen-o-tphcm-luu-y-ve-de-thi-kiem-tra-hoc-ky-2-20250421145825721.htm",
        "content": "Không kiểm tra quá 2 môn/ngày, đề thi phải đảm bảo tính chính xác, cần rõ nghĩa, không đánh đố học sinh… là các lưu ý của nhiều quận, huyện ở TPHCM về kế hoạch kiểm tra học kỳ 2."
    },
    {
        "name": "Chính thức đăng ký thi tốt nghiệp 2025: Bước ngoặt lịch sử, nhiều điểm mới",
        "link": "https://dantri.com.vn/giao-duc/chinh-thuc-dang-ky-thi-tot-nghiep-2025-buoc-ngoat-lich-su-nhieu-diem-moi-20250421063243897.htm",
        "content": "Bắt đầu từ hôm nay (21/4), thí sinh cả nước sẽ chính thức thực hiện đăng ký dự thi tốt nghiệp THPT trên hệ thống quản lý thi. Đây được coi là kỳ thi lịch sử với nhiều điểm cần lưu ý."
    },
    {
        "name": "Học viện Báo chí và Tuyên truyền bỏ hẳn xét tuyển khối C",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-bao-chi-va-tuyen-truyen-bo-han-xet-tuyen-khoi-c-20250420154614305.htm",
        "content": "Năm 2025, Học viện Báo chí và Tuyên truyền không còn xét tuyển tổ hợp khối C truyền thống (văn, sử, địa)."
    },
    {
        "name": "Môn ngữ văn xuất hiện trong tổ hợp xét tuyển vào Đại học Y Dược TPHCM",
        "link": "https://dantri.com.vn/giao-duc/mon-ngu-van-xuat-hien-trong-to-hop-xet-tuyen-vao-dai-hoc-y-duoc-tphcm-20250419071814823.htm",
        "content": "Trường Đại học Y Dược TPHCM vừa công bố tăng chỉ tiêu tuyển sinh năm 2025, đồng thời bổ sung ngành học mới và mở rộng tổ hợp xét tuyển, bao gồm cả môn ngữ văn."
    },
    {
        "name": "Hà Nội: 33 trường tư thục tuyển sinh không dùng kết quả thi lớp 10 công lập",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-33-truong-tu-thuc-tuyen-sinh-khong-dung-ket-qua-thi-lop-10-cong-lap-20250418200143831.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công bố phương án tuyển sinh lớp 10 của 84 trường tư thục và công lập tự chủ tài chính năm 2025."
    },
    {
        "name": "Lại xuất hiện lừa đảo tuyển sinh đầu cấp tinh vi, trường học phát cảnh báo",
        "link": "https://dantri.com.vn/giao-duc/lai-xuat-hien-lua-dao-tuyen-sinh-dau-cap-tinh-vi-truong-hoc-phat-canh-bao-20250418070747757.htm",
        "content": "Lợi dụng việc tuyển sinh đầu cấp, các đối tượng xấu đang giăng bẫy nhằm chiếm đoạt tài sản của các gia đình."
    },
    {
        "name": "TPHCM \"chốt\" khung thời gian tuyển sinh lớp 1, 6, 10",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chot-khung-thoi-gian-tuyen-sinh-lop-1-6-10-20250417170651513.htm",
        "content": "Sở GD&ĐT TPHCM vừa ban hành khung thời gian kế hoạch chuẩn bị, tổ chức tuyển sinh các lớp đầu cấp và thi tốt nghiệp THPT năm 2025."
    },
    {
        "name": "Một trường đại học lớn ở miền Trung bỏ xét tuyển học bạ",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-lon-o-mien-trung-bo-xet-tuyen-hoc-ba-20250416174130212.htm",
        "content": "Trường Đại học Nha Trang chỉ sử dụng điểm học bạ để sơ tuyển, không sử dụng trong xét tuyển chính thức."
    },
    {
        "name": "\"Kim chỉ nam\" đăng ký thi THPT 2025 trực tuyến từ A đến Z",
        "link": "https://dantri.com.vn/giao-duc/kim-chi-nam-dang-ky-thi-thpt-2025-truc-tuyen-tu-a-den-z-20250415064236701.htm",
        "content": "Bộ GD&ĐT hướng dẫn thí sinh các bước thực hiện khi đăng ký hồ sơ đăng ký dự thi tốt nghiệp THPT năm 2025 theo hình thức trực tuyến."
    },
    {
        "name": "Ghi phiếu thi THPT 2025 \"chuẩn không cần chỉnh\", kẻo sai một ly, đi một dặm",
        "link": "https://dantri.com.vn/giao-duc/ghi-phieu-thi-thpt-2025-chuan-khong-can-chinh-keo-sai-mot-ly-di-mot-dam-20250414215154795.htm",
        "content": "Bộ GD&ĐT \"chốt\" 16 mục thông tin thí sinh dự thi tốt nghiệp THPT 2025 phải điền. Dưới đây là hướng dẫn chi tiết để đảm bảo quyền lợi và tránh sai sót đáng tiếc cho sĩ tử."
    },
    {
        "name": "Kết quả kỳ thi vào đại học quy mô lớn nhất nước: Điểm thấp nhất 40/1.200",
        "link": "https://dantri.com.vn/giao-duc/ket-qua-ky-thi-vao-dai-hoc-quy-mo-lon-nhat-nuoc-diem-thap-nhat-401200-20250414212120450.htm",
        "content": "Trong 126.297 bài thi vào kỳ thi đại học lớn nhất nước được chấm, điểm trung bình của thí sinh là 618,4 điểm, 142 thí sinh đạt trên 1.000 điểm trên thang điểm 1.200."
    },
    {
        "name": "Các trường đại học tuyển sinh ngành bán dẫn năm 2025",
        "link": "https://dantri.com.vn/giao-duc/cac-truong-dai-hoc-tuyen-sinh-nganh-ban-dan-nam-2025-20250414161014678.htm",
        "content": "Có 7 trường đại học tại Hà Nội tuyển sinh ngành bán dẫn năm 2025 với mức học phí cao nhất vào khoảng 58 triệu đồng/năm."
    },
    {
        "name": "Học viện Báo chí và Tuyên truyền tổ chức ngày hội tư vấn",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-bao-chi-va-tuyen-truyen-to-chuc-ngay-hoi-tu-van-20250413164221774.htm",
        "content": "Ngày 13/4, Học viện Báo chí và Tuyên truyền tổ chức Ngày hội tư vấn Tuyển sinh - Hướng nghiệp - Việc làm (AJC Open day - Job fair) 2025 với chủ đề \"Phá thạch khai hoa\"."
    },
    {
        "name": "Biến động điểm chuẩn lớp 10 của top 20 trường THPT dẫn đầu Hà Nội 4 năm qua",
        "link": "https://dantri.com.vn/giao-duc/bien-dong-diem-chuan-lop-10-cua-top-20-truong-thpt-dan-dau-ha-noi-4-nam-qua-20250412212719460.htm",
        "content": "Để vào được top 20 trường THPT dẫn đầu điểm chuẩn của Hà Nội, thí sinh cần đạt mức điểm an toàn trong khoảng 7,75-8 điểm/môn."
    },
    {
        "name": "\"Lột xác\" mẫu giấy thi tốt nghiệp THPT 2025: Thí sinh cần biết ngay",
        "link": "https://dantri.com.vn/giao-duc/lot-xac-mau-giay-thi-tot-nghiep-thpt-2025-thi-sinh-can-biet-ngay-20250411104140434.htm",
        "content": "Bộ GD&ĐT sẽ sử dụng mẫu giấy thi và phiếu trả lời trắc nghiệm mới trong kỳ thi tốt nghiệp THPT năm 2025, khác biệt so với năm 2024."
    },
    {
        "name": "Quận \"nóng\" dân số nhất TPHCM sắp có trường THPT mới, tuyển sinh năm nay",
        "link": "https://dantri.com.vn/giao-duc/quan-nong-dan-so-nhat-tphcm-sap-co-truong-thpt-moi-tuyen-sinh-nam-nay-20250412184336905.htm",
        "content": "Trường THPT Bình Trị Đông B được xây dựng tại quận Bình Tân dự kiến sẽ đi vào hoạt động từ năm học 2025-2026, góp phần giải tỏa \"cơn khát\" chỗ học lớp 10 trên địa bàn."
    },
    {
        "name": "Một trường ở TPHCM giảm tới 315 chỉ tiêu tuyển sinh lớp 10",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-o-tphcm-giam-toi-315-chi-tieu-tuyen-sinh-lop-10-20250412112240311.htm",
        "content": "Một trường THPT ở quận Bình Thạnh giảm tới 315 chỉ tiêu tuyển sinh vào lớp 10 trong năm học tới."
    },
    {
        "name": "60% trường học ở TPHCM giảm chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/60-truong-hoc-o-tphcm-giam-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250411182511239.htm",
        "content": "Trong 115 trường THPT ở TPHCM, có 69 trường giảm chỉ tiêu tuyển sinh lớp 10 năm 2025. Cuộc đua cạnh tranh vào lớp 10 tiếp tục khốc liệt."
    },
    {
        "name": "70 trường của Hà Nội tăng chỉ tiêu lớp 10, 1 trường công tăng gần 200 suất",
        "link": "https://dantri.com.vn/giao-duc/70-truong-cua-ha-noi-tang-chi-tieu-lop-10-1-truong-cong-tang-gan-200-suat-20250411192211216.htm",
        "content": "Tổng chỉ tiêu vào lớp 10 công lập đại trà năm 2025 của Hà Nội tăng gần 5.000 học sinh, trong đó có 70 trường tăng chỉ tiêu."
    },
    {
        "name": "Hà Nội công bố chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-cong-bo-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250411170551475.htm",
        "content": "Năm học 2025-2026, Hà Nội có tổng số 1.795 lớp và 79.740 học sinh."
    },
    {
        "name": "Sở Giáo dục TPHCM xin tăng thêm chỉ tiêu lớp 10 của 3 trường THPT",
        "link": "https://dantri.com.vn/giao-duc/so-giao-duc-tphcm-xin-tang-them-chi-tieu-lop-10-cua-3-truong-thpt-20250411144059391.htm",
        "content": "Sở GD&ĐT TPHCM dự kiến sẽ có sự điều chỉnh về chỉ tiêu tuyển sinh vào lớp 10 của một số trường THPT trên địa bàn."
    },
    {
        "name": "Học 3 năm, nhận 2 bằng quốc tế: Cơ hội cho sinh viên công nghệ thông tin",
        "link": "https://dantri.com.vn/giao-duc/hoc-3-nam-nhan-2-bang-quoc-te-co-hoi-cho-sinh-vien-cong-nghe-thong-tin-20250417161345126.htm",
        "content": "Chương trình 3 năm - 2 bằng là sự kết hợp giữa FPT Aptech và Đại học Lincoln (Malaysia), mở ra lộ trình học tập tinh gọn, chi phí hợp lý và cơ hội nghề nghiệp toàn cầu cho sinh viên Việt Nam."
    },
    {
        "name": "Chinh phục song bằng chương trình Quản trị Kinh doanh hệ đào tạo quốc tế tại FTU",
        "link": "https://dantri.com.vn/giao-duc/chinh-phuc-song-bang-chuong-trinh-quan-tri-kinh-doanh-he-dao-tao-quoc-te-tai-ftu-20250417140858646.htm",
        "content": "Chương trình Quản trị Kinh doanh định hướng STEM tại FTU mang đến cơ hội sở hữu song bằng quốc tế từ Canada, Hoa Kỳ hoặc Hàn Quốc, mở rộng cánh cửa nghề nghiệp toàn cầu cùng chương trình Đào tạo quốc tế tại Trường Đại học Ngoại thương."
    },
    {
        "name": "Điểm thi thử tốt nghiệp THPT của Hà Nội giảm mạnh, cơ hội nào cho thí sinh?",
        "link": "https://dantri.com.vn/giao-duc/diem-thi-thu-tot-nghiep-thpt-cua-ha-noi-giam-manh-co-hoi-nao-cho-thi-sinh-20250410161933862.htm",
        "content": "Điểm thi thử tốt nghiệp THPT của Hà Nội giảm xấp xỉ 15% so với kỳ thi thật năm 2024. Nhiều giáo viên cho rằng, lợi thế thuộc về thí sinh có chứng chỉ quốc tế."
    },
    {
        "name": "Cơ hội học ngành công nghệ bán dẫn tại Đại học Thái Bình Dương",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-hoc-nganh-cong-nghe-ban-dan-tai-dai-hoc-thai-binh-duong-20250416184003770.htm",
        "content": "Ngành công nghiệp bán dẫn đang vươn lên thành lĩnh vực trọng điểm của nền kinh tế toàn cầu, mở ra hàng nghìn cơ hội việc làm hấp dẫn với mức thu nhập cao."
    },
    {
        "name": "\"Lệnh xuất phát\" cho kỳ thi tốt nghiệp THPT 2025, thí sinh cần biết ngay",
        "link": "https://dantri.com.vn/giao-duc/lenh-xuat-phat-cho-ky-thi-tot-nghiep-thpt-2025-thi-sinh-can-biet-ngay-20250410135941765.htm",
        "content": "Từ hôm nay (10/4), các trường bắt đầu cấp tài khoản đăng ký thi tốt nghiệp THPT cho học sinh lớp 12. Tuần tới, thí sinh sẽ đăng ký thử trên hệ thống."
    },
    {
        "name": "Việt Nam có chương trình đào tạo xuyên quốc gia với trường top 100 thế giới",
        "link": "https://dantri.com.vn/giao-duc/viet-nam-co-chuong-trinh-dao-tao-xuyen-quoc-gia-voi-truong-top-100-the-gioi-20250409214521212.htm",
        "content": "Lần đầu tiên Đại học Công nghệ Sydney - top 100 thế giới - hợp tác đào tạo với Trường Đại học Bách khoa TPHCM trong chương trình liên kết ở lĩnh vực trí tuệ nhân tạo (AI) và công nghệ thông tin (IT)."
    },
    {
        "name": "Trường ĐH tuyển sinh bằng tổ hợp lạ, Bộ GD&ĐT \"tuýt còi\"",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-tuyen-sinh-bang-to-hop-la-bo-gddt-tuyt-coi-20250409211321073.htm",
        "content": "\"Cơ sở đào tạo chịu trách nhiệm giải trình về căn cứ khoa học và thực tiễn trong xác định phương thức và tố hợp xét tuyển\"."
    },
    {
        "name": "Trường đại học nào chấp nhận chứng chỉ IELTS thi lại một kỹ năng?",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-nao-chap-nhan-chung-chi-ielts-thi-lai-mot-ky-nang-20250409151620686.htm",
        "content": "Chứng chỉ IELTS thi lại một kỹ năng sẽ thể hiện thông tin thi lại trên bảng điểm. Thí sinh lo lắng các trường đại học sẽ không chấp nhận bảng điểm này."
    },
    {
        "name": "Giám đốc Sở GD&ĐT TPHCM đề nghị khẩn về tuyển sinh lớp 1, lớp 6",
        "link": "https://dantri.com.vn/giao-duc/giam-doc-so-gddt-tphcm-de-nghi-khan-ve-tuyen-sinh-lop-1-lop-6-20250409142224128.htm",
        "content": "Giám đốc Sở GD&ĐT TPHCM Nguyễn Văn Hiếu ra đề nghị khẩn với các quận huyện và TP Thủ Đức về tuyển sinh đầu cấp đối với lớp 1, lớp 6."
    },
    {
        "name": "Một trường đại học được yêu cầu có ít nhất 1.000 bài báo quốc tế mỗi năm",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-duoc-yeu-cau-co-it-nhat-1000-bai-bao-quoc-te-moi-nam-20250408232314577.htm",
        "content": "Định hướng đến năm 2035, Trường Đại học Y Hà Nội có ít nhất 1.000 bài báo quốc tế mỗi năm, tối thiểu 5 bệnh viện trực thuộc đạt tiêu chuẩn chất lượng quốc tế."
    },
    {
        "name": "Lưu ý \"sát sườn\" về đề thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/luu-y-sat-suon-ve-de-thi-tot-nghiep-thpt-2025-20250408144116072.htm",
        "content": "Đề thi tốt nghiệp THPT năm nay sẽ có những câu hỏi phân hóa yêu cầu liên hệ giải quyết các vấn đề thực tiễn."
    },
    {
        "name": "Cách quy đổi điểm SAT về thang 100 của Đại học Bách khoa Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/cach-quy-doi-diem-sat-ve-thang-100-cua-dai-hoc-bach-khoa-ha-noi-20250408223618616.htm",
        "content": "Đại học Bách khoa Hà Nội vừa công bố công thức quy đổi điểm các chứng chỉ quốc tế như SAT, ACT, A-level, AP và IB trong kỳ tuyển sinh đại học 2025."
    },
    {
        "name": "Đào tạo đại học trong 3 năm: Có \"cắt xén\" chương trình học?",
        "link": "https://dantri.com.vn/giao-duc/dao-tao-dai-hoc-trong-3-nam-co-cat-xen-chuong-trinh-hoc-20250408083253086.htm",
        "content": "Nhiều trường đại học tại Việt Nam triển khai chương trình đào tạo cử nhân trong 3 năm. Điều này mang đến nhiều lợi ích song cũng sẽ có không ít thách thức đối với cả nhà trường và sinh viên."
    },
    {
        "name": "Nhiều tỉnh thành công bố chỉ tiêu tuyển sinh lớp 10 năm 2025",
        "link": "https://dantri.com.vn/giao-duc/nhieu-tinh-thanh-cong-bo-chi-tieu-tuyen-sinh-lop-10-nam-2025-20250408060502674.htm",
        "content": "Đến nay, nhiều tỉnh thành trên cả nước đã bắt đầu công bố chỉ tiêu tuyển sinh lớp 10 cho năm học 2025-2026."
    },
    {
        "name": "Nhiều trường đại học Việt Nam muốn sinh viên Mỹ đến du học",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-viet-nam-muon-sinh-vien-my-den-du-hoc-20250405074031234.htm",
        "content": "Trong buổi gặp gỡ với 21 trường đại học ở Mỹ, ngoài thảo luận những hợp tác trong đào tạo, nghiên cứu, nhiều trường đại học ở Việt Nam mong muốn sẽ có nhiều sinh viên Mỹ đến Việt Nam học tập."
    },
    {
        "name": "Đại học Bách khoa TPHCM công bố cách quy đổi điểm xét tuyển năm 2025",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-bach-khoa-tphcm-cong-bo-cach-quy-doi-diem-xet-tuyen-nam-2025-20250404130229018.htm",
        "content": "Đại học Bách khoa TPHCM công bố cách quy đổi điểm xét tuyển dự kiến cho mùa tuyển sinh năm 2025."
    },
    {
        "name": "Bộ Giáo dục yêu cầu 100% trường tổ chức thi thử tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-yeu-cau-100-truong-to-chuc-thi-thu-tot-nghiep-thpt-20250403230546171.htm",
        "content": "Thứ trưởng Bộ GD&ĐT Phạm Ngọc Thưởng yêu cầu 100% các trường THPT tổ chức thi thử tốt nghiệp cho học sinh lớp 12."
    },
    {
        "name": "Thi tốt nghiệp THPT năm 2025: Có 2 ca thi, tăng gấp đôi mã đề",
        "link": "https://dantri.com.vn/giao-duc/thi-tot-nghiep-thpt-nam-2025-co-2-ca-thi-tang-gap-doi-ma-de-20250403125450063.htm",
        "content": "Mỗi môn tự chọn trong kỳ thi tốt nghiệp THPT 2025 sẽ có 48 mã đề, gấp đôi so với thông thường."
    },
    {
        "name": "Trường ĐH Thương mại dự kiến dùng AI đào tạo công nghệ kinh doanh",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-thuong-mai-du-kien-dung-ai-dao-tao-cong-nghe-kinh-doanh-20250403105933934.htm",
        "content": "Dự kiến năm 2026, Trường ĐH Thương mại sẽ tuyển sinh ngành Trí tuệ nhân tạo trong Kinh doanh. Theo đó, có một phần áp dụng công nghệ AI trong đào tạo, giảng dạy."
    },
    {
        "name": "Học phí nhiều trường đại học đồng loạt tăng",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nhieu-truong-dai-hoc-dong-loat-tang-20250403073716465.htm",
        "content": "Nhiều trường đại học đã công bố mức tăng học phí cho năm học 2025-2026, với mức tăng 1-4 triệu đồng cho chương trình chuẩn. Lộ trình tăng tối đa được các trường đưa ra chủ yếu từ 10-15% mỗi năm."
    },
    {
        "name": "Hướng xử lý giám thị kỳ thi đại học lớn nhất nước làm thí sinh \"hụt\" giờ",
        "link": "https://dantri.com.vn/giao-duc/huong-xu-ly-giam-thi-ky-thi-dai-hoc-lon-nhat-nuoc-lam-thi-sinh-hut-gio-20250402122741870.htm",
        "content": "Hội đồng thi kỳ thi vào đại học lớn nhất nước giao lãnh đạo cụm thi chịu trách nhiệm xác minh các các nhân liên quan đến sự việc làm thí sinh \"hụt\" thời gian làm bài thi."
    },
    {
        "name": "Tăng 200 chỉ tiêu vào các trường công an năm 2025, mở rộng tổ hợp xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/tang-200-chi-tieu-vao-cac-truong-cong-an-nam-2025-mo-rong-to-hop-xet-tuyen-20250402105422205.htm",
        "content": "Năm 2025, các học viện, trường công an nhân dân được Bộ Công an giao tuyển sinh hơn 2.300 chỉ tiêu, tăng 200 chỉ tiêu so với năm 2024."
    },
    {
        "name": "Tuyển sinh công an 2025: Không tuyển thẳng IELTS, điều chỉnh thi đánh giá",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-cong-an-2025-khong-tuyen-thang-ielts-dieu-chinh-thi-danh-gia-20250402102051815.htm",
        "content": "Không tuyển thẳng với thí sinh có điểm thi IELTS, tăng số lượng tổ hợp xét tuyển, điều chỉnh bài thi đánh giá… là những điểm mới nổi bật trong tuyển sinh công an nhân dân năm 2025."
    },
    {
        "name": "Hội đồng kỳ thi vào đại học lớn nhất nước xin lỗi thí sinh bị hụt thời gian",
        "link": "https://dantri.com.vn/giao-duc/hoi-dong-ky-thi-vao-dai-hoc-lon-nhat-nuoc-xin-loi-thi-sinh-bi-hut-thoi-gian-20250401205141669.htm",
        "content": "Hội đồng thi thuộc kỳ thi vào đại học lớn nhất nước xin lỗi thí sinh bị hụt thời gian làm bài do sơ suất của giám thị."
    },
    {
        "name": "Tăng vọt chỉ tiêu lớp 10 ở TPHCM, giao theo khu vực",
        "link": "https://dantri.com.vn/giao-duc/tang-vot-chi-tieu-lop-10-o-tphcm-giao-theo-khu-vuc-20250401140138827.htm",
        "content": "TPHCM dự kiến tuyển 80% học sinh tốt nghiệp THCS vào lớp 10 THPT công lập năm học 2025-2026, tương đương với hơn 71.000 chỉ tiêu. Điểm mới khác là giao chỉ tiêu theo khu vực."
    },
    {
        "name": "Ngay trong tháng 4, TPHCM chốt số liệu học sinh lớp 1, lớp 6",
        "link": "https://dantri.com.vn/giao-duc/ngay-trong-thang-4-tphcm-chot-so-lieu-hoc-sinh-lop-1-lop-6-20250401134751537.htm",
        "content": "Từ ngày 14/4 đến 16/4, Sở GD&ĐT tổng hợp và gửi về Phòng GD&ĐT TP Thủ Đức, quận, huyện chốt số liệu trẻ chuẩn bị vào lớp 1, học sinh tiểu học chuẩn bị vào lớp 6 năm học 2025-2026."
    },
    {
        "name": "Trường chất lượng cao Thanh Xuân chốt thời gian tuyển sinh",
        "link": "https://dantri.com.vn/giao-duc/truong-chat-luong-cao-thanh-xuan-chot-thoi-gian-tuyen-sinh-20250331204406262.htm",
        "content": "Theo đó, năm nay Trường THCS Thanh Xuân (Hà Nội) tuyển sinh 360 học sinh vào lớp 6. Nhà trường phát hành đơn dự tuyển từ ngày 15/5 tới."
    },
    {
        "name": "Dự kỳ thi ĐH lớn nhất nước, thí sinh tố mất thời gian làm vì lỗi giám thị",
        "link": "https://dantri.com.vn/giao-duc/du-ky-thi-dh-lon-nhat-nuoc-thi-sinh-to-mat-thoi-gian-lam-vi-loi-giam-thi-20250331143714211.htm",
        "content": "Tham dự kỳ thi vào đại học có quy mô lớn nhất cả nước, thí sinh phản ánh về việc bị mất gần 20 phút thời gian làm bài do lỗi của giám thị."
    },
    {
        "name": "Chinh phục ngành du lịch và dịch vụ cùng SIU",
        "link": "https://dantri.com.vn/giao-duc/chinh-phuc-nganh-du-lich-va-dich-vu-cung-siu-20250405125430216.htm",
        "content": "Trường Đại học Quốc tế Sài Gòn (SIU) mang đến môi trường học tập hiện đại, tạo cơ hội để sinh viên tiếp cận môi trường dịch vụ chuyên nghiệp từ sớm, giúp các bạn kết nối, mở rộng mạng lưới nghề nghiệp."
    },
    {
        "name": "Chỉ tiêu tuyển sinh lớp 6 các trường \"điểm\" tại Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/chi-tieu-tuyen-sinh-lop-6-cac-truong-diem-tai-ha-noi-nam-2025-20250331092254007.htm",
        "content": "Trường THCS Cầu Giấy là trường chất lượng cao có chỉ tiêu tuyển sinh cao nhất, trong khi Trường Năng khiếu Đại học Sư phạm tuyển ít nhất."
    },
    {
        "name": "ĐH Bách Khoa Hà Nội dự kiến công thức quy đổi điểm tương đương",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-du-kien-cong-thuc-quy-doi-diem-tuong-duong-20250329234010760.htm",
        "content": "Đại học Bách Khoa Hà Nội dự kiến sử dụng công thức quy đổi điểm đơn giản, đảm bảo tính tương đương giữa các phương thức xét tuyển."
    },
    {
        "name": "Sáng nay, gần 130.000 thí sinh \"đua\" vào kỳ thi đại học lớn nhất cả nước",
        "link": "https://dantri.com.vn/giao-duc/sang-nay-gan-130000-thi-sinh-dua-vao-ky-thi-dai-hoc-lon-nhat-ca-nuoc-20250330054545751.htm",
        "content": "Sáng nay 30/3, gần 130.000 thí sinh chính thức bước vào kỳ thi vào đại học sớm có quy mô lớn nhất cả nước."
    },
    {
        "name": "Điểm mới trong lịch xét tuyển đại học năm 2025 thí sinh cần lưu ý",
        "link": "https://dantri.com.vn/giao-duc/diem-moi-trong-lich-xet-tuyen-dai-hoc-nam-2025-thi-sinh-can-luu-y-20250329162946517.htm",
        "content": "Ngày 29/3, Bộ Giáo dục và Đào tạo ban hành dự thảo hướng dẫn tuyển sinh đại học, cao đẳng, nêu các mốc thời gian xét tuyển đại học."
    },
    {
        "name": "Những nhóm ngành học nào đang \"làm mưa làm gió\" hiện nay?",
        "link": "https://dantri.com.vn/giao-duc/nhung-nhom-nganh-hoc-nao-dang-lam-mua-lam-gio-hien-nay-20250329155443864.htm",
        "content": "Trong suốt nhiều năm qua, nhóm ngành kinh doanh và quản lý, máy tính và công nghệ thông tin, công nghệ kỹ thuật... \"chiếm sóng\" trong các mùa tuyển sinh đại học."
    },
    {
        "name": "Bộ Giáo dục công bố công thức quy đổi điểm xét tuyển đại học năm 2025",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-cong-bo-cong-thuc-quy-doi-diem-xet-tuyen-dai-hoc-nam-2025-20250329151253688.htm",
        "content": "Bộ Giáo dục và Đào tạo dự kiến một công thức với điểm thi tốt nghiệp hoặc học bạ làm gốc, kết hợp hàng loạt tiêu chí để quy đổi điểm xét tuyển đại học năm 2025."
    },
    {
        "name": "Học sinh phải thi gì trong bài đánh giá năng lực tiểu học PSA?",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-phai-thi-gi-trong-bai-danh-gia-nang-luc-tieu-hoc-psa-20250328120634772.htm",
        "content": "Bài đánh giá năng lực tổng hợp học sinh tiểu học (PSA) do Trường Đại học Ngoại ngữ tổ chức, bắt đầu từ năm 2025, với hình thức thi trên máy tính."
    },
    {
        "name": "TPHCM tổ chức sớm khảo sát vào lớp 6 ở trường \"hot\" nhất",
        "link": "https://dantri.com.vn/giao-duc/tphcm-to-chuc-som-khao-sat-vao-lop-6-o-truong-hot-nhat-20250328184131101.htm",
        "content": "Kỳ khảo sát vào lớp 6, Trường THCS và THPT Trần Đại Nghĩa, TPHCM năm học 2025-2026 dự kiến sẽ diễn ra vào tháng 6 tới, sớm hơn so với các năm trước."
    },
    {
        "name": "ĐH Kinh tế Quốc dân tăng gần 600 chỉ tiêu năm 2025",
        "link": "https://dantri.com.vn/giao-duc/dh-kinh-te-quoc-dan-tang-gan-600-chi-tieu-nam-2025-20250328184052639.htm",
        "content": "So với năm ngoái, năm nay ĐH Kinh tế Quốc dân tăng gần 600 chỉ tiêu (khoảng 6%). Thông tin vừa được nhà trường công bố tối nay (28/3)."
    },
    {
        "name": "Các môn khác nhau trong một phòng thi tốt nghiệp THPT: Phải làm sao?",
        "link": "https://dantri.com.vn/giao-duc/cac-mon-khac-nhau-trong-mot-phong-thi-tot-nghiep-thpt-phai-lam-sao-20250328152456471.htm",
        "content": "Đại diện Bộ GD&ĐT giải thích tình huống trong 3 buổi thi chính thức, buổi thứ 3 (môn tự chọn) có đến 2 môn thi, ví dụ môn vật lý có thể thi 2 khung giờ trong cùng buổi thi sẽ phải sắp xếp như thế nào."
    },
    {
        "name": "Một trường sư phạm yêu cầu xét tuyển môn văn ở tất cả các ngành",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-su-pham-yeu-cau-xet-tuyen-mon-van-o-tat-ca-cac-nganh-20250326160048747.htm",
        "content": "Trường Đại học Sư phạm Nghệ thuật Trung ương tuyển sinh 1.670 chỉ tiêu đại học chính quy năm 2025 với yêu cầu xét tuyển môn ngữ văn ở tất cả các ngành."
    },
    {
        "name": "TPHCM chốt tuyển sinh các lớp đầu cấp sớm, phụ huynh cần lưu ý",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chot-tuyen-sinh-cac-lop-dau-cap-som-phu-huynh-can-luu-y-20250326061349716.htm",
        "content": "Công tác tuyển sinh các lớp đầu cấp từ mầm non đến THPT năm nay ở TPHCM sẽ hoàn tất ngay trong tháng 6, sớm hơn 2 tháng so với mọi năm."
    },
    {
        "name": "Lịch thi tốt nghiệp THPT chính thức năm 2025, sớm hơn 1 ngày",
        "link": "https://dantri.com.vn/giao-duc/lich-thi-tot-nghiep-thpt-chinh-thuc-nam-2025-som-hon-1-ngay-20250324114418394.htm",
        "content": "Bộ GD&ĐT vừa công bố lịch thi tốt nghiệp THPT 2025 chính thức, bắt đầu từ ngày 26/6, sớm hơn năm ngoái 1 ngày."
    },
    {
        "name": "Quy chế tuyển sinh 2025: Quá nhiều tổ hợp xét tuyển, có đáng ngại?",
        "link": "https://dantri.com.vn/giao-duc/quy-che-tuyen-sinh-2025-qua-nhieu-to-hop-xet-tuyen-co-dang-ngai-20250324083624420.htm",
        "content": "Quá nhiều tổ hợp xét tuyển, quy đổi điểm có thể thiếu công bằng… là trong những băn khoăn về quy chế tuyển sinh năm 2025 Bộ GD&ĐT vừa ban hành."
    },
    {
        "name": "Thí sinh khăn gói dự thi V-SAT đánh giá đầu vào đại học đầu tiên năm 2025",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-khan-goi-du-thi-v-sat-danh-gia-dau-vao-dai-hoc-dau-tien-nam-2025-20250322231732234.htm",
        "content": "Hôm nay (23/3), đợt thi đầu tiên kỳ thi đánh giá đầu vào đại học (V-SAT) năm 2025 được tổ chức tại Hà Nội."
    },
    {
        "name": "Trường ĐH Kinh tế tuyển sinh 4 chuyên ngành mới năm 2025",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-kinh-te-tuyen-sinh-4-chuyen-nganh-moi-nam-2025-20250322225549266.htm",
        "content": "Ngày 23/3, trường ĐH Kinh tế (ĐH Quốc gia Hà Nội) công bố 4 chuyên ngành mới sẽ tuyển sinh năm 2025."
    },
    {
        "name": "Trường ĐH Văn hóa Hà Nội xét tuyển thẳng thí sinh có IELTS 8.0",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-van-hoa-ha-noi-xet-tuyen-thang-thi-sinh-co-ielts-80-20250321114840736.htm",
        "content": "Thí sinh đạt IELTS từ 8.0 trở lên sẽ được xét tuyển thẳng vào Trường Đại học Văn hóa Hà Nội với thứ tự ưu tiên chỉ sau giải quốc gia."
    },
    {
        "name": "Công bố quy chế tuyển sinh đại học năm 2025: Nhiều điểm mới",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-quy-che-tuyen-sinh-dai-hoc-nam-2025-nhieu-diem-moi-20250120163417371.htm",
        "content": "Bỏ xét tuyển sớm, công khai quy tắc quy đổi điểm trúng tuyển, không giới hạn số lượng tổ hợp xét tuyển… là những điểm mới trong xét tuyển đại học, cao đẳng năm 2025."
    },
    {
        "name": "4 trường chuyên lớn tại Hà Nội đồng loạt thay đổi cách tuyển sinh lớp 10",
        "link": "https://dantri.com.vn/giao-duc/4-truong-chuyen-lon-tai-ha-noi-dong-loat-thay-doi-cach-tuyen-sinh-lop-10-20250320120428690.htm",
        "content": "Nhiều thay đổi được công bố trong thông báo tuyển sinh lớp 10 của 4 trường THPT chuyên tại Hà Nội."
    },
    {
        "name": "Bộ Giáo dục giữ nguyên lịch thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-giu-nguyen-lich-thi-tot-nghiep-thpt-2025-20250320113100486.htm",
        "content": "Bộ Giáo dục và Đào tạo đã quyết định giữ nguyên lịch thi tốt nghiệp THPT năm 2025 như công bố ban đầu."
    },
    {
        "name": "Học ngành nào để 4-5 năm nữa vẫn có việc làm?",
        "link": "https://dantri.com.vn/giao-duc/hoc-nganh-nao-de-4-5-nam-nua-van-co-viec-lam-20250319213313023.htm",
        "content": "Nỗi lo bị AI thay thế khiến học sinh, phụ huynh bối rối khi chọn ngành học cho con."
    },
    {
        "name": "Trường chuyên Khoa học xã hội và Nhân văn tăng từ 1 lên 4 môn thi vào 10",
        "link": "https://dantri.com.vn/giao-duc/truong-chuyen-khoa-hoc-xa-hoi-va-nhan-van-tang-tu-1-len-4-mon-thi-vao-10-20250319215019432.htm",
        "content": "Thí sinh dự thi vào lớp 10 Trường THPT chuyên Khoa học xã hội và Nhân văn sẽ phải làm 4 bài thi đầu vào."
    },
    {
        "name": "Bộ Quốc phòng lần đầu tuyển sinh chuyên ngành thiết bị bay không người lái",
        "link": "https://dantri.com.vn/giao-duc/bo-quoc-phong-lan-dau-tuyen-sinh-chuyen-nganh-thiet-bi-bay-khong-nguoi-lai-20250319104323804.htm",
        "content": "Bộ Quốc phòng giao Trường Sĩ quan Không quân tuyển 25 sinh viên chuyên ngành thiết bị bay không người lái (UAV). Chương trình chỉ dành cho thí sinh nam."
    },
    {
        "name": "Đề xuất thi tốt nghiệp THPT sớm 3 tuần: \"Bộ GD&ĐT sẽ cân nhắc\"",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-thi-tot-nghiep-thpt-som-3-tuan-bo-gddt-se-can-nhac-20250319101542456.htm",
        "content": "Liên quan đến đề xuất thi tốt nghiệp THPT 2025 sớm 3 tuần so với lịch cũ, đại diện Bộ GD&ĐT cho biết, đây là vấn đề lớn, Bộ sẽ cân nhắc trước khi quyết định."
    },
    {
        "name": "20 trường quân đội công bố chỉ tiêu tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/20-truong-quan-doi-cong-bo-chi-tieu-tuyen-sinh-nam-2025-20250318223320745.htm",
        "content": "Ban Tuyển sinh quân sự, Bộ Quốc phòng, chính thức công bố chỉ tiêu tuyển sinh đại học, cao đẳng hệ quân sự tại các học viện, trường quân đội năm 2025."
    },
    {
        "name": "Đại học Dược Hà Nội lần đầu dùng điểm A-level xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-duoc-ha-noi-lan-dau-dung-diem-a-level-xet-tuyen-20250318220552112.htm",
        "content": "Năm 2025, ĐH Dược Hà Nội dự kiến tuyển sinh bằng 4 phương thức, trong đó lần đầu dùng điểm A-level."
    },
    {
        "name": "Đề xuất thi tốt nghiệp THPT sớm, lịch thi lớp 10 các tỉnh cũng phải chỉnh?",
        "link": "https://dantri.com.vn/giao-duc/de-xuat-thi-tot-nghiep-thpt-som-lich-thi-lop-10-cac-tinh-cung-phai-chinh-20250318100940769.htm",
        "content": "Lãnh đạo Sở Giáo dục và Đào tạo một số tỉnh thành cho rằng nếu lịch thi tốt nghiệp THPT đẩy sớm lên 3 tuần, các địa phương sẽ phải đẩy lịch thi lớp 10 sang cuối tháng 5 hoặc lùi lại cuối tháng 6."
    },
    {
        "name": "TPHCM và một số tỉnh thành đề xuất thi tốt nghiệp THPT sớm 3 tuần",
        "link": "https://dantri.com.vn/giao-duc/tphcm-va-mot-so-tinh-thanh-de-xuat-thi-tot-nghiep-thpt-som-3-tuan-20250318085324071.htm",
        "content": "Giám đốc Sở GD&ĐT TPHCM có văn bản gửi Bộ GD&ĐT đề xuất tổ chức thi tốt nghiệp trung học phổ thông sớm hơn dự kiến."
    },
    {
        "name": "Một trường đại học lớn ở TPHCM thêm phương thức tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-lon-o-tphcm-them-phuong-thuc-tuyen-sinh-nam-2025-20250317223833539.htm",
        "content": "Trong năm 2025, trường đại học này tuyển hơn 5.200 sinh viên với 4 phương thức. Trong đó, điểm thi đánh giá năng lực chỉ áp dụng cho các ngành ngoài nhóm đào tạo giáo viên."
    },
    {
        "name": "ĐH Quốc gia Hà Nội công bố chỉ tiêu tuyển sinh 2025",
        "link": "https://dantri.com.vn/giao-duc/dh-quoc-gia-ha-noi-cong-bo-chi-tieu-tuyen-sinh-2025-20250317114444333.htm",
        "content": "Năm 2025, ĐH Quốc gia Hà Nội tuyển sinh hơn 20.000 chỉ tiêu đại học chính quy."
    },
    {
        "name": "Trường Đại học CMC thêm phương thức tuyển sinh bằng kỳ thi đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-cmc-them-phuong-thuc-tuyen-sinh-bang-ky-thi-danh-gia-nang-luc-20250321155533444.htm",
        "content": "Trong mùa tuyển sinh 2025, Trường Đại học CMC sử dụng thêm phương thức tuyển sinh mới thông qua kỳ thi đánh giá năng lực CMC Test do trường tổ chức. Kỳ thi dự kiến diễn ra vào ngày 29/3 với khoảng 1.000 thí sinh tại 3 điểm thi."
    },
    {
        "name": "Tăng kỷ lục tỷ lệ trúng tuyển tại kỳ thi \"sợ hãi bậc nhất\" cuộc đời học trò",
        "link": "https://dantri.com.vn/giao-duc/tang-ky-luc-ty-le-trung-tuyen-tai-ky-thi-so-hai-bac-nhat-cuoc-doi-hoc-tro-20250317102534883.htm",
        "content": "Thay vì chỉ tuyển 65% học sinh sau tốt nghiệp THCS như trước, năm 2025, kỳ thi được coi là \"gây sợ hãi nhất cuộc đời học trò\" dự kiến tuyển gần 80% học sinh vào lớp 10 công lập."
    },
    {
        "name": "17 trường THPT tư thục có học phí dưới 5 triệu đồng ở nội thành Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/17-truong-thpt-tu-thuc-co-hoc-phi-duoi-5-trieu-dong-o-noi-thanh-ha-noi-20250316011012796.htm",
        "content": "Học phí hệ tiêu chuẩn của 17 trường tư thục này không vượt quá 5 triệu đồng/tháng."
    },
    {
        "name": "Thí sinh lo \"lạc lối\", xin tư vấn chọn ngành khi công nghệ lên ngôi",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-lo-lac-loi-xin-tu-van-chon-nganh-khi-cong-nghe-len-ngoi-20250316113250694.htm",
        "content": "Những khó khăn như việc công nghệ dần thay thế sức người, ảnh hưởng đến nhiều ngành nghề, khiến nhiều học sinh lo \"lạc lối\" khi lựa chọn ngành nghề trong tương lai."
    },
    {
        "name": "Thứ trưởng Bộ GD&ĐT: \"Quy đổi về một thang điểm khi xét tuyển để công bằng\"",
        "link": "https://dantri.com.vn/giao-duc/thu-truong-bo-gddt-quy-doi-ve-mot-thang-diem-khi-xet-tuyen-de-cong-bang-20250316092608760.htm",
        "content": "Việc dự kiến các đại học phải quy đổi phương thức xét tuyển về cùng một thang điểm được nhiều phụ huynh học sinh quan tâm. Theo lãnh đạo Bộ GD&ĐT, việc này rất cần thiết để thống nhất trong hệ thống."
    },
    {
        "name": "Nữ sinh TPHCM đạt điểm toán cao nhất thế giới",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-tphcm-dat-diem-toan-cao-nhat-the-gioi-20250315152540285.htm",
        "content": "Ở thời điểm đang học lớp 9, nữ sinh ở TPHCM đạt điểm toán cao nhất thế giới tại kỳ thi Phổ thông Quốc tế Pearson Edexcel của Hội đồng khảo thí Anh Quốc."
    },
    {
        "name": "Thí sinh thi chuyên Khoa học tự nhiên phải thi tiếng Anh bắt buộc",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-thi-chuyen-khoa-hoc-tu-nhien-phai-thi-tieng-anh-bat-buoc-20250314195823218.htm",
        "content": "Trường THPT chuyên Khoa học tự nhiên yêu cầu thí sinh phải thi môn tiếng Anh trong kỳ thi vào lớp 10."
    },
    {
        "name": "GDU \"tiếp sức\" thị trường lao động với nguồn nhân lực chất lượng cao",
        "link": "https://dantri.com.vn/giao-duc/gdu-tiep-suc-thi-truong-lao-dong-voi-nguon-nhan-luc-chat-luong-cao-20250319150847367.htm",
        "content": "Với chương trình đào tạo thực tiễn, gắn liền nhu cầu doanh nghiệp, Trường Đại học Gia Định (GDU) trang bị cho sinh viên kiến thức chuyên môn vững vàng, rèn luyện kỹ năng thực tế, sẵn sàng hòa nhập vào thị trường lao động khi tốt nghiệp."
    },
    {
        "name": "Mỗi ĐH một hệ số quy đổi, điểm thi tốt nghiệp THPT của thí sinh có \"loạn\"?",
        "link": "https://dantri.com.vn/giao-duc/moi-dh-mot-he-so-quy-doi-diem-thi-tot-nghiep-thpt-cua-thi-sinh-co-loan-20250313223124786.htm",
        "content": "Nếu mỗi trường đại học sử dụng một hệ số quy đổi khác nhau, thí sinh sẽ có nhiều mức điểm khác nhau với cùng một phương thức xét điểm thi tốt nghiệp THPT."
    },
    {
        "name": "Nhiều trường đại học thêm môn, bổ sung tổ hợp xét tuyển mới",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-them-mon-bo-sung-to-hop-xet-tuyen-moi-20250312225232197.htm",
        "content": "Nhiều trường đại học dự kiến bổ sung các tổ hợp xét tuyển mới, trong đó một số tổ hợp có thêm môn tin học, công nghệ, giáo dục kinh tế và pháp luật."
    },
    {
        "name": "Loạt ngành học hot của Việt Nam thăng hạng, lọt top 51-100 thế giới",
        "link": "https://dantri.com.vn/giao-duc/loat-nganh-hoc-hot-cua-viet-nam-thang-hang-lot-top-51-100-the-gioi-20250313074555433.htm",
        "content": "Ngành học kỹ thuật dầu khí và nghệ thuật trình diễn của trường đại học Việt Nam đã lọt top 51-100 tại bảng xếp hạng QS World University Rankings by subject 2025."
    },
    {
        "name": "Giữa làn sóng sa thải nhân viên ngân hàng, có nên chọn học ngành này?",
        "link": "https://dantri.com.vn/giao-duc/giua-lan-song-sa-thai-nhan-vien-ngan-hang-co-nen-chon-hoc-nganh-nay-20250312190504055.htm",
        "content": "\"Em muốn học ngân hàng nhưng bố mẹ, họ hàng đều khuyên không nên vì đây là ngành dễ bị AI thay thế nhất\", Nguyễn Mạnh Hùng, học sinh lớp 12, chia sẻ tại một sự kiện tư vấn tuyển sinh - hướng nghiệp."
    },
    {
        "name": "ĐH Bách Khoa Hà Nội xét chung các phương thức, lấy điểm từ cao xuống thấp",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-xet-chung-cac-phuong-thuc-lay-diem-tu-cao-xuong-thap-20250312175034744.htm",
        "content": "Đại học Bách Khoa Hà Nội bỏ chia chỉ tiêu theo từng phương thức xét tuyển như đề án tuyển sinh dự kiến công bố cách đây một tháng."
    },
    {
        "name": "Trường học ở TPHCM bị \"tuýt còi\" vì thông tin liên quan đến kỳ thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/truong-hoc-o-tphcm-bi-tuyt-coi-vi-thong-tin-lien-quan-den-ky-thi-lop-10-20250312130604304.htm",
        "content": "Sở GD&ĐT TPHCM \"tuýt còi\" hiệu trưởng một số trường THPT đã thực hiện chưa đúng việc cập nhật thông tin về chỉ tiêu tuyển sinh lớp 10 năm học 2025-2026."
    },
    {
        "name": "Loạt thông tin nóng nhất về kỳ thi vào lớp 10 ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/loat-thong-tin-nong-nhat-ve-ky-thi-vao-lop-10-o-tphcm-20250311130000648.htm",
        "content": "Năm học 2025-2026, dự kiến học sinh ở TPHCM sẽ được đăng ký tối đa 8 nguyện vọng khi thi tuyển sinh lớp 10."
    },
    {
        "name": "Kỳ thi khốc liệt từng làm \"trò khóc trước cổng trường\" tăng vọt chỉ tiêu",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-khoc-liet-tung-lam-tro-khoc-truoc-cong-truong-tang-vot-chi-tieu-20250309150345947.htm",
        "content": "Chỉ tiêu tuyển sinh ở kỳ thi \"từng làm học sinh bật khóc trước cổng trường\" ở TPHCM năm 2025 sẽ tăng ít nhất từ 5 đến 10% so với năm 2024."
    },
    {
        "name": "Loạt trường đại học \"hot\" ở TPHCM công bố tuyển sinh 2025",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-dai-hoc-hot-o-tphcm-cong-bo-tuyen-sinh-2025-20250307152054822.htm",
        "content": "Một loạt trường đại học lớn ở TPHCM công bố thông tin tuyển sinh năm 2025, trong đó có những trường tổ chức hoặc lấy kết quả kỳ thi riêng."
    },
    {
        "name": "Nhiều trường top đầu vẫn xét điểm học bạ theo diện \"đính kèm\"",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-top-dau-van-xet-diem-hoc-ba-theo-dien-dinh-kem-20250304101433998.htm",
        "content": "Tại nhiều trường đại học top đầu, học bạ vẫn tiếp tục được sử dụng trong tuyển sinh nhưng theo diện \"đính kèm\"."
    },
    {
        "name": "Xét tuyển đại học bằng học bạ sắp \"hết thời\"?",
        "link": "https://dantri.com.vn/giao-duc/xet-tuyen-dai-hoc-bang-hoc-ba-sap-het-thoi-20250301080901622.htm",
        "content": "Ngày càng nhiều trường đại học top đầu \"quay lưng\" với xét tuyển bằng điểm học bạ cho thấy những tín hiệu về tương lai của phương thức từng \"làm mưa làm gió\" này."
    },
    {
        "name": "Đã có trường ở TPHCM công bố chỉ tiêu vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/da-co-truong-o-tphcm-cong-bo-chi-tieu-vao-lop-10-20250301150414598.htm",
        "content": "Năm học 2025-2026, trường THPT này dự kiến tuyển 285 học sinh lớp 10 cho 7 lớp đại trà và lớp tích hợp."
    },
    {
        "name": "Vì đâu trường sư phạm top đầu vẫn tuyển bằng học bạ?",
        "link": "https://dantri.com.vn/giao-duc/vi-dau-truong-su-pham-top-dau-van-tuyen-bang-hoc-ba-20250301050119126.htm",
        "content": "Cuối năm 2024, trường sư phạm top đầu cả nước này thông tin dự kiến bỏ hoàn toàn điểm học bạ trong tuyển sinh. Nhưng thông tin mới nhất, trường vẫn sẽ sử dụng học bạ trong tuyển sinh."
    },
    {
        "name": "6/8 trường công an công bố chỉ tiêu tuyển sinh 2025",
        "link": "https://dantri.com.vn/giao-duc/68-truong-cong-an-cong-bo-chi-tieu-tuyen-sinh-2025-20250228171756831.htm",
        "content": "Tính đến chiều 28/2, có 6/8 trường công an công bố chỉ tiêu tuyển sinh. Năm 2025, khối trường này tuyển mới tổng chỉ tiêu 2.200."
    },
    {
        "name": "TPHCM dừng tuyển sinh hàng loạt lớp 10 chuyên từ năm 2025",
        "link": "https://dantri.com.vn/giao-duc/tphcm-dung-tuyen-sinh-hang-loat-lop-10-chuyen-tu-nam-2025-20250228150207159.htm",
        "content": "22 lớp 10 chuyên tại 4 trường THPT ở TPHCM sẽ dừng tuyển sinh từ năm 2025."
    },
    {
        "name": "Học viện An ninh nhân dân tăng chỉ tiêu tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-an-ninh-nhan-dan-tang-chi-tieu-tuyen-sinh-nam-2025-20250228125227448.htm",
        "content": "Năm nay Học viện An ninh nhân dân tăng 30 chỉ tiêu tuyển sinh hệ chính quy so với năm ngoái, với tổng 440 (năm ngoái chỉ có 410 chỉ tiêu)."
    },
    {
        "name": "Trường Chuyên Ngoại ngữ công bố lịch thi, tăng số môn thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/truong-chuyen-ngoai-ngu-cong-bo-lich-thi-tang-so-mon-thi-lop-10-20250228113443766.htm",
        "content": "Kỳ thi vào lớp 10 Trường THPT Chuyên Ngoại ngữ (Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội) năm 2025 sẽ tăng số môn thi lên 4 môn."
    },
    {
        "name": "Trường kỹ thuật top đầu cả nước tuyển 99% chỉ tiêu theo phương thức này",
        "link": "https://dantri.com.vn/giao-duc/truong-ky-thuat-top-dau-ca-nuoc-tuyen-99-chi-tieu-theo-phuong-thuc-nay-20250225215941799.htm",
        "content": "Trường Đại học Bách khoa (Đại học Quốc gia TPHCM) dùng phương thức này để tuyển 95-99% tổng chỉ tiêu tuyển sinh trong năm 2025."
    },
    {
        "name": "Hà Nội và những tỉnh nào chưa công bố môn thi thứ ba vào lớp 10?",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-va-nhung-tinh-nao-chua-cong-bo-mon-thi-thu-ba-vao-lop-10-20250225151220872.htm",
        "content": "Hiện có 52 tỉnh thành đã công bố hoặc dự kiến môn thi thứ ba vào lớp 10 THPT năm 2025."
    },
    {
        "name": "Hà Nội bỏ tuyển sinh lớp 10 song bằng, trường tư không được thi tuyển",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-bo-tuyen-sinh-lop-10-song-bang-truong-tu-khong-duoc-thi-tuyen-20250224185835914.htm",
        "content": "Hà Nội chính thức bỏ tuyển sinh lớp 10 chương trình song bằng tú tài vào năm nay, đồng thời giữ quy định trường tư không được tổ chức thi tuyển."
    },
    {
        "name": "Chính thức bỏ nhân đôi toán, văn thi vào lớp 10 tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/chinh-thuc-bo-nhan-doi-toan-van-thi-vao-lop-10-tai-ha-noi-20250224182620717.htm",
        "content": "Kỳ thi vào lớp 10 công lập Hà Nội năm 2025 sẽ bỏ nhân đôi môn toán và ngữ văn, đồng thời có thêm điểm khuyến khích."
    },
    {
        "name": "Các trường tính thang điểm chung cho mọi phương thức xét tuyển như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/cac-truong-tinh-thang-diem-chung-cho-moi-phuong-thuc-xet-tuyen-nhu-the-nao-20250223233314784.htm",
        "content": "Kể từ năm 2025, các trường đại học phải quy đổi điểm các phương thức tuyển sinh về cùng một thang điểm."
    },
    {
        "name": "Phụ huynh Hà Nội ví \"thi lớp 10 năm nay như chơi lô tô\"",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-ha-noi-vi-thi-lop-10-nam-nay-nhu-choi-lo-to-20250223222459001.htm",
        "content": "Tại Ngày hội \"Tự tin vào lớp 10\" vừa diễn ra tại Hà Nội, một phụ huynh cho hay, đây là năm đầu tiên lứa học sinh chương trình mới thi vào lớp 10 nên tâm lý như đang chơi lô tô."
    },
    {
        "name": "Trường Đại học Hùng Vương TPHCM nhận chứng nhận kiểm định chất lượng 3 chương trình đào tạo",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-hung-vuong-tphcm-nhan-chung-nhan-kiem-dinh-chat-luong-3-chuong-trinh-dao-tao-20250304121610201.htm",
        "content": "Trường Đại học Hùng Vương TPHCM (DHV) tổ chức Lễ công bố quyết định và trao giấy chứng nhận kiểm định chất lượng cho 3 chương trình đào tạo: Luật, Marketing trình độ đại học và Quản trị kinh doanh trình độ thạc sĩ."
    },
    {
        "name": "Thí sinh chỉ cần thi 1 môn để vào trường sư phạm top đầu cả nước",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-chi-can-thi-1-mon-de-vao-truong-su-pham-top-dau-ca-nuoc-20250221172841799.htm",
        "content": "Trong kỳ thi đánh giá năng lực chuyên biệt năm 2025 của một trong những trường đào tạo sư phạm top đầu của cả nước, thí sinh chỉ cần thi 1 môn chính trong các tổ hợp xét tuyển."
    },
    {
        "name": "Lịch ban hành hướng dẫn thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/lich-ban-hanh-huong-dan-thi-tot-nghiep-thpt-2025-20250221131822267.htm",
        "content": "Theo Bộ GD&ĐT, kỳ thi tốt nghiệp THPT năm nay có khác biệt cơ bản so với năm 2024."
    },
    {
        "name": "Số thí sinh đăng ký tham dự kỳ thi đại học lớn nhất cả nước cao kỷ lục",
        "link": "https://dantri.com.vn/giao-duc/so-thi-sinh-dang-ky-tham-du-ky-thi-dai-hoc-lon-nhat-ca-nuoc-cao-ky-luc-20250221100534964.htm",
        "content": "Số lượng thí sinh đăng ký đợt 1 năm 2025 của kỳ thi vào đại học lớn nhất trong cả nước cao kỷ lục so với cùng đợt các năm trước."
    },
    {
        "name": "Điểm trúng tuyển hệ dân sự các trường quân đội tương đương hệ quân sự",
        "link": "https://dantri.com.vn/giao-duc/diem-trung-tuyen-he-dan-su-cac-truong-quan-doi-tuong-duong-he-quan-su-20250219175855362.htm",
        "content": "Lãnh đạo Bộ Quốc phòng yêu cầu các trường quân sự không tuyển sinh hệ dân sự tràn lan, điểm trúng tuyển phải tương đương hệ quân sự."
    },
    {
        "name": "Một trường đại học mở nhiều ngành mới không \"đụng hàng\", ưu tiên IELTS",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-mo-nhieu-nganh-moi-khong-dung-hang-uu-tien-ielts-20250220085459499.htm",
        "content": "Mùa tuyển sinh năm 2025, trường đại học này dự kiến mở nhiều ngành/chuyên ngành mới, trong đó có những ngành không \"đụng hàng\"."
    },
    {
        "name": "Điểm mới ở kỳ thi \"khốc liệt nhất cuộc đời học trò\" tại TPHCM",
        "link": "https://dantri.com.vn/giao-duc/diem-moi-o-ky-thi-khoc-liet-nhat-cuoc-doi-hoc-tro-tai-tphcm-20250219152546889.htm",
        "content": "Kỳ thi vào lớp 10 ở TPHCM - kỳ thi được xem là khốc liệt nhất cuộc đời học sinh - sẽ tăng tỷ lệ tuyển sinh vào các trường công lập."
    },
    {
        "name": "43 tỉnh công bố môn thi vào lớp 10, thêm tỉnh chọn lịch sử và địa lý",
        "link": "https://dantri.com.vn/giao-duc/43-tinh-cong-bo-mon-thi-vao-lop-10-them-tinh-chon-lich-su-va-dia-ly-20250218141100903.htm",
        "content": "Sau Hà Giang, Bình Thuận là tỉnh thứ hai chọn thi lịch sử và địa lý áp dụng với trường phổ thông dân tộc nội trú tỉnh."
    },
    {
        "name": "Chỉ tiêu các trường công an nhân dân năm 2025",
        "link": "https://dantri.com.vn/giao-duc/chi-tieu-cac-truong-cong-an-nhan-dan-nam-2025-20250218151222485.htm",
        "content": "Công an thành phố Hà Nội vừa thông báo chỉ tiêu tuyển sinh đại học, trung cấp chính quy; tuyển mới với công dân đã có bằng tốt nghiệp đại học trở lên các trường ngoài ngành."
    },
    {
        "name": "12 trường kỹ thuật hàng đầu công bố phương án tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/12-truong-ky-thuat-hang-dau-cong-bo-phuong-an-tuyen-sinh-nam-2025-20250217203612685.htm",
        "content": "Hiện 12 trường thuộc khối ngành kỹ thuật hàng đầu công bố phương thức tuyển sinh dự kiến năm 2025 với nhiều điểm mới."
    },
    {
        "name": "Sẽ bỏ xét tuyển sớm đại học ngay từ năm 2025",
        "link": "https://dantri.com.vn/giao-duc/se-bo-xet-tuyen-som-dai-hoc-ngay-tu-nam-2025-20250215215813955.htm",
        "content": "Đại diện Bộ Giáo dục và Đào tạo cho biết quy chế tuyển sinh đại học năm 2025 sẽ bỏ xét tuyển sớm thay vì khống chế 20% chỉ tiêu như dự thảo."
    },
    {
        "name": "SAT 1.400 được tính điểm 10 khi xét tuyển vào Học viện Ngân hàng",
        "link": "https://dantri.com.vn/giao-duc/sat-1400-duoc-tinh-diem-10-khi-xet-tuyen-vao-hoc-vien-ngan-hang-20250215123225439.htm",
        "content": "Học viện Ngân hàng vừa công bố đề án tuyển sinh đại học chính quy dự kiến cho năm 2025."
    },
    {
        "name": "Học viện Báo chí và Tuyên truyền tuyển 20% chỉ tiêu học bạ năm 2025",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-bao-chi-va-tuyen-truyen-tuyen-20-chi-tieu-hoc-ba-nam-2025-20250213133306817.htm",
        "content": "Học viện Báo chí và Tuyên truyền vừa công bố phương án tuyển sinh đại học năm 2025."
    },
    {
        "name": "Đại học đông sinh viên nhất cả nước có còn tuyển bằng học bạ?",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-dong-sinh-vien-nhat-ca-nuoc-co-con-tuyen-bang-hoc-ba-20250212152927244.htm",
        "content": "Đại học đông sinh viên nhất cả nước sẽ tiếp tục ưu tiên xét tuyển bằng học bạ THPT trong phương thức xét tuyển thẳng."
    },
    {
        "name": "Trường Đại học Hồng Đức mở nhiều ngành học mới",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-hong-duc-mo-nhieu-nganh-hoc-moi-20250211095349124.htm",
        "content": "Năm 2025, Trường Đại học Hồng Đức (Thanh Hóa) mở mới 4 ngành trình độ đại học là cử nhân Toán học, Văn học, Chính trị học và Công tác xã hội."
    },
    {
        "name": "Thêm một trường ĐH Sư phạm công bố cấu trúc đề thi riêng 2025",
        "link": "https://dantri.com.vn/giao-duc/them-mot-truong-dh-su-pham-cong-bo-cau-truc-de-thi-rieng-2025-20250210230058549.htm",
        "content": "Trường Đại học Sư phạm Hà Nội 2 vừa công bố đề án và cấu trúc đề thi độc lập để xét tuyển năm 2025."
    },
    {
        "name": "Loạt trường top đầu dùng kết quả kỳ thi đại học lớn nhất nước",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-top-dau-dung-ket-qua-ky-thi-dai-hoc-lon-nhat-nuoc-20250210163001036.htm",
        "content": "100 trường đại học và cao đẳng trong cả nước sử dụng kỳ kết quả của kỳ thi đại học này để xét tuyển trong năm 2025."
    },
    {
        "name": "\"Lắc đầu\" với điểm học bạ, trường đại học lo điểm không trung thực?",
        "link": "https://dantri.com.vn/giao-duc/lac-dau-voi-diem-hoc-ba-truong-dai-hoc-lo-diem-khong-trung-thuc-20250206143305811.htm",
        "content": "\"Thẳng tay\" loại điểm học bạ hoặc giảm bớt chỉ tiêu xét tuyển bằng học bạ, nhiều trường đại học hướng tới tuyển sinh chất lượng đầu vào bằng các phương thức khác. \n\n\n\n\n\n15"
    },
    {
        "name": "TPHCM chính thức công bố lịch thi vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chinh-thuc-cong-bo-lich-thi-vao-lop-10-20250206102214922.htm",
        "content": "Ngày 6/2, Sở GD&ĐT TPHCM thông báo lịch thi chính thức kỳ thi vào lớp 10 năm 2025 sẽ diễn ra ngày 6-7/6."
    },
    {
        "name": "Điểm SAT 1.200 có thể đỗ vào những trường đại học nào năm 2025?",
        "link": "https://dantri.com.vn/giao-duc/diem-sat-1200-co-the-do-vao-nhung-truong-dai-hoc-nao-nam-2025-20250205181259679.htm",
        "content": "Với điểm SAT 1.200, thí sinh có thể nộp hồ sơ vào hầu hết các trường đại học có xét tuyển SAT và vào thẳng 2 trường đại học."
    },
    {
        "name": "TPHCM lần đầu tiên khảo sát năng lực hàng trăm ngàn học sinh của 5 khối lớp",
        "link": "https://dantri.com.vn/giao-duc/tphcm-lan-dau-tien-khao-sat-nang-luc-hang-tram-ngan-hoc-sinh-cua-5-khoi-lop-20250205083934532.htm",
        "content": "Trong học kỳ II năm học 2024-2025, TPHCM sẽ thực hiện khảo sát đánh giá năng lực học sinh của 5 khối lớp."
    },
    {
        "name": "Gần 20 tỉnh thành chốt môn thi thứ ba vào lớp 10 năm học 2025-2026",
        "link": "https://dantri.com.vn/giao-duc/gan-20-tinh-thanh-chot-mon-thi-thu-ba-vao-lop-10-nam-hoc-2025-2026-20250204150440404.htm",
        "content": "Ngoại trừ Vĩnh Phúc, các tỉnh thành đều lựa chọn tiếng Anh hoặc ngoại ngữ là môn thi thứ ba vào lớp 10 THPT công lập năm học 2025-2026."
    },
    {
        "name": "Trường ĐH Xây dựng Hà Nội tuyển thẳng thí sinh đạt SAT 1.200 điểm",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-xay-dung-ha-noi-tuyen-thang-thi-sinh-dat-sat-1200-diem-20250204111414056.htm",
        "content": "Năm 2025, Trường Đại học Xây dựng Hà Nội tuyển thẳng thí sinh có chứng chỉ quốc tế SAT từ 1.200 trở lên hoặc ACT từ 26 trở lên."
    },
    {
        "name": "SAT và IELTS được cộng điểm như thế nào vào Đại học Sư phạm Hà Nội?",
        "link": "https://dantri.com.vn/giao-duc/sat-va-ielts-duoc-cong-diem-nhu-the-nao-vao-dai-hoc-su-pham-ha-noi-20250124201432067.htm",
        "content": "Trường Đại học Sư phạm Hà Nội xét chứng chỉ IELTS trong phương thức 2 - xét tuyển thẳng, ưu tiên xét tuyển thí sinh có năng lực, thành tích vượt trội."
    },
    {
        "name": "Đại học Văn hóa nghệ thuật Quân đội tuyển sinh hệ dân sự sau 6 năm tạm dừng",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-van-hoa-nghe-thuat-quan-doi-tuyen-sinh-he-dan-su-sau-6-nam-tam-dung-20250125092723368.htm",
        "content": "Trường Đại học Văn hóa Nghệ thuật Quân đội dự kiến tuyển sinh lại hệ đào tạo dân sự với các bậc học thuộc nhiều nhóm ngành."
    },
    {
        "name": "Thêm Hải Phòng, Thái Bình chốt tiếng Anh là môn thi thứ ba vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/them-hai-phong-thai-binh-chot-tieng-anh-la-mon-thi-thu-ba-vao-lop-10-20250124225413669.htm",
        "content": "Sau Hải Dương, Thái Bình và Hải Phòng là hai tỉnh tiếp theo của miền Bắc công bố môn thi thứ ba vào lớp 10 trước Tết Nguyên đán Ất Tỵ 2025."
    },
    {
        "name": "Bộ Công an công bố đề thi tham khảo kỳ thi đánh giá năm 2025",
        "link": "https://dantri.com.vn/giao-duc/bo-cong-an-cong-bo-de-thi-tham-khao-ky-thi-danh-gia-nam-2025-20250124220504617.htm",
        "content": "Dạng thức đề thi kỳ thi đánh giá tuyển sinh công an nhân dân năm nay có một số điều chỉnh ở phần tự chọn. Mã đề thi tăng lên 4 thay vì 2 như năm 2024."
    },
    {
        "name": "Học sinh chuyên Bắc Ninh phá kỷ lục điểm thủ khoa tư duy đợt 1 Bách khoa",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-chuyen-bac-ninh-pha-ky-luc-diem-thu-khoa-tu-duy-dot-1-bach-khoa-20250123180151205.htm",
        "content": "Điểm cao nhất đánh giá tư duy của đợt 1 ĐH Bách khoa năm 2025 là học sinh Trường THPT chuyên Bắc Ninh với 98,61/100 - đây là điểm cao nhất từ trước tới nay, phá kỷ lục thủ khoa hiện tại."
    },
    {
        "name": "Trường ĐH Ngoại thương công bố 4 phương thức xét tuyển năm 2025",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-ngoai-thuong-cong-bo-4-phuong-thuc-xet-tuyen-nam-2025-20250122183835172.htm",
        "content": "Chiều tối 22/1, Trường ĐH Ngoại thương công bố 4 phương thức xét tuyển năm 2025."
    },
    {
        "name": "SAT 1.200, IELTS 6.5 được cộng mấy điểm vào Bách khoa, Kinh tế quốc dân?",
        "link": "https://dantri.com.vn/giao-duc/sat-1200-ielts-65-duoc-cong-may-diem-vao-bach-khoa-kinh-te-quoc-dan-20250122001544034.htm",
        "content": "Đại học Bách khoa Hà Nội và Đại học Kinh tế quốc dân đều xét tuyển chứng chỉ SAT và IELTS theo các phương thức khác nhau."
    },
    {
        "name": "12 trường đại học phía Bắc công bố phương án tuyển sinh, thêm ngành mới",
        "link": "https://dantri.com.vn/giao-duc/12-truong-dai-hoc-phia-bac-cong-bo-phuong-an-tuyen-sinh-them-nganh-moi-20250120214032717.htm",
        "content": "12 trường đại học phía Bắc công bố phương án tuyển sinh, trong đó một số trường công bố ngành mới."
    },
    {
        "name": "Học viện Kỹ thuật quân sự dự kiến tuyển sinh hệ dân sự sau 6 năm tạm dừng",
        "link": "https://dantri.com.vn/giao-duc/hoc-vien-ky-thuat-quan-su-du-kien-tuyen-sinh-he-dan-su-sau-6-nam-tam-dung-20250115164024980.htm",
        "content": "Công bố của Học viện Kỹ thuật quân sự chiều 20/1, dự kiến năm 2025, trường này sẽ tuyển sinh hệ kỹ sư dân sự sau 6 năm tạm dừng."
    },
    {
        "name": "Một trường đại học mở loạt ngành mới, tiếp tục xét tuyển học bạ",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-mo-loat-nganh-moi-tiep-tuc-xet-tuyen-hoc-ba-20250120125422387.htm",
        "content": "Trong năm 2025, trường đại học này mở thêm 7 ngành học mới với 4 phương thức xét tuyển, trong đó tiếp tục xét tuyển bằng học bạ."
    },
    {
        "name": "Môn thi thứ ba vào lớp 10 tại 63 tỉnh thành",
        "link": "https://dantri.com.vn/giao-duc/mon-thi-thu-ba-vao-lop-10-tai-63-tinh-thanh-20250120000312429.htm",
        "content": "Tính đến thời điểm hiện tại, gần 10 tỉnh thành trên cả nước đã công bố môn thi thứ ba vào lớp 10 năm 2025."
    },
    {
        "name": "Kỳ thi vào đại học lớn nhất cả nước mở cổng đăng ký",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-vao-dai-hoc-lon-nhat-ca-nuoc-mo-cong-dang-ky-20250120094907974.htm",
        "content": "Sáng 20/1, Đại học Quốc gia TPHCM thông tin về việc mở cổng đăng ký dự thi đợt 1 kỳ thi đánh giá năng lực năm 2025. Thời gian mở cổng đăng ký dự thi từ ngày 20/1 đến 20/2."
    },
    {
        "name": "Gần 14.000 thí sinh đầu tiên tranh suất vào đại học từ thi đánh giá tư duy",
        "link": "https://dantri.com.vn/giao-duc/gan-14000-thi-sinh-dau-tien-tranh-suat-vao-dai-hoc-tu-thi-danh-gia-tu-duy-20250118155116715.htm",
        "content": "Chiều 18/1, gần 14.000 thí sinh tham dự kỳ thi đánh giá tư duy của Đại học Bách khoa Hà Nội để tranh suất vào đại học sớm. Kỳ thi diễn ra tại 31 điểm thi/13 tỉnh thành."
    },
    {
        "name": "Vì sao tài khoản nhiều sinh viên sư phạm bất ngờ có thêm 127 triệu đồng?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-tai-khoan-nhieu-sinh-vien-su-pham-bat-ngo-co-them-127-trieu-dong-20250117135807196.htm",
        "content": "Nhiều sinh viên đang theo học các ngành sư phạm (đào tạo giáo viên) tại TPHCM nhận được hơn 127 triệu đồng trong tài khoản."
    },
    {
        "name": "Hà Nội bác thông tin \"họp công bố môn thi thứ 3 lớp 10 là tổ hợp KHTN\"",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-bac-thong-tin-hop-cong-bo-mon-thi-thu-3-lop-10-la-to-hop-khtn-20250117101935066.htm",
        "content": "Tối 16/1, mạng xã hội xôn xao, nhiều phụ huynh hoang mang với thông tin Sở GD&ĐT Hà Nội đã họp, \"chốt\" thông tin môn thi thứ 3 vào lớp 10 THPT là môn tổ hợp KHTN."
    },
    {
        "name": "Đại học Bách khoa Hà Nội công bố cấu trúc bài thi đánh giá tư duy 2025",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-bach-khoa-ha-noi-cong-bo-cau-truc-bai-thi-danh-gia-tu-duy-2025-20250115092659110.htm",
        "content": "Sáng nay (15/1), ĐH Bách khoa Hà Nội công bố cấu trúc bài thi đánh giá tư duy năm 2025."
    },
    {
        "name": "ĐH Bách khoa Hà Nội giảm chỉ tiêu xét điểm thi tốt nghiệp, thêm tổ hợp mới",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-giam-chi-tieu-xet-diem-thi-tot-nghiep-them-to-hop-moi-20250113205751891.htm",
        "content": "Sáng nay, ĐH Bách khoa Hà Nội công bố đề án tuyển sinh năm 2025. Năm 2025, nhà trường giảm chỉ tiêu xét điểm thi tốt nghiệp 10%, tăng xét điểm thi đánh giá tư duy và bổ sung một tổ hợp mới."
    },
    {
        "name": "Vì sao TPHCM phải bãi bỏ quyết định về trường tiên tiến, hội nhập quốc tế?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-tphcm-phai-bai-bo-quyet-dinh-ve-truong-tien-tien-hoi-nhap-quoc-te-20250113152326946.htm",
        "content": "Sau kiểm tra của Bộ Tư pháp, TPHCM bãi bỏ quyết định tiêu chí công nhận trường tiên tiến và hội nhập quốc tế."
    },
    {
        "name": "Các chứng chỉ, cuộc thi được cộng điểm vào lớp 6 trường điểm",
        "link": "https://dantri.com.vn/giao-duc/cac-chung-chi-cuoc-thi-duoc-cong-diem-vao-lop-6-truong-diem-20250113135536644.htm",
        "content": "Một số trường công lập và tư thục chất lượng cao tại Hà Nội áp dụng chính sách cộng điểm vào lớp 6 cho thí sinh có chứng chỉ ngoại ngữ và thành tích trong các cuộc thi qua mạng có uy tín."
    },
    {
        "name": "Trường ĐH Y Hà Nội dự kiến mở 2 ngành mới, thu nhập hấp dẫn",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-y-ha-noi-du-kien-mo-2-nganh-moi-thu-nhap-hap-dan-20250113073708240.htm",
        "content": "Dựa trên nhu cầu tại các bệnh viện, thu nhập khá hấp dẫn, Trường đại học Y Hà Nội dự kiến sẽ mở thêm 2 ngành mới năm 2025."
    },
    {
        "name": "Đại học nghìn tỷ trên bảng xếp hạng: Trường thăng, trường rớt hạng",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-nghin-ty-tren-bang-xep-hang-truong-thang-truong-rot-hang-20250113063433474.htm",
        "content": "Theo bảng xếp hạng đại học Việt Nam 2025 (VNUR-2025), trong nhóm các trường đại học doanh thu trên 1.000 tỷ đồng, có trường thăng hạng và cũng có trường \"rớt\" hạng."
    },
    {
        "name": "Tuyển sinh lớp 6 đã diễn ra như thế nào trong 10 năm qua?",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-lop-6-da-dien-ra-nhu-the-nao-trong-10-nam-qua-20250112235922519.htm",
        "content": "Trong 10 năm, Bộ Giáo dục và Đào tạo 3 lần thay đổi quy định tuyển sinh lớp 6."
    },
    {
        "name": "Công bố bảng xếp hạng đại học Việt Nam 2025: Gương mặt mới lọt top 10",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-bang-xep-hang-dai-hoc-viet-nam-2025-guong-mat-moi-lot-top-10-20250110160751521.htm",
        "content": "Bảng xếp hạng đại học Việt Nam 2025 (VNUR-2025, Viet Nam's University Rankings) vừa được công bố với bất ngờ lớn nhất khi có gương mặt mới lọt top 10."
    },
    {
        "name": "Bỏ thi tuyển lớp 6: Áp lực cuộc đua trường chất lượng cao không hề giảm?",
        "link": "https://dantri.com.vn/giao-duc/bo-thi-tuyen-lop-6-ap-luc-cuoc-dua-truong-chat-luong-cao-khong-he-giam-20250109150418326.htm",
        "content": "Nhiều phụ huynh cho rằng, bỏ thi tuyển vào lớp 6 chưa chắc khiến áp lực cuộc đua vào trường chất lượng cao bớt áp lực và khi đó cơ hội gần như chỉ dành cho con nhà có điều kiện."
    },
    {
        "name": "Trường đại học nói gì về việc giải thể 45 bộ môn?",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-noi-gi-ve-viec-giai-the-45-bo-mon-20250109061006795.htm",
        "content": "Trường đại học này đã xóa bỏ cơ cấu trung gian, giải thể 45 bộ môn và sáp nhập các khoa chuyên môn."
    },
    {
        "name": "TPHCM chính thức chốt 3 môn thi lớp 10",
        "link": "https://dantri.com.vn/giao-duc/tphcm-chinh-thuc-chot-3-mon-thi-lop-10-20250108112902687.htm",
        "content": "Ngay sau khi Bộ GD&ĐT ban hành thông tư về Quy chế tuyển sinh THCS và tuyển sinh THPT, ngày 8/1, Sở GD&ĐT TPHCM cũng chính thức công bố 3 môn thi vào lớp 10 năm 2025."
    },
    {
        "name": "Học sinh giỏi cấp tỉnh, thành phố được cộng điểm thi vào lớp 10 công lập",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-gioi-cap-tinh-thanh-pho-duoc-cong-diem-thi-vao-lop-10-cong-lap-20250108083434018.htm",
        "content": "Kể từ năm 2025, học sinh đạt giải cấp tỉnh, thành phố về văn hóa, văn nghệ, thể thao, khoa học kỹ thuật được cộng điểm khuyến khích khi thi vào lớp 10 công lập."
    },
    {
        "name": "3 trường THCS \"hot\" nhất TP Thủ Đức công bố phương thức tuyển sinh lớp 6",
        "link": "https://dantri.com.vn/giao-duc/3-truong-thcs-hot-nhat-tp-thu-duc-cong-bo-phuong-thuc-tuyen-sinh-lop-6-20250107113044065.htm",
        "content": "3 trường THCS \"hot\" nhất ở TP Thủ Đức, TPHCM tuyển sinh 840 học sinh lớp 6 cho năm học 2025-2026 bằng hình thức bài khảo sát đánh giá năng lực."
    },
    {
        "name": "Chuyên gia mách \"chiêu\" chọn 2 môn tự chọn thi tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/chuyen-gia-mach-chieu-chon-2-mon-tu-chon-thi-tot-nghiep-thpt-20250106164317183.htm",
        "content": "Thí sinh cần cân nhắc kỹ lưỡng khi lựa chọn 2 môn tự chọn trong kỳ thi tốt nghiệp THPT năm 2025 phù hợp với năng lực và đáp ứng với tổ hợp xét tuyển của trường đại học mong muốn."
    },
    {
        "name": "Rất nhiều sinh viên ngành công nghệ thông tin nhưng thiếu chuyên gia về AI",
        "link": "https://dantri.com.vn/giao-duc/rat-nhieu-sinh-vien-nganh-cong-nghe-thong-tin-nhung-thieu-chuyen-gia-ve-ai-20250106055051256.htm",
        "content": "Có nhiều sinh viên tốt nghiệp từ các trường đào tạo công nghệ thông tin nhưng số lượng chuyên gia có kỹ năng và kinh nghiệm về lĩnh vực AI còn hạn chế. Nguồn nhân lực định hướng cho AI khan hiếm."
    },
    {
        "name": "Đại diện Bộ GD&ĐT: \"Xét tuyển sớm chỉ có lợi cho học sinh yếu\"",
        "link": "https://dantri.com.vn/giao-duc/dai-dien-bo-gddt-xet-tuyen-som-chi-co-loi-cho-hoc-sinh-yeu-20250105151702183.htm",
        "content": "PGS.TS Nguyễn Thu Thủy, Vụ Trưởng Vụ Giáo dục Đại học, Bộ GD&ĐT cho biết sắp tới sẽ không còn khái niệm xét tuyển sớm vì việc này chỉ có lợi cho học sinh yếu."
    },
    {
        "name": "Một trường đại học mở thêm 3 ngành mới, bắt buộc phải có môn toán",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-mo-them-3-nganh-moi-bat-buoc-phai-co-mon-toan-20250105091120943.htm",
        "content": "Năm 2025, Trường Đại học Tài chính - Marketing sẽ mở thêm 3 ngành mới, nâng tổng số ngành lên 18 ngành. Trường xét tuyển theo tổ hợp 3 môn bất kỳ, trong đó toán là môn bắt buộc."
    },
    {
        "name": "Chi tiết 3 phương thức tuyển sinh 2025 của Đại học Kinh tế Quốc dân",
        "link": "https://dantri.com.vn/giao-duc/chi-tiet-3-phuong-thuc-tuyen-sinh-2025-cua-dai-hoc-kinh-te-quoc-dan-20250103213718932.htm",
        "content": "Năm 2025, Đại học Kinh tế quốc dân tuyển sinh theo 3 phương thức xét tuyển chính gồm xét tuyển thẳng, xét tuyển theo kết quả điểm thi tốt nghiệp THPT năm 2025, xét tuyển kết hợp."
    },
    {
        "name": "Vĩnh Phúc công bố đề thi tham khảo môn thứ 3 vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/vinh-phuc-cong-bo-de-thi-tham-khao-mon-thu-3-vao-lop-10-20250103152509394.htm",
        "content": "Sở GD&ĐT Vĩnh Phúc vừa công bố đề thi tham khảo các môn thi trong bài thi tổ hợp, kỳ thi tuyển sinh vào lớp 10 THPT không chuyên từ năm học 2025-2026."
    },
    {
        "name": "Bùng nổ ngành mới, chỉ tiêu tăng mạnh tại nhiều trường đại học",
        "link": "https://dantri.com.vn/giao-duc/bung-no-nganh-moi-chi-tieu-tang-manh-tai-nhieu-truong-dai-hoc-20250103124829684.htm",
        "content": "Trong mùa tuyển sinh 2025, hàng loạt trường đại học ở TPHCM mở thêm nhiều ngành đào tạo mới theo xu thế hiện đại, đáp ứng yêu cầu thực tế."
    },
    {
        "name": "Học sinh thi lớp 10 òa khóc giữa cổng trường và những đề thi gây tranh cãi",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-thi-lop-10-oa-khoc-giua-cong-truong-va-nhung-de-thi-gay-tranh-cai-20250103055405506.htm",
        "content": "Học sinh thi vào lớp 10 ở TPHCM òa khóc vì đề thi môn toán \"lạ\", đề văn nói về lối sống phông bạt, liên tưởng nghề viết văn với thợ \"đóng gạch\"... là những đề thi gây tranh cãi nảy lửa năm qua."
    },
    {
        "name": "Loạt trường đại học tăng chỉ tiêu tuyển sinh năm 2025",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-dai-hoc-tang-chi-tieu-tuyen-sinh-nam-2025-20241231212219904.htm",
        "content": "Năm 2025, nhiều trường đại học tăng chỉ tiêu ở một số ngành hoặc phương thức tuyển sinh."
    },
    {
        "name": "Cuộc đua thu hút học sinh xuất sắc của các trường đại học Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/cuoc-dua-thu-hut-hoc-sinh-xuat-sac-cua-cac-truong-dai-hoc-viet-nam-20241231172516172.htm",
        "content": "Nâng cao chất lượng đầu vào và thu hút học sinh xuất sắc nhập học đang là cuộc đua diễn ra giữa các trường đại học ở Việt Nam."
    },
    {
        "name": "ĐH Khoa học tự nhiên TPHCM bỏ 1 phương thức xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/dh-khoa-hoc-tu-nhien-tphcm-bo-1-phuong-thuc-xet-tuyen-20241231150708850.htm",
        "content": "Trường Đại học Khoa học tự nhiên TPHCM, đã công bố kế hoạch tuyển sinh đại học chính quy năm 2025 với 3 phương thức xét tuyển theo chủ trương của Đại học Quốc gia TPHCM."
    },
    {
        "name": "Phụ huynh vây trường xin học cho con và những điểm nóng tuyển sinh 2024",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-vay-truong-xin-hoc-cho-con-va-nhung-diem-nong-tuyen-sinh-2024-20241223182524865.htm",
        "content": "Sự việc hàng trăm phụ huynh vây trường Tiểu học Tây Mỗ 3 từ sáng sớm đến đêm khuya để xin học cho con là 1 trong những điểm nóng thi cử - tuyển sinh nổi bật năm 2024."
    },
    {
        "name": "Kỳ thi đại học lớn nhất nước đổi cấu trúc đề thi, có gây khó cho học sinh?",
        "link": "https://dantri.com.vn/giao-duc/ky-thi-dai-hoc-lon-nhat-nuoc-doi-cau-truc-de-thi-co-gay-kho-cho-hoc-sinh-20241229075706615.htm",
        "content": "Từ năm 2025, kỳ thi đại học có quy mô lớn nhất nước này thay đổi cấu trúc đề thi với mục tiêu để tuyển được những học sinh phù hợp học đại học."
    },
    {
        "name": "Bài thi tốt nghiệp THPT 2025 được chấm như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/bai-thi-tot-nghiep-thpt-2025-duoc-cham-nhu-the-nao-20241226142901820.htm",
        "content": "Bài thi tự luận của kỳ thi tốt nghiệp THPT có 2 lần chấm độc lập trong khi bài trắc nghiệm sử dụng máy chấm."
    },
    {
        "name": "Lịch thi chính thức kỳ thi đánh giá năng lực lớn nhất cả nước",
        "link": "https://dantri.com.vn/giao-duc/lich-thi-chinh-thuc-ky-thi-danh-gia-nang-luc-lon-nhat-ca-nuoc-20241226104203051.htm",
        "content": "Kỳ thi đánh giá năng lực lớn nhất cả nước năm 2025 sẽ diễn ra 2 đợt vào ngày 30/3 và 1/6/2025."
    },
    {
        "name": "Cách tính điểm xét tốt nghiệp THPT hoàn toàn mới từ 2025 thí sinh cần biết",
        "link": "https://dantri.com.vn/giao-duc/cach-tinh-diem-xet-tot-nghiep-thpt-hoan-toan-moi-tu-2025-thi-sinh-can-biet-20241225001340635.htm",
        "content": "Từ năm 2025, cách tính điểm xét tốt nghiệp THPT thay đổi hoàn toàn theo quy chế mới."
    },
    {
        "name": "Điều kiện miễn thi môn ngữ văn tốt nghiệp THPT từ năm 2025",
        "link": "https://dantri.com.vn/giao-duc/dieu-kien-mien-thi-mon-ngu-van-tot-nghiep-thpt-tu-nam-2025-20241225002605534.htm",
        "content": "Từ năm 2025, kỳ thi tốt nghiệp THPT có chính sách miễn thi môn ngữ văn bên cạnh miễn thi môn ngoại ngữ."
    },
    {
        "name": "Trường tư đồng loạt mở cổng tuyển sinh lớp 10 năm học 2025-2026",
        "link": "https://dantri.com.vn/giao-duc/truong-tu-dong-loat-mo-cong-tuyen-sinh-lop-10-nam-hoc-2025-2026-20241223093232243.htm",
        "content": "Cuối tháng 12, nhiều trường tư đồng loạt thông báo tuyển sinh lớp 10 năm học mới."
    },
    {
        "name": "36 tổ hợp thi tốt nghiệp THPT 2025 thí sinh nên biết",
        "link": "https://dantri.com.vn/giao-duc/36-to-hop-thi-tot-nghiep-thpt-2025-thi-sinh-nen-biet-20241219121857785.htm",
        "content": "Với việc thi 2 môn bắt buộc toán, văn và 2 môn tự chọn, kỳ thi tốt nghiệp THPT 2025 sẽ có 36 cách chọn tổ hợp môn thi."
    },
    {
        "name": "Lịch thi đánh giá tư duy, năng lực xét tuyển đại học năm 2025",
        "link": "https://dantri.com.vn/giao-duc/lich-thi-danh-gia-tu-duy-nang-luc-xet-tuyen-dai-hoc-nam-2025-20241219081145579.htm",
        "content": "Năm 2025, cả nước có hơn 10 đơn vị, trường đại học tổ chức tuyển sinh riêng. Trong đó, sớm nhất là kỳ thi đánh giá tư duy của ĐH Bách khoa Hà Nội."
    },
    {
        "name": "Xét tuyển đại học bằng học bạ: \"Con cưng\" bị quay lưng?",
        "link": "https://dantri.com.vn/giao-duc/xet-tuyen-dai-hoc-bang-hoc-ba-con-cung-bi-quay-lung-20241218095557150.htm",
        "content": "Từ năm 2025, hàng loạt trường đại học bỏ hẳn hoặc giảm mạnh chỉ tiêu xét tuyển bằng điểm học bạ THPT - phương thức từng là \"con cưng\" trong tuyển sinh."
    },
    {
        "name": "Trường ĐH Công nghiệp Hà Nội bỏ xét học bạ, thêm 5 tổ hợp mới",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-cong-nghiep-ha-noi-bo-xet-hoc-ba-them-5-to-hop-moi-20241217205927236.htm",
        "content": "Ngày 17/12, Trường ĐH Công nghiệp Hà Nội công bố những điểm mới trong tuyển sinh 2025."
    },
    {
        "name": "Chọn ngẫu nhiên môn thứ 3 thi lớp 10 có thể khiến học sinh \"sốc\" tâm lý",
        "link": "https://dantri.com.vn/giao-duc/chon-ngau-nhien-mon-thu-3-thi-lop-10-co-the-khien-hoc-sinh-soc-tam-ly-20241217150542369.htm",
        "content": "\"Lựa chọn ngẫu nhiên các môn ngoài toán, văn dẫn đến việc học sinh phải thi những môn không thuộc định hướng, từ đó gây ra \"sốc\" tâm lý, căng thẳng trước kỳ thi cho các em\"."
    },
    {
        "name": "Quy trách nhiệm Hiệu trưởng ĐH Kinh doanh Công nghệ vì đào tạo chui",
        "link": "https://dantri.com.vn/giao-duc/quy-trach-nhiem-hieu-truong-dh-kinh-doanh-cong-nghe-vi-dao-tao-chui-20241217103830183.htm",
        "content": "Theo Bộ GD&ĐT, liên quan đến đào tạo văn bằng 2 ngành Ngôn ngữ Anh ở một số lớp, trách nhiệm thuộc về Trường ĐH Kinh doanh và Công nghệ Hà Nội, trước hết là hiệu trưởng nhà trường."
    },
    {
        "name": "Bộ GD&ĐT không chi tiền nhưng \"cho\" chính sách để ĐH kiểm định chất lượng",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-khong-chi-tien-nhung-cho-chinh-sach-de-dh-kiem-dinh-chat-luong-20241211153816700.htm",
        "content": "\"Bộ GD&ĐT không cấp tiền, nhân sự nhưng \"cho\" chính sách để các trường đại học kiểm định chất lượng, mang lại nhiều lợi ích cho các trường\"."
    },
    {
        "name": "Cơ hội phát triển sự nghiệp IT tại Nhật Bản",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-phat-trien-su-nghiep-it-tai-nhat-ban-20241230224616746.htm",
        "content": "Sự kiện Open Campus \"Thúc đẩy đào tạo và thu hút nhân lực IT (công nghệ thông tin) nước ngoài làm việc tại Nhật Bản\" thu hút sự quan tâm của đông đảo học sinh, sinh viên, mang đến cơ hội học tập và làm việc tại Nhật Bản."
    },
    {
        "name": "Học bạ toàn điểm 10 cũng \"hết cửa\" vào nhiều trường đại học",
        "link": "https://dantri.com.vn/giao-duc/hoc-ba-toan-diem-10-cung-het-cua-vao-nhieu-truong-dai-hoc-20241211140846452.htm",
        "content": "Học sinh có học bạ toàn điểm 9, điểm 10 cũng \"hết cửa\" tại nhiều trường đại học không xét tuyển phương thức tuyển sinh xét học bạ."
    },
    {
        "name": "Một trường đại học ở TPHCM bỏ tuyển sinh bằng học bạ theo 3 học kỳ",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-o-tphcm-bo-tuyen-sinh-bang-hoc-ba-theo-3-hoc-ky-20241210155256619.htm",
        "content": "Năm 2025, Trường Đại học Công nghệ TPHCM (HUTECH) điều chỉnh không sử dụng phương thức xét tuyển học bạ theo 3 học kỳ, chỉ sử dụng phương thức xét tuyển học bạ theo tổ hợp 3 môn năm lớp 12."
    },
    {
        "name": "Thêm 5 chương trình đào tạo đạt kiểm định quốc tế ABET",
        "link": "https://dantri.com.vn/giao-duc/them-5-chuong-trinh-dao-tao-dat-kiem-dinh-quoc-te-abet-20241209174151645.htm",
        "content": "5 chương trình của ĐH Công nghiệp Hà Nội (HaUI) vừa đạt kiểm định của tổ chức ABET- Mỹ."
    },
    {
        "name": "Top thí sinh điểm cao nhất kỳ thi tốt nghiệp THPT ở những tỉnh thành nào?",
        "link": "https://dantri.com.vn/giao-duc/top-thi-sinh-diem-cao-nhat-ky-thi-tot-nghiep-thpt-o-nhung-tinh-thanh-nao-20241209103108506.htm",
        "content": "Hà Nội, TPHCM, Bắc Ninh, Bình Dương, Thái Bình, Thanh Hóa, Ninh Bình, Nghệ An... là những tỉnh xuất hiện nhiều nhất trong top thí sinh dẫn đầu kỳ thi tốt nghiệp THPT 2024."
    },
    {
        "name": "\"Bỏ xét tuyển sớm để không làm rối loạn các trường phổ thông\"",
        "link": "https://dantri.com.vn/giao-duc/bo-xet-tuyen-som-de-khong-lam-roi-loan-cac-truong-pho-thong-20241207152517663.htm",
        "content": "Phó Hiệu trưởng Đại học Duy Tân Võ Thanh Hải đề xuất bỏ xét tuyển sớm với lý do học sinh lớp 12 nói chung và học sinh trường chuyên nói riêng ỷ vào trúng tuyển sớm mà lơ là học tập."
    },
    {
        "name": "Những điểm mới trong các kỳ thi riêng tuyển sinh đại học năm 2025",
        "link": "https://dantri.com.vn/giao-duc/nhung-diem-moi-trong-cac-ky-thi-rieng-tuyen-sinh-dai-hoc-nam-2025-20241204103428010.htm",
        "content": "Năm 2025, kỳ thi riêng của một số trường đại học như đánh giá tư duy, đánh giá năng lực, có thêm nhiều điểm mới."
    },
    {
        "name": "Khối C \"lép vế\" tại các trường THPT điểm chuẩn lớp 10 cao",
        "link": "https://dantri.com.vn/giao-duc/khoi-c-lep-ve-tai-cac-truong-thpt-diem-chuan-lop-10-cao-20241203133522940.htm",
        "content": "Tại các trường THPT có điểm chuẩn đầu vào lớp 10 từ 40 trở lên, nhóm học sinh chọn môn sử, địa ít hơn so với nhóm chọn lý, hóa để thi tốt nghiệp THPT 2025."
    },
    {
        "name": "Hơn 3/4 học sinh một trường chọn tổ hợp môn xã hội để thi tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/hon-34-hoc-sinh-mot-truong-chon-to-hop-mon-xa-hoi-de-thi-tot-nghiep-thpt-20241202201728404.htm",
        "content": "Thầy Phan Hữu Quyền - Hiệu phó Trường THPT Nguyễn Thị Minh Khai, Hà Tĩnh - cho biết 318/410 học sinh lớp 12 của trường chọn tổ hợp môn xã hội cho kỳ thi tốt nghiệp THPT 2025."
    },
    {
        "name": "Chủ tịch Hà Nội chỉ đạo nóng về kỳ thi tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/chu-tich-ha-noi-chi-dao-nong-ve-ky-thi-tot-nghiep-thpt-2025-20241128124613376.htm",
        "content": "Chủ tịch Trần Sỹ Thanh yêu cầu các sở ban ngành thành phố chỉ đạo quyết liệt, toàn diện để tạo điều kiện thuận lợi nhất cho các thí sinh tham gia kỳ thi tốt nghiệp THPT 2025."
    },
    {
        "name": "Xét tuyển sớm bị siết, nam sinh đạt 1.450 SAT vẫn lo trượt đại học",
        "link": "https://dantri.com.vn/giao-duc/xet-tuyen-som-bi-siet-nam-sinh-dat-1450-sat-van-lo-truot-dai-hoc-20241128114344562.htm",
        "content": "Nguyễn Danh Tùng (SN 2007) đạt chứng chỉ SAT 1.450 trong đợt thi tháng 10 vừa qua. Nam sinh tưởng đã cầm chắc suất vào Đại học Kinh tế Quốc dân cho đến khi đọc dự thảo quy định mới về xét tuyển sớm."
    },
    {
        "name": "Bộ GD&ĐT: Siết xét tuyển sớm để thuận lợi cho thí sinh",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-siet-xet-tuyen-som-de-thuan-loi-cho-thi-sinh-20241126123255232.htm",
        "content": "Việc giảm quy mô xét tuyển sớm không những không gây khó khăn, mà tạo thuận lợi cho công tác tuyển sinh của các trường và thí sinh."
    },
    {
        "name": "Trường Trung cấp Bách khoa Sài Gòn trao bằng tốt nghiệp cho hơn 500 sinh viên",
        "link": "https://dantri.com.vn/giao-duc/truong-trung-cap-bach-khoa-sai-gon-trao-bang-tot-nghiep-cho-hon-500-sinh-vien-20241126113034154.htm",
        "content": "Trường Trung cấp Bách Khoa Sài Gòn (Thành viên Tập đoàn Giáo dục EQuest) tổ chức lễ trao bằng tốt nghiệp năm 2024 cho hơn 500 sinh viên khóa 15."
    },
    {
        "name": "Siết xét tuyển sớm không vượt quá 20% chỉ tiêu, trường đại học kêu khó",
        "link": "https://dantri.com.vn/giao-duc/siet-xet-tuyen-som-khong-vuot-qua-20-chi-tieu-truong-dai-hoc-keu-kho-20241125150533331.htm",
        "content": "Theo đại diện một số trường, với tỷ lệ ảo như hiện nay, dự thảo siết xét tuyển sớm không vượt quá 20% chỉ tiêu Bộ GD&ĐT vừa đưa ra khiến các trường gặp khó trong tuyển sinh."
    },
    {
        "name": "Nuôi dưỡng khả năng ngoại ngữ cho con bằng chương trình giáo dục song ngữ tích hợp",
        "link": "https://dantri.com.vn/giao-duc/nuoi-duong-kha-nang-ngoai-ngu-cho-con-bang-chuong-trinh-giao-duc-song-ngu-tich-hop-20241217112158592.htm",
        "content": "Trước xu hướng toàn cầu hóa mạnh mẽ, tiếng Anh không chỉ là môn học ngoại ngữ mà còn là công cụ giúp thế hệ trẻ dễ dàng hội nhập vào dòng chảy chung của thế giới. Từ đó, mở ra nhiều cơ hội phát triển trong tương lai."
    },
    {
        "name": "Chỉ 20% chỉ tiêu tuyển sinh ĐH sớm, xét học bạ phải dùng điểm cả năm lớp 12",
        "link": "https://dantri.com.vn/giao-duc/chi-20-chi-tieu-tuyen-sinh-dh-som-xet-hoc-ba-phai-dung-diem-ca-nam-lop-12-20241122171716558.htm",
        "content": "Dự thảo quy chế tuyển sinh đại học năm 2025 của Bộ Giáo dục và Đào tạo siết quy định về xét tuyển học bạ nói riêng và xét tuyển sớm nói chung."
    },
    {
        "name": "Trường ĐH Sư phạm Hà Nội công bố đề thi tham khảo đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-su-pham-ha-noi-cong-bo-de-thi-tham-khao-danh-gia-nang-luc-20241122081714837.htm",
        "content": "Sáng nay (22/11), Trường ĐH Sư phạm Hà Nội công bố đề thi tham khảo, đáp án và thang điểm kỳ thi đánh giá năng lực 2025 và điểm mới của kỳ thi năm 2026."
    },
    {
        "name": "Công bố lịch thi đánh giá năng lực 2025 Trường ĐH Sư phạm Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-lich-thi-danh-gia-nang-luc-2025-truong-dh-su-pham-ha-noi-20241122075546266.htm",
        "content": "Trường ĐH Sư phạm Hà Nội vừa công bố lịch thi đánh giá năng lực năm 2025 và điểm mới năm 2026."
    },
    {
        "name": "174 học sinh tuyển sinh không phép đã được vào cơ sở dữ liệu trường mới",
        "link": "https://dantri.com.vn/giao-duc/174-hoc-sinh-tuyen-sinh-khong-phep-da-duoc-vao-co-so-du-lieu-truong-moi-20241121092503414.htm",
        "content": "Thông tin của 174 học sinh lớp 10 tuyển sinh không phép tại Trường THPT Tô Hiến Thành (Hà Nội) đã được chuyển vào cơ sở dữ liệu của Trường THPT Văn Lang."
    },
    {
        "name": "Loạt trường tư tuyển sinh lớp 1 năm học 2025-2026",
        "link": "https://dantri.com.vn/giao-duc/loat-truong-tu-tuyen-sinh-lop-1-nam-hoc-2025-2026-20241119114433078.htm",
        "content": "Các trường Nguyễn Bỉnh Khiêm, Ngôi sao Hà Nội, Archimedes đã thông báo tuyển sinh lớp 1 năm học 2025-2026."
    },
    {
        "name": "Một trường đại học hàng đầu tiếp tục dùng cách tuyển sinh \"không giống ai\"",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-hang-dau-tiep-tuc-dung-cach-tuyen-sinh-khong-giong-ai-20241115124632436.htm",
        "content": "Trường đại học có phương thức xét đầu vào \"không giống ai\" dự kiến năm 2025 sẽ chỉ dùng 2 phương thức tuyển sinh."
    },
    {
        "name": "Trường Quốc tế Westlink triển khai học bổng song ngữ THCS cho năm học 2025-2026",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-westlink-trien-khai-hoc-bong-song-ngu-thcs-cho-nam-hoc-2025-2026-20241208200037630.htm",
        "content": "Học song ngữ trong môi trường quốc tế nhưng vẫn giữ giá trị truyền thống cốt lõi, cơ hội tham gia các cuộc thi lớn ngoài nước và chương trình hướng nghiệp bài bản, là ưu điểm để chương trình song ngữ tại Westlink được nhiều phụ huynh tin chọn."
    },
    {
        "name": "Đại học Kinh tế Quốc dân ra mắt chương trình cử nhân quốc tế IBD.US@NEU",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-kinh-te-quoc-dan-ra-mat-chuong-trinh-cu-nhan-quoc-te-ibdusneu-20241208184759591.htm",
        "content": "Viện Đào tạo Quốc tế, Đại học Kinh tế Quốc dân tổ chức Lễ ra mắt chương trình cử nhân quốc tế IBD.US@NEU, hợp tác giữa Đại học Kinh tế Quốc dân và hai trường đại học của Hoa Kỳ: Đại học Boise State và Đại học Andrews."
    },
    {
        "name": "Từ một tin nhắn lạ, học sinh lo lắng về độ tuổi dự thi đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/tu-mot-tin-nhan-la-hoc-sinh-lo-lang-ve-do-tuoi-du-thi-danh-gia-nang-luc-20241113111527837.htm",
        "content": "Từ một tin nhắn được chụp lại đăng tải trên mạng xã hội, nhiều học sinh lo lắng Đại học Quốc gia TPHCM sẽ giới hạn độ tuổi trong kỳ thi đánh giá năng lực từ năm 2025."
    },
    {
        "name": "Từ một tin nhắn lạ, học sinh lo lắng về độ tuổi dự thi đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/tu-mot-tin-nhan-la-hoc-sinh-lo-lang-ve-do-tuoi-du-thi-danh-gia-nang-luc-20241113111527837.htm",
        "content": "Từ một tin nhắn được chụp lại đăng tải trên mạng xã hội, nhiều học sinh lo lắng Đại học Quốc gia TPHCM sẽ giới hạn độ tuổi trong kỳ thi đánh giá năng lực từ năm 2025."
    },
    {
        "name": "Đề thi V-SAT 2025: Thí sinh phải viết văn trên máy tính",
        "link": "https://dantri.com.vn/giao-duc/de-thi-v-sat-2025-thi-sinh-phai-viet-van-tren-may-tinh-20241111110404425.htm",
        "content": "Bài thi V-SAT năm 2025 có thêm môn ngữ văn với yêu cầu hoàn thành bài trên máy tính."
    },
    {
        "name": "ĐH Bách khoa Hà Nội công bố lịch thi đánh giá tư duy năm 2025",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-cong-bo-lich-thi-danh-gia-tu-duy-nam-2025-20241101154357555.htm",
        "content": "Năm 2025, ĐH Bách khoa dự kiến tổ chức trong 3 đợt thi đánh giá tư duy vào các ngày cuối tuần, mỗi đợt sẽ có từ 3-4 kíp thi tại 30 điểm thi."
    },
    {
        "name": "Đang bị đình chỉ, Trường quốc tế Mỹ bất ngờ thông báo chuẩn bị khai giảng",
        "link": "https://dantri.com.vn/giao-duc/dang-bi-dinh-chi-truong-quoc-te-my-bat-ngo-thong-bao-chuan-bi-khai-giang-20241101154349520.htm",
        "content": "Trường Quốc tế Mỹ Việt Nam đã bị đình chỉ hoạt động nên phụ huynh không khỏi bất ngờ khi nhận được thông báo chuẩn bị khai giảng."
    },
    {
        "name": "Có tình trạng \"lạm phát điểm cao\" trong thi tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/co-tinh-trang-lam-phat-diem-cao-trong-thi-tot-nghiep-thpt-20241031151243027.htm",
        "content": "Trong giai đoạn 2020-2024, tỷ lệ đậu tốt nghiệp liên tục tăng, năm 2024 là năm có tỷ lệ tốt nghiệp cao nhất với 99,4% học sinh đỗ tốt nghiệp."
    },
    {
        "name": "Trường đại học top đầu ở TPHCM bỏ xét học bạ khi tuyển sinh",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-top-dau-o-tphcm-bo-xet-hoc-ba-khi-tuyen-sinh-20241031103502722.htm",
        "content": "Từ năm 2025, Trường Đại học Sư phạm TPHCM dự kiến sẽ không dùng điểm học bạ khi tuyển sinh ở phương thức kết hợp với điểm đánh giá năng lực"
    },
    {
        "name": "Chạy đua với đề tham khảo tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/chay-dua-voi-de-tham-khao-tot-nghiep-thpt-2025-20241030232255229.htm",
        "content": "Đề thi tham khảo tốt nghiệp THPT 2025 hiện đại, mới hoàn toàn so với cách thi cũ trước đây. Do vậy, học sinh và các trường đại học đều \"chạy đua\" cho phù hợp."
    },
    {
        "name": "Trường \"lỡ\" tuyển sinh cả trăm học sinh không phép: Cơ quan quản lý nói gì?",
        "link": "https://dantri.com.vn/giao-duc/truong-lo-tuyen-sinh-ca-tram-hoc-sinh-khong-phep-co-quan-quan-ly-noi-gi-20241030184343510.htm",
        "content": "Lãnh đạo Sở Giáo dục và Đào tạo (GD&ĐT) Hà Nội khẳng định học sinh, phụ huynh không có lỗi trong vụ việc."
    },
    {
        "name": "Hàng nghìn sinh viên bị đuổi học, cảnh báo: Điểm thế nào sẽ bị thôi học?",
        "link": "https://dantri.com.vn/giao-duc/hang-nghin-sinh-vien-bi-duoi-hoc-canh-bao-diem-the-nao-se-bi-thoi-hoc-20241026181359080.htm",
        "content": "Tại một số trường, sinh viên bị buộc thôi học vì học lực yếu kém có thể làm đơn để được xem xét hoặc đăng ký chương trình học thấp hơn."
    },
    {
        "name": "\"Lỡ\" tuyển sinh cả trăm học sinh không phép, trường cấp 3 ở Hà Nội nói gì?",
        "link": "https://dantri.com.vn/giao-duc/lo-tuyen-sinh-ca-tram-hoc-sinh-khong-phep-truong-cap-3-o-ha-noi-noi-gi-20241026135238557.htm",
        "content": "Bà Nguyễn Thị Ánh Tuyết, Hiệu trưởng trường THPT Tô Hiến Thành, thừa nhận việc tuyển sinh không phép và cho biết đang nỗ lực tìm cách để học sinh có chỗ học hợp pháp."
    },
    {
        "name": "Thi lớp 10 tại 63 tỉnh thành: Nhiều tỉnh công bố môn thứ 3 vào cuối tháng 3",
        "link": "https://dantri.com.vn/giao-duc/thi-lop-10-tai-63-tinh-thanh-nhieu-tinh-cong-bo-mon-thu-3-vao-cuoi-thang-3-20241021161239369.htm",
        "content": "Năm 2024, trong số 55/63 tỉnh thành tổ chức thi tuyển vào lớp 10, nhiều tỉnh chỉ công bố môn thứ 3 khi học sinh đã bước sang học kỳ II."
    },
    {
        "name": "Thi đánh giá tư duy Đại học Bách Khoa Hà Nội năm 2025 có gì thay đổi?",
        "link": "https://dantri.com.vn/giao-duc/thi-danh-gia-tu-duy-dai-hoc-bach-khoa-ha-noi-nam-2025-co-gi-thay-doi-20241017144638185.htm",
        "content": "Cấu trúc, nội dung bài thi đánh giá tư duy năm 2025 được giữ nguyên nhưng ngân hàng câu hỏi sẽ có sự điều chỉnh."
    },
    {
        "name": "Kiến nghị sinh viên ngành \"ít người học\" được hưởng chế độ như sư phạm",
        "link": "https://dantri.com.vn/giao-duc/kien-nghi-sinh-vien-nganh-it-nguoi-hoc-duoc-huong-che-do-nhu-su-pham-20241016162947103.htm",
        "content": "Sinh viên theo học nhóm ngành ít người đăng ký học, điểm chuẩn còn thấp được kiến nghị hưởng chế độ như sinh viên ngành sư phạm."
    },
    {
        "name": "EQuest nhận giải thưởng ESG vì nỗ lực thu hẹp khoảng cách giáo dục vùng miền",
        "link": "https://dantri.com.vn/giao-duc/equest-nhan-giai-thuong-esg-vi-no-luc-thu-hep-khoang-cach-giao-duc-vung-mien-20241125190447250.htm",
        "content": "Tập đoàn Giáo dục EQuest được Hiệp hội Thương mại Hoa Kỳ tại Việt Nam (AmCham Vietnam) vinh danh tại lễ trao giải ESG Impact Showcase năm 2024."
    },
    {
        "name": "Vì sao trường đại học thành lập Viện Đường sắt tốc độ cao?",
        "link": "https://dantri.com.vn/giao-duc/vi-sao-truong-dai-hoc-thanh-lap-vien-duong-sat-toc-do-cao-20241012203327491.htm",
        "content": "Viện Đường sắt tốc độ cao được thành lập tại trường đại học ở TPHCM nhằm đào tạo nguồn nhân lực bắt kịp xu thế giao thông hiện đại."
    },
    {
        "name": "Thi đánh giá năng lực HSA: Tổ hợp nào có lợi thế xét tuyển đại học 2025?",
        "link": "https://dantri.com.vn/giao-duc/thi-danh-gia-nang-luc-hsa-to-hop-nao-co-loi-the-xet-tuyen-dai-hoc-2025-20241007162438179.htm",
        "content": "Thí sinh chọn tổ hợp môn khoa học trong bài thi Đánh giá năng lực của Đại học Quốc gia Hà Nội cần căn cứ trên thế mạnh của bản thân và đề án tuyển sinh các trường."
    },
    {
        "name": "Nữ sinh lo phải ra nước ngoài kiếm tiền từ nghề bị ví \"giỏi nói đạo lý\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-lo-phai-ra-nuoc-ngoai-kiem-tien-tu-nghe-bi-vi-gioi-noi-dao-ly-20241007124052360.htm",
        "content": "Muốn theo đuổi nghề bị nhiều người ví là \"giỏi nói đạo lý\" nhưng cô học trò lo rằng công việc này phải ra nước ngoài mới có thể phát triển."
    },
    {
        "name": "Đại học Quốc gia TPHCM loại bớt phương thức tuyển sinh đại học",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-quoc-gia-tphcm-loai-bot-phuong-thuc-tuyen-sinh-dai-hoc-20241007113106985.htm",
        "content": "Năm 2025, Đại học Quốc gia TPHCM thống nhất chủ trương thực hiện 3 phương thức tuyển sinh đại học."
    },
    {
        "name": "Một trường đại học công bố giảm chỉ tiêu xét điểm học bạ năm 2025",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-cong-bo-giam-chi-tieu-xet-diem-hoc-ba-nam-2025-20241003135711633.htm",
        "content": "Một trường đại học ở TPHCM sẽ giảm chỉ tiêu xét tuyển bằng điểm học bạ xuống chỉ còn 15-20% tổng chỉ tiêu trong năm 2025."
    },
    {
        "name": "Đề tham khảo các môn thi vào lớp 10 năm 2025 ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/de-tham-khao-cac-mon-thi-vao-lop-10-nam-2025-o-tphcm-20241002164920308.htm",
        "content": "Chiều 2/10, Sở GD&ĐT TPHCM công bố đề tham khảo các môn ngữ văn, toán, tiếng Anh trong kỳ thi lớp 10 năm học 2025-2026."
    },
    {
        "name": "TPHCM công bố cấu trúc đề thi lớp 10 năm 2025 theo chương trình mới",
        "link": "https://dantri.com.vn/giao-duc/tphcm-cong-bo-cau-truc-de-thi-lop-10-nam-2025-theo-chuong-trinh-moi-20241001202655183.htm",
        "content": "Chiều 1/10, Sở GD&ĐT TPHCM thông tin về cấu trúc, yêu cầu đánh giá và bảng năng lực, cấp độ tư duy đề tuyển sinh vào lớp 10 theo Chương trình giáo dục phổ thông 2018."
    },
    {
        "name": "5 thủ khoa đầu vào Trường ĐH Kinh tế Quốc dân được cấp học bổng toàn phần",
        "link": "https://dantri.com.vn/giao-duc/5-thu-khoa-dau-vao-truong-dh-kinh-te-quoc-dan-duoc-cap-hoc-bong-toan-phan-20240929211035165.htm",
        "content": "5 sinh viên xuất sắc, là thủ khoa đầu vào của Trường ĐH Kinh tế Quốc dân, vừa được trao học bổng toàn phần học phí trong 4 năm học."
    },
    {
        "name": "Trường Đại học Kinh doanh và Công nghệ Hà Nội tuyển sinh hệ cử nhân liên thông",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-kinh-doanh-va-cong-nghe-ha-noi-tuyen-sinh-he-cu-nhan-lien-thong-20241112162051983.htm",
        "content": "Căn cứ đề án tuyển sinh năm học 2024 - 2025, Trường Đại học Kinh doanh và Công nghệ Hà Nội tuyển sinh đào tạo đại học hệ liên thông chính quy với 11 ngành."
    },
    {
        "name": "Mỹ nhân phim Bao Thanh Thiên đến Việt Nam giảng dạy trà nghệ sư",
        "link": "https://dantri.com.vn/giao-duc/my-nhan-phim-bao-thanh-thien-den-viet-nam-giang-day-tra-nghe-su-20240925120328985.htm",
        "content": "Nữ diễn viên Triệu Vĩnh Hinh, mỹ nhân phim \"Xóm vắng\", \"Bao Thanh Thiên\"... đến Việt Nam tham gia giảng dạy ở lĩnh vực được cho là \"đếm tiền mỏi tay\", \"đào ra kim cương\"..."
    },
    {
        "name": "Trường Đại học Kinh doanh và Công nghệ Hà Nội tuyển sinh hệ vừa làm vừa học",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-kinh-doanh-va-cong-nghe-ha-noi-tuyen-sinh-he-vua-lam-vua-hoc-20241106135052975.htm",
        "content": "Trường Đại học Kinh doanh và Công nghệ Hà Nội tuyển sinh đại học hệ vừa làm vừa học với 13 ngành từ ngày 17/8 đến khi đủ chỉ tiêu."
    },
    {
        "name": "Trường có điểm chuẩn cao nhất hơn 9 điểm/môn rớt khỏi \"hội\" nghìn tỷ",
        "link": "https://dantri.com.vn/giao-duc/truong-co-diem-chuan-cao-nhat-hon-9-diemmon-rot-khoi-hoi-nghin-ty-20240923155702859.htm",
        "content": "Doanh thu giảm, một trường đại học công lập rớt khỏi \"hội\" các trường đại học có doanh thu từ 1.000 tỷ đồng trở lên năm 2023."
    },
    {
        "name": "Hà Nội: Dự kiến 40% học sinh cấp 3 học trường tư năm 2025",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-du-kien-40-hoc-sinh-cap-3-hoc-truong-tu-nam-2025-20240923203919197.htm",
        "content": "Đây là chỉ tiêu thành phố giao cho ngành giáo dục nhằm tăng cường huy động các nguồn lực của xã hội đầu tư cho phát triển giáo dục và đào tạo giai đoạn 2019-2025."
    },
    {
        "name": "Doanh thu của các trường đại học \"nghìn tỷ\" tăng vọt",
        "link": "https://dantri.com.vn/giao-duc/doanh-thu-cua-cac-truong-dai-hoc-nghin-ty-tang-vot-20240923102801178.htm",
        "content": "Nhiều trường đại học nghìn tỷ có mức doanh thu tiếp tục tăng vọt so với những năm gần đây, có trường tăng hơn gấp 2, gấp 3 chỉ trong thời gian ngắn."
    },
    {
        "name": "6 trường đại học công bố điểm chuẩn tuyển bổ sung, có ngành tăng 9,5 điểm",
        "link": "https://dantri.com.vn/giao-duc/6-truong-dai-hoc-cong-bo-diem-chuan-tuyen-bo-sung-co-nganh-tang-95-diem-20240906082440231.htm",
        "content": "Đến nay, đã có nhiều trường đại học công bố điểm chuẩn xét tuyển bổ sung, mở ra những cơ hội mới cho thí sinh."
    },
    {
        "name": "4 điểm mới hoàn toàn trong kỳ thi lớp 10 công lập Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/4-diem-moi-hoan-toan-trong-ky-thi-lop-10-cong-lap-ha-noi-nam-2025-20240901005945376.htm",
        "content": "Các sĩ tử sinh năm 2010 là lứa đầu tiên thi lớp 10 công lập theo chương trình giáo dục phổ thông 2018."
    },
    {
        "name": "Từ 2025, miễn thi ngoại ngữ không được quy đổi để tính điểm xét tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/tu-2025-mien-thi-ngoai-ngu-khong-duoc-quy-doi-de-tinh-diem-xet-tot-nghiep-20240831185723506.htm",
        "content": "Bộ Giáo dục và Đào tạo công bố dự thảo Quy chế thi tốt nghiệp THPT năm 2025 với nhiều điểm mới. Theo đó, thí sinh được miễn thi ngoại ngữ không được quy đổi điểm 10 để cộng vào điểm xét tốt nghiệp."
    },
    {
        "name": "Nhiều trường đại học công bố điểm chuẩn xét tuyển bổ sung",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-cong-bo-diem-chuan-xet-tuyen-bo-sung-20240830073542601.htm",
        "content": "Đến nay, đã có nhiều trường đại học công bố điểm chuẩn xét tuyển bổ sung đợt 1 năm 2024."
    },
    {
        "name": "Gợi ý đáp án môn toán đề minh họa thi vào 10 của Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/goi-y-dap-an-mon-toan-de-minh-hoa-thi-vao-10-cua-ha-noi-nam-2025-20240829150755869.htm",
        "content": "Đề minh họa môn toán thi vào lớp 10 công lập tại Hà Nội năm 2025 dài kín 2 trang giấy."
    },
    {
        "name": "Gợi ý đáp án môn ngữ văn đề minh họa thi vào lớp 10 của Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/goi-y-dap-an-mon-ngu-van-de-minh-hoa-thi-vao-lop-10-cua-ha-noi-20240829145242201.htm",
        "content": "Đề minh họa môn ngữ văn thi vào lớp 10 công lập tại Hà Nội năm 2025 đã được công bố vào trưa nay, 29/8."
    },
    {
        "name": "Đáp án môn lịch sử, địa lý, giáo dục công dân đề minh họa vào 10 của Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/dap-an-mon-lich-su-dia-ly-giao-duc-cong-dan-de-minh-hoa-vao-10-cua-ha-noi-20240829144023472.htm",
        "content": "Đề minh họa môn lịch sử, địa lý, giáo dục công dân thi vào lớp 10 công lập tại Hà Nội năm 2025 đã được công bố vào trưa nay, 29/8."
    },
    {
        "name": "Gợi ý đáp án môn tiếng Anh đề minh họa thi vào 10 của Hà Nội năm 2025",
        "link": "https://dantri.com.vn/giao-duc/goi-y-dap-an-mon-tieng-anh-de-minh-hoa-thi-vao-10-cua-ha-noi-nam-2025-20240829141242538.htm",
        "content": "Đề minh họa môn tiếng Anh thi vào lớp 10 công lập tại Hà Nội năm 2025 đã được công bố vào trưa 29/8."
    },
    {
        "name": "Gợi ý đáp án đề minh họa môn khoa học tự nhiên thi vào 10 tại Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/goi-y-dap-an-de-minh-hoa-mon-khoa-hoc-tu-nhien-thi-vao-10-tai-ha-noi-20240829142444998.htm",
        "content": "Đề minh họa môn khoa học tự nhiên thi vào 10 tại Hà Nội năm 2025 gồm kiến thức của 3 môn: vật lý, hóa học, sinh học."
    },
    {
        "name": "Hơn 90% sinh viên ngành xuất bản có việc làm sau tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/hon-90-sinh-vien-nganh-xuat-ban-co-viec-lam-sau-tot-nghiep-20240828210508048.htm",
        "content": "Thông tin được PGS.TS Đỗ Thị Quyên - Chủ tịch Hội đồng Trường Đại học Văn hóa Hà Nội - cung cấp tại hội thảo về nâng cao chất lượng đào tạo nguồn nhân lực cho hoạt động xuất bản tại Việt Nam."
    },
    {
        "name": "Trường Đại học Bạc Liêu tuyển bổ sung hơn 500 chỉ tiêu, điểm thấp nhất 15",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-bac-lieu-tuyen-bo-sung-hon-500-chi-tieu-diem-thap-nhat-15-20240828180342115.htm",
        "content": "Ngành học mới Quản trị dịch vụ du lịch và lữ hành tuyển 50 chỉ tiêu; ngành tuyển bổ sung ít nhất là cao đẳng Giáo dục mầm non 4 chỉ tiêu."
    },
    {
        "name": "Bộ Giáo dục kéo dài thời gian xác nhận nhập học trên hệ thống",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-keo-dai-thoi-gian-xac-nhan-nhap-hoc-tren-he-thong-20240828140411080.htm",
        "content": "Bộ Giáo dục và Đào tạo kéo dài thời gian xác nhận nhập học đến 17h ngày 31/8, thay vì thời hạn 27/8 như kế hoạch ban đầu."
    },
    {
        "name": "Dự kiến thi tốt nghiệp THPT 2025 lần đầu tiên có môn tin học, công nghệ",
        "link": "https://dantri.com.vn/giao-duc/du-kien-thi-tot-nghiep-thpt-2025-lan-dau-tien-co-mon-tin-hoc-cong-nghe-20240828113619718.htm",
        "content": "Theo công bố của Bộ GD&ĐT ngày 28/8, dự kiến kỳ thi tốt nghiệp THPT 2025 sẽ bổ sung thêm môn tin học, công nghệ, đây là những môn thi lần đầu tiên được tổ chức trong kỳ thi tốt nghiệp THPT."
    },
    {
        "name": "Hơn 122.000 thí sinh trúng tuyển nhưng bỏ học đại học",
        "link": "https://dantri.com.vn/giao-duc/hon-122000-thi-sinh-trung-tuyen-nhung-bo-hoc-dai-hoc-20240827230915632.htm",
        "content": "Với hơn 551.000 sinh viên xác nhận nhập học, số thí sinh trúng tuyển nhưng bỏ học vào khoảng 122.000 em."
    },
    {
        "name": "Chốt phương án vụ phụ huynh \"vây\" trường Tây Mỗ 3: Không tiếp nhận học sinh",
        "link": "https://dantri.com.vn/giao-duc/chot-phuong-an-vu-phu-huynh-vay-truong-tay-mo-3-khong-tiep-nhan-hoc-sinh-20240827133815616.htm",
        "content": "Phòng Giáo dục và Đào tạo quận Nam Từ Liêm đã ra thông báo 548 liên quan tới vụ việc hàng trăm phụ huynh \"vây\" Trường Tiểu học Tây Mỗ 3 để xin học cho con."
    },
    {
        "name": "26 khoản thu trong trường học ở TPHCM, đa phần tự thỏa thuận với phụ huynh",
        "link": "https://dantri.com.vn/giao-duc/26-khoan-thu-trong-truong-hoc-o-tphcm-da-phan-tu-thoa-thuan-voi-phu-huynh-20240827074730317.htm",
        "content": "Ngoài học phí, các trường sẽ thu thêm nhiều khoản khác để phục vụ cho hoạt động chăm sóc, giáo dục học sinh cho năm học."
    },
    {
        "name": "Ivy Global School khai giảng năm học 2024 - 2025",
        "link": "https://dantri.com.vn/giao-duc/ivy-global-school-khai-giang-nam-hoc-2024-2025-20240928091245273.htm",
        "content": "Trường Quốc tế Mỹ trực tuyến Ivy Global School (IGS) khai giảng năm học 2024 - 2025, đánh dấu bước phát triển mới với nhiều dấu ấn. Lễ khai giảng tổ chức tại Eastin Grand Hotel Saigon, thu hút hơn 500 giáo viên, phụ huynh, học sinh tham gia."
    },
    {
        "name": "Trường Đại học Tôn Đức Thắng tuyển sinh sau đại học năm 2024 tại TPHCM và Khánh Hòa",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-ton-duc-thang-tuyen-sinh-sau-dai-hoc-nam-2024-tai-tphcm-va-khanh-hoa-20240925230152794.htm",
        "content": "Trong năm 2024, Trường ĐH Tôn Đức Thắng (TDTU) tuyển sinh 5 ngành thạc sĩ và 2 ngành tiến sĩ. Hạn nộp hồ sơ đăng ký dự tuyển tại TPHCM và phân hiệu Khánh Hòa từ ngày 12/7 đến hết ngày 5/10."
    },
    {
        "name": "Điểm chuẩn \"khó thở\" của những ngành học có một không hai tại Việt Nam",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-kho-tho-cua-nhung-nganh-hoc-co-mot-khong-hai-tai-viet-nam-20240826154328123.htm",
        "content": "Trong vô vàn các ngành học được đào tạo tại các trường đại học, có những ngành học cực hiếm, chỉ một nơi đào tạo. Những ngành học hiếm này đều có mức điểm chuẩn ở mức cao."
    },
    {
        "name": "Học phí ngành Luật năm 2024-2025: Cao nhất 50 triệu đồng",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nganh-luat-nam-2024-2025-cao-nhat-50-trieu-dong-20240826152705265.htm",
        "content": "Học phí ngành Luật tại Trường Đại học Luật Hà Nội năm học 2024-2025 đang có mức cao nhất so với các trường khu vực phía Bắc."
    },
    {
        "name": "Chiêu trò lừa đảo mới \"bủa vây\" tân sinh viên ngày nhập học",
        "link": "https://dantri.com.vn/giao-duc/chieu-tro-lua-dao-moi-bua-vay-tan-sinh-vien-ngay-nhap-hoc-20240826120749839.htm",
        "content": "Năm 2024, nhiều chiêu thức lừa đảo mới \"bủa vây\" tân sinh viên. Các trường đại học liên tục đưa ra cảnh báo để sinh viên không mất tiền oan."
    },
    {
        "name": "Thí sinh bất ngờ nhận tin nhắn \"tặng 3 triệu khi nhập học\", cảnh báo gấp",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-bat-ngo-nhan-tin-nhan-tang-3-trieu-khi-nhap-hoc-canh-bao-gap-20240825111447809.htm",
        "content": "Sau khi xuất hiện tin nhắn lừa đảo nhập học, 2 trường đại học ở TPHCM đã lên tiếng cảnh báo và đề nghị công an vào cuộc."
    },
    {
        "name": "Tech Pro 2024: Sân chơi hoành tráng lần đầu được tổ chức tại FPT Skillking",
        "link": "https://dantri.com.vn/giao-duc/tech-pro-2024-san-choi-hoanh-trang-lan-dau-duoc-to-chuc-tai-fpt-skillking-20240918213755801.htm",
        "content": "Hệ thống đào tạo Full-stack Digital Marketing FPT Skillking hợp tác với tập đoàn Jetking Ấn Độ mang lại sân chơi quốc tế Tech Pro 2024 cho sinh viên, đánh dấu cột mốc 25 năm đổi mới và phát triển của Tổ chức giáo dục FPT."
    },
    {
        "name": "Đại học Công nghệ Miền Đông xét tuyển bổ sung đến ngày 30/9",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-cong-nghe-mien-dong-xet-tuyen-bo-sung-den-ngay-309-20240912103227955.htm",
        "content": "Trường Đại học Công nghệ Miền Đông (MIT Uni.) thông báo xét tuyển bổ sung 11 ngành đào tạo với tổng chỉ tiêu là 400 đến hết ngày 30/9/2024."
    },
    {
        "name": "Thông báo mới về vụ việc tại Trường Tiểu học Tây Mỗ 3",
        "link": "https://dantri.com.vn/giao-duc/thong-bao-moi-ve-vu-viec-tai-truong-tieu-hoc-tay-mo-3-20240824225135024.htm",
        "content": "Nhiều phụ huynh học sinh có nguyện vọng cho con vào Trường Tiểu học Tây Mỗ 3 nhận được thông báo kèm công văn của Phòng Giáo dục và Đào tạo quận Nam Từ Liêm từ giáo viên chủ nhiệm vào tối 24/8."
    },
    {
        "name": "Nữ sinh duy nhất được Trường Bách khoa TPHCM vinh danh trong lễ khai giảng",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-duy-nhat-duoc-truong-bach-khoa-tphcm-vinh-danh-trong-le-khai-giang-20240824171119721.htm",
        "content": "Trong 4 tân sinh viên có thành tích đầu vào xuất sắc nhất năm nay được Trường Đại học Bách khoa TPHCM khen thưởng, chỉ có duy nhất một nữ sinh."
    },
    {
        "name": "Bộ GD&ĐT yêu cầu khắc phục việc xét tuyển đại học thiếu công bằng",
        "link": "https://dantri.com.vn/giao-duc/bo-gddt-yeu-cau-khac-phuc-viec-xet-tuyen-dai-hoc-thieu-cong-bang-20240824162517442.htm",
        "content": "Bộ GD&ĐT yêu cầu các trường phải công bố kịp thời phương thức tuyển sinh năm 2025, trong đó khắc phục triệt để việc thiếu công bằng giữa các phương thức, tiêu chí xét tuyển."
    },
    {
        "name": "Hơn 50 trường đại học tuyển bổ sung, nhiều trường top đầu",
        "link": "https://dantri.com.vn/giao-duc/hon-50-truong-dai-hoc-tuyen-bo-sung-nhieu-truong-top-dau-20240824072055259.htm",
        "content": "Hàng chục ngàn cơ hội vào đại học năm 2024 dành cho thí sinh tại đợt xét tuyển bổ sung."
    },
    {
        "name": "Sau thanh tra, Thái Bình công bố điểm chuẩn xét tuyển đợt 2 vào lớp 10",
        "link": "https://dantri.com.vn/giao-duc/sau-thanh-tra-thai-binh-cong-bo-diem-chuan-xet-tuyen-dot-2-vao-lop-10-20240823233617363.htm",
        "content": "Sở GD&ĐT tỉnh Thái Bình vừa công bố điểm chuẩn xét tuyển đợt 2 kỳ thi tuyển sinh vào lớp 10 THPT năm học 2024 - 2025. Qua 2 đợt xét tuyển, tỉnh Thái Bình có 16.295 học sinh đỗ vào trường THPT."
    },
    {
        "name": "Ngành \"bị cô em họ xa lánh\" điểm chuẩn thấp, thu nhập khó tin",
        "link": "https://dantri.com.vn/giao-duc/nganh-bi-co-em-ho-xa-lanh-diem-chuan-thap-thu-nhap-kho-tin-20240822161008232.htm",
        "content": "Đây là ngành học nhiều tiềm năng, thu nhập cao nhưng cũng đầy áp lực, thách thức. Thậm chí, nhiều người theo công việc này bị chính cả người thân xa lánh."
    },
    {
        "name": "Tân sinh viên khoe giấy báo trúng tuyển đại học năm 2024 đẹp lung linh",
        "link": "https://dantri.com.vn/giao-duc/tan-sinh-vien-khoe-giay-bao-trung-tuyen-dai-hoc-nam-2024-dep-lung-linh-20240822114648921.htm",
        "content": "Năm 2024, thêm nhiều giấy báo trúng tuyển, nhập học đại học độc lạ khiến dân mạng không thể rời mắt."
    },
    {
        "name": "Lý do nào khiến phụ huynh \"vây\" Trường Tiểu học Tây Mỗ 3 tới gần nửa đêm?",
        "link": "https://dantri.com.vn/giao-duc/ly-do-nao-khien-phu-huynh-vay-truong-tieu-hoc-tay-mo-3-toi-gan-nua-dem-20240822121842810.htm",
        "content": "Sự việc gần 400 phụ huynh tập trung tại Trường Tiểu học Tây Mỗ 3 ngày 21/8 được cho là xuất phát từ những nội dung không thống nhất trong cách làm việc của các bên liên quan. \n\n\n\n\n\n30"
    },
    {
        "name": "6 điểm mới và lịch thi đánh giá năng lực năm 2025 của ĐH Quốc gia Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/6-diem-moi-va-lich-thi-danh-gia-nang-luc-nam-2025-cua-dh-quoc-gia-ha-noi-20240821171213076.htm",
        "content": "Đại học Quốc gia Hà Nội ngày 22/8 công bố 6 điểm mới của kỳ thi đánh giá năng lực (HSA) và lịch thi dự kiến năm 2025."
    },
    {
        "name": "Ngành Khoa học máy tính SIU đạt kiểm định ABET - Hoa Kỳ",
        "link": "https://dantri.com.vn/giao-duc/nganh-khoa-hoc-may-tinh-siu-dat-kiem-dinh-abet-hoa-ky-20240829074411186.htm",
        "content": "Chương trình Cử nhân ngành Khoa học máy tính của Trường Đại học Quốc tế Sài Gòn (SIU) vừa được Ủy ban kiểm định các chương trình Máy tính (CAC) của ABET - Hoa Kỳ công nhận đạt kiểm định quốc tế."
    },
    {
        "name": "Trường Đại học Đại Nam tuyển sinh bổ sung hệ đại học chính quy năm 2024",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dai-nam-tuyen-sinh-bo-sung-he-dai-hoc-chinh-quy-nam-2024-20240828213548389.htm",
        "content": "Hội đồng tuyển sinh trường Đại học Đại Nam (mã trường DDN) tiếp tục nhận hồ sơ xét tuyển bổ sung hệ đại học chính quy năm 2024 vào tất cả các ngành đào tạo, theo mọi phương thức xét tuyển."
    },
    {
        "name": "Bộ Giáo dục lưu ý về kết quả trúng tuyển và nhập học, thí sinh cần biết",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-luu-y-ve-ket-qua-trung-tuyen-va-nhap-hoc-thi-sinh-can-biet-20240822104759324.htm",
        "content": "Bộ Giáo dục và Đào tạo lưu ý thí sinh cần thực hiện đầy đủ các bước theo hướng dẫn về tra cứu kết quả trúng tuyển và thủ tục nhập học dưới đây."
    },
    {
        "name": "Gần 40 trường đại học xét tuyển bổ sung, hàng ngàn cơ hội cho thí sinh",
        "link": "https://dantri.com.vn/giao-duc/gan-40-truong-dai-hoc-xet-tuyen-bo-sung-hang-ngan-co-hoi-cho-thi-sinh-20240822070512494.htm",
        "content": "Đến nay, đã có gần 40 trường đại học thông báo xét tuyển bổ sung. Đây là cơ hội cho thí sinh đăng ký vào đại học trong đợt tuyển tiếp theo."
    },
    {
        "name": "Vụ phụ huynh \"vây\" trường: Gần nửa đêm chốt xong thời hạn giải quyết",
        "link": "https://dantri.com.vn/giao-duc/vu-phu-huynh-vay-truong-gan-nua-dem-chot-xong-thoi-han-giai-quyet-20240821215801538.htm",
        "content": "Tới gần nửa đêm 21/8, thông báo của Phòng GD&ĐT quận Nam Từ Liêm về thời hạn công bố phương án giải quyết nguyện vọng con em học tại Trường Tiểu học Tây Mỗ 3 mới khiến nhiều phụ huynh bớt lo lắng. \n\n\n\n\n\n21"
    },
    {
        "name": "Phụ huynh \"vây\" trường Tây Mỗ 3, yêu cầu minh bạch danh sách tuyển sinh",
        "link": "https://dantri.com.vn/giao-duc/phu-huynh-vay-truong-tay-mo-3-yeu-cau-minh-bach-danh-sach-tuyen-sinh-20240821182759465.htm",
        "content": "Phụ huynh đề nghị lãnh đạo Trường Tiểu học Tây Mỗ 3 cung cấp danh sách 1.100 học sinh mà nhà trường đã tiếp nhận. \"Bao giờ có danh sách thì về\", ông Lê Đức Công, đại diện phụ huynh nói."
    },
    {
        "name": "Hàng trăm phụ huynh \"vây\" trường: Đại diện Phòng GD&ĐT Nam Từ Liêm xin lỗi",
        "link": "https://dantri.com.vn/giao-duc/hang-tram-phu-huynh-vay-truong-dai-dien-phong-gddt-nam-tu-liem-xin-loi-20240821112900563.htm",
        "content": "Đại diện Phòng Giáo dục và Đào tạo quận Nam Từ Liêm gửi lời xin lỗi tới phụ huynh và đề nghị nhà trường phát đơn đăng ký."
    },
    {
        "name": "Cơ hội cho thí sinh chưa trúng tuyển đại học đợt 1",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-cho-thi-sinh-chua-trung-tuyen-dai-hoc-dot-1-20240827120046584.htm",
        "content": "Thí sinh chưa trúng tuyển vào ngành học như kỳ vọng có cơ hội chạm đến ước mơ học tập của mình tại Trường Đại học Quốc tế Sài Gòn (SIU) với đợt xét tuyển bổ sung 300 chỉ tiêu cho 29 chuyên ngành đào tạo."
    },
    {
        "name": "Loạt ngành điểm chuẩn thấp nhất, hơn 7 điểm/môn đỗ ngay trường top",
        "link": "https://dantri.com.vn/giao-duc/loat-nganh-diem-chuan-thap-nhat-hon-7-diemmon-do-ngay-truong-top-20240821092644673.htm",
        "content": "Bên cạnh những ngành 9 điểm/môn vẫn rớt, tại các trường đại học top đầu ở TPHCM như Bách khoa, Sư phạm, Kinh tế… có nhiều ngành có điểm chuẩn ở mức \"dễ thở\"."
    },
    {
        "name": "Học phí ngành báo chí, truyền thông năm 2024: Cao nhất 66 triệu đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nganh-bao-chi-truyen-thong-nam-2024-cao-nhat-66-trieu-dongnam-20240820203459751.htm",
        "content": "Học phí năm học 2024-2025 của Học viện Báo chí và Tuyên truyền có thể lên đến 66 triệu đồng/năm, áp dụng với ngành báo chí, truyền thông hệ chất lượng cao."
    },
    {
        "name": "Đại học Đại Nam đón 6.000 tân sinh viên, tiếp tục nhận hồ sơ nhiều ngành học",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-dai-nam-don-6000-tan-sinh-vien-tiep-tuc-nhan-ho-so-nhieu-nganh-hoc-20240826210749695.htm",
        "content": "Trường Đại học Đại Nam cho biết, trong đợt đón tân sinh viên đầu tiên năm học 2024-2025, trường có 6.000 sinh viên nhập học."
    },
    {
        "name": "Điểm chuẩn Học viện An ninh nhân dân năm 2024 từ 17,5-25,42",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-vien-an-ninh-nhan-dan-nam-2024-tu-175-2542-20240818093905506.htm",
        "content": "Cục Đào tạo, Bộ Công an chiều 20/8 công bố điểm chuẩn của 30 ngành đào tạo thuộc 8 trường. Trong đó, điểm chuẩn của Học viện An ninh nhân dân dao động 17,5-25,42."
    },
    {
        "name": "Bất ngờ bảng xếp hạng điểm chuẩn cao 2024, thí sinh giỏi \"rụng như sung\"",
        "link": "https://dantri.com.vn/giao-duc/bat-ngo-bang-xep-hang-diem-chuan-cao-2024-thi-sinh-gioi-rung-nhu-sung-20240820113917412.htm",
        "content": "Năm 2023 chỉ có 27 ngành học của các trường đại học có điểm chuẩn từ 28 điểm trở lên nhưng năm nay đã tăng hơn 4 lần."
    },
    {
        "name": "Thêm loạt trường ĐH thể dục thể thao công bố, hơn 250 trường có điểm chuẩn",
        "link": "https://dantri.com.vn/giao-duc/them-loat-truong-dh-the-duc-the-thao-cong-bo-hon-250-truong-co-diem-chuan-20240820094759299.htm",
        "content": "Ngày 20/8, hàng loạt trường đại học về lĩnh vực thể dục thể thao và khối trường công an, cảnh sát công bố điểm chuẩn tuyển sinh đại học hệ chính quy năm 2024."
    },
    {
        "name": "Điểm chuẩn khối sức khỏe gây sốc: Rớt sư phạm, xã hội mới về y dược?",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-khoi-suc-khoe-gay-soc-rot-su-pham-xa-hoi-moi-ve-y-duoc-20240818155250051.htm",
        "content": "Năm 2024, điểm chuẩn cao nhất vào trường y dược gây sốc khi gọi tên ngành tâm lý học (khối C00) với 28,83 điểm. Bất ngờ này khiến dư luận đặt câu hỏi về sự chênh lệch điểm giữa các khối xét tuyển."
    },
    {
        "name": "Thêm hàng chục trường đại học công bố xét tuyển bổ sung năm 2024",
        "link": "https://dantri.com.vn/giao-duc/them-hang-chuc-truong-dai-hoc-cong-bo-xet-tuyen-bo-sung-nam-2024-20240819215549328.htm",
        "content": "Đến nay, đã có hàng chục trường đại học công bố xét tuyển bổ sung đại học năm 2024."
    },
    {
        "name": "27 điểm vẫn trượt đại học có là bất bình thường mùa tuyển sinh 2024?",
        "link": "https://dantri.com.vn/giao-duc/27-diem-van-truot-dai-hoc-co-la-bat-binh-thuong-mua-tuyen-sinh-2024-20240819183351783.htm",
        "content": "27 điểm, tức 9 điểm/môn mà trượt đại học vốn được coi là khó tin. Nhưng với kết quả thi tốt nghiệp THPT năm nay, đó lại là điều bình thường với các trường xét tuyển tổ hợp khối xã hội."
    },
    {
        "name": "Điểm chuẩn Học viện Y dược học cổ truyền Việt Nam cao nhất 25,57",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-vien-y-duoc-hoc-co-truyen-viet-nam-cao-nhat-2557-20240819122237952.htm",
        "content": "Học viện Y Dược học cổ truyền Việt Nam công bố điểm chuẩn năm 2024."
    },
    {
        "name": "Điểm chuẩn ĐH Kiến trúc Hà Nội cao nhất là ngành... công nghệ thông tin",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dh-kien-truc-ha-noi-cao-nhat-la-nganh-cong-nghe-thong-tin-20240819121129488.htm",
        "content": "Điểm chuẩn Trường Đại học Kiến Trúc Hà Nội năm nay cao nhất là 24,73 điểm, ngành công nghệ thông tin."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Sài Gòn, tất cả các ngành đều tăng",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-sai-gon-tat-ca-cac-nganh-deu-tang-20240817092342304.htm",
        "content": "Điểm chuẩn theo phương thức xét điểm tốt nghiệp THPT năm 2024 của Trường Đại học Sài Gòn tăng ở tất cả các ngành."
    },
    {
        "name": "Ngày 19/8, gần 240 trường đại học công bố điểm chuẩn",
        "link": "https://dantri.com.vn/giao-duc/ngay-198-gan-240-truong-dai-hoc-cong-bo-diem-chuan-20240818080157888.htm",
        "content": "Tính đến tối 19/8, gần 240 trường đại học công bố điểm chuẩn xét tuyển năm 2024. Trong đó, mức điểm cao nhất là gần 9,77 điểm mỗi môn mới đỗ."
    },
    {
        "name": "Hơn 10 trường đại học công bố xét tuyển bổ sung năm 2024",
        "link": "https://dantri.com.vn/giao-duc/hon-10-truong-dai-hoc-cong-bo-xet-tuyen-bo-sung-nam-2024-20240818160837612.htm",
        "content": "Sau khi công bố điểm chuẩn, nhiều trường đại học đã thông báo xét tuyển bổ sung năm 2024."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Công nghệ Thông tin TPHCM năm 2024 cao nhất 28,3",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-cong-nghe-thong-tin-tphcm-nam-2024-cao-nhat-283-20240817151025310.htm",
        "content": "Ngành trí tuệ nhân tạo lấy điểm chuẩn cao nhất Trường Đại học Công nghệ Thông tin, Đại học Quốc gia TPHCM."
    },
    {
        "name": "Điểm chuẩn Học viện Tòa án năm 2024 lên đến 28,2",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-vien-toa-an-nam-2024-len-den-282-20240818185848349.htm",
        "content": "Điểm chuẩn cao nhất Học viện Tòa án năm 2024 là 28,2 điểm, khối C00."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Sư phạm TPHCM, có ngành tăng hơn 5 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-su-pham-tphcm-co-nganh-tang-hon-5-diem-20240818111818079.htm",
        "content": "Trường Đại học Sư phạm TPHCM vừa công bố điểm chuẩn theo phương thức xét điểm tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Điểm chuẩn Khoa học máy tính bớt \"nóng\", cá biệt một trường tăng 5,6 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-khoa-hoc-may-tinh-bot-nong-ca-biet-mot-truong-tang-56-diem-20240818175647917.htm",
        "content": "Điểm chuẩn ngành Khoa học máy tính và Trí tuệ nhân tạo năm nay không có nhiều biến động so với năm 2023."
    },
    {
        "name": "Điểm chuẩn Đại học Y Dược Thái Bình năm 2024 cao nhất 26,17",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-y-duoc-thai-binh-nam-2024-cao-nhat-2617-20240818171909976.htm",
        "content": "Điểm chuẩn Đại học Y Dược Thái Bình năm 2024 tăng nhẹ so với năm 2023."
    },
    {
        "name": "Điểm chuẩn ĐH Lâm nghiệp năm 2024 từ 15-19,6",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dh-lam-nghiep-nam-2024-tu-15-196-20240818165034862.htm",
        "content": "Điểm chuẩn ĐH Lâm nghiệp năm 2024 dao động 15-19,6. Đặc biệt, các ngành tại phân hiệu Gia Lai chỉ ở mức 15 điểm."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Sư phạm Kỹ thuật TPHCM năm 2024 cao nhất 27,5",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-su-pham-ky-thuat-tphcm-nam-2024-cao-nhat-275-20240818080952091.htm",
        "content": "Khối ngành Sư phạm của Trường Đại học Sư phạm Kỹ thuật TPHCM có điểm chuẩn đều trên 24 điểm, cao nhất là sư phạm tiếng Anh với 27,5 điểm."
    },
    {
        "name": "Điểm chuẩn Trường Y dược TPHCM cao nhất 27,8 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-y-duoc-tphcm-cao-nhat-278-diem-20240627082227113.htm",
        "content": "Điểm chuẩn vào Trường Đại học Y dược TPHCM theo phương thức xét điểm tốt nghiệp THPT năm 2024 ở mức 21,45- 27,8 điểm."
    },
    {
        "name": "Trường hot ở TPHCM \"đặt báo thức\" chuẩn bị công bố điểm chuẩn",
        "link": "https://dantri.com.vn/giao-duc/truong-hot-o-tphcm-dat-bao-thuc-chuan-bi-cong-bo-diem-chuan-20240817161311520.htm",
        "content": "Trường Đại học Sư phạm TPHCM thông tin về thời gian cụ thể công bố điểm chuẩn trúng tuyển theo phương thức xét điểm tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Điểm chuẩn Y khoa và Sư phạm Vinh năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-y-khoa-va-su-pham-vinh-nam-2024-20240818104030843.htm",
        "content": "Đại học Y khoa Vinh và Đại học Vinh công bố điểm chuẩn năm 2024 ở tất cả các phương thức."
    },
    {
        "name": "Cơ hội nào cho thí sinh lỡ nguyện vọng 1?",
        "link": "https://dantri.com.vn/giao-duc/co-hoi-nao-cho-thi-sinh-lo-nguyen-vong-1-20240820152329280.htm",
        "content": "Điểm chuẩn 2024 tăng mạnh, nhiều thí sinh điểm cao vẫn trượt ngành học và trường đại học yêu thích ở nguyện vọng 1."
    },
    {
        "name": "Những trường có điểm chuẩn \"muốn thở oxy\", có ngành tăng 8,5 điểm",
        "link": "https://dantri.com.vn/giao-duc/nhung-truong-co-diem-chuan-muon-tho-oxy-co-nganh-tang-85-diem-20240818094542230.htm",
        "content": "Năm 2024, nhiều ngành học tại các trường có điểm chuẩn tăng mạnh, trong đó, có ngành tăng tới 8,5 điểm."
    },
    {
        "name": "Trường Quốc tế - ĐHQGHN xét tuyển bằng điểm thi tốt nghiệp THPT từ 20 điểm",
        "link": "https://dantri.com.vn/giao-duc/truong-quoc-te-dhqghn-xet-tuyen-bang-diem-thi-tot-nghiep-thpt-tu-20-diem-20240820111741908.htm",
        "content": "Trường Quốc tế - ĐHQGHN (VNU-IS) tiếp tục nhận hồ sơ xét tuyển vào các ngành chính quy liên kết quốc tế thông qua các phương thức xét tuyển đa dạng: điểm thi tốt nghiệp THPT, học bạ,..."
    },
    {
        "name": "Điểm chuẩn các trường đại học tại Hải Dương năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-cac-truong-dai-hoc-tai-hai-duong-nam-2024-20240818101536925.htm",
        "content": "Điểm chuẩn trường Đại học Hải Dương năm 2024 cao nhất trong các trường thuộc tỉnh này."
    },
    {
        "name": "Điểm chuẩn Đại học Quảng Bình: Ngành sư phạm mới tăng hơn 4 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-quang-binh-nganh-su-pham-moi-tang-hon-4-diem-20240818100012734.htm",
        "content": "Điểm chuẩn các ngành sư phạm của Đại học Quảng Bình năm 2024 đều tăng mạnh, có ngành tăng hơn 4 điểm so với năm 2023."
    },
    {
        "name": "Điểm chuẩn Học viện Nông nghiệp Việt Nam: Nhiều ngành tăng trên 0,5 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-vien-nong-nghiep-viet-nam-nhieu-nganh-tang-tren-05-diem-20240818094627983.htm",
        "content": "Điểm chuẩn Học viện Nông nghiệp Việt Nam cao nhất là 25,25 điểm."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Tài nguyên và Môi trường cao nhất ngành marketing",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-tai-nguyen-va-moi-truong-cao-nhat-nganh-marketing-20240818092621904.htm",
        "content": "Điểm chuẩn ngành Marketing của Đại học Tài nguyên và Môi trường cao nhất trong các ngành đào tạo của trường."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Khoa học Xã hội Nhân văn TPHCM năm 2024 tăng nhẹ",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-khoa-hoc-xa-hoi-nhan-van-tphcm-nam-2024-tang-nhe-20240818091326989.htm",
        "content": "Trường Đại học Khoa học Xã hội Nhân văn TPHCM có điểm chuẩn các ngành xét tuyển khối C00 tăng trung bình từ 2-3 điểm, cao nhất đến 5 điểm."
    },
    {
        "name": "Điểm chuẩn Đại học Sư phạm Thái Nguyên: Không ngành nào dưới 8 điểm/môn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-su-pham-thai-nguyen-khong-nganh-nao-duoi-8-diemmon-20240818090435083.htm",
        "content": "Điểm chuẩn Trường Đại học Sư phạm Thái Nguyên nằm trong nhóm cao nhất các trường thuộc Đại học Thái Nguyên."
    },
    {
        "name": "Trường Đại học Khoa học Sức khỏe lấy cao nhất 26,4 điểm",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-khoa-hoc-suc-khoe-lay-cao-nhat-264-diem-20240818072408028.htm",
        "content": "Sáng 18/8, Trường Đại học Khoa học Sức khỏe, Đại học Quốc gia TPHCM công bố điểm chuẩn năm 2024."
    },
    {
        "name": "Gần 230 trường đại học đã công bố điểm chuẩn năm 2024",
        "link": "https://dantri.com.vn/giao-duc/gan-230-truong-dai-hoc-da-cong-bo-diem-chuan-nam-2024-20240817092149741.htm",
        "content": "Tính đến hết ngày 18/8, gần 230 trường đại học trên cả nước công bố điểm chuẩn theo phương thức xét tuyển điểm thi tốt nghiệp THPT 2024. Năm nay điểm chuẩn nhiều ngành tăng cao."
    },
    {
        "name": "Điểm chuẩn Đại học Văn hóa năm 2024 thuộc top đầu Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-van-hoa-nam-2024-thuoc-top-dau-ha-noi-20240818003338716.htm",
        "content": "Với điểm chuẩn thấp nhất là 23,85 và cao nhất là 28,9, Trường Đại học Văn hóa Hà Nội vào top dẫn đầu về điểm chuẩn năm nay ở nhóm ngành xã hội."
    },
    {
        "name": "Điểm chuẩn ngành Sư phạm năm 2024: Ngành mới mở điểm cao kỷ lục",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nganh-su-pham-nam-2024-nganh-moi-mo-diem-cao-ky-luc-20240817153844977.htm",
        "content": "Nhiều ngành mới mở như Sư phạm Lịch sử - Địa lý có mức điểm chuẩn lên đến hơn 9 điểm/môn."
    },
    {
        "name": "Điểm chuẩn Đại học Lao động - Xã hội: Ngành \"hot\" tăng 2 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-lao-dong-xa-hoi-nganh-hot-tang-2-diem-20240817225314860.htm",
        "content": "Ngành \"hot\" của Đại học Lao động - Xã hội có mức điểm chuẩn năm 2024 lên đến 26,33 điểm."
    },
    {
        "name": "Điểm chuẩn HV Hành chính Quốc gia: Ngành Xây dựng Đảng lấy hơn 9 điểm/môn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hv-hanh-chinh-quoc-gia-nganh-xay-dung-dang-lay-hon-9-diemmon-20240817223543562.htm",
        "content": "Điểm chuẩn Học viện Hành chính Quốc gia năm 2024, ngành Xây dựng Đảng và chính quyền nhà nước có điểm chuẩn cao nhất."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Giao thông vận tải: Không ngành nào dưới 20",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-giao-thong-van-tai-khong-nganh-nao-duoi-20-20240817221140999.htm",
        "content": "Điểm chuẩn Trường Đại học Giao thông vận tải năm 2024 không có ngành nào dưới 20 điểm."
    },
    {
        "name": "Điểm chuẩn năm 2024 của 10 trường thuộc ĐH Quốc gia Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nam-2024-cua-10-truong-thuoc-dh-quoc-gia-ha-noi-20240817085404403.htm",
        "content": "Tối 17/8, có 10 trường đại học thành viên trực thuộc Đại học Quốc gia Hà Nội công bố điểm chuẩn trúng tuyển theo phương thức xét điểm thi tốt nghiệp THPT."
    },
    {
        "name": "Trường Đại học Giao thông vận tải TPHCM lấy điểm chuẩn cao nhất 24,5",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-giao-thong-van-tai-tphcm-lay-diem-chuan-cao-nhat-245-20240817215917843.htm",
        "content": "Năm 2024, Trường Đại học Giao thông Vận tải TPHCM có mức điểm chuẩn dao động 15-24,5."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Văn Hiến năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-van-hien-nam-2024-20240817211835686.htm",
        "content": "Tối 17/8, Trường Đại học Văn Hiến công bố điểm chuẩn xét tuyển năm 2024 bằng điểm thi tốt nghiệp THPT."
    },
    {
        "name": "Điểm chuẩn các trường đại học thuộc Đại học Huế năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-cac-truong-dai-hoc-thuoc-dai-hoc-hue-nam-2024-20240817211922378.htm",
        "content": "Điểm chuẩn năm 2024 của trường Đại học Sư phạm Huế cao nhất trong các đơn vị đào tạo thuộc Đại học Huế."
    },
    {
        "name": "Trường Y khoa ở TPHCM lấy điểm chuẩn cao nhất 26,57",
        "link": "https://dantri.com.vn/giao-duc/truong-y-khoa-o-tphcm-lay-diem-chuan-cao-nhat-2657-20240817210844658.htm",
        "content": "Trường Đại học Y khoa Phạm Ngọc Thạch lấy điểm chuẩn cao nhất 26,57 vào ngành y khoa."
    },
    {
        "name": "Điểm chuẩn vào Đại học Kinh tế TPHCM năm 2024 cao nhất 27,2 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-vao-dai-hoc-kinh-te-tphcm-nam-2024-cao-nhat-272-diem-20240817111237312.htm",
        "content": "Điểm chuẩn năm 2024 vào Đại học Kinh tế TPHCM trong khoảng 23,8 đến 27,2."
    },
    {
        "name": "Điểm chuẩn Đại học Y Dược Hải Phòng: Y khoa lấy điểm cao nhất",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-y-duoc-hai-phong-y-khoa-lay-diem-cao-nhat-20240817204820974.htm",
        "content": "Điểm chuẩn Đại học Y Dược Hải Phòng năm 2024 lấy điểm chuẩn từ 19 đến 26 điểm."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Tôn Đức Thắng, Đại học Mở TPHCM năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-ton-duc-thang-dai-hoc-mo-tphcm-nam-2024-20240816205739691.htm",
        "content": "Trường Đại học Tôn Đức Thắng và Trường Đại học Mở TPHCM vừa công bố điểm chuẩn trúng tuyển năm 2024."
    },
    {
        "name": "Điểm chuẩn các trường đại học ở Cần Thơ năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-cac-truong-dai-hoc-o-can-tho-nam-2024-20240817110649226.htm",
        "content": "Nhiều trường đại học ở Cần Thơ đã công bố điểm chuẩn tuyển sinh đại học năm 2024."
    },
    {
        "name": "Điểm chuẩn Học viện Hàng không: Ngành quản lý bay lấy gần 9 điểm/môn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-vien-hang-khong-nganh-quan-ly-bay-lay-gan-9-diemmon-20240817202443892.htm",
        "content": "Điểm chuẩn Học viện Hàng không năm 2024 cao nhất là 26 điểm, thấp nhất 16 điểm."
    },
    {
        "name": "Điểm chuẩn Đại học Sư phạm Hà Nội 2: Ngữ văn cao kỷ lục",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-su-pham-ha-noi-2-ngu-van-cao-ky-luc-20240817201343283.htm",
        "content": "Điểm chuẩn Đại học Sư phạm Hà Nội 2 năm 2024 cao nhất với ngành sư phạm ngữ văn và lịch sử."
    },
    {
        "name": "Điểm chuẩn Trường ĐH Công nghiệp Hà Nội năm 2024, cao nhất 26,05",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dh-cong-nghiep-ha-noi-nam-2024-cao-nhat-2605-20240817090540208.htm",
        "content": "Điểm chuẩn Trường ĐH Công nghiệp Hà Nội năm 2024 cao nhất là ngành công nghệ kỹ thuật điều khiển và tự động hóa với 26.05 điểm. Nhiều ngành phải áp dụng tiêu chí phụ trong xét tuyển."
    },
    {
        "name": "Điểm chuẩn Học viện Báo chí và Tuyên truyền 2024: Cao nhất 9,4 điểm/môn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hoc-vien-bao-chi-va-tuyen-truyen-2024-cao-nhat-94-diemmon-20240817194738385.htm",
        "content": "Điểm chuẩn Học viện Báo chí và Tuyên truyền 2024 không dưới 35/40 điểm với các ngành thuộc lĩnh vực báo chí, truyền thông."
    },
    {
        "name": "Trường Đại học Tài chính - Marketing công bố điểm chuẩn năm 2024",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-tai-chinh-marketing-cong-bo-diem-chuan-nam-2024-20240817110943691.htm",
        "content": "Trường Đại học Tài chính - Marketing (UFM) có điểm chuẩn trúng tuyển cao nhất năm 2024 là 25,9 điểm."
    },
    {
        "name": "Điểm chuẩn năm 2024 Trường Đại học Công thương TPHCM",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nam-2024-truong-dai-hoc-cong-thuong-tphcm-20240817155952056.htm",
        "content": "Trường Đại học Công thương TPHCM vừa công bố điểm chuẩn theo phương thức xét điểm tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Điểm chuẩn Đại học Thủy Lợi năm 2024: 26,62 điểm mới đỗ ngành Luật",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-thuy-loi-nam-2024-2662-diem-moi-do-nganh-luat-20240817192919897.htm",
        "content": "Điểm chuẩn Đại học Thủy Lợi năm 2024 dao động từ 20,5 đến 26,62."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Công nghiệp TPHCM, loạt ngành trên 24 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-cong-nghiep-tphcm-loat-nganh-tren-24-diem-20240817191317601.htm",
        "content": "Trường Đại học Công nghiệp TPHCM vừa công bố điểm chuẩn năm 2024 theo phương thức xét điểm tốt nghiệp THPT."
    },
    {
        "name": "Điểm chuẩn Trường ĐH Khoa học Tự nhiên 2024 cao nhất 26,25",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dh-khoa-hoc-tu-nhien-2024-cao-nhat-2625-20240817090026706.htm",
        "content": "Điểm chuẩn trúng tuyển theo phương thức này của Trường Đại học Khoa học Tự nhiên (ĐH Quốc gia Hà Nội) cao nhất là 26,25 theo thang điểm 30 đối với ngành Kỹ thuật điện tử và tin học."
    },
    {
        "name": "Điểm chuẩn Đại học Khoa học xã hội và Nhân văn: Ngành báo chí 29,03 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-khoa-hoc-xa-hoi-va-nhan-van-nganh-bao-chi-2903-diem-20240817191919200.htm",
        "content": "Ngành báo chí Trường Đại học Khoa học xã hội và Nhân văn - Đại học Quốc gia Hà Nội - lấy điểm chuẩn cao kỷ lục: 29,03."
    },
    {
        "name": "Điểm chuẩn Đại học Dược Hà Nội năm 2024: 8,5 điểm/môn sẽ trúng tuyển",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-duoc-ha-noi-nam-2024-85-diemmon-se-trung-tuyen-20240817185122011.htm",
        "content": "Điểm chuẩn Đại học Dược Hà Nội năm 2024 dao động từ 24,26 đến 25,51 điểm."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Khoa học Tự nhiên TPHCM năm 2024, tăng 6,6 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-khoa-hoc-tu-nhien-tphcm-nam-2024-tang-66-diem-20240816205000603.htm",
        "content": "Điểm chuẩn trúng tuyển năm 2024 vào Trường Đại học Khoa học Tự nhiên, Đại học Quốc gia TPHCM tăng mạnh ở một số ngành, tăng cao nhất lên đến 6,6 điểm."
    },
    {
        "name": "Điểm chuẩn Đại học Y Dược Thái Nguyên năm 2024: Có ngành lấy dưới 20 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-y-duoc-thai-nguyen-nam-2024-co-nganh-lay-duoi-20-diem-20240817184516555.htm",
        "content": "Trường Đại học Y Dược - Đại học Thái Nguyên lấy điểm chuẩn thấp nhất với ngành hộ sinh."
    },
    {
        "name": "Điểm chuẩn Trường ĐH Công nghệ năm 2024 cao nhất 27,8",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dh-cong-nghe-nam-2024-cao-nhat-278-20240817090930947.htm",
        "content": "Điểm chuẩn Trường ĐH Công nghệ - ĐH Quốc gia Hà Nội năm 2024 cao nhất 27,8 ở ngành công nghệ thông tin."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Văn Lang năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-van-lang-nam-2024-20240817144114056.htm",
        "content": "Mức điểm chuẩn cao nhất của Trường Đại học Văn Lang ở nhóm ngành sức khỏe."
    },
    {
        "name": "Điểm chuẩn các trường quân sự: Cao nhất hơn 9,5 điểm/môn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-cac-truong-quan-su-cao-nhat-hon-95-diemmon-20240817183409124.htm",
        "content": "Điểm chuẩn cao nhất các trường quân sự là Trường Sĩ quan chính trị với 28,55 điểm."
    },
    {
        "name": "Điểm chuẩn hàng loạt trường đại học ở Đà Nẵng, cao nhất 28,13",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-hang-loat-truong-dai-hoc-o-da-nang-cao-nhat-2813-20240817152108739.htm",
        "content": "Hàng loạt trường thuộc Đại học Đà Nẵng như Bách khoa, Sư phạm, Kinh tế, Sư phạm Kỹ thuật đã công bố mức điểm chuẩn năm 2024."
    },
    {
        "name": "Điểm chuẩn trúng tuyển Trường Đại học Đà Lạt, Đại học Kinh tế Đà Nẵng",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-trung-tuyen-truong-dai-hoc-da-lat-dai-hoc-kinh-te-da-nang-20240816211327302.htm",
        "content": "Thêm 2 trường Đại học Đà Lạt và Đại học Kinh tế Đà Nẵng vừa công bố điểm chuẩn trúng tuyển năm 2024."
    },
    {
        "name": "Điểm chuẩn năm 2024 của Trường Đại học Ngân hàng TPHCM",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nam-2024-cua-truong-dai-hoc-ngan-hang-tphcm-20240817180817347.htm",
        "content": "Điểm chuẩn theo phương thức xét điểm tốt nghiệp THPT năm 2024 vào Trường Đại học Ngân hàng TPHCM dao động từ 20,45 đến 26,36."
    },
    {
        "name": "Điểm chuẩn trúng tuyển Trường Đại học Nguyễn Tất Thành năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-trung-tuyen-truong-dai-hoc-nguyen-tat-thanh-nam-2024-20240817110249322.htm",
        "content": "Trường Đại học Nguyễn Tất Thành vừa công bố điểm chuẩn năm 2024 ở mức 15-23 điểm."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Kinh tế Quốc dân 2024: Cao nhất 28,18",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-kinh-te-quoc-dan-2024-cao-nhat-2818-20240816220339115.htm",
        "content": "Điểm chuẩn Đại học Kinh tế Quốc dân năm 2024 cao nhất là ngành Quan hệ công chúng và Truyền thông Marketing."
    },
    {
        "name": "Điểm chuẩn Trường ĐH Bách khoa TPHCM, cao nhất 84,16",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dh-bach-khoa-tphcm-cao-nhat-8416-20240817165700090.htm",
        "content": "Chiều ngày 17/8,Trường Đại học Bách khoa TPHCM công bố điểm chuẩn trúng tuyển theo phương thức 5 - phương thức xét tuyển kết hợp nhiều tiêu chí năm 2024."
    },
    {
        "name": "Điểm chuẩn Đại học HUTECH năm 2024, 16-21 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-hutech-nam-2024-16-21-diem-20240817114555460.htm",
        "content": "Hội đồng tuyển sinh Trường Đại học Công nghệ TPHCM (HUTECH) vừa công bố điểm chuẩn các ngành đào tạo trình độ đại học chính quy năm 2024."
    },
    {
        "name": "Trường Đại học Kinh tế - Luật lấy điểm chuẩn năm 2024 cao nhất 27,44",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-kinh-te-luat-lay-diem-chuan-nam-2024-cao-nhat-2744-20240817153141029.htm",
        "content": "Ngành thương mại điện tử có điểm chuẩn 27,44 điểm, cao nhất Trường Đại học Kinh tế - Luật, Đại học Quốc gia TPHCM năm nay."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Kinh tế - Tài chính TPHCM năm 2024, thấp nhất 16",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-kinh-te-tai-chinh-tphcm-nam-2024-thap-nhat-16-20240817115536061.htm",
        "content": "Trường Đại học Kinh tế - Tài chính TPHCM (UEF) vừa công bố điểm chuẩn tuyển sinh năm 2024, dao động 16-21 điểm."
    },
    {
        "name": "Điểm chuẩn năm 2024 của Trường Đại học Ngoại ngữ - Tin học TPHCM",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nam-2024-cua-truong-dai-hoc-ngoai-ngu-tin-hoc-tphcm-20240817160637630.htm",
        "content": "Chiều ngày 17/8, Trường Đại học Ngoại ngữ - Tin học TPHCM (HUFLIT) công bố điểm chuẩn trúng tuyển theo phương thức xét điểm tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Điểm chuẩn năm 2024 của Trường Đại học Quốc tế Sài Gòn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nam-2024-cua-truong-dai-hoc-quoc-te-sai-gon-20240817163338880.htm",
        "content": "Chiều ngày 17/8, Hội đồng tuyển sinh Trường Đại học Quốc tế Sài Gòn (SIU) chính thức công bố điểm trúng tuyển 29 chuyên ngành đào tạo của trường bằng kết quả kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Trường Đại học Gia Định công bố điểm chuẩn tuyển sinh năm 2024",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-gia-dinh-cong-bo-diem-chuan-tuyen-sinh-nam-2024-20240817103621579.htm",
        "content": "Chiều 17/8, Hội đồng tuyển sinh Trường Đại học Gia Định (GDU) công bố điểm chuẩn trúng tuyển đối với 53 ngành/chuyên ngành đào tạo."
    },
    {
        "name": "Điểm chuẩn Trường Quốc tế - Đại học Quốc gia Hà Nội cao nhất 25,15",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-quoc-te-dai-hoc-quoc-gia-ha-noi-cao-nhat-2515-20240816220920207.htm",
        "content": "Điểm chuẩn Trường Quốc tế - Đại học Quốc gia Hà Nội - cao nhất ở ngành Ngôn ngữ Anh (25,15 điểm)."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Luật TPHCM năm 2024 cao nhất 27,27",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-luat-tphcm-nam-2024-cao-nhat-2727-20240817152742316.htm",
        "content": "Trường Đại học Luật TPHCM công bố điểm chuẩn năm 2024 cao nhất 27,27, tăng nhẹ so với năm 2024."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Quản lý và Công nghệ TPHCM năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-quan-ly-va-cong-nghe-tphcm-nam-2024-20240817111734640.htm",
        "content": "Hội đồng Tuyển sinh của Trường Đại học Quản lý và Công nghệ TPHCM (UMT) chính thức công bố về điểm, yêu cầu trúng tuyển và hồ sơ nhập học bậc đại học hệ chính quy, xét tuyển đợt 1 năm 2024."
    },
    {
        "name": "Trường đầu tiên ở miền Trung công bố điểm chuẩn 2024, tăng cao nhất 3 điểm",
        "link": "https://dantri.com.vn/giao-duc/truong-dau-tien-o-mien-trung-cong-bo-diem-chuan-2024-tang-cao-nhat-3-diem-20240817145817807.htm",
        "content": "Điểm chuẩn tuyển sinh năm 2024 của Trường Đại học Nha Trang dao động 16-23 điểm."
    },
    {
        "name": "Trường Y đầu tiên công bố điểm chuẩn đại học 2024",
        "link": "https://dantri.com.vn/giao-duc/truong-y-dau-tien-cong-bo-diem-chuan-dai-hoc-2024-20240816215305252.htm",
        "content": "Trường Đại học Kỹ thuật Y tế Hải Dương công bố điểm chuẩn trúng tuyển năm 2024 cao nhất là 25,4 điểm với ngành y khoa."
    },
    {
        "name": "Trường Đại học Quốc tế Hồng Bàng công bố điểm chuẩn năm 2024",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-quoc-te-hong-bang-cong-bo-diem-chuan-nam-2024-20240817113157947.htm",
        "content": "Chiều 17/8, Trường Đại học Quốc tế Hồng Bàng công bố điểm chuẩn năm 2024, có ngành tăng 1-3 điểm."
    },
    {
        "name": "Gần 120 trường công bố điểm chuẩn đại học năm 2024 trong ngày 17/8",
        "link": "https://dantri.com.vn/giao-duc/gan-120-truong-cong-bo-diem-chuan-dai-hoc-nam-2024-trong-ngay-178-20240816195741171.htm",
        "content": "Ngày 17/8, khoảng 120 trường đại học công bố điểm chuẩn năm 2024. Mời quý phụ huynh, thí sinh và độc giả cùng theo dõi..."
    },
    {
        "name": "Trường đại học đầu tiên công bố điểm chuẩn năm 2024",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-dau-tien-cong-bo-diem-chuan-nam-2024-20240817105720582.htm",
        "content": "Trường Đại học Hoa Sen lấy điểm chuẩn năm 2024 cao nhất 19, nhiều ngành tăng 1-3 điểm."
    },
    {
        "name": "Lưu ý về tiêu chí phụ khi các trường công bố điểm chuẩn năm 2024",
        "link": "https://dantri.com.vn/giao-duc/luu-y-ve-tieu-chi-phu-khi-cac-truong-cong-bo-diem-chuan-nam-2024-20240817154235400.htm",
        "content": "Với những trường áp dụng tiêu chí phụ, thí sinh có điểm xét tuyển bằng điểm chuẩn cần lưu ý để tránh nhầm lẫn."
    },
    {
        "name": "Thí sinh cần làm gì sau khi biết điểm chuẩn đại học 2024?",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-can-lam-gi-sau-khi-biet-diem-chuan-dai-hoc-2024-20240816150448251.htm",
        "content": "Tra cứu kết quả trúng tuyển, xác nhận nhập học là những bước quan trọng thí sinh cần lưu ý sau khi biết điểm chuẩn xét tuyển đại học năm 2024."
    },
    {
        "name": "Bộ Giáo dục tăng cường thêm 2 lần lọc ảo xét tuyển đại học năm 2024",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-tang-cuong-them-2-lan-loc-ao-xet-tuyen-dai-hoc-nam-2024-20240817083319179.htm",
        "content": "Bộ Giáo dục và Đào tạo đã bổ sung 2 lần lọc ảo chung toàn quốc 2.5 và 4.5 nhằm giúp các trường có kết quả điểm chuẩn xác nhất."
    },
    {
        "name": "Bộ Giáo dục sẽ ban hành quy chế tuyển sinh lớp 10 thống nhất cả nước",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-se-ban-hanh-quy-che-tuyen-sinh-lop-10-thong-nhat-ca-nuoc-20240817074801595.htm",
        "content": "Thứ trưởng Bộ Giáo dục và Đào tạo Phạm Ngọc Thưởng cho biết sẽ ban hành quy chế tuyển sinh lớp 10 theo chương trình mới thống nhất trên toàn quốc."
    },
    {
        "name": "Hôm nay công bố điểm chuẩn đại học, nhiều ngành \"hot\" bất ngờ giảm",
        "link": "https://dantri.com.vn/giao-duc/hom-nay-cong-bo-diem-chuan-dai-hoc-nhieu-nganh-hot-bat-ngo-giam-20240817064717691.htm",
        "content": "Hôm nay (17/8) các trường đại học bắt đầu công bố điểm chuẩn dựa theo điểm tốt nghiệp THPT năm 2024. Sau lọc ảo, điểm chuẩn nhiều ngành \"hot\" ở một số trường gây bất ngờ theo chiều hướng giảm."
    },
    {
        "name": "Hôm nay, các trường đại học công bố điểm chuẩn năm 2024",
        "link": "https://dantri.com.vn/giao-duc/hom-nay-cac-truong-dai-hoc-cong-bo-diem-chuan-nam-2024-20240816184600404.htm",
        "content": "Các trường đại học, cao đẳng sẽ công bố điểm chuẩn trúng tuyển năm 2024 ngay sau khi kết thúc lọc ảo dự kiến trước 16h hôm nay, 17/8."
    },
    {
        "name": "Hướng dẫn xem điểm chuẩn, kết quả trúng tuyển đại học năm 2024",
        "link": "https://dantri.com.vn/giao-duc/huong-dan-xem-diem-chuan-ket-qua-trung-tuyen-dai-hoc-nam-2024-20240816154657999.htm",
        "content": "Nhiều trường đại học sẽ công bố điểm chuẩn xét tuyển năm 2024 ngay trong ngày 17/8. Kết quả trúng tuyển trên hệ thống sẽ được cập nhật sau đó, thí sinh chưa thể tra cứu ngay khi có điểm."
    },
    {
        "name": "Điểm chuẩn của ngành học \"chờ thời tới\" là ... bỏ việc ngay",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-cua-nganh-hoc-cho-thoi-toi-la-bo-viec-ngay-20240816083009468.htm",
        "content": "Ngành học này có mức điểm chuẩn vừa phải nhưng trên thị trường lao động, nhiều nhân viên trong ngành \"chờ thời tới\" là... bỏ việc ngay vì quá áp lực."
    },
    {
        "name": "Số thí sinh xét tuyển SAT vào Kinh tế Quốc dân tăng sốc",
        "link": "https://dantri.com.vn/giao-duc/so-thi-sinh-xet-tuyen-sat-vao-kinh-te-quoc-dan-tang-soc-20240815204108172.htm",
        "content": "Năm 2023, số thí sinh đăng ký xét tuyển bằng chứng chỉ SAT tại Trường Đại học Kinh tế Quốc dân chỉ khoảng hơn 600. Năm nay, con số này vượt mốc 1.500."
    },
    {
        "name": "TPHCM yêu cầu các trường học tiếp tục duy trì hoạt động giữ xe, căng tin",
        "link": "https://dantri.com.vn/giao-duc/tphcm-yeu-cau-cac-truong-hoc-tiep-tuc-duy-tri-hoat-dong-giu-xe-cang-tin-20240815173344287.htm",
        "content": "Thông tin trên có trong kết luận của Phó chủ tịch Ủy ban Nhân dân TPHCM Nguyễn Văn Dũng về sử dụng tài sản công trên địa bàn."
    },
    {
        "name": "Trường đại học livestream công bố điểm chuẩn, dự kiến cao nhất 24,75",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-livestream-cong-bo-diem-chuan-du-kien-cao-nhat-2475-20240815144658806.htm",
        "content": "Trường Đại học Công thương TPHCM sẽ livestream (phát sóng trực tiếp) để công bố điểm chuẩn theo phương thức xét điểm tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Trường THPT Chu Văn An tuyển bổ sung chỉ tiêu vào lớp 11 chuyên",
        "link": "https://dantri.com.vn/giao-duc/truong-thpt-chu-van-an-tuyen-bo-sung-chi-tieu-vao-lop-11-chuyen-20240815124103698.htm",
        "content": "Học sinh đang học trường THPT không chuyên có thể nộp hồ sơ dự tuyển vào lớp 11 chuyên trường Chu Văn An (Hà Nội) nếu đáp ứng các điều kiện đi kèm."
    },
    {
        "name": "Sinh viên \"con nhà không có điều kiện\" vay tiền ở đâu để học đại học?",
        "link": "https://dantri.com.vn/giao-duc/sinh-vien-con-nha-khong-co-dieu-kien-vay-tien-o-dau-de-hoc-dai-hoc-20240813231328545.htm",
        "content": "Sinh viên có thể vay vốn từ ngân hàng chính sách hoặc quỹ hỗ trợ tài chính của trường đại học, song cần đáp ứng các điều kiện nhất định."
    },
    {
        "name": "\"Nóng\" ngày đầu lọc ảo: Nguyện vọng tăng cao, điểm chuẩn dự báo leo thang",
        "link": "https://dantri.com.vn/giao-duc/nong-ngay-dau-loc-ao-nguyen-vong-tang-cao-diem-chuan-du-bao-leo-thang-20240813064610922.htm",
        "content": "Với việc hàng loạt trường đại học top đầu tăng mạnh về số lượng đăng ký xét tuyển, điểm chuẩn tuyển sinh năm 2024 dự báo sẽ tăng cao."
    },
    {
        "name": "Học phí ngành tâm lý học: Rẻ nhất chưa đến 10 triệu đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nganh-tam-ly-hoc-re-nhat-chua-den-10-trieu-dongnam-20240812124018994.htm",
        "content": "Đại học Sư phạm Hà Nội là nơi đào tạo ngành tâm lý học với mức học phí chưa đến 10 triệu đồng/năm học."
    },
    {
        "name": "Khi nào các trường công an nhân dân công bố kết quả trúng tuyển năm 2024?",
        "link": "https://dantri.com.vn/giao-duc/khi-nao-cac-truong-cong-an-nhan-dan-cong-bo-ket-qua-trung-tuyen-nam-2024-20240811213915141.htm",
        "content": "Các học viện, trường đại học công an nhân dân dự kiến thông báo kết quả trúng tuyển của thí sinh trong 9 ngày tới."
    },
    {
        "name": "Bắt đầu quy trình lọc ảo, 6 lần quyết định kết quả trúng tuyển đại học 2024",
        "link": "https://dantri.com.vn/giao-duc/bat-dau-quy-trinh-loc-ao-6-lan-quyet-dinh-ket-qua-trung-tuyen-dai-hoc-2024-20240811102733145.htm",
        "content": "Bộ Giáo dục và Đào tạo thực hiện 6 lần lọc ảo chung toàn quốc, các nhóm trường phía Bắc, phía Nam sẽ lọc riêng để đưa ra kết quả trúng tuyển đại học năm 2024."
    },
    {
        "name": "Tuyển sinh đại học sớm \"rất tai hại\", học sinh sao nhãng học hành",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-dai-hoc-som-rat-tai-hai-hoc-sinh-sao-nhang-hoc-hanh-20240809114105154.htm",
        "content": "Tuyển sinh đại học sớm khiến thí sinh sao nhãng việc học tập, đồng thời gây mất công bằng cho nhiều thí sinh khác."
    },
    {
        "name": "Những trường đại học có tỷ lệ chọi khốc liệt, thí sinh \"sảy chân\" là rớt",
        "link": "https://dantri.com.vn/giao-duc/nhung-truong-dai-hoc-co-ty-le-choi-khoc-liet-thi-sinh-say-chan-la-rot-20240809104812389.htm",
        "content": "Năm nay, nhiều trường đại học ở TPHCM có hàng chục nghìn thí sinh đăng ký nhưng chỉ tiêu chỉ vài nghìn, điểm chuẩn theo chiều hướng tăng."
    },
    {
        "name": "Điểm mới trong đề thi tham khảo đánh giá năng lực 2025 ĐH Quốc gia Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/diem-moi-trong-de-thi-tham-khao-danh-gia-nang-luc-2025-dh-quoc-gia-ha-noi-20240809090559132.htm",
        "content": "Từ năm 2025, đề thi đánh giá năng lực bổ sung câu hỏi chùm trong tất cả các phần thi, chủ đề thi."
    },
    {
        "name": "Lịch nghỉ Tết Ất Tỵ 9 ngày, học sinh TPHCM có thể nghỉ dài hơn?",
        "link": "https://dantri.com.vn/giao-duc/lich-nghi-tet-at-ty-9-ngay-hoc-sinh-tphcm-co-the-nghi-dai-hon-20240809073140405.htm",
        "content": "Lịch nghỉ Tết Ất Tỵ của học sinh TPHCM dự kiến chỉ còn 9 ngày, giảm mạnh so với các năm trước khiến nhiều gia đình có quê ở xa lo lắng. Thực tế, phụ huynh có thể linh động để trẻ nghỉ dài ngày hơn."
    },
    {
        "name": "Điểm chuẩn ngành được ví là \"vua\", lương 1,5 tỷ đồng vẫn khát người",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nganh-duoc-vi-la-vua-luong-15-ty-dong-van-khat-nguoi-20240809071339320.htm",
        "content": "Thị trường đang thiếu trầm trọng nhân lực của ngành học được ví là \"vua của mọi ngành\" dù mức lương có thể lên đến 1,5 tỷ đồng."
    },
    {
        "name": "3 trường công bố điểm chuẩn xét điểm thi tốt nghiệp THPT, thấp nhất 12 điểm",
        "link": "https://dantri.com.vn/giao-duc/3-truong-cong-bo-diem-chuan-xet-diem-thi-tot-nghiep-thpt-thap-nhat-12-diem-20240808103850432.htm",
        "content": "Một số trường đại học, cao đẳng đã công bố điểm chuẩn xét điểm thi tốt nghiệp THPT năm 2024. Mức điểm dao động 12-21 điểm."
    },
    {
        "name": "Học phí ngành Logistics ở trường đại học nào rẻ nhất?",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nganh-logistics-o-truong-dai-hoc-nao-re-nhat-20240807182618035.htm",
        "content": "Mức học phí thấp nhất ngành Logistics và quản lý chuỗi cung ứng là 15,1 triệu đồng/năm, tại Học viện Nông nghiệp Việt Nam."
    },
    {
        "name": "Tăng 85% nguyện vọng, điểm chuẩn sư phạm dự kiến \"chạm trần\"",
        "link": "https://dantri.com.vn/giao-duc/tang-85-nguyen-vong-diem-chuan-su-pham-du-kien-cham-tran-20240808071018790.htm",
        "content": "Số lượng nguyện vọng xét tuyển vào khối ngành sư phạm tăng 85% so với năm 2023, dẫn đến điểm chuẩn năm 2024 được dự báo sẽ tăng mạnh."
    },
    {
        "name": "1.400 thí sinh từ rớt thành đậu lớp 10 công lập ở TPHCM",
        "link": "https://dantri.com.vn/giao-duc/1400-thi-sinh-tu-rot-thanh-dau-lop-10-cong-lap-o-tphcm-20240806102718086.htm",
        "content": "Kết thúc đợt xét tuyển bổ sung lớp 10 năm 2024, TPHCM tuyển bổ sung được 1.400 thí sinh, đạt tỷ lệ 63,54%."
    },
    {
        "name": "Phương án thi lớp 10 tại TPHCM năm 2025, \"diện mạo\" mới",
        "link": "https://dantri.com.vn/giao-duc/phuong-an-thi-lop-10-tai-tphcm-nam-2025-dien-mao-moi-20240807104234979.htm",
        "content": "Kỳ thi tuyển sinh vào lớp 10 TPHCM năm 2025 sẽ có 3 môn thi. Đề minh họa dự kiến được Sở Giáo dục công bố trong tháng 10/2024."
    },
    {
        "name": "Lo đậu đại học bằng học bạ: Phương thức nào rồi cũng… \"vét\" bằng hết?",
        "link": "https://dantri.com.vn/giao-duc/lo-dau-dai-hoc-bang-hoc-ba-phuong-thuc-nao-roi-cung-vet-bang-het-20240806091859024.htm",
        "content": "Trước lo ngại của nhiều người về tuyển sinh đại học bằng học bạ, quản lý một trường đại học ở TPHCM thẳng thắn cho hay dùng phương thức nào thì các trường cũng cố \"vét\" hết thí sinh."
    },
    {
        "name": "TPHCM công bố kết quả tuyển bổ sung lớp 10, cơ hội \"vàng\" vào trường công",
        "link": "https://dantri.com.vn/giao-duc/tphcm-cong-bo-ket-qua-tuyen-bo-sung-lop-10-co-hoi-vang-vao-truong-cong-20240806082456209.htm",
        "content": "Các trường học ở TPHCM bắt đầu công bố kết quả tuyển bổ sung vào lớp 10 năm học 2024-2025."
    },
    {
        "name": "Học sinh giỏi rớt hàng loạt, thầy giáo mong bỏ xét điểm học bạ",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-gioi-rot-hang-loat-thay-giao-mong-bo-xet-diem-hoc-ba-20240805081553058.htm",
        "content": "Năm nay, điểm xét tuyển đại học theo kết quả học bạ không ngừng tăng, nhiều ngành thí sinh tổng kết trên 9 điểm/ môn trong tổ hợp môn vẫn rớt. \n\n\n\n\n\n14"
    },
    {
        "name": "Học phí ngành y dược năm 2024 là bao nhiêu?",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nganh-y-duoc-nam-2024-la-bao-nhieu-20240802175251959.htm",
        "content": "Năm 2024, nhiều trường đại học có đào tạo ngành y, dược tăng học phí."
    },
    {
        "name": "Những ngành học có điểm chuẩn cao ngất ngưởng, 9 điểm/môn vẫn trượt",
        "link": "https://dantri.com.vn/giao-duc/nhung-nganh-hoc-co-diem-chuan-cao-ngat-nguong-9-diemmon-van-truot-20240803090647228.htm",
        "content": "Nhiều ngành học luôn giữ vị trí top đầu về điểm chuẩn trong những năm qua như: khoa học máy tính, báo chí truyền thông, sư phạm, ngôn ngữ..."
    },
    {
        "name": "Điểm chuẩn loạt trường \"hot\" nhất ở TPHCM sẽ rất cao tùy ngành",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-loat-truong-hot-nhat-o-tphcm-se-rat-cao-tuy-nganh-20240802161601924.htm",
        "content": "Tại loạt trường đại học \"hot\" nhất ở TPHCM, đại diện các trường phân tích và dự báo điểm chuẩn sẽ cao, điểm chuẩn theo chiều hướng tăng tùy ngành."
    },
    {
        "name": "Nguyện vọng giảm hơn 7.000, điểm chuẩn ĐH Sư phạm Kỹ thuật TPHCM thế nào?",
        "link": "https://dantri.com.vn/giao-duc/nguyen-vong-giam-hon-7000-diem-chuan-dh-su-pham-ky-thuat-tphcm-the-nao-20240802140918409.htm",
        "content": "Dù tổng số thí sinh đăng ký giảm nhưng tỷ lệ chọi vào Trường Đại học Sư phạm Kỹ thuật TPHCM vẫn cao ngất ngưởng, do đó, điểm chuẩn được dự kiến ở mức cao."
    },
    {
        "name": "Nữ sinh hỏi sốc: \"Em mê tiền mãnh liệt thì chọn nghề gì?\"",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-hoi-soc-em-me-tien-manh-liet-thi-chon-nghe-gi-20240802114908695.htm",
        "content": "Không biết bản thân thích gì, muốn gì ngoài việc mê tiền, cô học trò băn khoăn với người có đam mê mãnh liệt về tiền bạc thì nên theo đuổi ngành nghề nào."
    },
    {
        "name": "Số nguyện vọng đăng ký vào Trường Đại học Sư phạm TPHCM tăng 120%",
        "link": "https://dantri.com.vn/giao-duc/so-nguyen-vong-dang-ky-vao-truong-dai-hoc-su-pham-tphcm-tang-120-20240802154354232.htm",
        "content": "Số thí sinh đăng ký vào Trường Đại học Sư phạm TPHCM tăng 100%, tổng số nguyện vọng tăng tới 120%."
    },
    {
        "name": "Nhiều thủ khoa năm 2024 không đăng ký nguyện vọng vào trường top đầu",
        "link": "https://dantri.com.vn/giao-duc/nhieu-thu-khoa-nam-2024-khong-dang-ky-nguyen-vong-vao-truong-top-dau-20240802121442016.htm",
        "content": "Dù đạt điểm thi cao nhưng nhiều thủ khoa trong kỳ thi tốt nghiệp THPT năm 2024 không chọn vào các trường top đầu."
    },
    {
        "name": "TPHCM xem xét bổ sung chỉ tiêu tuyển sinh lớp 10 trước ngày 15/8",
        "link": "https://dantri.com.vn/giao-duc/tphcm-xem-xet-bo-sung-chi-tieu-tuyen-sinh-lop-10-truoc-ngay-158-20240802110220281.htm",
        "content": "Sở Giáo dục và Đào tạo TPHCM sẽ xem xét điều chỉnh, bổ sung chỉ tiêu tuyển sinh lớp 10 cho các trường thuộc loại hình tư thục trước ngày 15/8."
    },
    {
        "name": "Những ngành học có điểm chuẩn \"hạ gục\" cả học sinh giỏi, rớt hàng loạt",
        "link": "https://dantri.com.vn/giao-duc/nhung-nganh-hoc-co-diem-chuan-ha-guc-ca-hoc-sinh-gioi-rot-hang-loat-20240801083530268.htm",
        "content": "Mùa tuyển sinh năm 2024, một số ngành học ở nhiều trường đại học có mức điểm chuẩn rất cao, học sinh giỏi cũng rớt hàng loạt."
    },
    {
        "name": "Những lỗi phát sinh khi nộp lệ phí xét tuyển đại học 2024",
        "link": "https://dantri.com.vn/giao-duc/nhung-loi-phat-sinh-khi-nop-le-phi-xet-tuyen-dai-hoc-2024-20240801061431318.htm",
        "content": "Khi nộp lệ phí xét tuyển sẽ phát sinh một số tình huống bất thường, thí sinh cần bình tĩnh xử lý."
    },
    {
        "name": "Học phí ngành đang rất \"hot\": Rẻ nhất chỉ 16 triệu đồng/năm",
        "link": "https://dantri.com.vn/giao-duc/hoc-phi-nganh-dang-rat-hot-re-nhat-chi-16-trieu-dongnam-20240731172642423.htm",
        "content": "Năm 2024, hàng loạt trường đại học đồng loạt tuyển sinh ngành bán dẫn với mức học phí hấp dẫn."
    },
    {
        "name": "Hai đề xuất \"sát sườn\" với đề thi ngữ văn tốt nghiệp THPT 2025",
        "link": "https://dantri.com.vn/giao-duc/hai-de-xuat-sat-suon-voi-de-thi-ngu-van-tot-nghiep-thpt-2025-20240731174847819.htm",
        "content": "TS Trịnh Thu Tuyết, nguyên giáo viên ngữ văn, Trường THPT Chu Văn An, Hà Nội, đề xuất 2 phương án trước mắt cho đề thi ngữ văn tốt nghiệp THPT 2025."
    },
    {
        "name": "Hơn 1.000 sinh viên, nghiên cứu sinh ĐH Kinh tế - ĐHQG Hà Nội tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/hon-1000-sinh-vien-nghien-cuu-sinh-dh-kinh-te-dhqg-ha-noi-tot-nghiep-20240731151613640.htm",
        "content": "Trường Đại học Kinh tế - ĐHQG Hà Nội (UEB) mới đây đã tổ chức lễ trao bằng tốt nghiệp cho hơn 1.000 sinh viên, nghiên cứu sinh tốt nghiệp."
    },
    {
        "name": "Nam sinh khiếm thị trúng tuyển 6 trường đại học top đầu",
        "link": "https://dantri.com.vn/giao-duc/nam-sinh-khiem-thi-trung-tuyen-6-truong-dai-hoc-top-dau-20240731104331773.htm",
        "content": "Đỗ Nam Khánh bị khiếm thị từ nhỏ, đến trường bằng ánh sáng yếu ớt của mẹ, ôn bài nhờ bà ngoại hỗ trợ. Bằng nghị lực phi thường, nam sinh đã trúng tuyển 6 trường đại học."
    },
    {
        "name": "Nhiều đại học tăng mạnh số nguyện vọng xét tuyển, dự kiến điểm chuẩn tăng",
        "link": "https://dantri.com.vn/giao-duc/nhieu-dai-hoc-tang-manh-so-nguyen-vong-xet-tuyen-du-kien-diem-chuan-tang-20240731072656437.htm",
        "content": "Nhiều trường đại học có số lượng nguyện vọng đăng ký xét tuyển tăng cao so với năm 2023, có nơi tăng gấp đôi. Điều này dự báo điểm chuẩn có thể sẽ cao hơn."
    },
    {
        "name": "Hướng dẫn nộp lệ phí xét tuyển đại học 2024 thí sinh cần lưu ý",
        "link": "https://dantri.com.vn/giao-duc/huong-dan-nop-le-phi-xet-tuyen-dai-hoc-2024-thi-sinh-can-luu-y-20240731064937044.htm",
        "content": "Thí sinh có thể nộp lệ phí xét tuyển đại học qua 17 kênh thanh toán trực tuyến. Bộ Giáo dục chia thành 6 khung thời gian theo mỗi tỉnh."
    },
    {
        "name": "Hơn 733.000 thí sinh đăng ký xét tuyển, cao nhất 3 năm qua",
        "link": "https://dantri.com.vn/giao-duc/hon-733000-thi-sinh-dang-ky-xet-tuyen-cao-nhat-3-nam-qua-20240730185659010.htm",
        "content": "Tính đến 17h hôm nay (30/7), thời điểm khóa cổng đăng ký xét tuyển trực tuyến, hơn 733.000 thí sinh nhập nguyện vọng đăng ký xét tuyển qua cổng Bộ GD&ĐT, cao nhất 3 năm qua."
    },
    {
        "name": "Điểm sàn cực thấp, mỗi môn chỉ hơn 5 điểm tại loạt trường đại học top đầu",
        "link": "https://dantri.com.vn/giao-duc/diem-san-cuc-thap-moi-mon-chi-hon-5-diem-tai-loat-truong-dai-hoc-top-dau-20240730121354913.htm",
        "content": "Năm 2024, nhiều trường đại học top đầu có mức điểm sàn theo kết quả thi tốt nghiệp TPHCM thấp, có trường chỉ hơn 5 điểm/môn. Tuy nhiên, thí sinh cần tỉnh táo tránh \"bẫy\" điểm sàn."
    },
    {
        "name": "Ngành tài chính ngân hàng \"đã hết thời\", ít người học, khó xin việc?",
        "link": "https://dantri.com.vn/giao-duc/nganh-tai-chinh-ngan-hang-da-het-thoi-it-nguoi-hoc-kho-xin-viec-20240729182940990.htm",
        "content": "Trước bối cảnh biến động kinh tế và sự phát triển của trí tuệ nhân tạo, không ít thí sinh và phụ huynh lo học ngành tài chính ngân hàng sau này sẽ khó xin việc, thu nhập không còn hấp dẫn."
    },
    {
        "name": "Ngành tâm lý học của các trường đại học lấy điểm sàn bao nhiêu?",
        "link": "https://dantri.com.vn/giao-duc/nganh-tam-ly-hoc-cua-cac-truong-dai-hoc-lay-diem-san-bao-nhieu-20240729145214678.htm",
        "content": "Các trường đại học đã công bố điểm sàn ngành tâm lý học theo phương thức xét tuyển bằng điểm thi đại học năm 2024, mức dao động từ 15 điểm trở lên tùy theo từng trường."
    },
    {
        "name": "Thí sinh đăng ký xét tuyển đại học năm 2024 tăng mạnh",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-dang-ky-xet-tuyen-dai-hoc-nam-2024-tang-manh-20240729140110142.htm",
        "content": "Trong số hơn 1 triệu thí sinh thi tốt nghiệp THPT 2024, có khoảng hơn 700.000 thí sinh đăng ký xét tuyển đại học trên hệ thống."
    },
    {
        "name": "Điểm sàn ngành công nghệ sinh học năm 2024 của các trường là bao nhiêu?",
        "link": "https://dantri.com.vn/giao-duc/diem-san-nganh-cong-nghe-sinh-hoc-nam-2024-cua-cac-truong-la-bao-nhieu-20240729064604738.htm",
        "content": "Điểm sàn ngành Công nghệ sinh học theo phương thức xét tuyển bằng điểm thi THPT của các trường đại học tại Việt Nam năm 2024 có sự dao động tùy theo từng trường."
    },
    {
        "name": "Điểm sàn, điểm chuẩn của ngành học đi đâu cũng bị gọi là \"cò\"",
        "link": "https://dantri.com.vn/giao-duc/diem-san-diem-chuan-cua-nganh-hoc-di-dau-cung-bi-goi-la-co-20240728203249087.htm",
        "content": "Năm nay, ngành học cứ nghe tên liền bị gọi là \"cò\" này có mức điểm sàn, điểm chuẩn ở mức thấp, trong khi nhu cầu nhân lực được dự báo ở top cao."
    },
    {
        "name": "Nhiều trường đại học \"quay xe\" điều chỉnh chỉ tiêu tuyển sinh năm 2024",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-quay-xe-dieu-chinh-chi-tieu-tuyen-sinh-nam-2024-20240727143749244.htm",
        "content": "Nhiều trường đại học đào tạo khối ngành sư phạm đã điều chỉnh chỉ tiêu sau khi có thông báo của Bộ Giáo dục và Đào tạo."
    },
    {
        "name": "Quy định mới về thanh toán lệ phí xét tuyển đại học 2024, chia theo tỉnh",
        "link": "https://dantri.com.vn/giao-duc/quy-dinh-moi-ve-thanh-toan-le-phi-xet-tuyen-dai-hoc-2024-chia-theo-tinh-20240727120350391.htm",
        "content": "Để tránh hiện tượng quá tải, Bộ GD&ĐT đã chia thành 6 đợt để thí sinh các tỉnh thực hiện thanh toán trực tuyến lệ phí đăng ký nguyện vọng xét tuyển đại học năm 2024."
    },
    {
        "name": "Xuất hiện ngành học có điểm sàn năm 2024 cao kỷ lục",
        "link": "https://dantri.com.vn/giao-duc/xuat-hien-nganh-hoc-co-diem-san-nam-2024-cao-ky-luc-20240725213442425.htm",
        "content": "Mức điểm sàn cao nhất năm 2024 được ghi nhận đến nay là 24,5 điểm thuộc một ngành học của Trường Đại học Sài Gòn."
    },
    {
        "name": "Công bố điểm sàn vào các trường quân đội, cao nhất 24 điểm",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-diem-san-vao-cac-truong-quan-doi-cao-nhat-24-diem-20240725203159441.htm",
        "content": "Mức điểm nhận hồ sơ xét tuyển đại học, cao đẳng các trường Quân đội năm 2024 trong khoảng 14-24 điểm."
    },
    {
        "name": "Điểm sàn xét tuyển vào các trường công an nhân dân năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-san-xet-tuyen-vao-cac-truong-cong-an-nhan-dan-nam-2024-20240725162531607.htm",
        "content": "Bộ Công an vừa công bố ngưỡng bảo đảm chất lượng đầu vào (điểm sàn) trình độ đại học, trung cấp công an nhân dân năm 2024."
    },
    {
        "name": "Thí sinh lo lắng vì yêu cầu: \"Chỉ trúng tuyển... khi đăng ký nguyện vọng 1\"",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-lo-lang-vi-yeu-cau-chi-trung-tuyen-khi-dang-ky-nguyen-vong-1-20240723202835728.htm",
        "content": "Nhiều thí sinh băn khoăn về việc có bắt buộc phải đặt nguyện vọng đã trúng tuyển sớm là nguyện vọng 1."
    },
    {
        "name": "Nhiều trường y dược tăng điểm sàn nhóm sức khỏe, điểm chuẩn sẽ như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-y-duoc-tang-diem-san-nhom-suc-khoe-diem-chuan-se-nhu-the-nao-20240723091212744.htm",
        "content": "Điểm sàn vào khối ngành sức khỏe của nhiều trường đại học y dược tăng, dự báo điểm chuẩn sẽ tăng theo."
    },
    {
        "name": "Một trường đại học ở Huế mở 3 ngành cử nhân tài năng mới",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dai-hoc-o-hue-mo-3-nganh-cu-nhan-tai-nang-moi-20240723084739874.htm",
        "content": "Năm 2024, Trường Đại học Kinh tế, Đại học Huế có 21 ngành đào tạo, trong đó có 3 ngành cử nhân tài năng mới, mức điểm sàn 16-21 điểm tùy từng ngành."
    },
    {
        "name": "Điểm chuẩn Đại học Kinh tế Quốc dân phương thức 3: 1 ngành lấy dưới 25 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-kinh-te-quoc-dan-phuong-thuc-3-1-nganh-lay-duoi-25-diem-20240722171747592.htm",
        "content": "Trường Đại học Kinh tế Quốc dân vừa công bố điểm chuẩn theo phương thức xét kết quả thi tốt nghiệp THPT 2024 kết hợp chứng chỉ ngoại ngữ (phương thức 3)."
    },
    {
        "name": "Điểm sàn Trường Đại học Sài Gòn, cao nhất sư phạm toán 24,5 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-truong-dai-hoc-sai-gon-cao-nhat-su-pham-toan-245-diem-20240722131333169.htm",
        "content": "Trường Đại học Sài Gòn vừa công bố điểm sàn phương thức xét điểm tốt nghiệp THPT và phương thức thi đánh giá đầu vào trên máy tính năm 2024."
    },
    {
        "name": "Công bố điểm sàn Đại học Y Hà Nội 2024: Thấp nhất 19 điểm",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-diem-san-dai-hoc-y-ha-noi-2024-thap-nhat-19-diem-20240722124558647.htm",
        "content": "Trường Đại học Y Hà Nội vừa công bố điểm sàn xét tuyển năm 2024."
    },
    {
        "name": "Điểm sàn Học viện Ngoại giao 2024 tăng, cao nhất 23,5 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-hoc-vien-ngoai-giao-2024-tang-cao-nhat-235-diem-20240722123343418.htm",
        "content": "Học viện Ngoại giao vừa công bố ngưỡng đảm bảo chất lượng đầu vào năm 2024 (điểm sàn)."
    },
    {
        "name": "Điểm sàn 19 ở tất cả các ngành vào trường đại học có 4.000 chỉ tiêu",
        "link": "https://dantri.com.vn/giao-duc/diem-san-19-o-tat-ca-cac-nganh-vao-truong-dai-hoc-co-4000-chi-tieu-20240722101338752.htm",
        "content": "Trường Đại học Tài chính - Marketing có điểm sàn là 19 theo phương thức điểm tốt nghiệp THPT năm 2024 vào tất cả các ngành nghề, chương trình đào tạo năm 2024."
    },
    {
        "name": "Cứ 4 thí sinh thì 1 em đạt 9 điểm môn văn, Trà Vinh tăng gần 50 bậc",
        "link": "https://dantri.com.vn/giao-duc/cu-4-thi-sinh-thi-1-em-dat-9-diem-mon-van-tra-vinh-tang-gan-50-bac-20240722074344302.htm",
        "content": "Cứ 4 thí sinh thì có 1 em đạt từ 9 điểm trở lên ở môn ngữ văn giúp Trà Vinh nhảy vọt từ vị trí 51 lên vị trí thứ 2 điểm cao toàn quốc ở môn này trong kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "36 trường công lập ở TPHCM tuyển bổ sung hơn 2.200 chỉ tiêu",
        "link": "https://dantri.com.vn/giao-duc/36-truong-cong-lap-o-tphcm-tuyen-bo-sung-hon-2200-chi-tieu-20240721173036519.htm",
        "content": "TPHCM sẽ tuyển bổ sung hơn 2.200 chỉ tiêu vào lớp 10 của 36 trường THPT công lập, tạo cơ hội cho thí sinh chưa trúng tuyển cả 3 nguyện vọng."
    },
    {
        "name": "Đại học Gia Định hợp tác cùng doanh nghiệp, sinh viên được hưởng lợi",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-gia-dinh-hop-tac-cung-doanh-nghiep-sinh-vien-duoc-huong-loi-20240729170332164.htm",
        "content": "Học phí vừa tầm, đào tạo đại học chính quy trong 3 năm, tạo cơ hội việc làm… là những lợi ích mà sinh viên Trường Đại học Gia Định được hưởng nhờ sự kết nối chặt chẽ giữa nhà trường với doanh nghiệp."
    },
    {
        "name": "Điểm sàn xét tuyển vào Đại học Cần Thơ dao động từ 15 đến 19 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-xet-tuyen-vao-dai-hoc-can-tho-dao-dong-tu-15-den-19-diem-20240721122745981.htm",
        "content": "Điểm sàn của Đại học Cần Thơ năm nay dao động từ 15 đến 19 điểm. Tất cả các ngành Sư phạm (trừ giáo dục Thể chất lấy 18 điểm) đều nhận hồ sơ xét tuyển từ 19 điểm."
    },
    {
        "name": "Một lớp học Bắc Ninh có 4 thủ khoa toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/mot-lop-hoc-bac-ninh-co-4-thu-khoa-toan-quoc-20240721074932589.htm",
        "content": "Lớp 12 Sử - trường THPT chuyên Bắc Ninh - có 4 thủ khoa toàn quốc khối C00 (ngữ văn, lịch sử, địa lý) năm nay."
    },
    {
        "name": "Có nên từ bỏ đam mê để theo đuổi ngành hot được ví là \"vua của mọi ngành\"?",
        "link": "https://dantri.com.vn/giao-duc/co-nen-tu-bo-dam-me-de-theo-duoi-nganh-hot-duoc-vi-la-vua-cua-moi-nganh-20240721090812559.htm",
        "content": "Có nên bỏ đam mê để theo đuổi ngành hot, đặc biệt là ngành được ví là \"vua của mọi ngành\" là vấn đề được nhiều thí sinh quan tâm trong mùa tuyển sinh năm nay."
    },
    {
        "name": "Điểm chuẩn dự kiến vào 5 trường đại học tăng nhẹ, cao nhất 9,4 điểm mỗi môn",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-du-kien-vao-5-truong-dai-hoc-tang-nhe-cao-nhat-94-diem-moi-mon-20240721073137935.htm",
        "content": "Nhiều trường đại học đưa ra mức điểm chuẩn dự báo giúp thí sinh cân nhắc đăng ký nguyện vọng phù hợp."
    },
    {
        "name": "Điểm chuẩn dự báo của ĐH Khoa học Tự nhiên Hà Nội, ngành cao nhất 35,5",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-du-bao-cua-dh-khoa-hoc-tu-nhien-ha-noi-nganh-cao-nhat-355-20240720091857523.htm",
        "content": "Theo dự báo điểm chuẩn năm 2024 của Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia Hà Nội), mức điểm chuẩn của ngành cao nhất dự báo là 35,5 điểm."
    },
    {
        "name": "Lợi thế khi học chương trình thạc sĩ quốc tế",
        "link": "https://dantri.com.vn/giao-duc/loi-the-khi-hoc-chuong-trinh-thac-si-quoc-te-20240728104659862.htm",
        "content": "Trong bối cảnh thị trường lao động ngày càng cạnh tranh, chương trình thạc sĩ quốc tế là một trong những giải pháp phù hợp để trau dồi kiến thức chuyên môn và tăng cơ hội việc làm ở thị trường trong nước và quốc tế."
    },
    {
        "name": "Điểm sàn Trường Đại học Sư phạm Hà Nội thấp nhất chỉ 16 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-truong-dai-hoc-su-pham-ha-noi-thap-nhat-chi-16-diem-20240719223315514.htm",
        "content": "Điểm sàn Trường Đại học Sư phạm Hà Nội xét theo phương thức điểm tốt nghiệp THPT năm 2024 từ 16-22 điểm."
    },
    {
        "name": "Bộ Công an công bố điểm thi đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/bo-cong-an-cong-bo-diem-thi-danh-gia-nang-luc-20240716153626352.htm",
        "content": "Tối 19/7, Bộ Công an công bố điểm kỳ thi đánh giá năng lực năm 2024."
    },
    {
        "name": "Những lý do sinh viên chọn học tại Đại học Gia Định, TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nhung-ly-do-sinh-vien-chon-hoc-tai-dai-hoc-gia-dinh-tphcm-20240726133213362.htm",
        "content": "Chương trình đào tạo đại học chính quy 3 năm, học phí thấp, cơ sở ngay trung tâm TPHCM, có ký túc xá... là những điều kiện thuận lợi giúp sinh viên học tập tốt tại Đại học Gia Định."
    },
    {
        "name": "Hơn 70 trường đại học công bố điểm sàn xét tuyển đại học năm 2024",
        "link": "https://dantri.com.vn/giao-duc/hon-70-truong-dai-hoc-cong-bo-diem-san-xet-tuyen-dai-hoc-nam-2024-20240719151641791.htm",
        "content": "Mức điểm sàn xét tuyển đại học bằng điểm thi tốt nghiệp THPT năm 2024 dao động theo từng trường, từng ngành và tổ hợp xét tuyển. Mức điểm dao động 14-24 điểm."
    },
    {
        "name": "Điểm sàn Trường Đại học Y dược TPHCM cao nhất 24 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-truong-dai-hoc-y-duoc-tphcm-cao-nhat-24-diem-20240719201619684.htm",
        "content": "Y khoa và răng - hàm - mặt là hai ngành có điểm sàn cao nhất vào Trường Đại học Y dược TPHCM theo phương thức xét tuyển điểm thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Điểm sàn vào Đại học Khoa học Tự nhiên Hà Nội, Luật TPHCM năm 2024",
        "link": "https://dantri.com.vn/giao-duc/diem-san-vao-dai-hoc-khoa-hoc-tu-nhien-ha-noi-luat-tphcm-nam-2024-20240719174338997.htm",
        "content": "Trường Đại học Khoa học Tự nhiên Hà Nội và Trường Đại học Luật TPHCM vừa công bố điểm sàn xét tuyển năm 2024."
    },
    {
        "name": "Điểm sàn nhóm ngành sư phạm năm 2024 từ 17 đến 19 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-nhom-nganh-su-pham-nam-2024-tu-17-den-19-diem-20240719171028207.htm",
        "content": "Bộ Giáo dục và Đào tạo quy định mức điểm sàn với các ngành nhóm sư phạm khối đại học là 18-19 điểm, cao đẳng là 17 điểm."
    },
    {
        "name": "TPHCM hướng dẫn tuyển bổ sung lớp 10 năm 2024, giảm tiêu chí tuyển",
        "link": "https://dantri.com.vn/giao-duc/tphcm-huong-dan-tuyen-bo-sung-lop-10-nam-2024-giam-tieu-chi-tuyen-20240712115020625.htm",
        "content": "Chiều 19/7, Sở Giáo dục và Đào tạo TPHCM đã có văn bản hướng dẫn tuyển bổ sung lớp 10 công lập năm 2024. Điều kiện tuyển có thay đổi so với năm 2023."
    },
    {
        "name": "Bộ Giáo dục công bố điểm sàn nhóm ngành y dược năm 2024",
        "link": "https://dantri.com.vn/giao-duc/bo-giao-duc-cong-bo-diem-san-nhom-nganh-y-duoc-nam-2024-20240719161032034.htm",
        "content": "11 nhóm ngành y dược có mức điểm sàn tối thiểu trong khoảng 19-22,5 điểm."
    },
    {
        "name": "Điểm sàn thấp nhất 15 vào trường có sinh viên được trả lương cao nhất",
        "link": "https://dantri.com.vn/giao-duc/diem-san-thap-nhat-15-vao-truong-co-sinh-vien-duoc-tra-luong-cao-nhat-20240719143922995.htm",
        "content": "Trường có sinh viên được trả lương cao nhất hệ thống Đại học Quốc gia TPHCM - cũng là trường công lập đầu tiên ở Việt Nam dạy hoàn toàn bằng tiếng Anh - có điểm sàn xét tuyển thấp nhất chỉ 15 điểm."
    },
    {
        "name": "Thêm nhiều trường đại học phía Nam công bố điểm sàn tuyển sinh năm 2024",
        "link": "https://dantri.com.vn/giao-duc/them-nhieu-truong-dai-hoc-phia-nam-cong-bo-diem-san-tuyen-sinh-nam-2024-20240719095915190.htm",
        "content": "Căn cứ vào điểm sàn được các trường công bố, thí sinh chọn đăng ký nguyện vọng phù hợp. Điểm sàn là ngưỡng xét đảm bảo chất lượng đầu vào, không phải là điểm chuẩn."
    },
    {
        "name": "Điểm sàn xét tuyển nhiều trường đại học phía Bắc, thấp nhất chỉ 15 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-xet-tuyen-nhieu-truong-dai-hoc-phia-bac-thap-nhat-chi-15-diem-20240719092030233.htm",
        "content": "Theo công bố của nhiều trường đại học, mức điểm sàn nhận hồ sơ xét tuyển năm 2024 thấp nhất chỉ 15 điểm."
    },
    {
        "name": "Đăng ký nguyện vọng đại học 2024: Những điều cần lưu ý để không hối hận",
        "link": "https://dantri.com.vn/giao-duc/dang-ky-nguyen-vong-dai-hoc-2024-nhung-dieu-can-luu-y-de-khong-hoi-han-20240718222122216.htm",
        "content": "Các chuyên gia khuyên rằng thí sinh không nên đăng ký nguyện vọng khi chưa hiểu rõ về ngành học, môi trường đại học sẽ học tập trong thời gian tới."
    },
    {
        "name": "ĐH Bách khoa Hà Nội dự báo điểm chuẩn xét tuyển: Thấp nhất 20 điểm",
        "link": "https://dantri.com.vn/giao-duc/dh-bach-khoa-ha-noi-du-bao-diem-chuan-xet-tuyen-thap-nhat-20-diem-20240719075347558.htm",
        "content": "Sáng 19/7, ĐH Đại học Bách khoa Hà Nội đưa ra dự báo điểm chuẩn cho 64 chương trình đào tạo tuyển sinh năm 2024."
    },
    {
        "name": "Thủ khoa của TPHCM từng rớt cả 3 nguyện vọng lớp 10 công lập",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-cua-tphcm-tung-rot-ca-3-nguyen-vong-lop-10-cong-lap-20240718155825157.htm",
        "content": "Sau 3 năm rớt cả 3 nguyện vọng vào lớp 10 công lập, Lê Quốc Thịnh - học sinh Trường TH-THCS-THPT Nam Việt - đậu thủ khoa khối C của TPHCM trong kỳ thi tốt nghiệp THPT 2024."
    },
    {
        "name": "Điểm sàn tuyển sinh của loạt trường đại học, Bách khoa TPHCM chỉ 18 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-tuyen-sinh-cua-loat-truong-dai-hoc-bach-khoa-tphcm-chi-18-diem-20240718221537063.htm",
        "content": "Tối ngày 18/7, hàng loạt trường đại học ở TPHCM công bố điểm sàn tuyển sinh đại học chính quy theo phương thức xét điểm thi tốt nghiệp THPT năm 2023."
    },
    {
        "name": "13 thủ khoa khối C toàn quốc ở Bắc Ninh là học sinh trường nào?",
        "link": "https://dantri.com.vn/giao-duc/13-thu-khoa-khoi-c-toan-quoc-o-bac-ninh-la-hoc-sinh-truong-nao-20240718122037427.htm",
        "content": "Trong số 13 thủ khoa khối C00 toàn quốc ở Bắc Ninh năm nay, 5 em đến từ Trường THPT chuyên Bắc Ninh."
    },
    {
        "name": "TPHCM lý giải việc tụt 9 hạng điểm thi tốt nghiệp, chỉ xếp thứ 20",
        "link": "https://dantri.com.vn/giao-duc/tphcm-ly-giai-viec-tut-9-hang-diem-thi-tot-nghiep-chi-xep-thu-20-20240718140704419.htm",
        "content": "Dù được đánh giá cao về chất lượng dạy và học song điểm trung bình thi tốt nghiệp năm 2024 tại TPHCM chỉ xếp hạng 20 trong 63 tỉnh thành."
    },
    {
        "name": "Điểm chuẩn ngành \"giàu nhất trong tất cả các ngành\" năm nay ra sao?",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nganh-giau-nhat-trong-tat-ca-cac-nganh-nam-nay-ra-sao-20240718114955331.htm",
        "content": "Tài chính ngân hàng là ngành có thu nhập luôn nằm ở nhóm đầu trong các ngành nghề. Trên thị trường lao động, thu nhập ở lĩnh vực này luôn khiến mọi ứng viên mơ ước."
    },
    {
        "name": "Tuyển sinh bổ sung lớp 10 tại TPHCM: Hồi hộp đến \"phút cuối\"",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-bo-sung-lop-10-tai-tphcm-hoi-hop-den-phut-cuoi-20240718132554374.htm",
        "content": "Dù đã xác nhận trực tuyến nhập học lớp 10 nhưng TPHCM vẫn đợi kết quả chính thức để đảm bảo đưa ra chỉ tiêu bổ sung sát nhất."
    },
    {
        "name": "Số điểm cao khối C năm 2024 tăng dựng đứng, hơn… 530%",
        "link": "https://dantri.com.vn/giao-duc/so-diem-cao-khoi-c-nam-2024-tang-dung-dung-hon-530-20240718110249087.htm",
        "content": "Năm 2024, điểm thi khối C00 (văn, sử, địa) tăng phi mã với hàng loạt con số vượt kỷ lục. Mốc điểm từ 25 điểm tăng 256%, mốc từ 27 điểm tăng 534,15%... so với năm 2023."
    },
    {
        "name": "Điểm chuẩn đại học năm 2024 dự kiến tăng cao",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-dai-hoc-nam-2024-du-kien-tang-cao-20240718123312433.htm",
        "content": "Với biến động điểm thi tốt nghiệp THPT năm 2024, nhiều chuyên gia dự báo điểm chuẩn vào đại học sẽ tăng cao, đặc biệt ở khối C."
    },
    {
        "name": "Top 15 trường THPT điểm thi tốt nghiệp cao nhất Hà Nội theo từng môn",
        "link": "https://dantri.com.vn/giao-duc/top-15-truong-thpt-diem-thi-tot-nghiep-cao-nhat-ha-noi-theo-tung-mon-20240718115617573.htm",
        "content": "Danh sách top 15 trường đạt điểm thi tốt nghiệp cao nhất Hà Nội năm 2024 có nhiều trường THPT khu vực ngoại thành, trường THPT ngoài công lập."
    },
    {
        "name": "7 trường ngoại thành lọt top 10 điểm hóa thi tốt nghiệp cao nhất Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/7-truong-ngoai-thanh-lot-top-10-diem-hoa-thi-tot-nghiep-cao-nhat-ha-noi-20240718113607617.htm",
        "content": "Danh sách 10 trường THPT có điểm hóa thi tốt nghiệp cao nhất Hà Nội gây bất ngờ với những cái tên thuộc top cuối thành phố về điểm chuẩn thi vào 10."
    },
    {
        "name": "Hàng loạt thí sinh 39, 40 điểm trúng tuyển bổ sung vào trường Đoàn Kết",
        "link": "https://dantri.com.vn/giao-duc/hang-loat-thi-sinh-39-40-diem-trung-tuyen-bo-sung-vao-truong-doan-ket-20240718091011370.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công bố danh sách 72 thí sinh trúng tuyển bổ sung vào Trường THPT Đoàn Kết, quận Hai Bà Trưng."
    },
    {
        "name": "Nữ sinh duy nhất cả nước được tuyển thẳng vào Trường Đại học Y dược TPHCM",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-duy-nhat-ca-nuoc-duoc-tuyen-thang-vao-truong-dai-hoc-y-duoc-tphcm-20240718082440832.htm",
        "content": "Chỉ có duy nhất một nữ sinh trong 5 học sinh được tuyển thẳng vào Trường Đại học Y dược TPHCM năm nay."
    },
    {
        "name": "Thủ khoa khối B là con gái bộ đội Trường Sa, từng đỗ đầu chuyên Trần Phú",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-b-la-con-gai-bo-doi-truong-sa-tung-do-dau-chuyen-tran-phu-20240717220739233.htm",
        "content": "Nguyễn Đặng Linh Chi - thủ khoa khối B00 - là học sinh Trường THPT Chuyên Trần Phú, Hải Phòng. Em từng đỗ thủ khoa vào trường này 3 năm trước."
    },
    {
        "name": "3 tỉnh có diện tích bằng nửa Hà Nội lọt mọi top đầu điểm thi tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/3-tinh-co-dien-tich-bang-nua-ha-noi-lot-moi-top-dau-diem-thi-tot-nghiep-20240717170523335.htm",
        "content": "3 tỉnh thành này góp mặt trong tất cả các bảng xếp hạng top 10 ở các môn thi tốt nghiệp THPT 2024."
    },
    {
        "name": "Điểm văn tốt nghiệp THPT tăng phi mã, chỉ đứng sau giáo dục công dân",
        "link": "https://dantri.com.vn/giao-duc/diem-van-tot-nghiep-thpt-tang-phi-ma-chi-dung-sau-giao-duc-cong-dan-20240717182924088.htm",
        "content": "Hơn 90.000 thí sinh đạt điểm văn từ 9 trở lên trong số 1 triệu thí sinh thi tốt nghiệp THPT 2024."
    },
    {
        "name": "Điểm sàn tốt nghiệp của Trường Đại học Công thương TPHCM 16-20 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-san-tot-nghiep-cua-truong-dai-hoc-cong-thuong-tphcm-16-20-diem-20240717212318348.htm",
        "content": "Điểm sàn theo phương thức xét điểm thi tốt nghiệp THPT năm 2024 vào Trường Đại học Công thương TPHCM dao động từ 16-20 điểm."
    },
    {
        "name": "Cách đăng ký nguyện vọng, tăng cơ hội trúng tuyển ngành học yêu thích",
        "link": "https://dantri.com.vn/giao-duc/cach-dang-ky-nguyen-vong-tang-co-hoi-trung-tuyen-nganh-hoc-yeu-thich-20240719141025940.htm",
        "content": "Chuỗi sự kiện \"Be a HIUer - Một ngày làm sinh viên Trường Đại học Quốc tế Hồng Bàng\" kéo dài đến hết 30/7, đang thu hút nhiều phụ huynh và thí sinh 2006 tham dự."
    },
    {
        "name": "Thí sinh đạt 18 điểm mới được nộp hồ sơ xét tuyển vào trường ĐH Kinh tế quốc dân",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-dat-18-diem-moi-duoc-nop-ho-so-xet-tuyen-vao-truong-dh-kinh-te-quoc-dan-2018071218525952.htm",
        "content": "Ngày 12/7, Trường Đại học Kinh tế Quốc dân đã thông báo ngưỡng đảm bảo chất lượng đầu vào (Điểm sàn xét tuyển) đại học hệ chính quy năm 2018. Theo đó, mức điểm nhận hồ sơ xét tuyển là 18 điểm."
    },
    {
        "name": "Vụ “lọt đề” ở Phú Thọ: ĐH Sư phạm Hà Nội 2 nói gì về nghi án “người liên quan”?",
        "link": "https://dantri.com.vn/giao-duc/vu-lot-de-o-phu-tho-dh-su-pham-ha-noi-2-noi-gi-ve-nghi-an-nguoi-lien-quan-20190626111928133.htm",
        "content": "Trong vụ nam sinh gây \"lọt đề\" tại Thanh Sơn, Phú Thọ được cho có liên quan đến một nữ sinh ĐH Sư phạm Hà Nội 2, trao đổi với PV Dân trí ngày 26/6, PGS.TS Phùng Gia Thế, Trưởng phòng Đào tạo của trường này cho biết, hiện nhà trường chưa nhận được thông tin từ phía cơ quan cảnh sát điều tra."
    },
    {
        "name": "Điểm sàn tốt nghiệp thấp nhất của Trường ĐH Khoa học Tự nhiên TPHCM chỉ 16",
        "link": "https://dantri.com.vn/giao-duc/diem-san-tot-nghiep-thap-nhat-cua-truong-dh-khoa-hoc-tu-nhien-tphcm-chi-16-20240717191048608.htm",
        "content": "Điểm sàn xét tuyển dựa vào kết quả kỳ thi tốt nghiệp THPT năm 2024 của ngành thấp nhất vào Trường Đại học Khoa học Tự nhiên (Đại học Quốc gia TPHCM) là 16 điểm."
    },
    {
        "name": "Cứ 10 thí sinh Bắc Ninh thì có 1 em đạt điểm 9,5 môn văn tốt nghiệp 2024",
        "link": "https://dantri.com.vn/giao-duc/cu-10-thi-sinh-bac-ninh-thi-co-1-em-dat-diem-95-mon-van-tot-nghiep-2024-20240717174744239.htm",
        "content": "Số điểm cao ở môn ngữ văn của tỉnh Bắc Ninh gây nhiều bất ngờ khi cứ 10 thí sinh sẽ có ít nhất 1 em đạt từ 9,5 điểm trở lên. \n\n\n\n\n\n16"
    },
    {
        "name": "Đại học Quốc gia Hà Nội công bố điểm sàn xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/dai-hoc-quoc-gia-ha-noi-cong-bo-diem-san-xet-tuyen-20240717173011519.htm",
        "content": "Chiều 17/7, ĐH Quốc gia Hà Nội công bố điểm sàn xét tuyển năm 2024 (ngưỡng đảm bảo chất lượng đầu vào) với phương thức sử dụng kết quả thi tốt nghiệp THPT."
    },
    {
        "name": "Có bao nhiêu thí sinh được 3 điểm 10 giống như thủ khoa toàn quốc?",
        "link": "https://dantri.com.vn/giao-duc/co-bao-nhieu-thi-sinh-duoc-3-diem-10-giong-nhu-thu-khoa-toan-quoc-20240717164941486.htm",
        "content": "Thủ khoa toàn quốc Nguyễn Hà Nhi và 3 thủ khoa khối C góp mặt trong danh sách 21 thí sinh có được 3 điểm 10 tại kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Khi nào các trường đại học công bố điểm chuẩn 2024?",
        "link": "https://dantri.com.vn/giao-duc/khi-nao-cac-truong-dai-hoc-cong-bo-diem-chuan-2024-20240717153953569.htm",
        "content": "Sau quá trình đăng ký nguyện vọng và lọc ảo, các trường sẽ công bố điểm chuẩn và kết quả xét tuyển bắt đầu từ 17/8."
    },
    {
        "name": "Thí sinh Hải Phòng đạt 26,65 khối B00 nhưng trượt tốt nghiệp?",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-hai-phong-dat-2665-khoi-b00-nhung-truot-tot-nghiep-20240717144615624.htm",
        "content": "Một thí sinh đến từ Hải Phòng có điểm thi khối B00 (toán, hóa, sinh) lên tới 26,65 điểm nhưng bị dính điểm liệt môn vật lý."
    },
    {
        "name": "Giá trị gia tăng: Chìa khóa thành công của chương trình cử nhân quốc tế IBD@NEU",
        "link": "https://dantri.com.vn/giao-duc/gia-tri-gia-tang-chia-khoa-thanh-cong-cua-chuong-trinh-cu-nhan-quoc-te-ibdneu-20240718180758164.htm",
        "content": "PGS.TS Lê Trung Thành, Viện trưởng Viện Đào tạo Quốc tế, Trường Đại học Kinh tế Quốc dân cho biết, giá trị gia tăng của chương trình IBD@NEU mang đến là định hướng tập trung vào sự học hỏi, ứng dụng thực tiễn và nội địa hóa kiến thức đào tạo."
    },
    {
        "name": "Thí sinh Đắk Lắk đạt 28 điểm khối C trượt tốt nghiệp?",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-dak-lak-dat-28-diem-khoi-c-truot-tot-nghiep-20240717142006881.htm",
        "content": "Một thí sinh của Đắk Lắk đạt số điểm rất cao ở tất cả các bài thi nhưng điểm số môn tiếng Anh đang hiển thị là 0 điểm."
    },
    {
        "name": "10 tỉnh thành có điểm thi môn GDCD cao nhất, một tỉnh vẫn là \"trùm\" dẫn đầu",
        "link": "https://dantri.com.vn/giao-duc/10-tinh-thanh-co-diem-thi-mon-gdcd-cao-nhat-mot-tinh-van-la-trum-dan-dau-20240717104329546.htm",
        "content": "Năm 2024, Vĩnh Phúc tiếp tục là tỉnh đứng đầu cả nước về điểm trung bình môn GDCD."
    },
    {
        "name": "10 tỉnh thành có điểm thi sử cao nhất, tiếp tục là Vĩnh Phúc",
        "link": "https://dantri.com.vn/giao-duc/10-tinh-thanh-co-diem-thi-su-cao-nhat-tiep-tuc-la-vinh-phuc-20240717131909741.htm",
        "content": "Năm 2024, Vĩnh Phúc tiếp tục là tỉnh đứng đầu cả nước về điểm thi môn lịch sử cùng với việc đứng đầu ở nhiều môn thi khác."
    },
    {
        "name": "Điểm số \"đẹp như mơ\" của các thủ khoa tỉnh Thanh Hóa",
        "link": "https://dantri.com.vn/giao-duc/diem-so-dep-nhu-mo-cua-cac-thu-khoa-tinh-thanh-hoa-20240717124413136.htm",
        "content": "Tỉnh Thanh Hóa đứng đầu cả nước về số thí sinh đạt điểm 10, bên cạnh đó, những thủ khoa các khối của tỉnh này sở hữu điểm số \"đẹp như mơ\"."
    },
    {
        "name": "Một tỉnh bất ngờ \"lột xác\", vươn lên thứ 2 cả nước về điểm văn tốt nghiệp",
        "link": "https://dantri.com.vn/giao-duc/mot-tinh-bat-ngo-lot-xac-vuon-len-thu-2-ca-nuoc-ve-diem-van-tot-nghiep-20240717105116589.htm",
        "content": "Từng có thứ hạng 51 năm ngoái, Trà Vinh bất ngờ \"lột xác\" khi tiến thẳng lên vị trí thứ 2 cả nước về điểm thi ngữ văn tốt nghiệp THPT 2024, và chỉ xếp sau Ninh Bình."
    },
    {
        "name": "Tuyên Quang vươn lên giành ngôi đầu về điểm môn sinh tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/tuyen-quang-vuon-len-gianh-ngoi-dau-ve-diem-mon-sinh-tot-nghiep-thpt-2024-20240717131152656.htm",
        "content": "Với điểm số trung bình 7,32, Tuyên Quang đã vươn lên vị trí số một trong top 10 tỉnh thành có điểm trung bình môn sinh học kỳ thi tốt nghiệp THPT 2024 và đẩy Vĩnh Long xuống vị trí thứ 2."
    },
    {
        "name": "10 tỉnh thành có điểm thi môn địa lý cao nhất, Vĩnh Phúc lại là quán quân",
        "link": "https://dantri.com.vn/giao-duc/10-tinh-thanh-co-diem-thi-mon-dia-ly-cao-nhat-vinh-phuc-lai-la-quan-quan-20240717094805284.htm",
        "content": "Kỳ thi tốt nghiệp THPT năm 2024, Vĩnh Phúc vẫn là tỉnh có điểm trung bình môn địa lý cao nhất cả nước như năm 2023."
    },
    {
        "name": "10 tỉnh thành có điểm thi môn lý cao nhất, Vĩnh Phúc tiếp tục dẫn đầu",
        "link": "https://dantri.com.vn/giao-duc/10-tinh-thanh-co-diem-thi-mon-ly-cao-nhat-vinh-phuc-tiep-tuc-dan-dau-20240717124938480.htm",
        "content": "Theo thông kê từ dữ liệu điểm thi tốt nghiệp THPT 2024 của Bộ GD&ĐT, Vĩnh Phúc tiếp tục là tỉnh có điểm trung bình môn địa lý cao nhất cả nước."
    },
    {
        "name": "10 địa phương có điểm trung bình môn hóa cao nhất cả nước",
        "link": "https://dantri.com.vn/giao-duc/10-dia-phuong-co-diem-trung-binh-mon-hoa-cao-nhat-ca-nuoc-20240715143446738.htm",
        "content": "Dưới đây là những địa phương có điểm trung bình môn hóa cao nhất trong kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Nữ sinh biết tin là thủ khoa khối C toàn quốc khi vừa kết thúc ca làm đêm",
        "link": "https://dantri.com.vn/giao-duc/nu-sinh-biet-tin-la-thu-khoa-khoi-c-toan-quoc-khi-vua-ket-thuc-ca-lam-dem-20240717123152326.htm",
        "content": "Em Nguyễn Thị Ngọc (Bắc Ninh) là một trong 19 thủ khoa khối C00 toàn quốc. Ngọc chia sẻ, sau khi học xong cấp 3, em từng dự tính sẽ nghỉ học đi làm thêm phụ giúp gia đình."
    },
    {
        "name": "Cách sắp xếp nguyện vọng để tăng cơ hội trúng tuyển đại học 2024",
        "link": "https://dantri.com.vn/giao-duc/cach-sap-xep-nguyen-vong-de-tang-co-hoi-trung-tuyen-dai-hoc-2024-20240717173324012.htm",
        "content": "Thời gian đăng ký nguyện vọng xét tuyển đại học năm 2024 bắt đầu từ ngày 18/7 đến 17h ngày 30/7. Thí sinh có thể tham khảo các cách sắp xếp nguyện vọng dưới đây để tăng cơ hội trúng tuyển đại học 2024."
    },
    {
        "name": "Top 100 thí sinh điểm thi cao nhất khối B00: TPHCM chiếm gần 30%",
        "link": "https://dantri.com.vn/giao-duc/top-100-thi-sinh-diem-thi-cao-nhat-khoi-b00-tphcm-chiem-gan-30-20240717121318005.htm",
        "content": "Trong top 100 điểm thi cao nhất khối B00, TPHCM có 28 thí sinh, áp đảo các tỉnh thành khác."
    },
    {
        "name": "3 điểm 10 giúp thí sinh Hà Nội là đồng thủ khoa toàn quốc",
        "link": "https://dantri.com.vn/giao-duc/3-diem-10-giup-thi-sinh-ha-noi-la-dong-thu-khoa-toan-quoc-20240717120544570.htm",
        "content": "3 điểm 10 ở các môn lịch sử, địa lý, giáo dục công dân đã giúp thí sinh Trường THPT Nguyễn Gia Thiều (Gia Lâm, Hà Nội) trở thành thủ khoa toàn quốc năm 2024."
    },
    {
        "name": "Sự \"thăng hoa\" của đề thi",
        "link": "https://dantri.com.vn/giao-duc/su-thang-hoa-cua-de-thi-20180706164144405.htm",
        "content": "Kỳ thi THPT quốc gia kết thúc với tranh cãi nhiều nhất quanh chuyện đề thi. Cũng phải nói, ban đầu, đề thi nhận được những đánh giá là có nhiều thay đổi, có sự \"thăng hoa\" nhưng có lẽ chưa đúng chỗ."
    },
    {
        "name": "Hơn 54.000 học viên VUS tỏa sáng cùng 3 cuộc thi tiếng Anh hấp dẫn",
        "link": "https://dantri.com.vn/giao-duc/hon-54000-hoc-vien-vus-toa-sang-cung-3-cuoc-thi-tieng-anh-hap-dan-20190523121456398.htm",
        "content": "Mong muốn mang đến một mùa hè đầy ắp trải nghiệm thú vị, hệ thống Anh văn Hội Việt Mỹ VUS tổ chức các sân chơi tiếng Anh cho học viên được trải nghiệm và tỏa sáng tài năng. Mỗi cuộc thi lại có những yêu cầu và thử thách khác nhau dành cho mọi lứa tuổi, tổng giá trị giải thưởng 3 cuộc thi đến 700 triệu đồng."
    },
    {
        "name": "Top thí sinh có điểm thi tốt nghiệp cao nhất: Bắc Ninh, Vĩnh Phúc dẫn đầu",
        "link": "https://dantri.com.vn/giao-duc/top-thi-sinh-co-diem-thi-tot-nghiep-cao-nhat-bac-ninh-vinh-phuc-dan-dau-20240716101841737.htm",
        "content": "Top 102 thí sinh có điểm thi tốt nghiệp THPT năm 2024 cao nhất cả nước đến từ nhiều tỉnh thành, trong đó, Bắc Ninh và Vĩnh Phúc dẫn đầu."
    },
    {
        "name": "Top 100 thí sinh điểm cao nhất khối A00: Thanh Hóa, Hà Nội dẫn đầu",
        "link": "https://dantri.com.vn/giao-duc/top-100-thi-sinh-diem-cao-nhat-khoi-a00-thanh-hoa-ha-noi-dan-dau-20240717112939650.htm",
        "content": "Trong top 100 thí sinh điểm cao nhất khối A00, Thanh Hóa, Hà Nội và Thái Bình là các tỉnh thành có nhiều thí sinh nhất."
    },
    {
        "name": "Top 100 thí sinh điểm cao nhất khối A01: Bình Dương vượt Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/top-100-thi-sinh-diem-cao-nhat-khoi-a01-binh-duong-vuot-ha-noi-20240717114932816.htm",
        "content": "Trong top 100 thí sinh điểm cao nhất khối A01, Bình Dương có số thí sinh lọt top nhiều hơn Hà Nội."
    },
    {
        "name": "Top 114 thí sinh điểm cao nhất khối D01 năm 2024, Bắc Ninh lại dẫn đầu",
        "link": "https://dantri.com.vn/giao-duc/top-114-thi-sinh-diem-cao-nhat-khoi-d01-nam-2024-bac-ninh-lai-dan-dau-20240716095407662.htm",
        "content": "Khối D01 gồm 3 môn toán, ngữ văn, tiếng Anh. Trong top thí sinh đạt điểm cao Bắc Ninh tiếp tục dẫn đầu, kế đến là Hà Nội."
    },
    {
        "name": "Bất ngờ top 121 thí sinh điểm cao nhất khối C00, Bắc Ninh đặc biệt",
        "link": "https://dantri.com.vn/giao-duc/bat-ngo-top-121-thi-sinh-diem-cao-nhat-khoi-c00-bac-ninh-dac-biet-20240716100218284.htm",
        "content": "Bảng xếp hạng khối C00 (ngữ văn, lịch sử, địa lý) gây bất ngờ khi hàng loạt thí sinh điểm cao chót vót. Trong đó, thí sinh đến từ Bắc Ninh chiếm đa số."
    },
    {
        "name": "Một môn thi tốt nghiệp THPT 2024 có số điểm 10 tăng sốc hơn... 90 lần",
        "link": "https://dantri.com.vn/giao-duc/mot-mon-thi-tot-nghiep-thpt-2024-co-so-diem-10-tang-soc-hon-90-lan-20240717101649835.htm",
        "content": "Trong kỳ thi tốt nghiệp THPT năm 2024, có một môn thi có số điểm 10 tăng so với năm 2023 hơn... 90 lần."
    },
    {
        "name": "Cả nước có 491 điểm liệt, ngoại ngữ nhiều nhất",
        "link": "https://dantri.com.vn/giao-duc/ca-nuoc-co-491-diem-liet-ngoai-ngu-nhieu-nhat-20240716152051032.htm",
        "content": "Năm 2024, cả nước có 491 điểm liệt, trong đó ngoại ngữ nhiều nhất với 134 điểm."
    },
    {
        "name": "Thí sinh Hải Phòng trở thành thủ khoa khối B00 với 29,55 điểm",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-hai-phong-tro-thanh-thu-khoa-khoi-b00-voi-2955-diem-20240715110439898.htm",
        "content": "Với tổng điểm 3 môn toán, vật lý, sinh học là 29,55, thí sinh của Hải Phòng đã trở thành thủ khoa khối B00 năm 2024."
    },
    {
        "name": "Công bố phổ điểm các môn thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-pho-diem-cac-mon-thi-tot-nghiep-thpt-2024-20240716152702907.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa công bố điểm và phổ điểm của từng môn thi trong kỳ thi tốt nghiệp trung học phổ thông năm 2024."
    },
    {
        "name": "Thanh Hóa vượt Hà Nội dẫn đầu số điểm 10 kỳ thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/thanh-hoa-vuot-ha-noi-dan-dau-so-diem-10-ky-thi-tot-nghiep-thpt-2024-20240716091326725.htm",
        "content": "Qua phân tích dữ liệu điểm thi tốt nghiệp THPT 2024 cho thấy, Thanh Hóa có nhiều điểm 10 nhất cả nước."
    },
    {
        "name": "Đạt 29,6 điểm, thí sinh TPHCM là thủ khoa khối A01 năm 2024",
        "link": "https://dantri.com.vn/giao-duc/dat-296-diem-thi-sinh-tphcm-la-thu-khoa-khoi-a01-nam-2024-20240715105515060.htm",
        "content": "Thủ khoa khối A01 toàn quốc năm 2024 là học sinh của TPHCM với số điểm 3 môn 29,6."
    },
    {
        "name": "Thí sinh Ninh Bình là thủ khoa \"kép\" toàn quốc thi tốt nghiệp và khối C00",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-ninh-binh-la-thu-khoa-kep-toan-quoc-thi-tot-nghiep-va-khoi-c00-20240716092759603.htm",
        "content": "Thí sinh đến từ Ninh Bình vừa là thủ khoa toàn quốc thi tốt nghiệp THPT năm 2024 vừa là thủ khoa khối C00."
    },
    {
        "name": "Thủ khoa khối A00 đạt 29,6 điểm, đến từ Thái Bình",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-a00-dat-296-diem-den-tu-thai-binh-20240715104904766.htm",
        "content": "Thủ khoa khối A00 kỳ thi tốt nghiệp THPT 2024 đến từ Thái Bình với số điểm 29,6."
    },
    {
        "name": "Thủ khoa khối D01 thi tốt nghiệp 2024 đến từ Vĩnh Phúc",
        "link": "https://dantri.com.vn/giao-duc/thu-khoa-khoi-d01-thi-tot-nghiep-2024-den-tu-vinh-phuc-20240716085845428.htm",
        "content": "Thí sinh Vĩnh Phúc trở thành thủ khoa toàn quốc khối D01 trong kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Không có điểm 10 môn Toán trong số hơn 1 triệu thí sinh thi tốt nghiệp THPT",
        "link": "https://dantri.com.vn/giao-duc/khong-co-diem-10-mon-toan-trong-so-hon-1-trieu-thi-sinh-thi-tot-nghiep-thpt-20240717084901777.htm",
        "content": "Điểm môn toán kỳ thi tốt nghiệp THPT 2024 đã gây bất ngờ lớn khi không có một điểm 10 nào trong số hơn 1 triệu thí sinh dự thi."
    },
    {
        "name": "Độc lạ: Có 19 thủ khoa khối C00, Bắc Ninh chiếm 13 người",
        "link": "https://dantri.com.vn/giao-duc/doc-la-co-19-thu-khoa-khoi-c00-bac-ninh-chiem-13-nguoi-20240716091042245.htm",
        "content": "Kỳ thi tốt nghiệp THPT năm 2024 gây bất ngờ khi có tới 19 thí sinh có khối C00 (ngữ văn, lịch sử, địa lý) cùng đạt 29,75 điểm."
    },
    {
        "name": "Xuất hiện 2 điểm 10 môn ngữ văn thi tốt nghiệp ở Nam Định, Đồng Tháp",
        "link": "https://dantri.com.vn/giao-duc/xuat-hien-2-diem-10-mon-ngu-van-thi-tot-nghiep-o-nam-dinh-dong-thap-20240716103025808.htm",
        "content": "Ở kỳ thi tốt nghiệp THPT năm 2024, có 2 thí sinh đến từ tỉnh Nam Định và Đồng Tháp đạt được điểm 10 ở bài thi môn ngữ văn."
    },
    {
        "name": "Công bố điểm thi tốt nghiệp THPT năm 2024",
        "link": "https://dantri.com.vn/giao-duc/cong-bo-diem-thi-tot-nghiep-thpt-nam-2024-20240716120817386.htm",
        "content": "8h ngày 17/7, Bộ GD&ĐT công bố điểm thi tốt nghiệp THPT 2024. Thí sinh có thể tra cứu điểm thi chính xác trên Dân trí và một số nền tảng khác."
    },
    {
        "name": "Điểm thi tốt nghiệp THPT 2024 trước giờ G: Có bài thi môn văn đạt điểm 9,75",
        "link": "https://dantri.com.vn/giao-duc/diem-thi-tot-nghiep-thpt-2024-truoc-gio-g-co-bai-thi-mon-van-dat-diem-975-20240716155622079.htm",
        "content": "Ghi nhận từ các cán bộ chấm thi, đã xuất hiện nhiều bài thi môn ngữ văn trong kỳ thi tốt nghiệp THPT năm 2024 đạt mức 9-9,75 điểm."
    },
    {
        "name": "Đào tạo ngành \"hot\" báo chí, truyền thông: Đông nhưng có mạnh?",
        "link": "https://dantri.com.vn/giao-duc/dao-tao-nganh-hot-bao-chi-truyen-thong-dong-nhung-co-manh-20240716205810175.htm",
        "content": "Nhu cầu về nhân lực và chất lượng trong lĩnh vực báo chí, truyền thông tăng lên. Điều này đặt ra những thách thức không nhỏ, nhất là trong bối cảnh công nghệ số và trí tuệ nhân tạo."
    },
    {
        "name": "Trước “giờ G”: Nườm nượp sĩ tử đến cầu may tại Văn Miếu",
        "link": "https://dantri.com.vn/giao-duc/truoc-gio-g-nuom-nuop-si-tu-den-cau-may-tai-van-mieu-20180623132513683.htm",
        "content": "Chỉ còn 1 ngày trước khi các sĩ tử bước vào kì thi THPT Quốc gia 2018, sáng nay 23/6, nhiều thí sinh và phụ huynh đã đến Văn Miếu Quốc Tử Giám để thắp hương cầu may mắn đỗ đạt."
    },
    {
        "name": "Các trường ĐH thu hút thí sinh bằng nhiều phương thức xét tuyển mới",
        "link": "https://dantri.com.vn/giao-duc/cac-truong-dh-thu-hut-thi-sinh-bang-nhieu-phuong-thuc-xet-tuyen-moi-20190501081517545.htm",
        "content": "Hiện có hơn 10 phương thức tuyển sinh khác nhau được các trường đại học áp dụng trong năm nay nhằm thu hút học sinh đăng ký xét tuyển."
    },
    {
        "name": "Thứ hạng các trường THPT tại Hà Nội thay đổi ra sao sau kỳ thi lớp 10?",
        "link": "https://dantri.com.vn/giao-duc/thu-hang-cac-truong-thpt-tai-ha-noi-thay-doi-ra-sao-sau-ky-thi-lop-10-20240716190803315.htm",
        "content": "Một số trường THPT ở cuối top vươn lên nhóm dẫn đầu sau khi Sở Giáo dục và Đào tạo điều chỉnh điểm chuẩn vào lớp 10 năm 2024."
    },
    {
        "name": "Cách tra cứu điểm thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/cach-tra-cuu-diem-thi-tot-nghiep-thpt-2024-20240710222038886.htm",
        "content": "Bộ GD&ĐT vừa phát đi thông tin về thời gian công bố điểm thi tốt nghiệp THPT 2024."
    },
    {
        "name": "Ngay khi có điểm thi tốt nghiệp THPT 2024, thí sinh cần làm gì?",
        "link": "https://dantri.com.vn/giao-duc/ngay-khi-co-diem-thi-tot-nghiep-thpt-2024-thi-sinh-can-lam-gi-20240716081240730.htm",
        "content": "Theo kế hoạch, 8h ngày 17/7, Bộ GD&ĐT sẽ công bố điểm thi tốt nghiệp THPT 2024. Ngay sau khi có điểm tốt nghiệp, thí sinh có nhiều việc cần phải thực hiện."
    },
    {
        "name": "Điểm liệt thi tốt nghiệp THPT năm 2024 là bao nhiêu?",
        "link": "https://dantri.com.vn/giao-duc/diem-liet-thi-tot-nghiep-thpt-nam-2024-la-bao-nhieu-20240715112921440.htm",
        "content": "Quy định về điểm liệt có trong Điều 42 Quy chế thi tốt nghiệp THPT ban hành kèm theo Thông tư 15/2020/TT-BGDDT của Bộ Giáo dục và Đào tạo."
    },
    {
        "name": "Cách tính điểm xét tốt nghiệp THPT 2024 thí sinh cần lưu ý",
        "link": "https://dantri.com.vn/giao-duc/cach-tinh-diem-xet-tot-nghiep-thpt-2024-thi-sinh-can-luu-y-20240715100921437.htm",
        "content": "Điểm xét tốt nghiệp THPT năm 2024 không chỉ là kết quả thi tốt nghiệp THPT mà còn kết hợp học bạ lớp 12."
    },
    {
        "name": "Chưa đầy 48 giờ nữa sẽ công bố điểm thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/chua-day-48-gio-nua-se-cong-bo-diem-thi-tot-nghiep-thpt-2024-20240710224337615.htm",
        "content": "Theo lịch tuyển sinh của Bộ GD&ĐT, 8h ngày 17/7, Bộ GD&ĐT sẽ công bố điểm thi tốt nghiệp THPT 2024."
    },
    {
        "name": "TPHCM tuyển bổ sung vào lớp 10 khác biệt như thế nào?",
        "link": "https://dantri.com.vn/giao-duc/tphcm-tuyen-bo-sung-vao-lop-10-khac-biet-nhu-the-nao-20240715070434287.htm",
        "content": "TPHCM sẽ công bố chỉ tiêu xét tuyển bổ sung vào lớp 10 công lập năm học 2024-2025 trong tuần này. Đây là năm thứ 2, thành phố xét tuyển thêm, song, có nhiều khác biệt so với các tỉnh thành khác."
    },
    {
        "name": "Nhiều tỉnh hạ điểm chuẩn, tuyển bổ sung vào lớp 10 năm 2024",
        "link": "https://dantri.com.vn/giao-duc/nhieu-tinh-ha-diem-chuan-tuyen-bo-sung-vao-lop-10-nam-2024-20240713164111658.htm",
        "content": "Đến nay, sau khi nhập học đợt 1, nhiều tỉnh thành hạ điểm chuẩn, tuyển bổ sung vào lớp 10 năm 2024."
    },
    {
        "name": "Hàng loạt lớp chuyên ở Hà Nội giảm mạnh điểm chuẩn lớp 10",
        "link": "https://dantri.com.vn/giao-duc/hang-loat-lop-chuyen-o-ha-noi-giam-manh-diem-chuan-lop-10-20240712200742549.htm",
        "content": "Lớp chuyên toán, chuyên Anh tại các trường Chu Văn An, Nguyễn Huệ, Hà Nội - Amsterdam đồng loạt giảm điểm chuẩn."
    },
    {
        "name": "59 trường ở Hà Nội giảm điểm chuẩn lớp 10, THPT Đoàn Kết tuyển tràn tuyến",
        "link": "https://dantri.com.vn/giao-duc/59-truong-o-ha-noi-giam-diem-chuan-lop-10-thpt-doan-ket-tuyen-tran-tuyen-20240711103402107.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa công bố điểm chuẩn bổ sung lớp 10 công lập năm 2024."
    },
    {
        "name": "Hà Nội bổ sung 1.125 chỉ tiêu lớp 10 cho 10 trường THPT",
        "link": "https://dantri.com.vn/giao-duc/ha-noi-bo-sung-1125-chi-tieu-lop-10-cho-10-truong-thpt-20240712145837645.htm",
        "content": "Sở Giáo dục và Đào tạo Hà Nội vừa bổ sung chỉ tiêu tuyển sinh lớp 10 cho 10 trường THPT trong năm học 2024-2025."
    },
    {
        "name": "TPHCM tuyển bổ sung 166 chỉ tiêu đầu tiên vào lớp 10 năm 2024",
        "link": "https://dantri.com.vn/giao-duc/tphcm-tuyen-bo-sung-166-chi-tieu-dau-tien-vao-lop-10-nam-2024-20240711181034793.htm",
        "content": "Sở Giáo dục và Đào tạo TPHCM thông báo tuyển bổ sung 166 chỉ tiêu vào lớp 10 tích hợp của các trường trung học phổ thông năm học 2024-2025."
    },
    {
        "name": "Điểm chuẩn ngành học cực hiếm, Việt Nam chỉ một nơi đào tạo",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nganh-hoc-cuc-hiem-viet-nam-chi-mot-noi-dao-tao-20240711100347260.htm",
        "content": "Ngành học cực hiếm cả nước chỉ có duy nhất một cơ sở giáo dục đào tạo hệ đại học chính quy cũng là ngành có điểm chuẩn cao nhất trường."
    },
    {
        "name": "19 học sinh giỏi quốc gia môn văn, sử, địa được tuyển thẳng vào ĐH Y Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/19-hoc-sinh-gioi-quoc-gia-mon-van-su-dia-duoc-tuyen-thang-vao-dh-y-ha-noi-20240711092957994.htm",
        "content": "19 em là học sinh giỏi môn văn, sử, địa, một em ở môn tiếng Anh, đỗ ngành Tâm lý học của ĐH Y Hà Nội. Tất cả đều đạt giải nhì quốc gia trở lên."
    },
    {
        "name": "Chưa công bố điểm chuẩn bổ sung vào lớp 10 công lập của Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/chua-cong-bo-diem-chuan-bo-sung-vao-lop-10-cong-lap-cua-ha-noi-20240710232059068.htm",
        "content": "Tính đến 23h ngày 10/7, Sở Giáo dục và Đào tạo Hà Nội chưa công bố điểm chuẩn bổ sung vào lớp 10 công lập."
    },
    {
        "name": "Điểm chuẩn Trường ĐH Sư phạm TPHCM, giáo viên môn hóa tương lai \"gây bão\"",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dh-su-pham-tphcm-giao-vien-mon-hoa-tuong-lai-gay-bao-20240710220332352.htm",
        "content": "Để trúng tuyển vào ngành sư phạm hóa học, ngành có điểm chuẩn cao nhất của Trường Đại học Sư phạm TPHCM theo phương thức xét học bạ, thí sinh gần như phải đạt 10 điểm/môn."
    },
    {
        "name": "Một trường công bố điểm chuẩn, ngành cao nhất hơn ngành thấp nhất 380 điểm",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-cong-bo-diem-chuan-nganh-cao-nhat-hon-nganh-thap-nhat-380-diem-20240710160740767.htm",
        "content": "Theo quy đổi kết quả học bạ, điểm chuẩn ngành cao nhất hơn ngành thấp nhất tại Trường Đại học Giao thông Vận tải TPHCM đến... 380 điểm."
    },
    {
        "name": "TPHCM xin thêm biên chế giáo viên năm học 2024-2025",
        "link": "https://dantri.com.vn/giao-duc/tphcm-xin-them-bien-che-giao-vien-nam-hoc-2024-2025-20240710111004194.htm",
        "content": "Kế hoạch biên chế sự nghiệp giáo dục năm học 2024-2025 của TPHCM tăng gần 16.000 người so với tổng số lượng viên chức, lao động đang có."
    },
    {
        "name": "\"Tấm chiếu mới\" nghìn tỷ đồng có ngành điểm chuẩn tăng vọt... 60 điểm",
        "link": "https://dantri.com.vn/giao-duc/tam-chieu-moi-nghin-ty-dong-co-nganh-diem-chuan-tang-vot-60-diem-20240710092014180.htm",
        "content": "Tại ngôi trường vừa gia nhập câu lạc bộ \"trường đại học nghìn tỷ\" này, ngành công nghệ kỹ thuật điện tử - viễn thông có điểm chuẩn tăng vọt thêm 60 điểm theo điểm năng lực của Đại học Quốc gia TPHCM."
    },
    {
        "name": "Điểm chuẩn lớp 6 Trường Trần Đại Nghĩa năm 2024 tăng cao",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-lop-6-truong-tran-dai-nghia-nam-2024-tang-cao-20240710082247686.htm",
        "content": "Ngày 10/7, Sở Giáo dục và Đào tạo TPHCM đã công bố điểm thi, điểm chuẩn tuyển vào lớp 6, Trường THCS và THPT Trần Đại Nghĩa."
    },
    {
        "name": "“Không xem thời sự cập nhật tin tức, đừng thi Báo chí”",
        "link": "https://dantri.com.vn/giao-duc/khong-xem-thoi-su-cap-nhat-tin-tuc-dung-thi-bao-chi-20180422205744592.htm",
        "content": "Đó là lời nhắc nhở của PGS.TS Nguyễn Thị Trường Giang (Trưởng Khoa Phát thanh - Truyền hình, Học viện Báo chí và Tuyên truyền) cho những \"sĩ tử\" sắp thi vào các chuyên ngành Báo chí của trường. Theo đó, muốn vượt qua \"cửa ải\" bài thi Năng khiếu báo chí, thí sinh không thể không đọc báo, cập nhật tin tức và các vấn đề thời sự."
    },
    {
        "name": "ĐH Quốc gia TPHCM sẵn sàng đón hơn 34.000 thí sinh dự thi đánh giá năng lực",
        "link": "https://dantri.com.vn/giao-duc/dh-quoc-gia-tphcm-san-sang-don-hon-34000-thi-sinh-du-thi-danh-gia-nang-luc-20190329015446580.htm",
        "content": "Đã có 34.200 thí sinh xác nhận tham gia kỳ thi đánh giá năng lực đợt 1 năm 2019 do ĐH Quốc gia TPHCM tổ chức vào ngày 31/3 sắp tới. Mọi công tác tổ chức kỳ thi đã được ĐH này hoàn tất."
    },
    {
        "name": "Trường Đại học Kinh tế Quốc dân hợp tác Đại học Andrews tuyển sinh ngành Quản trị Kinh doanh",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-kinh-te-quoc-dan-hop-tac-dai-hoc-andrews-tuyen-sinh-nganh-quan-tri-kinh-doanh-20240716191234159.htm",
        "content": "Viện Đào tạo Quốc tế, Trường Đại học Kinh tế Quốc dân hợp tác với Đại học Andrews, Mỹ triển khai chương trình liên kết đào tạo Cử nhân Quản trị Kinh doanh, chuyên ngành Kinh doanh quốc tế."
    },
    {
        "name": "Điểm chuẩn ngành \"khuấy đảo thế giới\", lương nửa tỷ vẫn đào tạo không kịp",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-nganh-khuay-dao-the-gioi-luong-nua-ty-van-dao-tao-khong-kip-20240709161300697.htm",
        "content": "Điểm chuẩn của ngành học Trí tuệ nhân tạo (AI) - từ khóa được người Việt tìm kiếm nhiều nhất năm 2023 - cũng là lĩnh vực khuấy đảo trên toàn thế giới, nằm trong top cao."
    },
    {
        "name": "Hôm nay, Hà Nội duyệt điểm chuẩn bổ sung vào lớp 10 công lập",
        "link": "https://dantri.com.vn/giao-duc/hom-nay-ha-noi-duyet-diem-chuan-bo-sung-vao-lop-10-cong-lap-20240709215945236.htm",
        "content": "Theo kế hoạch, Sở Giáo dục và Đào tạo (GD&ĐT) Hà Nội sẽ duyệt điểm chuẩn bổ sung vào lớp 10 chuyên và không chuyên vào hôm nay, 10/7."
    },
    {
        "name": "Điểm thi ngữ văn tốt nghiệp THPT 2024: \"Trúng tủ\" nhưng điểm giảm",
        "link": "https://dantri.com.vn/giao-duc/diem-thi-ngu-van-tot-nghiep-thpt-2024-trung-tu-nhung-diem-giam-20240709144750845.htm",
        "content": "Nhiều thí sinh vui mừng khi \"trúng tủ\" đề thi ngữ văn tốt nghiệp THPT năm 2024. Song, nhiều giám khảo tại TPHCM nhận định điểm thi không cao như kỳ vọng."
    },
    {
        "name": "Một trường điều chỉnh đề án, hết cảnh \"2 sinh viên thì 1 của TPHCM\"",
        "link": "https://dantri.com.vn/giao-duc/mot-truong-dieu-chinh-de-an-het-canh-2-sinh-vien-thi-1-cua-tphcm-20240709095659521.htm",
        "content": "Năm 2024, Trường Đại học Y khoa Phạm Ngọc Thạch sẽ xét tuyển chung thí sinh cả nước, bỏ quy định dành 50% chỉ tiêu cho học sinh TPHCM như trước đây."
    },
    {
        "name": "Nhiều trường đại học ngành y dược công bố điểm chuẩn xét tuyển sớm",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-nganh-y-duoc-cong-bo-diem-chuan-xet-tuyen-som-20240709085313131.htm",
        "content": "Nhiều trường đại học đã công bố điểm chuẩn trúng tuyển sớm năm 2024 để xét tuyển vào các ngành thuộc khối sức khỏe."
    },
    {
        "name": "Điểm SAT đầu vào ĐH Kinh tế quốc dân tăng \"phi mã\": 9 ngành lấy trên 1500",
        "link": "https://dantri.com.vn/giao-duc/diem-sat-dau-vao-dh-kinh-te-quoc-dan-tang-phi-ma-9-nganh-lay-tren-1500-20240708170053612.htm",
        "content": "Điểm chuẩn SAT trúng tuyển vào Đại học Kinh tế quốc dân năm 2024 không dưới 1300. Nhiều ngành lấy trên 1500."
    },
    {
        "name": "Ngành dẫn đầu trong nhóm bị nói \"vô dụng\" có điểm chuẩn cao chót vót",
        "link": "https://dantri.com.vn/giao-duc/nganh-dan-dau-trong-nhom-bi-noi-vo-dung-co-diem-chuan-cao-chot-vot-20240708125603435.htm",
        "content": "Một ngành học nằm trong nhóm đầu các ngành bị các TikToker bêu rếu là \"thất nghiệp\", \"vô dụng\" có điểm chuẩn cao chót vót tại nhiều trường đại học trong mùa tuyển sinh 2024."
    },
    {
        "name": "Mời tra cứu điểm thi tốt nghiệp THPT 2024 trên Dân trí",
        "link": "https://dantri.com.vn/giao-duc/moi-tra-cuu-diem-thi-tot-nghiep-thpt-2024-tren-dan-tri-20240708113522786.htm",
        "content": "Theo kế hoạch, Bộ GD&ĐT sẽ công bố điểm thi tốt nghiệp THPT 2024 trên các nền tảng vào 8h ngày 17/7."
    },
    {
        "name": "Ngành học \"bá chủ\" điểm chuẩn 2024, thị trường rất thiếu dù lương 50 triệu",
        "link": "https://dantri.com.vn/giao-duc/nganh-hoc-ba-chu-diem-chuan-2024-thi-truong-rat-thieu-du-luong-50-trieu-20240708103800681.htm",
        "content": "Năm nay, tại nhiều trường đại học, ngành học này còn được gọi là \"ông trùm\" điểm chuẩn khi điểm ở top cao nhất. Thậm chí, có trường phải đạt điểm tuyệt đối 10/10 mới trúng tuyển."
    },
    {
        "name": "TPHCM: Đề xuất giảm tới 80% học phí năm học 2024-2025",
        "link": "https://dantri.com.vn/giao-duc/tphcm-de-xuat-giam-toi-80-hoc-phi-nam-hoc-2024-2025-20240708073602935.htm",
        "content": "Mức học phí năm học 2024-2025 tại TPHCM đang được đề xuất thấp hơn nhiều so với năm học trước."
    },
    {
        "name": "Nhiều trường đại học tiếp tục công bố điểm chuẩn",
        "link": "https://dantri.com.vn/giao-duc/nhieu-truong-dai-hoc-tiep-tuc-cong-bo-diem-chuan-20240707090503913.htm",
        "content": "Thêm nhiều trường đại học ở TPHCM tiếp tục công bố điểm chuẩn trúng tuyển các phương thức xét tuyển sớm."
    },
    {
        "name": "Đề thi và đáp án bài khảo sát vào lớp 6 Trường Trần Đại Nghĩa",
        "link": "https://dantri.com.vn/giao-duc/de-thi-va-dap-an-bai-khao-sat-vao-lop-6-truong-tran-dai-nghia-20240704102507846.htm",
        "content": "Chiều 5/7, Sở Giáo dục và Đào tạo TPHCM công bố đề và đáp án kỳ khảo sát vào lớp 6 Trường Trần Đại Nghĩa năm 2024."
    },
    {
        "name": "Sở Giáo dục TPHCM báo cáo về sự cố trong kỳ thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/so-giao-duc-tphcm-bao-cao-ve-su-co-trong-ky-thi-tot-nghiep-thpt-2024-20240705110810722.htm",
        "content": "Giám đốc Sở Giáo dục và Đào tạo TPHCM vừa có báo cáo chính thức về sự cố bài thi của 22 học sinh tốt nghiệp bị giám thị ký nhầm và hướng xử lý cụ thể."
    },
    {
        "name": "Điểm thi lớp 10 trung bình của một trường tư cao hơn điểm chuẩn toàn Hà Nội",
        "link": "https://dantri.com.vn/giao-duc/diem-thi-lop-10-trung-binh-cua-mot-truong-tu-cao-hon-diem-chuan-toan-ha-noi-20240705100731897.htm",
        "content": "Trường THCS Archimedes công bố thành tích thi lớp 10 của học sinh trường này với mức điểm trung bình là 42,6."
    },
    {
        "name": "45,5 điểm mới đỗ lớp 10 Trường THPT Nguyễn Tất Thành",
        "link": "https://dantri.com.vn/giao-duc/455-diem-moi-do-lop-10-truong-thpt-nguyen-tat-thanh-20240705092612577.htm",
        "content": "Trường THCS và THPT Nguyễn Tất Thành vừa công bố điểm chuẩn lớp 10 diện xét tuyển điểm thi lớp 10 công lập của Hà Nội."
    },
    {
        "name": "Sở Giáo dục TPHCM bác tin đồn sai sự thật về tuyển bổ sung lớp 10",
        "link": "https://dantri.com.vn/giao-duc/so-giao-duc-tphcm-bac-tin-don-sai-su-that-ve-tuyen-bo-sung-lop-10-20240704221308688.htm",
        "content": "Sở Giáo dục và Đào tạo TPHCM khẳng định không hạ điểm chuẩn lớp 10 năm 2024. Việc xét tuyển bổ sung chỉ dành cho thí sinh trượt cả 3 nguyện vọng và đáp ứng yêu cầu về điểm."
    },
    {
        "name": "Thêm loạt trường đại học tiếp tục công bố điểm chuẩn",
        "link": "https://dantri.com.vn/giao-duc/them-loat-truong-dai-hoc-tiep-tuc-cong-bo-diem-chuan-20240704152311535.htm",
        "content": "Nhiều trường đại học ở TPHCM tiếp tục công bố điểm chuẩn các phương thức xét tuyển sớm năm 2024."
    },
    {
        "name": "Học sinh trượt lớp 10 Hà Nội vẫn còn cơ hội trúng tuyển sau ngày 10/7",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-truot-lop-10-ha-noi-van-con-co-hoi-trung-tuyen-sau-ngay-107-20240704110349107.htm",
        "content": "6 ngày tới, Sở Giáo dục và Đào tạo Hà Nội sẽ duyệt điểm chuẩn bổ sung. Đây là cơ hội cho những thí sinh trượt cả ba nguyện vọng."
    },
    {
        "name": "Học sinh lớp 5 tranh tài 1 \"chọi\" 12 vào lớp 6 trường của những thủ khoa",
        "link": "https://dantri.com.vn/giao-duc/hoc-sinh-lop-5-tranh-tai-1-choi-12-vao-lop-6-truong-cua-nhung-thu-khoa-20240704061154387.htm",
        "content": "Hôm nay, khoảng 4.300 học sinh sẽ làm bài khảo sát năng lực để tranh suất vào lớp 6 Trường THCS và THPT Trần Đại Nghĩa, TPHCM với tỷ lệ 1 \"chọi\" 12,29."
    },
    {
        "name": "Đề thi tham khảo môn Lịch sử 2018: Rất khó, phân loại trình độ của từng học sinh",
        "link": "https://dantri.com.vn/giao-duc/de-thi-tham-khao-mon-lich-su-2018-rat-kho-phan-loai-trinh-do-cua-tung-hoc-sinh-20180126222505554.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa công bố đề thi thử nghiệm kỳ thi THPQ quốc gia năm 2018. Đề thi môn Lịch sử gồm 40 câu được đánh giá là đề cập toàn diện đến nhiều lĩnh vực, có tính phân loại rõ rệt, đảm bảo đánh giá chính xác năng lực của người học."
    },
    {
        "name": "Tuyển sinh năm 2019: Nhiều ngành truyền thống vẫn đắt hàng",
        "link": "https://dantri.com.vn/giao-duc/tuyen-sinh-nam-2019-nhieu-nganh-truyen-thong-van-dat-hang-20190309075238028.htm",
        "content": "Năm 2019, bên cạnh việc mở các ngành học mới bắt nhịp cách mạng công nghiệp 4.0 và hướng tới phát triển bền vững, nhiều ngành nghề truyền thống, gắn với nhu cầu thực tiễn vẫn đắt hàng."
    },
    {
        "name": "34 trường THPT ở TPHCM tăng điểm chuẩn, bất ngờ mức tăng 2,5",
        "link": "https://dantri.com.vn/giao-duc/34-truong-thpt-o-tphcm-tang-diem-chuan-bat-ngo-muc-tang-25-20240703165503176.htm",
        "content": "Điểm chuẩn lớp 10 tại TPHCM năm 2024 có chiều hướng giảm mạnh, đặc biệt ở các trường top đầu. Trong khi, nhiều trường top cuối có xu hướng tăng nhẹ."
    },
    {
        "name": "Hướng dẫn nhập học lớp 10 tại TPHCM năm học 2024-2025, một điểm mới",
        "link": "https://dantri.com.vn/giao-duc/huong-dan-nhap-hoc-lop-10-tai-tphcm-nam-hoc-2024-2025-mot-diem-moi-20240702201034271.htm",
        "content": "Điểm mới năm nay là học sinh đã trúng tuyển lớp 10 sẽ xác nhận nhập học từ ngày 4/7 đến 17h ngày 12/7 dưới hình thức trực tuyến. Sau đó, các em mới nộp hồ sơ nhập học trực tiếp tại trường."
    },
    {
        "name": "Loạt ngành có điểm chuẩn cực thấp tại ĐH Khoa học Xã hội & Nhân văn TPHCM",
        "link": "https://dantri.com.vn/giao-duc/loat-nganh-co-diem-chuan-cuc-thap-tai-dh-khoa-hoc-xa-hoi-nhan-van-tphcm-20240703200813027.htm",
        "content": "Điểm chuẩn xét theo kết quả kỳ thi đánh giá năng lực của ngành thấp nhất tại Trường Đại học Khoa học Xã hội & Nhân văn (Đại học Quốc gia TPHCM) chỉ 635/1.200 điểm."
    },
    {
        "name": "Thí sinh trượt cả 3 nguyện vọng lớp 10 tại TPHCM vẫn còn cơ hội xét bổ sung",
        "link": "https://dantri.com.vn/giao-duc/thi-sinh-truot-ca-3-nguyen-vong-lop-10-tai-tphcm-van-con-co-hoi-xet-bo-sung-20240703174331863.htm",
        "content": "Sau 31/7, TPHCM sẽ thực hiện xét tuyển bổ sung lớp 10 cho học sinh rớt cả 3 nguyện vọng vào trường công lập."
    },
    {
        "name": "Gần 1/3 số trường THPT tại TPHCM lấy điểm chuẩn lớp 10 dưới 5 điểm/môn",
        "link": "https://dantri.com.vn/giao-duc/gan-13-so-truong-thpt-tai-tphcm-lay-diem-chuan-lop-10-duoi-5-diemmon-20240703161221005.htm",
        "content": "Điểm chuẩn lớp 10 công lập tại TPHCM năm 2024 cao nhất là 8,08 điểm/môn và thấp nhất chỉ có 3,5 điểm/môn."
    },
    {
        "name": "Xếp hạng điểm chuẩn lớp 10 của 108 trường THPT tại TPHCM năm 2024",
        "link": "https://dantri.com.vn/giao-duc/xep-hang-diem-chuan-lop-10-cua-108-truong-thpt-tai-tphcm-nam-2024-20240703154607701.htm",
        "content": "Trường THPT Nguyễn Thượng Hiền tiếp tục dẫn đầu về điểm chuẩn lớp 10 tại TPHCM năm 2024 với 24,25 điểm. Trong khi đó, có 34 trường lấy dưới 15 điểm."
    },
    {
        "name": "Điểm chuẩn Trường ĐH Sài Gòn tăng vùn vụt, ngành cao nhất tăng hơn 90 điểm",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dh-sai-gon-tang-vun-vut-nganh-cao-nhat-tang-hon-90-diem-20240703152651758.htm",
        "content": "Tại Trường Đại học Sài Gòn, ngành kỹ thuật phần mềm có điểm chuẩn theo điểm đánh giá năng lực của Đại học Quốc gia TPHCM lên đến 926 điểm, cao hơn năm trước hơn 90 điểm."
    },
    {
        "name": "Top 10 trường có điểm chuẩn lớp 10 cao nhất TPHCM: Thứ tự xếp hạng thay đổi",
        "link": "https://dantri.com.vn/giao-duc/top-10-truong-co-diem-chuan-lop-10-cao-nhat-tphcm-thu-tu-xep-hang-thay-doi-20240703151157054.htm",
        "content": "Trong top 10 điểm chuẩn, Trường THPT Nguyễn Thượng Hiền dẫn đầu thành phố với điểm chuẩn 24,25, giảm 1,25 so với năm ngoái."
    },
    {
        "name": "TPHCM công bố điểm chuẩn lớp 10 năm 2024, cao nhất 24,25",
        "link": "https://dantri.com.vn/giao-duc/tphcm-cong-bo-diem-chuan-lop-10-nam-2024-cao-nhat-2425-20240702202413112.htm",
        "content": "Hội đồng duyệt điểm chuẩn lớp 10 tại TPHCM tổ chức họp và công bố điểm chuẩn lớp 10, năm học 2024-2025."
    },
    {
        "name": "5 học sinh được tuyển thẳng vào trường có sinh viên được trả lương cao nhất",
        "link": "https://dantri.com.vn/giao-duc/5-hoc-sinh-duoc-tuyen-thang-vao-truong-co-sinh-vien-duoc-tra-luong-cao-nhat-20240703123435940.htm",
        "content": "5 học sinh đến từ 5 trường THPT trong cả nước được xét tuyển thẳng vào trường Đại học Quốc tế - Trường có sinh viên ra trường được trả lương cao nhất trong hệ thống Đại học Quốc gia TPHCM."
    },
    {
        "name": "Điểm chuẩn Trường Đại học Công thương TPHCM: Ngành marketing điểm cao nhất",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-truong-dai-hoc-cong-thuong-tphcm-nganh-marketing-diem-cao-nhat-20240703083015755.htm",
        "content": "Ngành marketing dẫn đầu ở mức điểm chuẩn trúng tuyển vào Trường Đại học Công thương TPHCM ở phương thức xét tuyển học bạ và đánh giá năng lực."
    },
    {
        "name": "Ngành nào có điểm chuẩn thấp nhất vào ĐH Bách khoa TPHCM?",
        "link": "https://dantri.com.vn/giao-duc/nganh-nao-co-diem-chuan-thap-nhat-vao-dh-bach-khoa-tphcm-20240703080137270.htm",
        "content": "Điểm chuẩn theo phương thức ưu tiên xét tuyển thẳng và ưu tiên xét tuyển năm 2024 của Trường Đại học Bách khoa (Đại học Quốc gia TPHCM) chênh lệch lớn giữa các ngành."
    },
    {
        "name": "Trường ĐH Kinh tế Quốc dân công bố điểm chuẩn, cao nhất 28,88",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-kinh-te-quoc-dan-cong-bo-diem-chuan-cao-nhat-2888-20240702221730694.htm",
        "content": "Trường Đại học Kinh tế Quốc dân vừa thông báo điểm chuẩn trúng tuyển ở phương thức xét tuyển kết hợp với thí sinh nhóm 1 và nhóm 2."
    },
    {
        "name": "Điểm chuẩn lớp 10 năm 2024 ở TPHCM \"trước giờ G\": Số điểm cao giảm mạnh",
        "link": "https://dantri.com.vn/giao-duc/diem-chuan-lop-10-nam-2024-o-tphcm-truoc-gio-g-so-diem-cao-giam-manh-20240702204200642.htm",
        "content": "Số thí sinh điểm cao giảm mạnh, tỷ lệ chọi giảm... là những yếu tố sẽ tác động đến điểm chuẩn lớp 10 năm 2024 của TPHCM."
    },
    {
        "name": "Hôm nay, TPHCM công bố điểm chuẩn lớp 10 năm 2024",
        "link": "https://dantri.com.vn/giao-duc/hom-nay-tphcm-cong-bo-diem-chuan-lop-10-nam-2024-20240701065339582.htm",
        "content": "Theo kế hoạch, ngày 3/7, Sở Giáo dục và Đào tạo TPHCM sẽ công bố điểm chuẩn lớp 10 năm 2024."
    },
    {
        "name": "Đáp án tiếng Pháp, tiếng Nhật kỳ thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/dap-an-tieng-phap-tieng-nhat-ky-thi-tot-nghiep-thpt-2024-20240627120736586.htm",
        "content": "Chiều tối 7/2, Bộ GD&ĐT công bố đáp án các môn thi trong kỳ thi tốt nghiệp THPT năm 2024. Dân trí cập nhật đáp án môn tiếng Pháp, tiếng Nhật."
    },
    {
        "name": "Tranh cãi đáp án môn lịch sử thi tốt nghiệp THPT: Bộ chọn \"C\"",
        "link": "https://dantri.com.vn/giao-duc/tranh-cai-dap-an-mon-lich-su-thi-tot-nghiep-thpt-bo-chon-c-20240702182146672.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa công bố đáp án chính thức tất cả các mã đề môn lịch sử kỳ thi tốt nghiệp THPT 2024."
    },
    {
        "name": "Đáp án chính thức môn lịch sử kỳ thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/dap-an-chinh-thuc-mon-lich-su-ky-thi-tot-nghiep-thpt-2024-20240627031143973.htm",
        "content": "Chiều tối 2/7, Bộ GD&ĐT vừa công bố đáp án môn lịch sử và tất cả các môn trong kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Đáp án chính thức môn toán kỳ thi THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/dap-an-chinh-thuc-mon-toan-ky-thi-thpt-2024-20240627092356285.htm",
        "content": "Bộ GD&ĐT vừa công bố đáp án chính thức môn toán và tất cả các môn thi trong kỳ thi tốt nghiệp THPT năm 2024."
    },
    {
        "name": "Đáp án chính thức môn tiếng Hàn, Đức thi tốt nghiệp THPT 2024",
        "link": "https://dantri.com.vn/giao-duc/dap-an-chinh-thuc-mon-tieng-han-duc-thi-tot-nghiep-thpt-2024-20240702180424197.htm",
        "content": "Bộ Giáo dục và Đào tạo vừa công bố đáp án chính thức môn tiếng Hàn và tiếng Đức kỳ thi tốt nghiệp THPT 2024."
    },
    {
        "name": "Khâm phục sự bứt phá của nữ sinh mồ côi cha",
        "link": "https://dantri.com.vn/giao-duc/kham-phuc-su-but-pha-cua-nu-sinh-mo-coi-cha-20170824072054905.htm",
        "content": "Chuyển từ tiếng Anh sang tiếng Trung, bằng niềm đam mê và nỗ lực, cô học trò mồ côi cha Đặng Minh Anh đã liên tiếp giành nhiều thành tích: giải Nhất học sinh giỏi quốc gia môn tiếng Trung; đỗ thủ khoa khối D4 khoa Kinh tế đối ngoại Trường ĐH Ngoại thương; giành học bổng toàn phần du học tại Đài Loan trị giá 1 tỷ đồng."
    },
    {
        "name": "Trường ĐH Hoa Sen xét tuyển bằng 4 phương thức trong năm 2019",
        "link": "https://dantri.com.vn/giao-duc/truong-dh-hoa-sen-xet-tuyen-bang-4-phuong-thuc-trong-nam-2019-20190221064839206.htm",
        "content": "Theo thông tin mà Trường ĐH Hoa Sen công bố mới đây, năm 2019 trường dự kiến tuyển tổng cộng khoảng 2.525 chỉ tiêu bằng 4 phương thức xét tuyển. Riêng phương thức thứ 4 sử dụng nhiều điều kiện khá mới."
    },
    {
        "name": "2 ngành của Trường Đại học Luật Hà Nội không tuyển khối C",
        "link": "https://dantri.com.vn/giao-duc/2-nganh-cua-truong-dai-hoc-luat-ha-noi-khong-tuyen-khoi-c-20250501094222580.htm",
        "content": "Trường Đại học Luật Hà Nội vừa công bố phương thức tuyển sinh năm 2025, trong đó trường này không tuyển khối C00 (văn, sử, địa) ở hai ngành học."
    },
    {
        "name": "\"Cơn mưa\" tổ hợp vào đại học top đầu ở TPHCM, tăng mạnh chỉ tiêu xét tuyển",
        "link": "https://dantri.com.vn/giao-duc/con-mua-to-hop-vao-dai-hoc-top-dau-o-tphcm-tang-manh-chi-tieu-xet-tuyen-20250422075050794.htm",
        "content": "Chỉ tiêu và tổ hợp xét tuyển vào Trường Đại học Khoa học Tự nhiên (TPHCM) năm 2025 đều tăng cao, mở rộng cơ hội trúng tuyển cho thí sinh."
    }
]