[
    {
        "name": "Tuần điên cuồng của giá vàng: Người mua lỗ 8 triệu đồng sau một ngày",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-dien-cuong-cua-gia-vang-nguoi-mua-lo-8-trieu-dong-sau-mot-ngay-20250419224600762.htm",
        "content": "Giá vàng trong nước lẫn thế giới thiết lập mốc kỷ lục trước khi quay đầu giảm. Sau đợt tăng giá \"khủng\", vàng có thể sẽ chứng kiến đợt điều chỉnh trước khi tăng giá trở lại."
    },
    {
        "name": "Giá vàng lập đỉnh 118 triệu đồng: Cửa hàng ở Hà Nội ngừng nhận khách",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lap-dinh-118-trieu-dong-cua-hang-o-ha-noi-ngung-nhan-khach-20250417125742925.htm",
        "content": "Hơn 400 lượt khách tới cửa hàng giao dịch trong một buổi sáng. Cửa hàng buộc phải dừng nhận khách vì quá đông. Hầu hết khách đến mua trong ngày giá lập đỉnh."
    },
    {
        "name": "Chủ tịch Fed lần đầu cảnh báo về tác động thuế quan của ông Trump",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-fed-lan-dau-canh-bao-ve-tac-dong-thue-quan-cua-ong-trump-20250417094506975.htm",
        "content": "Chủ tịch Fed thừa nhận rằng mức tăng thuế nhập khẩu được công bố lớn hơn đáng kể so với dự báo và sự bất ổn kéo dài quanh chính sách thuế có thể gây ra các tổn thương kinh tế lâu dài."
    },
    {
        "name": "Giá vàng lập kỷ lục 118 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lap-ky-luc-118-trieu-dongluong-20250416234123107.htm",
        "content": "Bảng giá vàng của các thương hiệu kinh doanh trong nước liên tục \"nhảy múa\". Sáng 17/4, giá vàng miếng SJC được niêm yết tại mức kỷ lục 115,5-118 triệu đồng/lượng (mua - bán)."
    },
    {
        "name": "Trú ẩn trong vàng: Cái giá thật sự của làn sóng gom vàng toàn cầu",
        "link": "https://dantri.com.vn/kinh-doanh/tru-an-trong-vang-cai-gia-that-su-cua-lan-song-gom-vang-toan-cau-20250416102839502.htm",
        "content": "Giá vàng trong nước và thế giới liên tiếp lập đỉnh, phản ánh làn sóng trú ẩn an toàn đang lan rộng. Nhiều quốc gia và nhà đầu tư cá nhân đẩy mạnh mua vàng để đối phó rủi ro kinh tế và địa chính trị."
    },
    {
        "name": "Giá vàng 115 triệu đồng, chuyên gia nói thói quen tích trữ đẩy giá lên cao",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-115-trieu-dong-chuyen-gia-noi-thoi-quen-tich-tru-day-gia-len-cao-20250416164650345.htm",
        "content": "Thói quen tích trữ vàng của người Việt góp phần đẩy giá lên cao hơn thời gian gần đây. Chuyên gia cho rằng giá vàng tăng danh nghĩa, không có thanh khoản."
    },
    {
        "name": "Giá vàng miếng lập đỉnh lần thứ 4 trong ngày lên 114,5 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-lap-dinh-lan-thu-4-trong-ngay-len-1145-trieu-dongluong-20250416065956455.htm",
        "content": "Giá vàng miếng SJC và vàng nhẫn cùng tăng mạnh, đã lên mức 114,5 triệu đồng/lượng ở chiều bán ra."
    },
    {
        "name": "Lướt sóng khủng hoảng: 5 \"cao thủ\" hốt bạc từ đại suy thoái",
        "link": "https://dantri.com.vn/kinh-doanh/luot-song-khung-hoang-5-cao-thu-hot-bac-tu-dai-suy-thoai-20250415082932044.htm",
        "content": "Khi cả thế giới chìm trong sợ hãi bán tháo thì họ nhìn thấy cơ hội ngàn vàng. Những bộ óc đầu tư kiệt xuất này đã biến khủng hoảng thành lợi nhuận khổng lồ."
    },
    {
        "name": "Giá vàng lập đỉnh 108 triệu đồng/lượng: Cửa tiệm báo \"cháy\" hàng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lap-dinh-108-trieu-dongluong-cua-tiem-bao-chay-hang-20250415172449637.htm",
        "content": "Khi giá vàng liên tục leo thang và lập các mốc kỷ lục mới, cửa tiệm kinh doanh tấp nập người tới giao dịch. Tuy nhiên, cửa hàng lớn báo hết vàng miếng SJC, chỉ còn mặt hàng nhẫn trơn bán giới hạn."
    },
    {
        "name": "Người từ Tập đoàn Thành công được đề cử vào HĐQT PGBank",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-tu-tap-doan-thanh-cong-duoc-de-cu-vao-hdqt-pgbank-20250415175310506.htm",
        "content": "Hai cá nhân có liên quan đến Tập đoàn Thành Công được đề cử vào HĐQT PGBank nhiệm kỳ 2025-2030."
    },
    {
        "name": "Giá vàng lên 108 triệu đồng/lượng, cao nhất từ trước đến nay",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-len-108-trieu-dongluong-cao-nhat-tu-truoc-den-nay-20250415001053737.htm",
        "content": "Giá vàng miếng SJC đã tăng hơn 2 triệu đồng ở chiều mua vào và 1,5 triệu đồng ở chiều bán ra so với cuối tuần trước. Giá hiện tại là mức đỉnh của mặt hàng này."
    },
    {
        "name": "Trong cơn sốt vàng, các ông lớn đồng loạt tăng dự báo cho năm nay",
        "link": "https://dantri.com.vn/kinh-doanh/trong-con-sot-vang-cac-ong-lon-dong-loat-tang-du-bao-cho-nam-nay-20250415090232792.htm",
        "content": "Khi bất ổn kinh tế và \"bóng ma\" suy thoái rình rập, các gã khổng lồ tài chính nâng dự báo giá vàng năm nay thêm 400 USD. Đâu là giới hạn cho kim loại quý này?"
    },
    {
        "name": "Gia đình ông Trump đổ bộ crypto: Tham vọng tỷ USD hay \"canh bạc\" quyền lực?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dinh-ong-trump-do-bo-crypto-tham-vong-ty-usd-hay-canh-bac-quyen-luc-20250414113258407.htm",
        "content": "Gia đình ông Trump, lâu nay gắn liền với bất động sản, thương hiệu và quyền lực chính trị, giờ đây đang đổ bộ vào thế giới tiền mã hóa với tham vọng không kém phần quyết liệt."
    },
    {
        "name": "Thực hư thu nhập nhân viên Manulife Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thuc-hu-thu-nhap-nhan-vien-manulife-viet-nam-20250414011153398.htm",
        "content": "Chi phí lương nhân viên của Manulife Việt Nam năm 2024 là hơn 1.314 tỷ đồng, giảm 42 tỷ đồng so với năm 2023 trong bối cảnh lợi nhuận sau thuế doanh nghiệp chỉ tăng 2%."
    },
    {
        "name": "Giữa cơn bão thuế quan, đồng yên Nhật trở thành \"hầm trú ẩn\" được ưa chuộng",
        "link": "https://dantri.com.vn/kinh-doanh/giua-con-bao-thue-quan-dong-yen-nhat-tro-thanh-ham-tru-an-duoc-ua-chuong-20250413231521851.htm",
        "content": "Đồng yên Nhật bật tăng mạnh và trở thành tài sản trú ẩn được nhiều nhà đầu tư lựa chọn trong bối cảnh căng thẳng thương mại leo thang."
    },
    {
        "name": "Mốc 110 triệu đồng/lượng của giá vàng: Chuyên gia dự báo gì?",
        "link": "https://dantri.com.vn/kinh-doanh/moc-110-trieu-dongluong-cua-gia-vang-chuyen-gia-du-bao-gi-20250414113916097.htm",
        "content": "Dư địa tăng của vàng vẫn còn, giá có thể lên 110 triệu đồng/lượng. Tuy nhiên, nhà đầu tư cần có chiến lược rõ ràng, tránh tâm lý chạy theo đám đông và tính toán kỹ rủi ro trước khi quyết định mua vào."
    },
    {
        "name": "Thị trường tài chính toàn cầu tuần này sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/thi-truong-tai-chinh-toan-cau-tuan-nay-se-ra-sao-20250414093954040.htm",
        "content": "Thị trường chứng khoán Phố Wall đã có chút khởi sắc trong phiên giao dịch sáng thứ hai tại châu Á, sau khi Nhà Trắng bất ngờ \"nhẹ tay\" với chính sách thuế quan."
    },
    {
        "name": "Giá vàng miếng chạm 107 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-cham-107-trieu-dongluong-20250414025611490.htm",
        "content": "Giá bán vàng miếng SJC hiện đã ở mức 107 triệu đồng/lượng. Trong khi, mỗi lượng vàng nhẫn bán ra có giá hơn 106 triệu đồng."
    },
    {
        "name": "Fed vừa gửi thông điệp về động thái lãi suất sắp tới",
        "link": "https://dantri.com.vn/kinh-doanh/fed-vua-gui-thong-diep-ve-dong-thai-lai-suat-sap-toi-20250413012141040.htm",
        "content": "Sau các động thái áp thuế mới đây của Tổng thống Donald Trump, Fed sẽ sẵn sàng can thiệp để trấn an thị trường tài chính."
    },
    {
        "name": "Tuần tăng giá kỷ lục của vàng trong nước và thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-tang-gia-ky-luc-cua-vang-trong-nuoc-va-the-gioi-20250413004547455.htm",
        "content": "Giá vàng trong nước liên tục xô đổ kỷ lục trong bối cảnh giá kim loại quý quốc tế lập đỉnh. Tuy nhiên, có ý kiến nhận xét vàng có thể đã đạt đỉnh và giới đầu tư nên cân nhắc tham gia vào thị trường."
    },
    {
        "name": "Trung Quốc bất ngờ tăng giá đồng nhân dân tệ, điều gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-bat-ngo-tang-gia-dong-nhan-dan-te-dieu-gi-dang-xay-ra-20250411112050086.htm",
        "content": "Sau 6 ngày liên tiếp hạ giá đồng nội tệ, Ngân hàng Trung ương Trung Quốc (PBOC) bất ngờ tăng giá đồng nhân dân tệ tham chiếu so với USD."
    },
    {
        "name": "Những dự báo đầy bất ngờ về giá vàng tháng 4",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-du-bao-day-bat-ngo-ve-gia-vang-thang-4-20250410161817595.htm",
        "content": "Căng thẳng thương mại gia tăng giữa Washington và Bắc Kinh cùng lo ngại về lạm phát và tăng trưởng chậm đang đẩy giá kim loại quý lên những đỉnh cao mới."
    },
    {
        "name": "HSBC Việt Nam trả lương nhân viên 72 triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/hsbc-viet-nam-tra-luong-nhan-vien-72-trieu-dongthang-20250411161638336.htm",
        "content": "Bất chấp lợi nhuận sụt giảm 31,7% năm ngoái, HSBC Việt Nam vẫn là ngân hàng trả lương cho nhân viên cao nhất, lên đến 72 triệu đồng/tháng, vượt xa các ngân hàng trong nước."
    },
    {
        "name": "Vì sao Trung Quốc lại có động thái hạn chế xuất khẩu đất hiếm?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-trung-quoc-lai-co-dong-thai-han-che-xuat-khau-dat-hiem-20250411180616982.htm",
        "content": "Trung Quốc đã thông báo sẽ kiểm soát xuất khẩu thêm 7 loại đất hiếm. Bắc Kinh hiện là nhà cung cấp đất hiếm thống trị toàn cầu, chiếm gần 70% sản lượng thế giới."
    },
    {
        "name": "Giá vàng lùi về dưới 106 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lui-ve-duoi-106-trieu-dongluong-20250411235700109.htm",
        "content": "Sau khi duy trì trên mốc 106 triệu đồng/lượng và lập kỷ lục, giá vàng bất ngờ quay đầu giảm về dưới mức này."
    },
    {
        "name": "Chuyên gia bóc lý do ngân hàng rơi vào tình trạng yếu kém",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-boc-ly-do-ngan-hang-roi-vao-tinh-trang-yeu-kem-20250411154539221.htm",
        "content": "Một số ngân hàng yếu kém do bị thao túng bởi nhóm cổ đông lớn, sở hữu chéo và cho vay nội bộ kém hiệu quả, dẫn đến nợ xấu, buộc phải tái cơ cấu."
    },
    {
        "name": "Ngân hàng Trung ương Trung Quốc, Nhật Bản, Hàn Quốc họp bàn về thuế của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-trung-uong-trung-quoc-nhat-ban-han-quoc-hop-ban-ve-thue-cua-my-20250411163111687.htm",
        "content": "Ngân hàng Trung ương Trung Quốc cho biết các quan chức Trung Quốc, Nhật Bản và Hàn Quốc đã cùng nhau trao đổi về tác động của thuế quan từ Mỹ đối với bức tranh kinh tế vĩ mô toàn cầu và khu vực."
    },
    {
        "name": "Sửa Luật Ngân sách Nhà nước, tăng quyền tự chủ cho các địa phương",
        "link": "https://dantri.com.vn/kinh-doanh/sua-luat-ngan-sach-nha-nuoc-tang-quyen-tu-chu-cho-cac-dia-phuong-20250411135842154.htm",
        "content": "Dự thảo Luật NSNN sửa đổi tập trung giải quyết 4 vấn đề trọng tâm lớn. Trong đó đáng chú ý nhất là đổi mới cơ chế phân cấp nguồn thu giữa ngân sách trung ương và ngân sách địa phương."
    },
    {
        "name": "Giá vàng vượt 106 triệu đồng/lượng, cửa hàng ở Hà Nội, TPHCM tấp nập khách",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-vuot-106-trieu-dongluong-cua-hang-o-ha-noi-tphcm-tap-nap-khach-20250411125420091.htm",
        "content": "Lượt khách mua bán vàng miếng, nhẫn trơn tại một số thương hiệu lớn tại Hà Nội, TPHCM nhộn nhịp trong ngày giá liên tiếp phá đỉnh. Có cửa hàng trong một buổi sáng đón hàng trăm lượt khách."
    },
    {
        "name": "Giá vàng vượt 106 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-vuot-106-trieu-dongluong-20250411070659436.htm",
        "content": "Giá bán vàng miếng SJC đã vượt 106 triệu đồng/lượng, trong khi vàng nhẫn cũng vượt 105 triệu đồng/lượng."
    },
    {
        "name": "Chứng khoán Mỹ đỏ lửa sau tin ông Trump hoãn áp thuế đối ứng 90 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-do-lua-sau-tin-ong-trump-hoan-ap-thue-doi-ung-90-ngay-20250410212931713.htm",
        "content": "Các chỉ số chính trên Phố Wall đồng loạt giảm mạnh, dẫn đầu là nhóm cổ phiếu công nghệ, sau phiên tăng bùng nổ hiếm có chỉ một ngày trước đó."
    },
    {
        "name": "ASEAN họp, thành lập nhóm đặc trách về chính sách thuế của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/asean-hop-thanh-lap-nhom-dac-trach-ve-chinh-sach-thue-cua-my-20250410180700673.htm",
        "content": "ASEAN kêu gọi Mỹ tham gia vào đối thoại mang tính xây dựng, thẳng thắn để giải quyết các mối quan ngại liên quan thương mại, đảm bảo mối quan hệ cân bằng và bền vững."
    },
    {
        "name": "Chuyên gia kinh tế Mỹ nghi vấn công thức tính thuế đối ứng của chính phủ",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-kinh-te-my-nghi-van-cong-thuc-tinh-thue-doi-ung-cua-chinh-phu-20250409235106818.htm",
        "content": "Giáo sư kinh tế Brent Neiman, cha đẻ của công thức tính thuế đối ứng, cho rằng Chính phủ Mỹ đã dùng sai công thức của ông và cộng sự để tính mức áp thuế đối ứng."
    },
    {
        "name": "Giá vàng lên sát 104 triệu đồng/lượng, lập kỷ lục mới",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-len-sat-104-trieu-dongluong-lap-ky-luc-moi-20250410010310186.htm",
        "content": "Giá vàng trong nước tăng lên sát 104 triệu đồng/lượng ở chiều bán ra trong bối cảnh giá thế giới tăng mạnh. Giá USD ngân hàng cũng đang ở ngưỡng kỷ lục."
    },
    {
        "name": "Mỹ nhất trí khởi động đàm phán về thuế đối ứng với Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/my-nhat-tri-khoi-dong-dam-phan-ve-thue-doi-ung-voi-viet-nam-20250410070154720.htm",
        "content": "Mỹ nhất trí 2 bên khởi động đàm phán về một thỏa thuận thương mại đối ứng, trong đó sẽ bao gồm các thỏa thuận về thuế và đề nghị các cấp kỹ thuật của 2 bên tiến hành trao đổi ngay."
    },
    {
        "name": "Bão thuế quan đổ bộ, bitcoin nhắm đến mốc 70.000 USD?",
        "link": "https://dantri.com.vn/kinh-doanh/bao-thue-quan-do-bo-bitcoin-nham-den-moc-70000-usd-20250409160712513.htm",
        "content": "Thị trường tiền điện tử chìm trong sắc đỏ khi chính sách thương mại mới của Mỹ gây lo ngại về lạm phát và suy thoái. Liệu đây có phải là \"cơ hội vàng\" cho nhà đầu tư dài hạn?"
    },
    {
        "name": "3 kịch bản, 7 giải pháp với kinh tế TPHCM trước tác động thuế quan",
        "link": "https://dantri.com.vn/kinh-doanh/3-kich-ban-7-giai-phap-voi-kinh-te-tphcm-truoc-tac-dong-thue-quan-20250409150652466.htm",
        "content": "TPHCM xây dựng 3 kịch bản tăng trưởng, 7 giải pháp để ứng phó với chính sách thuế mới của Mỹ, trong bối cảnh xuất khẩu đối mặt nhiều thách thức."
    },
    {
        "name": "Đồng nhân dân tệ chạm đáy 17 năm",
        "link": "https://dantri.com.vn/kinh-doanh/dong-nhan-dan-te-cham-day-17-nam-20250409193313076.htm",
        "content": "Trong bối cảnh Tổng thống Mỹ Donald Trump tiếp tục tăng thuế lên hàng hóa của Trung Quốc, đồng nhân dân tệ đã chạm mức thấp nhất trong gần 2 thập kỷ so với USD."
    },
    {
        "name": "Giá vàng đồng loạt tăng vọt hơn 2 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-dong-loat-tang-vot-hon-2-trieu-dongluong-20250409071318282.htm",
        "content": "Giá bán vàng miếng và vàng nhẫn đồng loạt tăng mạnh vọt 2,2-2,3 triệu đồng/lượng trong phiên ngày 9/4."
    },
    {
        "name": "Tiền gửi của người dân vào ngân hàng lập kỷ lục hơn 7 triệu tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tien-gui-cua-nguoi-dan-vao-ngan-hang-lap-ky-luc-hon-7-trieu-ty-dong-20250409162758993.htm",
        "content": "2024 là năm đầu tiên cả tiền gửi của người dân và các tổ chức kinh tế vào hệ thống ngân hàng vượt 7 triệu tỷ đồng, lập kỷ lục, theo số liệu công bố của Ngân hàng Nhà nước."
    },
    {
        "name": "Trung Quốc có động thái đầu tiên sau khi bị Mỹ áp thuế 104%",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-co-dong-thai-dau-tien-sau-khi-bi-my-ap-thue-104-20250409161137368.htm",
        "content": "Trung Quốc cho rằng việc hai nền kinh tế lớn nhất thế giới có những khác biệt trong hợp tác kinh tế - thương mại và Bắc Kinh sẵn sàng đối thoại với Washington để giải quyết các vấn đề này."
    },
    {
        "name": "Ông Trump chính thức áp thuế đối ứng từ hôm nay",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-chinh-thuc-ap-thue-doi-ung-tu-hom-nay-20250409105707109.htm",
        "content": "Theo đúng kế hoạch được Tổng thống Donald Trump công bố, các đối tác thương mại lớn nhất của Mỹ sẽ chịu thuế đối ứng từ 15% đến gần 50% bắt đầu từ hôm nay."
    },
    {
        "name": "Chứng khoán Mỹ bật tăng trở lại nhờ kỳ vọng đàm phán thuế quan",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-bat-tang-tro-lai-nho-ky-vong-dam-phan-thue-quan-20250408211802790.htm",
        "content": "Thị trường chứng khoán Mỹ bật tăng mạnh trong phiên mở cửa ngày 8/4, chấm dứt chuỗi bán tháo kéo dài nhờ kỳ vọng vào khả năng Mỹ mở đàm phán thuế quan với Trung Quốc."
    },
    {
        "name": "Ông Trần Hùng Huy: Tạm dừng bán vốn, chưa đưa công ty chứng khoán lên sàn",
        "link": "https://dantri.com.vn/kinh-doanh/ong-tran-hung-huy-tam-dung-ban-von-chua-dua-cong-ty-chung-khoan-len-san-20250408134800778.htm",
        "content": "Chủ tịch HĐQT ACB Trần Hùng Huy cho biết ngân hàng tạm dừng tìm đối tác chiến lược cho ACBS và chưa IPO."
    },
    {
        "name": "Giá vàng biến động mạnh, SJC lên kế hoạch lợi nhuận cao kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-bien-dong-manh-sjc-len-ke-hoach-loi-nhuan-cao-ky-luc-20250408151652707.htm",
        "content": "SJC lên kế hoạch doanh thu năm nay xấp xỉ 34.900 tỷ đồng, tăng hơn 4.750 tỷ đồng so với chỉ tiêu năm ngoái, tương ứng mức tăng 16% so với cùng kỳ."
    },
    {
        "name": "Trung Quốc hạ giá nhân dân tệ thấp kỷ lục, chuẩn bị cho thương chiến",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-ha-gia-nhan-dan-te-thap-ky-luc-chuan-bi-cho-thuong-chien-20250408151543255.htm",
        "content": "Trong bối cảnh căng thẳng thương mại leo thang, Trung Quốc hạ giá nhân dân tệ tham chiếu so với USD xuống mức thấp nhất kể từ tháng 11/2023."
    },
    {
        "name": "Giá vàng mất mốc 100 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mat-moc-100-trieu-dongluong-20250407235953037.htm",
        "content": "Thị trường vàng quốc tế lao dốc không phanh. Trong nước, giá cũng mất mốc 100 triệu đồng/lượng với cả vàng miếng SJC và vàng nhẫn trơn."
    },
    {
        "name": "Fed đang họp kín",
        "link": "https://dantri.com.vn/kinh-doanh/fed-dang-hop-kin-20250408000633762.htm",
        "content": "Fed đang tổ chức họp kín trong bối cảnh thị trường chứng khoán toàn cầu lao dốc mạnh và giới đầu tư dự báo ngân hàng trung ương Mỹ có thể giảm lãi suất khẩn cấp."
    },
    {
        "name": "Ông Trump tuyên bố sẽ áp thêm thuế 50% với Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-tuyen-bo-se-ap-them-thue-50-voi-trung-quoc-20250407230846093.htm",
        "content": "Tổng thống Trump tuyên bố sẽ áp thêm 50% thuế quan đối với Trung Quốc nếu Bắc Kinh không rút lại mức thuế trả đũa 34%. Đồng thời, các cuộc đàm phán với những quốc gia khác sẽ bắt đầu ngay lập tức."
    },
    {
        "name": "Fed sẽ hạ lãi suất khẩn cấp vào tuần tới vì ông Trump?",
        "link": "https://dantri.com.vn/kinh-doanh/fed-se-ha-lai-suat-khan-cap-vao-tuan-toi-vi-ong-trump-20250407180124004.htm",
        "content": "Trước sức ép từ thị trường tài chính và những động thái thuế quan bất ngờ của Tổng thống Trump, thị trường đang kỳ vọng về một đợt hạ lãi suất khẩn cấp từ Fed. Liệu ông Powell có sớm hành động?"
    },
    {
        "name": "Châu Âu chuẩn bị tung gói thuế 28 tỷ USD để trả đũa Mỹ?",
        "link": "https://dantri.com.vn/kinh-doanh/chau-au-chuan-bi-tung-goi-thue-28-ty-usd-de-tra-dua-my-20250407172422025.htm",
        "content": "Châu Âu dự kiến thông qua một loạt biện pháp đối phó đầu tiên nhằm vào hàng hóa nhập khẩu từ Mỹ trị giá 28 tỷ USD trong những ngày tới để đáp trả biện pháp thuế quan của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Ông Nguyễn Đức Thụy sắp nhận hàng trăm tỷ đồng từ LPBank",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nguyen-duc-thuy-sap-nhan-hang-tram-ty-dong-tu-lpbank-20250406235457207.htm",
        "content": "Ông Nguyễn Đức Thụy dự kiến sẽ nhận 176 tỷ đồng từ LPBank do ngân hàng chia cổ tức tiền mặt tỷ lệ tới 25%. Ông Thụy sở hữu hơn 70,7 triệu cổ phiếu LPB."
    },
    {
        "name": "Giá vàng thế giới bất ngờ tụt sâu khỏi mốc 3.000 USD/ounce",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-bat-ngo-tut-sau-khoi-moc-3000-usdounce-20250407072038623.htm",
        "content": "Giá vàng thế giới sáng 7/4 giảm còn 2.991 USD/ounce, quy đổi tương đương 93,6 triệu đồng/lượng, thấp hơn vàng trong nước khoảng 7 triệu đồng."
    },
    {
        "name": "Tín dụng tăng 2,49% trong quý I, gấp gần 10 lần cùng kỳ",
        "link": "https://dantri.com.vn/kinh-doanh/tin-dung-tang-249-trong-quy-i-gap-gan-10-lan-cung-ky-20250406113630107.htm",
        "content": "Đến ngày 25/3, tín dụng toàn hệ thống tăng 2,49% so với cuối năm 2024, gấp gần 10 lần so với cùng kỳ năm 2024."
    },
    {
        "name": "Thứ trưởng Công Thương nói về giải pháp ứng phó với thuế quan của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-cong-thuong-noi-ve-giai-phap-ung-pho-voi-thue-quan-cua-my-20250406000058992.htm",
        "content": "Thứ trưởng Bộ Công Thương cho biết mức thuế đối ứng 46% từ Mỹ sẽ tác động không tốt đến hoạt động xuất khẩu và tăng trưởng kinh tế, thu hút FDI, dịch vụ và lao động..."
    },
    {
        "name": "Dự báo bất ngờ về giá vàng sau tuần biến động mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-vang-sau-tuan-bien-dong-manh-20250405235850673.htm",
        "content": "Giá vàng thế giới kết thúc chuỗi 5 tuần tăng liên tiếp trong khi giá trong nước lùi về ngưỡng 100 triệu đồng/lượng. Tuần tới, giá vàng được dự báo có thể giảm tiếp."
    },
    {
        "name": "Giá thịt lợn cao kỷ lục đẩy CPI quý I tăng 3,22%",
        "link": "https://dantri.com.vn/kinh-doanh/gia-thit-lon-cao-ky-luc-day-cpi-quy-i-tang-322-20250406115837287.htm",
        "content": "Lạm phát quý đầu năm tăng một phần vì ảnh hưởng của việc giá thịt lợn tăng. Nguồn cung bị thu hẹp trong khi nhu cầu tiêu thụ tăng cao đã đẩy chỉ số giá nhóm thực phẩm này."
    },
    {
        "name": "GDP quý I ước tăng 6,93%, cao nhất 6 năm",
        "link": "https://dantri.com.vn/kinh-doanh/gdp-quy-i-uoc-tang-693-cao-nhat-6-nam-20250406112204139.htm",
        "content": "GDP quý I của Việt Nam ước tính tăng 6,93% so với cùng kỳ năm trước, đạt mức tăng cao nhất so với quý I các năm trong giai đoạn 2020-2025."
    },
    {
        "name": "Trung Quốc có động thái mới đáp trả chính sách thuế của ông Trump",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-co-dong-thai-moi-dap-tra-chinh-sach-thue-cua-ong-trump-20250405233203590.htm",
        "content": "Trung Quốc cho rằng hành động áp thuế của Mỹ đã vi phạm các quy định của WTO, đồng thời ảnh hưởng tiêu cực đến hệ thống thương mại đa phương và gây rối loạn trật tự kinh tế toàn cầu."
    },
    {
        "name": "ASEAN sắp họp bàn về thuế đối ứng của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/asean-sap-hop-ban-ve-thue-doi-ung-cua-my-20250405165841789.htm",
        "content": "Malaysia sẽ chủ trì cuộc họp đặc biệt với các Bộ trưởng Kinh tế ASEAN về thuế quan Mỹ vào ngày 10/4 nhằm đảm bảo mạng lưới chuỗi cung ứng và duy trì lợi ích kinh tế của khu vực."
    },
    {
        "name": "Ngành đồ uống lo ngại tác động kép",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-do-uong-lo-ngai-tac-dong-kep-20250404193553854.htm",
        "content": "Chuyên gia đưa ra góc nhìn việc tăng thuế tiêu thụ đặc biệt với nước ngọt có thể làm giảm sức mua, gián đoạn hoạt động kinh doanh và ảnh hưởng đến hoạt động đầu tư."
    },
    {
        "name": "Ông Trump áp thuế 10% với 180 nước, vùng lãnh thổ từ hôm nay",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-ap-thue-10-voi-180-nuoc-vung-lanh-tho-tu-hom-nay-20250405130538055.htm",
        "content": "Theo đúng kế hoạch được Tổng thống Donald Trump công bố, hàng hóa nhập khẩu của hơn 180 quốc gia, vùng lãnh thổ vào Mỹ bắt đầu chịu thuế 10% từ hôm nay."
    },
    {
        "name": "Giá vàng giảm, rời ngưỡng 102 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-giam-roi-nguong-102-trieu-dongluong-20250405002202450.htm",
        "content": "Giá vàng trong nước mất mốc 102 triệu đồng/lượng trong bối cảnh giá thế giới rơi thẳng đứng do nhà đầu tư bán chốt lời hoặc để bù lỗ cho các khoản đầu tư khác."
    },
    {
        "name": "Campuchia giảm thuế hàng Mỹ từ 35% xuống 5%",
        "link": "https://dantri.com.vn/kinh-doanh/campuchia-giam-thue-hang-my-tu-35-xuong-5-20250405011722089.htm",
        "content": "Sau khi bị Mỹ áp thuế đối ứng 49%, Campuchia đã thông báo lập tức giảm thuế các nhóm hàng nhập khẩu Mỹ từ mức cao nhất là 35% xuống còn 5%."
    },
    {
        "name": "Ngành hải quan tìm cách hỗ trợ doanh nghiệp trước việc Mỹ áp thuế đối ứng",
        "link": "https://dantri.com.vn/kinh-doanh/nganh-hai-quan-tim-cach-ho-tro-doanh-nghiep-truoc-viec-my-ap-thue-doi-ung-20250404195010738.htm",
        "content": "Chi cục trưởng các chi cục hải quan khu vực được yêu cầu tổ chức gặp gỡ, trao đổi, tìm hiểu các khó khăn, vướng mắc của doanh nghiệp có hàng hóa xuất khẩu, nhập khẩu với Mỹ để có giải pháp tháo gỡ."
    },
    {
        "name": "Chính phủ đề nghị Mỹ tạm hoãn áp thuế 1-3 tháng để đàm phán",
        "link": "https://dantri.com.vn/kinh-doanh/chinh-phu-de-nghi-my-tam-hoan-ap-thue-1-3-thang-de-dam-phan-20250404185259306.htm",
        "content": "Chính phủ Việt Nam đề nghị phía Mỹ tạm hoãn áp thuế đối ứng đối với hàng hóa Việt Nam từ 1 đến 3 tháng để đàm phán, với tinh thần đảm bảo công bằng, cả 2 cùng có lợi."
    },
    {
        "name": "Trung Quốc áp thuế 34% lên hàng Mỹ từ ngày 10/4",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-ap-thue-34-len-hang-my-tu-ngay-104-20250404175421285.htm",
        "content": "Trung Quốc thông báo sẽ áp mức thuế 34% đối với toàn bộ hàng hóa nhập khẩu từ Mỹ bắt đầu từ ngày 10/4, động thái này nhằm đáp trả chính sách thuế quan mới mà Tổng thống Mỹ Donald Trump vừa công bố."
    },
    {
        "name": "Bộ Công Thương thông tin việc chuẩn bị đàm phán với Mỹ về thuế đối ứng 46%",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-thong-tin-viec-chuan-bi-dam-phan-voi-my-ve-thue-doi-ung-46-20250404161128849.htm",
        "content": "Thứ trưởng Bộ Công Thương cho biết đoàn công tác đã chuẩn bị các phương án, sẵn sàng các nội dung để trao đổi với phía Mỹ."
    },
    {
        "name": "Canada ngay lập tức áp thuế trả đũa Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/canada-ngay-lap-tuc-ap-thue-tra-dua-my-20250404115254602.htm",
        "content": "Canada đã vừa đưa ra động thái áp thuế trả đũa sau khi Tổng thống Mỹ Donald Trump ký sắc lệnh áp thuế 25% đối với ô tô, xe tải nhẹ và phụ tùng do nước ngoài sản xuất."
    },
    {
        "name": "Chi tiết hàng hóa Việt Nam không bị áp thuế đối ứng 46% của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tiet-hang-hoa-viet-nam-khong-bi-ap-thue-doi-ung-46-cua-my-20250404101640825.htm",
        "content": "Nhiều mặt hàng Việt không phải chịu mức thuế đối ứng 46% khi xuất khẩu sang Mỹ như thép, nhôm, đồng, ô tô, chất bán dẫn, dược phẩm, vàng..."
    },
    {
        "name": "Ông Trump vừa công bố các mặt hàng được miễn thuế đối ứng của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-vua-cong-bo-cac-mat-hang-duoc-mien-thue-doi-ung-cua-my-20250404102030885.htm",
        "content": "Chỉ một ngày sau khi thông báo áp dụng các biện pháp thuế quan mới, Tổng thống Mỹ Donald Trump đã công bố danh sách các sản phẩm được miễn thuế quan."
    },
    {
        "name": "4 tỷ phú USD Việt \"mất\" bao nhiêu sau một đêm?",
        "link": "https://dantri.com.vn/kinh-doanh/4-ty-phu-usd-viet-mat-bao-nhieu-sau-mot-dem-20250403144105472.htm",
        "content": "Tài sản 4 tỷ phú USD của Việt Nam đã giảm 743 triệu USD (hơn 19.000 tỷ đồng) chỉ sau một đêm. Ông Nguyễn Đăng Quang - Chủ tịch HĐQT Masan - văng khỏi danh sách tỷ phú USD của Forbes."
    },
    {
        "name": "Giá vàng xoay như chong chóng sau tin thuế đối ứng của Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-xoay-nhu-chong-chong-sau-tin-thue-doi-ung-cua-my-20250404065123170.htm",
        "content": "Giá vàng trong nước biến động mạnh, tăng rồi giảm theo nhịp điều chỉnh của thị trường vàng thế giới. Có thời điểm, giá bán ra của vàng miếng, vàng nhẫn đồng loạt lập kỷ lục trên 102,7 triệu đồng."
    },
    {
        "name": "Chính sách thuế quan mới: Đi tìm cơ hội trong thách thức",
        "link": "https://dantri.com.vn/kinh-doanh/chinh-sach-thue-quan-moi-di-tim-co-hoi-trong-thach-thuc-20250403124247344.htm",
        "content": "Chuyên gia cho rằng đây là thời điểm để Việt Nam nhận thức sâu sắc về nội lực kinh tế. Thuế cao tạo thách thức nhưng cũng là cơ hội để đa dạng hóa thị trường và phát triển sản xuất trong nước."
    },
    {
        "name": "Ông Tô Huy Vũ làm Chủ tịch Hội đồng thành viên Agribank",
        "link": "https://dantri.com.vn/kinh-doanh/ong-to-huy-vu-lam-chu-tich-hoi-dong-thanh-vien-agribank-20250403221332323.htm",
        "content": "Vụ trưởng Vụ Hợp tác Quốc tế (Ngân hàng Nhà nước) Tô Huy Vũ giữ chức Chủ tịch Hội đồng thành viên Agribank từ ngày 3/4, theo quyết định của Ngân hàng Nhà nước."
    },
    {
        "name": "Bộ Công Thương: Mỹ áp thuế 46% với hàng Việt Nam là không công bằng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-cong-thuong-my-ap-thue-46-voi-hang-viet-nam-la-khong-cong-bang-20250403192624915.htm",
        "content": "Ngay sau khi Mỹ công bố áp thuế, Bộ trưởng Công Thương đã có công hàm đề nghị phía Mỹ tạm hoãn quyết định áp thuế để dành thời gian trao đổi, tìm giải pháp hợp lý."
    },
    {
        "name": "Tiếp tục gia hạn hơn 100.000 tỷ đồng thuế, tiền thuê đất năm 2025",
        "link": "https://dantri.com.vn/bat-dong-san/tiep-tuc-gia-han-hon-100000-ty-dong-thue-tien-thue-dat-nam-2025-20250403152456490.htm",
        "content": "Doanh nghiệp, hộ kinh doanh được gia hạn nộp thuế giá trị gia tăng, thu nhập doanh nghiệp và thu nhập cá nhân, tiền thuê đất, theo Nghị định 82 được ban hành."
    },
    {
        "name": "Bộ Tài chính: Phần lớn hàng Mỹ sang Việt Nam chịu thuế 15% hoặc thấp hơn",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-phan-lon-hang-my-sang-viet-nam-chiu-thue-15-hoac-thap-hon-20250403161517046.htm",
        "content": "Đại diện Bộ Tài chính cho rằng nếu thuần túy chỉ thuế thì mức Việt Nam áp dụng với hàng nhập khẩu Mỹ không thể đến 90%. Phần lớn hàng Mỹ khi xuất sang Việt Nam ở mức thuế suất 15% hoặc thấp hơn."
    },
    {
        "name": "Chi tiết cách tính thuế đối ứng của Tổng thống Donald Trump",
        "link": "https://dantri.com.vn/kinh-doanh/chi-tiet-cach-tinh-thue-doi-ung-cua-tong-thong-donald-trump-20250403160048885.htm",
        "content": "Theo Văn phòng Đại diện Thương mại Mỹ, thuế được xác định dựa trên nhiều yếu tố như kim ngạch xuất khẩu, nhập khẩu, biến động về nhu cầu, sự khác biệt về thuế tiêu thụ, hoạt động thao túng tiền tệ..."
    },
    {
        "name": "Ô tô sản xuất trong nước tiếp tục được gia hạn thuế tiêu thụ đặc biệt",
        "link": "https://dantri.com.vn/kinh-doanh/o-to-san-xuat-trong-nuoc-tiep-tuc-duoc-gia-han-thue-tieu-thu-dac-biet-20250403145412893.htm",
        "content": "Thời hạn phải nộp thuế tiêu thụ đặc biệt với ô tô sản xuất, lắp ráp trong nước được lùi đến ngày 20/11."
    },
    {
        "name": "Phó Thủ tướng Hồ Đức Phớc thăm Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thu-tuong-ho-duc-phoc-tham-my-20250403132637686.htm",
        "content": "Phó Thủ tướng Chính phủ Hồ Đức Phớc sẽ có chuyến thăm Mỹ trong bối cảnh chính quyền Tổng thống Mỹ Donald Trump vừa chính thức công bố việc áp thuế đối ứng đối với tất cả quốc gia."
    },
    {
        "name": "Điều gì ẩn sau mức thuế \"tệ hơn cả kịch bản tồi tệ nhất\" của ông Trump?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-an-sau-muc-thue-te-hon-ca-kich-ban-toi-te-nhat-cua-ong-trump-20250403103252497.htm",
        "content": "Tổng thống Mỹ Donald Trump vừa công bố mức thuế đối ứng gây chấn động thị trường toàn cầu. Liệu đây là quyết định kinh tế chiến lược hay đầy rủi ro của ông Trump?"
    },
    {
        "name": "Kênh đầu tư sinh lời tốt nhất quý đầu năm: Vàng, bất động sản, chứng khoán?",
        "link": "https://dantri.com.vn/kinh-doanh/kenh-dau-tu-sinh-loi-tot-nhat-quy-dau-nam-vang-bat-dong-san-chung-khoan-20250401005008056.htm",
        "content": "Kết thúc quý I, giá vàng ở mức đỉnh, chuyên gia khuyên người dân cân nhắc gửi tiền tiết kiệm song song đầu tư cổ phiếu, bất động sản - vốn là những kênh có hiệu suất tốt."
    },
    {
        "name": "Chứng khoán Mỹ đỏ lửa sau quyết định thuế quan lịch sử của ông Trump",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-do-lua-sau-quyet-dinh-thue-quan-lich-su-cua-ong-trump-20250402161712215.htm",
        "content": "Thị trường chứng khoán Mỹ lao dốc sau khi Tổng thống Trump áp thuế lên hàng chục đối tác thương mại."
    },
    {
        "name": "Giá vàng đảo chiều tăng, tiến sát 103 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-dao-chieu-tang-tien-sat-103-trieu-dongluong-20250403005030021.htm",
        "content": "Cả vàng miếng lẫn vàng nhẫn tròn trơn đều vượt qua mốc 102 triệu đồng/lượng trong bối cảnh giá thế giới tăng."
    },
    {
        "name": "3 \"con hổ\" châu Á sẽ dựng pháo đài chống bão thuế quan của ông Trump?",
        "link": "https://dantri.com.vn/kinh-doanh/3-con-ho-chau-a-se-dung-phao-dai-chong-bao-thue-quan-cua-ong-trump-20250401230252369.htm",
        "content": "Trung Quốc, Nhật Bản, Hàn Quốc vừa tổ chức đối thoại kinh tế trong bối cảnh Mỹ gia tăng thuế nhập khẩu. Liệu 3 cường quốc châu Á có bắt tay nhau để đối phó với chính sách mới của Washington?"
    },
    {
        "name": "Bộ trưởng đi công tác được thuê phòng nghỉ 4 triệu đồng/ngày",
        "link": "https://dantri.com.vn/kinh-doanh/bo-truong-di-cong-tac-duoc-thue-phong-nghi-4-trieu-dongngay-20250402095303206.htm",
        "content": "Bộ Tài chính tăng mức chi công tác phí. Từ ngày 4/5, lãnh đạo cấp bộ trưởng được thanh toán mức giá thuê phòng ngủ là 4 triệu đồng/ngày/phòng, tăng 1,5 triệu đồng so với mức cũ."
    },
    {
        "name": "Nhân viên Agribank có thu nhập bình quân 33,7 triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-vien-agribank-co-thu-nhap-binh-quan-337-trieu-dongthang-20250401164053530.htm",
        "content": "Thu nhập bình quân của nhân viên Agribank năm 2024 tăng so với năm liền trước song vẫn thấp nhất nhóm ngân hàng có vốn Nhà nước."
    },
    {
        "name": "Giá vàng miếng sụt nhẹ, vẫn trên 102 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sut-nhe-van-tren-102-trieu-dongluong-20250402033602300.htm",
        "content": "So với mức đỉnh trong ngày, mỗi lượng vàng miếng giảm 100.000-300.000 đồng ở cả chiều mua vào và bán ra nhưng giá vẫn được duy trì trên 102 triệu đồng/lượng ở chiều bán ra."
    },
    {
        "name": "Mỹ có động thái mới ngay trước thềm ông Trump áp đợt thuế lớn nhất",
        "link": "https://dantri.com.vn/kinh-doanh/my-co-dong-thai-moi-ngay-truoc-them-ong-trump-ap-dot-thue-lon-nhat-20250401155044104.htm",
        "content": "Mỹ vừa công bố báo cáo về rào cản thương mại của các nước, chỉ 2 ngày trước khi Tổng thống Trump công bố về các chính sách thuế nhập khẩu đối ứng."
    },
    {
        "name": "Ô tô, cherry, nho khô, đùi gà đông lạnh… được giảm thuế nhập khẩu",
        "link": "https://dantri.com.vn/kinh-doanh/o-to-cherry-nho-kho-dui-ga-dong-lanh-duoc-giam-thue-nhap-khau-20250401002114669.htm",
        "content": "Từ 31/3, ô tô, gỗ, ethanol, đùi gà đông lạnh, hạt dẻ cười, hạnh nhân, quả táo tươi, cherry, nho khô... sẽ được áp dụng mức thuế suất thuế nhập khẩu ưu đãi mới."
    },
    {
        "name": "Lợi thế của Việt Nam để phát triển trung tâm tài chính quốc tế",
        "link": "https://dantri.com.vn/kinh-doanh/loi-the-cua-viet-nam-de-phat-trien-trung-tam-tai-chinh-quoc-te-20250403181326697.htm",
        "content": "Đại diện Techcombank - Tổng Giám đốc Jens Lottner - đã tham gia và chia sẻ những sáng kiến giá trị trong Hội nghị Xây dựng trung tâm tài chính tại Việt Nam, tổ chức ngày 28/3 tại TPHCM."
    },
    {
        "name": "2/4 là \"ngày giải phóng\" hay ngày tận thế cho thương mại toàn cầu?",
        "link": "https://dantri.com.vn/kinh-doanh/24-la-ngay-giai-phong-hay-ngay-tan-the-cho-thuong-mai-toan-cau-20250331234303547.htm",
        "content": "Ngày 2/4, ông Trump sẽ áp loạt thuế quan mới và gọi đó là \"ngày giải phóng\". Liệu đây là cú hích giúp kinh tế Mỹ hồi sinh hay khởi đầu cho cuộc chiến thương mại đầy rủi ro?"
    },
    {
        "name": "Gửi tiết kiệm ngân hàng nào nhận lãi cao nhất tháng 4?",
        "link": "https://dantri.com.vn/kinh-doanh/gui-tiet-kiem-ngan-hang-nao-nhan-lai-cao-nhat-thang-4-20250401013801535.htm",
        "content": "25 ngân hàng thương mại trong nước hạ lãi suất huy động từ 0,1 đến 1,05 điểm %/năm sau chỉ đạo của nhà điều hành tiền tệ. Mức lãi suất 6%/năm trên thị trường rất hiếm."
    },
    {
        "name": "Giá vàng vượt 102 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-vuot-102-trieu-dongluong-20250401011018525.htm",
        "content": "Cả giá vàng miếng lẫn vàng nhẫn đều tăng nhanh và mạnh cùng diễn biến trên thị trường quốc tế. Một số doanh nghiệp vàng lớn niêm yết giá vàng nhẫn tại sát 103 triệu đồng/lượng."
    },
    {
        "name": "Vàng lên đỉnh kỷ lục: Liệu có chạm 3.500 USD/ounce?",
        "link": "https://dantri.com.vn/kinh-doanh/vang-len-dinh-ky-luc-lieu-co-cham-3500-usdounce-20250331212626482.htm",
        "content": "Trong bối cảnh bất ổn tài chính và nguy cơ suy thoái, một lần nữa vàng chứng tỏ vai trò là tài sản trú ẩn an toàn hàng đầu. Giá vàng là đỉnh cao mới hay bong bóng sắp vỡ?"
    },
    {
        "name": "Đông khách đến hỏi mua vàng nhẫn khi giá vượt 101 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/dong-khach-den-hoi-mua-vang-nhan-khi-gia-vuot-101-trieu-dongluong-20250331181643004.htm",
        "content": "Giá vàng nhẫn liên tiếp lập đỉnh lịch sử. Giá cao nhưng lượng khách đến mua vẫn đông. Có cửa hàng ghi nhận hàng trăm lượt khách mỗi ngày."
    },
    {
        "name": "Ông Trump dọa đánh thuế trả đũa lên tất cả quốc gia",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-doa-danh-thue-tra-dua-len-tat-ca-quoc-gia-20250331102721021.htm",
        "content": "Tổng thống Trump tuyên bố rằng mức thuế quan có đi có lại mà ông chuẩn bị công bố sẽ bao gồm tất cả quốc gia, không chỉ gồm một nhóm nhỏ 10-15 nước có thặng dư thương mại lớn nhất."
    },
    {
        "name": "Giá vàng tăng kỷ lục, chính thức vượt 101 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-ky-luc-chinh-thuc-vuot-101-trieu-dongluong-20250331031713079.htm",
        "content": "Tính đến 9h30 sáng 31/3, giá vàng miếng SJC, vàng nhẫn trơn đồng loạt lập đỉnh kỷ lục mới."
    },
    {
        "name": "Kinh tế Nga vẫn lọt top 4 thế giới, đòn trừng phạt của phương Tây thất bại?",
        "link": "https://dantri.com.vn/kinh-doanh/kinh-te-nga-van-lot-top-4-the-gioi-don-trung-phat-cua-phuong-tay-that-bai-20250328172211453.htm",
        "content": "Bất chấp loạt lệnh trừng phạt của phương Tây, kinh tế Nga vẫn tăng trưởng mạnh, vươn lên top 4 nền kinh tế lớn nhất thế giới tính theo sức mua tương đương."
    },
    {
        "name": "Dự báo đáng chú ý về giá vàng sau tuần tiến sát 101 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-dang-chu-y-ve-gia-vang-sau-tuan-tien-sat-101-trieu-dongluong-20250330000213634.htm",
        "content": "Giá vàng trong nước lập đỉnh lịch sử cùng với thị trường quốc tế. Tuần trước, giá vàng trong nước có hôm được niêm yết gần mốc 101 triệu đồng/lượng."
    },
    {
        "name": "Sếp NCB nói về việc xử lý 200 triệu cổ phiếu Bamboo Airways",
        "link": "https://dantri.com.vn/kinh-doanh/sep-ncb-noi-ve-viec-xu-ly-200-trieu-co-phieu-bamboo-airways-20250329180727646.htm",
        "content": "Chủ tịch NCB giải đáp các thắc mắc của cổ đông liên quan tới khoản đầu tư tại Bamboo Airways. Ngân hàng này năm nay sẽ nâng vốn điều lệ từ 11.780 tỷ đồng lên 19.280 tỷ đồng."
    },
    {
        "name": "Giá vàng rớt khỏi đỉnh kỷ lục 100,7 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-rot-khoi-dinh-ky-luc-1007-trieu-dongluong-20250328222439382.htm",
        "content": "Giá bán vàng miếng phiên hôm qua lập kỷ lục mới 100,7 triệu đồng/lượng song lại bất ngờ bị điều chỉnh giảm. Dù vậy, cả giá bán vàng miếng, vàng nhẫn đều ở mức trên 100 triệu đồng/lượng."
    },
    {
        "name": "Việt Nam đang đứng trước cơ hội vàng để xây trung tâm tài chính quốc tế",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-dang-dung-truoc-co-hoi-vang-de-xay-trung-tam-tai-chinh-quoc-te-20250328174858591.htm",
        "content": "Bộ trưởng Tài chính Nguyễn Văn Thắng nhận định, Việt Nam đang đứng trước cơ hội vàng để tham gia và định vị vai trò, vị trí trong chuỗi trung tâm tài chính toàn cầu."
    },
    {
        "name": "Pi Network: Canh bạc niềm tin hay ảo mộng tan vỡ?",
        "link": "https://dantri.com.vn/kinh-doanh/pi-network-canh-bac-niem-tin-hay-ao-mong-tan-vo-20250328003706021.htm",
        "content": "Pi Network, cái tên từng khuấy đảo cộng đồng với lời hứa về một cuộc cách mạng tiền điện tử cho mọi người, giờ đây đang đứng giữa lằn ranh mong manh của hy vọng và hoài nghi."
    },
    {
        "name": "Giá vàng lại tăng vượt 100 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lai-tang-vuot-100-trieu-dongluong-20250327235124084.htm",
        "content": "Đà tăng của giá vàng thế giới đẩy giá trong nước lên cao. Tại nhiều thương hiệu tư nhân, giá vàng đã vượt 100 triệu đồng/lượng."
    },
    {
        "name": "Một người trúng Vietlott 186 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-nguoi-trung-vietlott-186-ty-dong-20250327232759443.htm",
        "content": "Kỳ quay số tối 27/3 đã tìm ra chủ nhân giải Jackpot hơn 186 tỷ đồng tích lũy trong hơn 2 tháng, theo Vietlott."
    },
    {
        "name": "Ngân hàng rao bán 95 xe Hyundai, Mercedes theo kiểu \"có sao bán vậy\"",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-rao-ban-95-xe-hyundai-mercedes-theo-kieu-co-sao-ban-vay-20250327144542846.htm",
        "content": "Ngân hàng rao bán 2 lô có tổng gần 100 xe nhãn hiệu Hyundai và Mercedes của Công ty Quảng An I để thu hồi nợ. Giá khởi điểm là gần 35 tỷ đồng."
    },
    {
        "name": "Chủ tịch VIB: Nợ xấu là một trong các vấn đề \"nóng\" của ngành ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-vib-no-xau-la-mot-trong-cac-van-de-nong-cua-nganh-ngan-hang-20250327115121010.htm",
        "content": "Chủ tịch VIB nêu nợ xấu là một trong các vấn đề \"nóng\" của ngành ngân hàng, nên quản trị rủi ro tín dụng luôn được ngân hàng này đặt cao. Ông cũng hé lộ về lợi nhuận quý I, việc tìm cổ đông ngoại."
    },
    {
        "name": "Công nghệ cao, đầu tư công là động lực tăng trưởng mới của kinh tế Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/cong-nghe-cao-dau-tu-cong-la-dong-luc-tang-truong-moi-cua-kinh-te-viet-nam-20250327004056140.htm",
        "content": "Đại diện công ty quản lý tài sản UOB nhận định, kinh tế Việt Nam sẽ tiếp tục tăng trưởng mạnh năm nay nhờ đầu tư công, tăng trưởng tín dụng và phục hồi tiêu dùng."
    },
    {
        "name": "USD ngân hàng cao kỷ lục, chuyên gia dự báo tỷ giá có thể hạ nhiệt cuối năm",
        "link": "https://dantri.com.vn/kinh-doanh/usd-ngan-hang-cao-ky-luc-chuyen-gia-du-bao-ty-gia-co-the-ha-nhiet-cuoi-nam-20250325172125306.htm",
        "content": "Giá USD ngân hàng neo cao trong bối cảnh chỉ số đồng bạc xanh phục hồi. Chuyên gia dự báo tỷ giá năm nay sẽ tăng khoảng 2% so với cuối năm ngoái."
    },
    {
        "name": "MSB và ADB ký kết thỏa thuận Ngân hàng xác nhận",
        "link": "https://dantri.com.vn/kinh-doanh/msb-va-adb-ky-ket-thoa-thuan-ngan-hang-xac-nhan-20250331155224292.htm",
        "content": "Ngân hàng TMCP Hàng Hải Việt Nam (MSB) và Ngân hàng Phát triển Châu Á (ADB) đã ký kết thỏa thuận Ngân hàng xác nhận (Confirming Bank Agreement - CBA). Thỏa thuận này có hiệu lực từ ngày 25/2."
    },
    {
        "name": "Giá vàng tăng 3 phiên liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-3-phien-lien-tiep-20250327013331762.htm",
        "content": "Từ đầu tuần đến nay, mỗi lượng vàng miếng, vàng nhẫn tăng hơn 2,4 triệu đồng ở chiều thu mua và tăng 1,4 triệu đồng ở chiều bán ra."
    },
    {
        "name": "Ái nữ nhà Chủ tịch OCB Trịnh Văn Tuấn bán ra 45 triệu cổ phiếu",
        "link": "https://dantri.com.vn/kinh-doanh/ai-nu-nha-chu-tich-ocb-trinh-van-tuan-ban-ra-45-trieu-co-phieu-20250326165628948.htm",
        "content": "Bà Trịnh Mai Vân, con gái ông Trịnh Văn Tuấn - Chủ tịch HĐQT OCB, đã bán thỏa thuận 45 triệu cổ phiếu OCB, ước tính thu về xấp xỉ gần 520 tỷ đồng."
    },
    {
        "name": "Ngân hàng rao bán đại hạ giá xe khách, máy móc, bệnh viện",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-rao-ban-dai-ha-gia-xe-khach-may-moc-benh-vien-20250326144705113.htm",
        "content": "Các ngân hàng rao bán loạt tài sản như xe khách, bệnh viện, bất động sản, máy móc… để thu hồi nợ. Có khoản nợ rao bán 15 lần chưa tìm được người mua."
    },
    {
        "name": "Sắp kiểm toán 12 dự án bất động sản tại 5 quận, huyện của Hà Nội",
        "link": "https://dantri.com.vn/kinh-doanh/sap-kiem-toan-12-du-an-bat-dong-san-tai-5-quan-huyen-cua-ha-noi-20250326093615991.htm",
        "content": "Kiểm toán Nhà nước sẽ kiểm toán 12 dự án trên địa bàn 5 quận, huyện trọng điểm về bất động sản thời gian qua, gồm Tây Hồ, Hoàn Kiếm, Bắc Từ Liêm, Đông Anh, Gia Lâm."
    },
    {
        "name": "Giá mua vàng 2 ngày tăng 1,5 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-mua-vang-2-ngay-tang-15-trieu-dongluong-20250326070851669.htm",
        "content": "So với đầu tuần, mỗi lượng vàng miếng, vàng nhẫn tăng 1,5 triệu đồng ở chiều thu mua, trong khi chiều bán ra tăng 500.000 đồng. Chênh lệch giữa giá mua và bán được rút ngắn về gần 2 triệu đồng/lượng."
    },
    {
        "name": "Giá mua vàng tăng 700.000 đồng/lượng, vẫn cách xa đỉnh kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/gia-mua-vang-tang-700000-dongluong-van-cach-xa-dinh-ky-luc-20250324234905466.htm",
        "content": "Giá vàng trong nước phục hồi dù vẫn cách xa ngưỡng kỷ lục 100 triệu đồng/lượng. Trong khi đó, giá USD ngân hàng tăng mạnh."
    },
    {
        "name": "Meme coin TRUMP gây sốt sau khi được Tổng thống Mỹ khen ngợi",
        "link": "https://dantri.com.vn/kinh-doanh/meme-coin-trump-gay-sot-sau-khi-duoc-tong-thong-my-khen-ngoi-20250324163346316.htm",
        "content": "Chỉ vài phút sau khi Tổng thống Mỹ Donald Trump lên tiếng khen ngợi trên mạng xã hội, meme coin TRUMP lập tức bứt phá, gây sốt trên thị trường tiền số."
    },
    {
        "name": "Nghịch lý đu đỉnh vàng 100 triệu đồng/lượng: Cảnh báo \"vào lỗ, ra thì kẹt\"",
        "link": "https://dantri.com.vn/kinh-doanh/nghich-ly-du-dinh-vang-100-trieu-dongluong-canh-bao-vao-lo-ra-thi-ket-20250324170143753.htm",
        "content": "Trong bối cảnh giá vàng trong nước lẫn quốc tế có nhiều biến động, chuyên gia lưu ý nhà đầu tư rất dễ rơi \"vào thì lỗ, ra thì kẹt\" khi mức chênh lệch giữa mua, bán bị đẩy lên cao."
    },
    {
        "name": "Đề xuất giảm 2% thuế VAT đến hết 2026, giảm cho máy giặt, lò vi sóng, xăng",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-giam-2-thue-vat-den-het-2026-giam-cho-may-giat-lo-vi-song-xang-20250324163350178.htm",
        "content": "Các sản phẩm công nghệ thông tin, than, xăng, dầu, máy giặt, lò vi sóng… được Bộ Tài chính đề xuất bổ sung vào các đối tượng được giảm thuế giá trị gia tăng (VAT) đến hết năm 2026."
    },
    {
        "name": "Pi tiến gần mốc 1 USD, Binance vẫn im lặng khiến nhà đầu tư \"đau tim\"",
        "link": "https://dantri.com.vn/kinh-doanh/pi-tien-gan-moc-1-usd-binance-van-im-lang-khien-nha-dau-tu-dau-tim-20250324104319714.htm",
        "content": "Dù cộng đồng đầu tư mong đồng Pi sớm đạt mốc 3 USD, giá đồng tiền số này vẫn dậm chân dưới 1 USD. Trong sự kỳ vọng ngút ngàn của thị trường, Binance vẫn im lặng khiến nhà đầu tư càng hồi hộp."
    },
    {
        "name": "VNDirect muốn chia tay chủ chuỗi King BBQ, ThaiExpress",
        "link": "https://dantri.com.vn/kinh-doanh/vndirect-muon-chia-tay-chu-chuoi-king-bbq-thaiexpress-20250323103330181.htm",
        "content": "VNDirect vừa quyết định thoái vốn khỏi Goldsun Food, chủ chuỗi cửa hàng King BBQ, Tasaki BBQ, ThaiExpress... sau 10 tháng công bố thương vụ đầu tư."
    },
    {
        "name": "Giá vàng rời xa đỉnh kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-roi-xa-dinh-ky-luc-20250324065946457.htm",
        "content": "Nếu lỡ mua vàng miếng SJC ở vùng đỉnh 100,1 triệu đồng/lượng vào tuần trước, người mua hiện đã chịu khoản lỗ 5,7 triệu đồng. Còn với vàng nhẫn, nhà đầu tư đã lỗ hơn 6 triệu đồng/lượng."
    },
    {
        "name": "Ông Trump dịu giọng, liệu có đổi ý việc áp thuế?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-diu-giong-lieu-co-doi-y-viec-ap-thue-20250322214536804.htm",
        "content": "Tổng thống Mỹ Donald Trump khẳng định sẽ linh hoạt trong kế hoạch áp thuế nhập khẩu đối ứng nhưng ông cũng bác bỏ khả năng có ngoại lệ."
    },
    {
        "name": "Thủ tướng yêu cầu doanh nghiệp Nhà nước tăng tốc, bứt phá tăng trưởng",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-doanh-nghiep-nha-nuoc-tang-toc-but-pha-tang-truong-20250323104530458.htm",
        "content": "Thủ tướng yêu cầu các doanh nghiệp Nhà nước tiên phong trong việc tăng tốc, bứt phá tăng trưởng kinh tế, hướng tới mục tiêu phát triển nhanh và bền vững."
    },
    {
        "name": "Dự báo bất ngờ về giá vàng sau khi phá đỉnh lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-vang-sau-khi-pha-dinh-lich-su-20250323003644017.htm",
        "content": "Vàng thế giới tuần vừa rồi có thời điểm lập đỉnh lịch sử 3.057 USD/ounce trước khi quay đầu giảm. Chuyên gia cho rằng cần thêm thời gian để biết đợt tăng giá vừa qua có bền vững hay không."
    },
    {
        "name": "Ông Vũ Văn Tiền rút đơn từ nhiệm vị trí Thành viên HĐQT Ngân hàng An Bình",
        "link": "https://dantri.com.vn/kinh-doanh/ong-vu-van-tien-rut-don-tu-nhiem-vi-tri-thanh-vien-hdqt-ngan-hang-an-binh-20250322171433947.htm",
        "content": "Ông Tiền gửi đơn từ nhiệm lên HĐQT xin rút khỏi thành viên HĐQT ABBANK vì lý do cá nhân vào tháng 1. Tuy nhiên, ông lại có đơn đề nghị rút lại đơn từ nhiệm này."
    },
    {
        "name": "ABBank hỗ trợ người trẻ sở hữu nhà với lãi suất ưu đãi chỉ từ 5%",
        "link": "https://dantri.com.vn/kinh-doanh/abbank-ho-tro-nguoi-tre-so-huu-nha-voi-lai-suat-uu-dai-chi-tu-5-20250326151554759.htm",
        "content": "Ngân hàng TMCP An Bình (ABBANK) vừa ra mắt gói vay mua nhà dành cho khách hàng trẻ với lãi suất chỉ từ 5%/năm, thể hiện cam kết mạnh mẽ trong việc đồng hành cùng khách hàng trên hành trình an cư và ổn định tài chính lâu dài."
    },
    {
        "name": "Người mua lỗ 6 triệu đồng/lượng vàng nếu lỡ đu đỉnh 100 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-mua-lo-6-trieu-dongluong-vang-neu-lo-du-dinh-100-trieu-dongluong-20250322114913840.htm",
        "content": "Khách hàng lỡ mua vàng tại đỉnh giá đang chịu khoản lỗ lên tới 5,7 triệu đồng/lượng đối với vàng miếng SJC và 6 triệu đồng/lượng đối với vàng nhẫn."
    },
    {
        "name": "Danh mục đầu tư tài chính hơn 9 tỷ USD của Tập đoàn Bảo Việt",
        "link": "https://dantri.com.vn/kinh-doanh/danh-muc-dau-tu-tai-chinh-hon-9-ty-usd-cua-tap-doan-bao-viet-20250320160905657.htm",
        "content": "Giá trị đầu tư tài chính của Tập đoàn Bảo Việt đến hết năm vừa rồi đạt hơn 231.000 tỷ đồng, tương đương hơn 9 tỷ USD, gồm tiền gửi ngân hàng, cổ phiếu, đầu tư vào công ty liên doanh, liên kết…"
    },
    {
        "name": "ACB Leadership Summit: Khi CEO doanh nghiệp lớn học từ giáo sư Harvard",
        "link": "https://dantri.com.vn/kinh-doanh/acb-leadership-summit-khi-ceo-doanh-nghiep-lon-hoc-tu-giao-su-harvard-20250324175122956.htm",
        "content": "Dự kiến vào tháng 5, ACB sẽ tổ chức Leadership Summit - hội nghị lãnh đạo cao cấp lần thứ hai - quy tụ đội ngũ lãnh đạo ngân hàng, các CEO, người kế nghiệp và những nhà khởi nghiệp với sự chia sẻ của diễn giả Ryan W. Buell - giáo sư hàng đầu tại HBS."
    },
    {
        "name": "Giá vàng quay đầu giảm 3 triệu đồng/lượng, người mua lỗ lớn",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-quay-dau-giam-3-trieu-dongluong-nguoi-mua-lo-lon-20250322010013395.htm",
        "content": "Khách hàng lỡ mua vàng tại đỉnh giá đang chịu khoản lỗ lên tới gần 6 triệu đồng/lượng đối với vàng miếng SJC và khoảng 5 triệu đồng/lượng đối với vàng nhẫn."
    },
    {
        "name": "Ngân hàng ông Hồ Hùng Anh làm Chủ tịch lập công ty bảo hiểm nhân thọ",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-ong-ho-hung-anh-lam-chu-tich-lap-cong-ty-bao-hiem-nhan-tho-20250321182647983.htm",
        "content": "Techcombank thông báo bắt tay các đối tác lập công ty bảo hiểm nhân thọ có vốn điều lệ 1.300 tỷ đồng. Techcombank góp 80% vốn, phần còn lại của các đối tác."
    },
    {
        "name": "Vụ cuốc xe 71.000 đồng khách chuyển 71 triệu: Làm gì khi chuyển tiền nhầm?",
        "link": "https://dantri.com.vn/kinh-doanh/vu-cuoc-xe-71000-dong-khach-chuyen-71-trieu-lam-gi-khi-chuyen-tien-nham-20250321153620305.htm",
        "content": "Chuyên gia đưa ra lời khuyên người chuyển tiền nhầm cần báo ngay cho ngân hàng còn người nhận được tiền tuyệt đối không được sử dụng số tiền lạ."
    },
    {
        "name": "Giá vàng tụt mạnh, rời xa mốc 100 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tut-manh-roi-xa-moc-100-trieu-dongluong-20250321020159269.htm",
        "content": "So với mức đỉnh, mỗi lượng vàng miếng SJC, vàng nhẫn trơn giảm 1,7 triệu đồng chiều thu mua và 1,2 triệu đồng/lượng chiều bán ra. Giá rời khỏi mốc 100 triệu đồng/lượng."
    },
    {
        "name": "Khách mua nhẫn vàng 0,9 chỉ, nhận về 0,6 chỉ: Chuyên gia nói nên thận trọng",
        "link": "https://dantri.com.vn/kinh-doanh/khach-mua-nhan-vang-09-chi-nhan-ve-06-chi-chuyen-gia-noi-nen-than-trong-20250321101446483.htm",
        "content": "Một khách hàng mua nhẫn vàng 18K qua fanpage của Huy Thanh Jewelry nhưng sản phẩm nhận được không đúng cam kết. Chuyên gia khuyên khách hàng cẩn trọng trước khi giao dịch."
    },
    {
        "name": "Tổng thống Putin cảnh báo doanh nghiệp phương Tây từng \"quay lưng\" với Nga",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-putin-canh-bao-doanh-nghiep-phuong-tay-tung-quay-lung-voi-nga-20250320105712074.htm",
        "content": "Tổng thống Putin nhấn mạnh rằng những công ty \"đóng sầm cửa\" khi rời đi dưới áp lực chính trị và bán tài sản với giá tượng trưng sẽ không được phép mua lại với mức giá tương tự."
    },
    {
        "name": "Ông Đỗ Anh Tú từ nhiệm Thành viên HĐQT TPBank",
        "link": "https://dantri.com.vn/kinh-doanh/ong-do-anh-tu-tu-nhiem-thanh-vien-hdqt-tpbank-20250321103337069.htm",
        "content": "Ông Đỗ Anh Tú bất ngờ có đơn từ nhiệm Thành viên HĐQT TPBank từ ngày 20/3 vì lý do cá nhân. Ông Tú hiện là Phó chủ tịch TPBank."
    },
    {
        "name": "Ông Trump không hài lòng, lập tức giục Fed hạ lãi suất",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-khong-hai-long-lap-tuc-giuc-fed-ha-lai-suat-20250320132643286.htm",
        "content": "Sau cuộc họp của Cục Dự trữ liên bang Mỹ (Fed), Tổng thống Mỹ Donald Trump đã ngay lập tức giục cơ quan này hạ lãi suất."
    },
    {
        "name": "Bộ Tài chính: Giao dịch tài sản số sẽ phải đóng thuế",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-giao-dich-tai-san-so-se-phai-dong-thue-20250320173112738.htm",
        "content": "Trong trường hợp pháp luật cho phép tài sản số được kinh doanh, mua bán như một loại tài sản, nhà đầu tư sẽ phải thực hiện nghĩa vụ thuế."
    },
    {
        "name": "Chứng khoán Mỹ tăng vọt sau khi Fed công bố lộ trình hạ lãi suất",
        "link": "https://dantri.com.vn/kinh-doanh/chung-khoan-my-tang-vot-sau-khi-fed-cong-bo-lo-trinh-ha-lai-suat-20250320080321225.htm",
        "content": "Các chỉ số chứng khoán Mỹ đồng loạt tăng điểm sau khi Cục Dự trữ liên bang Mỹ (Fed) quyết định giữ nguyên lãi suất. Tuy nhiên, Fed nhận định rằng kinh tế Mỹ vẫn còn phải đối mặt với nhiều khó khăn."
    },
    {
        "name": "Giá vàng nhẫn trơn vượt 101 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-tron-vuot-101-trieu-dongluong-20250320011007033.htm",
        "content": "Giá vàng nhẫn, vàng miếng trong nước đang tăng nhanh hơn thế giới, có thương hiệu đang bán nhẫn trơn vượt mốc 101 triệu đồng/lượng, cao chưa từng thấy."
    },
    {
        "name": "Giá vàng vượt 100 triệu/lượng: \"Cò\" chờ ở cửa săn mua, chuyên gia cảnh báo",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-vuot-100-trieuluong-co-cho-o-cua-san-mua-chuyen-gia-canh-bao-20250319165753967.htm",
        "content": "Khách mua vàng không dễ nên có người đã bất chấp mà tìm tới \"chợ đen\". \"Cò\" chầu chực ở các cửa hàng vàng để mua đi bán lại. Chuyên gia cảnh báo nên cẩn trọng khi giao dịch ở thị trường này."
    },
    {
        "name": "Nên làm gì khi giá vàng nhẫn vượt 100 triệu đồng/lượng?",
        "link": "https://dantri.com.vn/kinh-doanh/nen-lam-gi-khi-gia-vang-nhan-vuot-100-trieu-dongluong-20250319161835220.htm",
        "content": "Trong bối cảnh giá vàng nhẫn trơn trong nước vượt 100 triệu đồng/lượng, chuyên gia khuyên nhà đầu tư không nên tập trung toàn bộ \"nguồn lực\" vào vàng mà cần phân bổ hợp lý sang các kênh đầu tư khác."
    },
    {
        "name": "Giá bán vàng nhẫn trơn đạt đỉnh 100 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-nhan-tron-dat-dinh-100-trieu-dongluong-20250319075530267.htm",
        "content": "Sau khi tăng hơn 2 triệu đồng mỗi lượng sau phiên ngày 18/3, đến phiên sáng nay (19/3) giá vàng tăng tiếp, chiều bán tại một số doanh nghiệp tư nhân đã cán mốc 100 triệu đồng/lượng."
    },
    {
        "name": "Áp lực bán đè nặng, Pi sắp thủng mốc 1 USD?",
        "link": "https://dantri.com.vn/kinh-doanh/ap-luc-ban-de-nang-pi-sap-thung-moc-1-usd-20250318222642601.htm",
        "content": "Đồng Pi đang chịu áp lực bán mạnh giữa cơn biến động dữ dội của thị trường crypto. Chỉ 30 ngày qua, giá đã bốc hơi 22%, riêng 24 giờ gần nhất tiếp tục giảm thêm 8%. Liệu Pi còn giữ nổi mốc 1 USD?"
    },
    {
        "name": "\"Cá mập\" buôn vàng thỏi xuyên đại dương: Thủ thuật giấu vàng",
        "link": "https://dantri.com.vn/kinh-doanh/ca-map-buon-vang-thoi-xuyen-dai-duong-thu-thuat-giau-vang-20250318144808558.htm",
        "content": "Trong hàng nghìn chuyến bay hàng ngày từ châu Âu xuyên Đại Tây Dương vào nước Mỹ, rất nhiều chuyến chở theo vàng thỏi trong khoang hành lý đặc biệt mà hành khách không hề hay biết."
    },
    {
        "name": "Khách than thở khi vàng vượt 98 triệu, chuyên gia đưa lời khuyên đắt giá",
        "link": "https://dantri.com.vn/kinh-doanh/khach-than-tho-khi-vang-vuot-98-trieu-chuyen-gia-dua-loi-khuyen-dat-gia-20250318171018159.htm",
        "content": "Lượt khách mua vàng nhẫn trơn tại một số thương hiệu lớn ở Hà Nội và TPHCM trở nên đông đúc trong ngày giá liên tiếp phá đỉnh. Tuy nhiên, việc mua không dễ. Chuyên gia khuyên nên cẩn trọng. \n\n\n\n\n\n12"
    },
    {
        "name": "Giá vàng tăng vượt 98 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-vuot-98-trieu-dongluong-20250318004527449.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn trơn tiếp tục xác lập đỉnh kỷ lục mới vào chiều nay (18/3), vượt 98 triệu đồng/lượng ở chiều bán ra, thậm chí có bên niêm yết sát 99 triệu đồng, song không dễ để mua. \n\n\n\n\n\n11"
    },
    {
        "name": "Bitcoin, lá chắn chống lạm phát hay chỉ là \"ru ngủ\"?",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-la-chan-chong-lam-phat-hay-chi-la-ru-ngu-20250317131318699.htm",
        "content": "Trước áp lực lạm phát, bitcoin ngày càng được xem là \"vàng kỹ thuật số\" nhờ nguồn cung giới hạn và tính phi tập trung. Liệu bitcoin có thực sự giúp bảo vệ tài sản?"
    },
    {
        "name": "Lãi suất giảm ồ ạt, gửi tiền ngân hàng nào nhận lãi 6%/năm?",
        "link": "https://dantri.com.vn/kinh-doanh/lai-suat-giam-o-at-gui-tien-ngan-hang-nao-nhan-lai-6nam-20250317163439788.htm",
        "content": "Chỉ số ít ngân hàng trên thị trường niêm yết mức lãi suất từ 6%/năm trở lên, chủ yếu là ngân hàng quy mô nhỏ với các kỳ hạn dài."
    },
    {
        "name": "\"Cơn lốc\" vàng thỏi: Hành trình những chiếc máy bay chở vàng từ Anh đến Mỹ",
        "link": "https://dantri.com.vn/kinh-doanh/con-loc-vang-thoi-hanh-trinh-nhung-chiec-may-bay-cho-vang-tu-anh-den-my-20250317220607656.htm",
        "content": "Thị trường vàng toàn cầu đang chứng kiến một làn sóng dịch chuyển khổng lồ, khi vàng từ London (Anh) đổ về New York (Mỹ) qua Thụy Sĩ để đáp ứng cơn sốt vàng thỏi 1kg."
    },
    {
        "name": "Hàng nghìn tấn vàng ồ ạt lên máy bay về Mỹ, thị trường buôn vàng bùng nổ?",
        "link": "https://dantri.com.vn/kinh-doanh/hang-nghin-tan-vang-o-at-len-may-bay-ve-my-thi-truong-buon-vang-bung-no-20250317164606158.htm",
        "content": "Thị trường vàng thế giới đang chứng kiến một làn sóng di chuyển mạnh chưa từng thấy. Các \"cá mập\" trên thị trường đang gấp rút chuyển vàng từ khắp nơi về Mỹ để tận dụng chênh lệch giá."
    },
    {
        "name": "Meta, TikTok, Microsoft... nộp gần 2.800 tỷ đồng tiền thuế trong tháng 2",
        "link": "https://dantri.com.vn/kinh-doanh/meta-tiktok-microsoft-nop-gan-2800-ty-dong-tien-thue-trong-thang-2-20250317113459865.htm",
        "content": "130 nhà cung cấp nước ngoài gồm Meta, Google, TikTok, Microsoft… nộp gần 2.800 tỷ đồng tiền thuế trong tháng 2, tương đương gần 1/3 tổng thu của nhóm này trong năm liền trước."
    },
    {
        "name": "Giá Pi Coin lao dốc không phanh sau Pi Day",
        "link": "https://dantri.com.vn/kinh-doanh/gia-pi-coin-lao-doc-khong-phanh-sau-pi-day-20250317105335641.htm",
        "content": "Ngày 14/3, Pi Network kỷ niệm 6 năm thành lập bằng loạt nâng cấp quan trọng cho nền tảng. Tuy nhiên, trái ngược với sự kiện sôi động này, đồng Pi vẫn tiếp tục trượt giá."
    },
    {
        "name": "Máy bay chất kín vàng di cư đến Mỹ, chuyện gì đang xảy ra?",
        "link": "https://dantri.com.vn/kinh-doanh/may-bay-chat-kin-vang-di-cu-den-my-chuyen-gi-dang-xay-ra-20250316004041555.htm",
        "content": "Hàng nghìn tấn vàng đang được chuyển bằng máy bay từ các hầm vàng tại London (Anh) về New York (Mỹ). Điều gì đang xảy ra với thị trường vàng thế giới?"
    },
    {
        "name": "Mỹ tích cực trên mặt trận thuế quan nhưng đồng USD không hề được hưởng lợi",
        "link": "https://dantri.com.vn/kinh-doanh/my-tich-cuc-tren-mat-tran-thue-quan-nhung-dong-usd-khong-he-duoc-huong-loi-20250316142449067.htm",
        "content": "Trái ngược với dự báo USD tiếp tục mạnh lên nhờ vào vị thế của Mỹ trong cuộc chiến thương mại, đồng tiền này lại bị nhiều đồng tiền khác \"vượt mặt\"."
    },
    {
        "name": "Giá vàng miếng SJC lập đỉnh trên 96 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-lap-dinh-tren-96-trieu-dongluong-20250317020441294.htm",
        "content": "Sau một tuần, mỗi lượng vàng miếng tăng 3,4 triệu đồng ở chiều bán ra, còn giá bán vàng nhẫn tăng 3,1 triệu đồng/lượng. Sáng đầu tuần (ngày 17/3), giá vẫn duy trì vùng trên 96 triệu đồng/lượng."
    },
    {
        "name": "ACB Leadership Summit: Doanh nghiệp học nhanh để mạnh - Lãnh đạo học để dẫn đường",
        "link": "https://dantri.com.vn/kinh-doanh/acb-leadership-summit-doanh-nghiep-hoc-nhanh-de-manh-lanh-dao-hoc-de-dan-duong-20250318152038926.htm",
        "content": "Có một câu hỏi thường được đặt ra: \"Tài sản nào của doanh nghiệp không bao giờ mất đi, mà chỉ ngày càng gia tăng?\". Câu trả lời chính là tri thức và khả năng học hỏi."
    },
    {
        "name": "Tuần xô đổ mọi kỷ lục của giá vàng",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-xo-do-moi-ky-luc-cua-gia-vang-20250315232907705.htm",
        "content": "Cả giá vàng trong nước và thế giới tuần này đều thiết lập mức đỉnh lịch sử. Dù giá có dấu hiệu giảm vào cuối tuần, một số nhà phân tích vẫn cho rằng vàng có thể tăng cao hơn trong thời gian tới."
    },
    {
        "name": "\"Pi thủ\" khóc ròng, đòi tẩy chay vì bị xóa sạch coin trên ứng dụng",
        "link": "https://dantri.com.vn/kinh-doanh/pi-thu-khoc-rong-doi-tay-chay-vi-bi-xoa-sach-coin-tren-ung-dung-20250315175604728.htm",
        "content": "Lượng coin trong nhiều năm của \"Pi thủ\" có thể bị xóa với lý do không được xác minh danh tính. Nhiều người dùng cáo buộc dự án là \"lừa đảo\" và kêu gọi tẩy chay, dù trước đó từng nhiệt tình ủng hộ."
    },
    {
        "name": "20 ngân hàng giảm lãi suất huy động, lãi cho vay sắp tới ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/20-ngan-hang-giam-lai-suat-huy-dong-lai-cho-vay-sap-toi-ra-sao-20250312174332964.htm",
        "content": "Lãi suất huy động giảm hàng loạt tại nhiều ngân hàng. Theo các chuyên gia, việc hỗ trợ tăng trưởng không thể chỉ dựa vào công cụ lãi suất mà cần kết hợp thêm nhiều chính sách khác."
    },
    {
        "name": "Giá vàng mất mốc 96 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mat-moc-96-trieu-dongluong-20250315004132411.htm",
        "content": "Sau khi xô đổ mọi kỷ lục, sáng nay (15/3), giá vàng mất mốc 96 triệu đồng/lượng."
    },
    {
        "name": "Giá vàng thế giới phá đỉnh lịch sử 3.000 USD/ounce, chuyên gia cảnh báo",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-pha-dinh-lich-su-3000-usdounce-chuyen-gia-canh-bao-20250314204344125.htm",
        "content": "Giá vàng thế giới chính thức vượt mốc 3.000 USD/ounce, thiết lập kỷ lục cao nhất mọi thời đại. Nhu cầu trú ẩn của nhà đầu tư tăng cao trước những biến động kinh tế và địa chính trị."
    },
    {
        "name": "Chuyên gia: Xem xét đánh thuế thu nhập thừa kế của người siêu giàu",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-xem-xet-danh-thue-thu-nhap-thua-ke-cua-nguoi-sieu-giau-20250314182139421.htm",
        "content": "Nhóm người siêu giàu chiếm số ít nhưng lại chiếm phần lớn tài sản trong xã hội. Chuyên gia cho rằng có thể xem xét áp dụng mức thuế suất 15-20% với tài sản thừa kế lớn."
    },
    {
        "name": "Gia đình ông Trump bị nghi mua cổ phần Binance, cựu CEO lên tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-dinh-ong-trump-bi-nghi-mua-co-phan-binance-cuu-ceo-len-tieng-20250314140409632.htm",
        "content": "Cựu CEO Binance Changpeng Zhao (CZ) vừa chính thức phủ nhận thông tin gia đình Tổng thống Trump đàm phán mua cổ phần sàn tiền số Binance tại Mỹ."
    },
    {
        "name": "Chuyên gia dự báo gì về mốc giá 100 triệu đồng/lượng vàng?",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-du-bao-gi-ve-moc-gia-100-trieu-dongluong-vang-20250314101929401.htm",
        "content": "Với giá vàng trong nước, chuyên gia đánh giá mức 100 triệu đồng/lượng là ngưỡng cản tâm lý lớn. Nhà đầu tư nên cân nhắc rót tiền vào các kênh đầu tư khác như chứng khoán, bất động sản..."
    },
    {
        "name": "Giá bán vàng nhẫn vượt 96 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-nhan-vuot-96-trieu-dongluong-20250314071144738.htm",
        "content": "Giá vàng trong nước tăng bùng nổ. Sáng nay, các đơn vị niêm yết giá mua bán vàng miếng SJC tại 94,1-95,6 triệu đồng/lượng, vàng nhẫn 94-95,5 triệu đồng. Một số nơi đẩy giá bán lên 96,1 triệu đồng."
    },
    {
        "name": "VPBank đưa ra công cụ tối ưu tài chính, giúp tiền sinh tiền, lời sinh lời",
        "link": "https://dantri.com.vn/kinh-doanh/vpbank-dua-ra-cong-cu-toi-uu-tai-chinh-giup-tien-sinh-tien-loi-sinh-loi-20250317121800097.htm",
        "content": "VPBank ra mắt công cụ sinh lời thông minh giúp khách hàng tối ưu hóa tài chính hiệu quả, dựa trên dòng tiền có sẵn với lợi suất cố định 3,5% mỗi năm và hỗ trợ khách hàng lập kế hoạch tài chính một cách linh hoạt."
    },
    {
        "name": "Khách đông ngày vàng nhẫn lên gần 95 triệu đồng, tiệm cho mua tối đa 2 chỉ",
        "link": "https://dantri.com.vn/kinh-doanh/khach-dong-ngay-vang-nhan-len-gan-95-trieu-dong-tiem-cho-mua-toi-da-2-chi-20250313144637611.htm",
        "content": "Lượt khách tại một số thương hiệu lớn ở Hà Nội và TPHCM đông hơn ngày thường khi giá vàng phá đỉnh. Tiệm vàng giới hạn số lượng được mua. Chuyên gia không loại trừ khả năng sẽ có cơn sốt vàng nhẫn."
    },
    {
        "name": "Xuất hiện thương vụ \"khủng\" trong lĩnh vực tiền số",
        "link": "https://dantri.com.vn/kinh-doanh/xuat-hien-thuong-vu-khung-trong-linh-vuc-tien-so-20250313132638449.htm",
        "content": "Với giá trị 2 tỷ USD, đây là một trong những khoản đầu tư tổ chức lớn nhất từng được thực hiện trong lĩnh vực tiền điện tử."
    },
    {
        "name": "Mỹ đứng trước nguy cơ suy thoái, thuế quan có phải \"giọt nước tràn ly\"?",
        "link": "https://dantri.com.vn/kinh-doanh/my-dung-truoc-nguy-co-suy-thoai-thue-quan-co-phai-giot-nuoc-tran-ly-20250313103824459.htm",
        "content": "Thị trường lao dốc, nhà đầu tư hoang mang và những cảnh báo về suy thoái ngày càng lớn dần. Liệu nền kinh tế Mỹ có đang tiến gần đến một cuộc khủng hoảng?"
    },
    {
        "name": "Người có thu nhập 15 triệu đồng/tháng vẫn được coi là thu nhập thấp?",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-co-thu-nhap-15-trieu-dongthang-van-duoc-coi-la-thu-nhap-thap-20250313090138770.htm",
        "content": "Một người có thu nhập 15 triệu đồng/tháng vừa thuộc diện thu nhập thấp theo tiêu chí nhà ở xã hội nhưng lại phải đóng thuế thu nhập cá nhân, cho thấy sự chồng chéo và khoảng trống chính sách. \n\n\n\n\n\n18"
    },
    {
        "name": "Lãi suất tiết kiệm liên tục giảm, cất tiền vào đâu?",
        "link": "https://dantri.com.vn/kinh-doanh/lai-suat-tiet-kiem-lien-tuc-giam-cat-tien-vao-dau-20250312192603032.htm",
        "content": "Trong bối cảnh lãi suất huy động tại nhiều ngân hàng giảm sâu, nhiều nhà đầu tư loay hoay giữa việc nên tiếp tục gửi tiền vào ngân hàng hay chuyển sang kênh đầu tư khác."
    },
    {
        "name": "Giá vàng nhẫn tiến sát mốc 95 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-tien-sat-moc-95-trieu-dongluong-20250312222706030.htm",
        "content": "Hàng loạt doanh nghiệp niêm yết giá bán vàng nhẫn đến 94,7 triệu đồng/lượng ở chiều bán, cao nhất từ trước đến nay."
    },
    {
        "name": "Định mạnh tay áp thuế Canada, ông Trump tính toán gì?",
        "link": "https://dantri.com.vn/kinh-doanh/dinh-manh-tay-ap-thue-canada-ong-trump-tinh-toan-gi-20250312005612691.htm",
        "content": "Là láng giềng, Canada và Mỹ có mối quan hệ mật thiết về kinh tế và thương mại. Nếu ông Trump mạnh tay áp thuế, Canada sẽ chịu ảnh hưởng nghiêm trọng ra sao?"
    },
    {
        "name": "Tạm dừng một số hệ thống thuế điện tử trong 5 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/tam-dung-mot-so-he-thong-thue-dien-tu-trong-5-ngay-20250312180504585.htm",
        "content": "Từ 17h ngày 12/3 đến 8h ngày 17/3, Cục Thuế sẽ tạm dừng một số các hệ thống thuế điện tử phục vụ nâng cấp và chuyển đổi các danh mục của cơ quan thuế."
    },
    {
        "name": "Thủ tướng có chỉ đạo mới về việc chi trả lương hưu, trợ cấp qua ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-co-chi-dao-moi-ve-viec-chi-tra-luong-huu-tro-cap-qua-ngan-hang-20250312155015541.htm",
        "content": "Thủ tướng yêu cầu đẩy mạnh mở rộng chi trả lương hưu, trợ cấp bảo hiểm xã hội, trợ cấp thất nghiệp không dùng tiền mặt qua hệ thống ngân hàng."
    },
    {
        "name": "Ông Trump rút lại kế hoạch áp thuế 50% với thép, nhôm Canada vào phút chót",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-rut-lai-ke-hoach-ap-thue-50-voi-thep-nhom-canada-vao-phut-chot-20250312083646589.htm",
        "content": "Vài giờ sau tuyên bố tăng thuế nhập khẩu lên nhôm, thép Canada lên 50%, Tổng thống Donald Trump bất ngờ rút lại chính sách này."
    },
    {
        "name": "Giá vàng lập kỷ lục chưa từng có, vàng nhẫn vượt 93 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lap-ky-luc-chua-tung-co-vang-nhan-vuot-93-trieu-dongluong-20250312071019234.htm",
        "content": "Mỗi lượng vàng miếng SJC, vàng nhẫn trơn tăng 300.000-600.000 đồng, tùy chiều. Diễn biến giá vàng trong nước đồng pha với thế giới khi kim loại quý lấy lại mốc kháng cự trên 2.900 USD/ounce."
    },
    {
        "name": "Ông Trump nâng thuế thép, nhôm Canada lên 50%",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-nang-thue-thep-nhom-canada-len-50-20250311230250032.htm",
        "content": "Tổng thống Trump vừa tuyên bố tăng thuế nhập khẩu với thép và nhôm từ Canada lên tới 50%, nhằm trả đũa việc bang Ontario của Canada áp thuế phụ thu 25% với nguồn điện xuất khẩu sang 3 bang của Mỹ."
    },
    {
        "name": "Điều gì khiến nhà đầu tư bitcoin sợ hãi tột độ, phố Wall dậy sóng?",
        "link": "https://dantri.com.vn/kinh-doanh/dieu-gi-khien-nha-dau-tu-bitcoin-so-hai-tot-do-pho-wall-day-song-20250311145451894.htm",
        "content": "Thị trường tiền số rúng động khi bitcoin bị bán tháo dữ dội. Chứng khoán Mỹ cũng lao dốc khi ông Trump thay đổi quan điểm về thị trường chứng khoán so với nhiệm kỳ đầu."
    },
    {
        "name": "Các tổng giám đốc 7x của ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/cac-tong-giam-doc-7x-cua-ngan-hang-20250310111641951.htm",
        "content": "Một số ngân hàng Việt Nam có tổng giám đốc thuộc thế hệ 7x như Agribank, BIDV, Vietcombank, ACB, BVBank, MSB..."
    },
    {
        "name": "Các nước quản lý tiền điện tử ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/cac-nuoc-quan-ly-tien-dien-tu-ra-sao-20250311085642624.htm",
        "content": "Sự bùng nổ của thị trường tiền điện tử mang đến cơ hội đổi mới công nghệ, nhưng đồng thời cũng đặt ra nhiều thách thức về quản lý, minh bạch và ổn định tài chính."
    },
    {
        "name": "Giá vàng trong nước, thế giới rời ngưỡng quan trọng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-trong-nuoc-the-gioi-roi-nguong-quan-trong-20250311005203021.htm",
        "content": "Giá vàng miếng SJC, giá vàng nhẫn đều rời ngưỡng 93 triệu đồng/lượng chiều bán trong bối cảnh giá thế giới trượt khỏi mốc 2.900 USD/ounce."
    },
    {
        "name": "Bóc lý do giá vàng tăng vượt 2.900 USD/ounce",
        "link": "https://dantri.com.vn/kinh-doanh/boc-ly-do-gia-vang-tang-vuot-2900-usdounce-20250310141606042.htm",
        "content": "Giá vàng tiếp tục nhích lên khi đồng USD suy yếu và nhu cầu trú ẩn gia tăng. Nhà đầu tư lo ngại về tác động từ chính sách thuế quan của chính quyền ông Trump và chờ đợi tín hiệu từ Fed."
    },
    {
        "name": "Bất chấp động thái mới của ông Trump, bitcoin vẫn đỏ lửa",
        "link": "https://dantri.com.vn/kinh-doanh/bat-chap-dong-thai-moi-cua-ong-trump-bitcoin-van-do-lua-20250310171813888.htm",
        "content": "Bitcoin rơi xuống gần 80.000 USD, kéo theo sắc đỏ toàn thị trường. Bất chấp Mỹ lập kho dự trữ, giá bitcoin vẫn giảm mạnh trong bối cảnh căng thẳng thương mại và chính sách tiền tệ thận trọng từ Fed."
    },
    {
        "name": "VietABank bị phạt và truy thu thuế gần 4,2 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/vietabank-bi-phat-va-truy-thu-thue-gan-42-ty-dong-20250310160738624.htm",
        "content": "Tổng số tiền VietABank bị xử lý về thuế do khai sai thuế là gần 4,2 tỷ đồng."
    },
    {
        "name": "Thủ tướng: Quyết liệt cải thiện môi trường kinh doanh cho doanh nghiệp",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-quyet-liet-cai-thien-moi-truong-kinh-doanh-cho-doanh-nghiep-20250310110140957.htm",
        "content": "Mục tiêu Thủ tướng đưa ra là giảm ít nhất 30% thời gian xử lý thủ tục hành chính, ít nhất 30% chi phí kinh doanh (chi phí tuân thủ); bãi bỏ 30% điều kiện kinh doanh không cần thiết..."
    },
    {
        "name": "Đẩy mạnh thanh tra các ngân hàng có \"sân sau\" là doanh nghiệp bất động sản",
        "link": "https://dantri.com.vn/kinh-doanh/day-manh-thanh-tra-cac-ngan-hang-co-san-sau-la-doanh-nghiep-bat-dong-san-20250310103433263.htm",
        "content": "Chính phủ yêu cầu đẩy mạnh hơn công tác thanh tra, nhất là các ngân hàng thương mại cổ phần có \"sân sau\" là các doanh nghiệp, đặc biệt là doanh nghiệp bất động sản."
    },
    {
        "name": "Thủ tướng yêu cầu phải trình nghị quyết về quản lý tiền ảo trong tuần này",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-phai-trinh-nghi-quyet-ve-quan-ly-tien-ao-trong-tuan-nay-20250310091920497.htm",
        "content": "Thủ tướng yêu cầu Bộ Tài chính sớm hoàn thiện hồ sơ nghị quyết thí điểm để quản lý các hoạt động liên quan đến tài sản ảo, tài sản mã hóa, báo cáo Thường trực Chính phủ trước ngày 13/3."
    },
    {
        "name": "Rủi ro chiến tranh thương mại toàn cầu hiện hữu, Việt Nam cần làm gì?",
        "link": "https://dantri.com.vn/kinh-doanh/rui-ro-chien-tranh-thuong-mai-toan-cau-hien-huu-viet-nam-can-lam-gi-20250210112024003.htm",
        "content": "Các chuyên gia cho rằng trong bối cảnh mới, Việt Nam cần nâng tầm đối ngoại, đa dạng hóa thị trường xuất nhập khẩu cũng như kiểm soát chặt chẽ hiện tượng \"hàng đội lốt\" để xuất khẩu."
    },
    {
        "name": "Những khoản thu nhập nào đã được Bộ Tài chính đề xuất miễn, giảm thuế?",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-khoan-thu-nhap-nao-da-duoc-bo-tai-chinh-de-xuat-mien-giam-thue-20250309234542428.htm",
        "content": "Bộ Tài chính đề xuất giảm thuế thu nhập cá nhân cho nhân lực công nghệ cao; các khoản thu nhập từ chuyển nhượng tín chỉ carbon lần đầu, lãi từ trái phiếu xanh được đề xuất miễn thuế…"
    },
    {
        "name": "Vàng nhẫn quay lại mốc kỷ lục 93 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/vang-nhan-quay-lai-moc-ky-luc-93-trieu-dong-20250310031848360.htm",
        "content": "Sau khi giảm 200.000 đồng/lượng mỗi chiều trong tuần qua, tới sáng nay, giá vàng nhẫn tăng trở lại, lên 91,1-93 triệu đồng/lượng (mua - bán)."
    },
    {
        "name": "Lãi suất huy động ngân hàng giảm ồ ạt",
        "link": "https://dantri.com.vn/kinh-doanh/lai-suat-huy-dong-ngan-hang-giam-o-at-20250305155409008.htm",
        "content": "Từ đầu tháng 3, 9 ngân hàng điều chỉnh giảm lãi suất tiền gửi. Từ cuối tháng 2 trước đó cũng đã có 6 đơn vị điều chỉnh giảm lãi suất."
    },
    {
        "name": "Tuần lập đỉnh của giá vàng miếng, vàng nhẫn",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-lap-dinh-cua-gia-vang-mieng-vang-nhan-20250309005654414.htm",
        "content": "Tuần qua, giá vàng miếng SJC có thời điểm quay lại mức đỉnh 93,1 triệu đồng/lượng. Giá bán vàng nhẫn tại nhiều doanh nghiệp cũng được niêm yết sát 94 triệu đồng/lượng."
    },
    {
        "name": "Thủ tướng yêu cầu phản ứng kịp thời trước chính sách thuế quan của các nước",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-phan-ung-kip-thoi-truoc-chinh-sach-thue-quan-cua-cac-nuoc-20250308204824549.htm",
        "content": "Thủ tướng yêu cầu tiếp tục theo dõi sát tình hình, phản ứng, ứng xử kịp thời, phù hợp, linh hoạt, nhất là trong bối cảnh có những thay đổi về chính sách kinh tế, thuế quan của các nước."
    },
    {
        "name": "Bộ Tài chính từ chối đề xuất nâng ngưỡng thuế thu nhập cá nhân từ trúng thưởng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-tu-choi-de-xuat-nang-nguong-thue-thu-nhap-ca-nhan-tu-trung-thuong-20250308094901909.htm",
        "content": "Tỉnh Trà Vinh đề nghị điều chỉnh ngưỡng chịu thuế với thu nhập từ trúng thưởng, thừa kế, quà tặng từ mức 10 triệu đồng đang áp dụng lên 20 triệu đồng."
    },
    {
        "name": "Bộ Tài chính công bố bản giải trình dự án Luật Thuế thu nhập cá nhân",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-cong-bo-ban-giai-trinh-du-an-luat-thue-thu-nhap-ca-nhan-20250307080610714.htm",
        "content": "Bộ Tài chính cho biết việc xác định mức giảm trừ gia cảnh để tính thuế thu nhập cá nhân căn cứ vào nhiều yếu tố. Mức lương tối thiểu vùng là một căn cứ tham chiếu để xác định."
    },
    {
        "name": "Giá vàng miếng quay lại mức đỉnh lịch sử 93,1 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-quay-lai-muc-dinh-lich-su-931-trieu-dongluong-20250308012022572.htm",
        "content": "Trong bối cảnh kim loại quý thế giới neo quanh ngưỡng 2.900 USD/ounce, giá vàng trong nước cũng đồng loạt tăng. Vàng miếng SJC trở lại mốc đỉnh lịch sử thiết lập vào tháng trước."
    },
    {
        "name": "Giá vàng miếng quay lại mức đỉnh lịch sử 93,1 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-quay-lai-muc-dinh-lich-su-931-trieu-dongluong-20250308012022572.htm",
        "content": "Trong bối cảnh kim loại quý thế giới neo quanh ngưỡng 2.900 USD/ounce, giá vàng trong nước cũng đồng loạt tăng. Vàng miếng SJC trở lại mốc đỉnh lịch sử thiết lập vào tháng trước."
    },
    {
        "name": "Ông Lê Quang Vinh làm Thành viên hội đồng quản trị Vietcombank",
        "link": "https://dantri.com.vn/kinh-doanh/ong-le-quang-vinh-lam-thanh-vien-hoi-dong-quan-tri-vietcombank-20250307171851407.htm",
        "content": "Đại hội đồng cổ đông Vietcombank bầu ông Lê Quang Vinh - Phó tổng giám đốc phụ trách Ban điều hành - làm Thành viên Hội đồng quản trị nhiệm kỳ 2023-2028."
    },
    {
        "name": "Doanh nghiệp Nhà nước muốn được tự quyết vấn đề tiền lương",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-nha-nuoc-muon-duoc-tu-quyet-van-de-tien-luong-20250307164109385.htm",
        "content": "Nhiều doanh nghiệp Nhà nước đề xuất chỉ quản lý vốn Nhà nước đầu tư vào doanh nghiệp cấp F1, đồng thời cho phép doanh nghiệp tự quyết định về vấn đề tiền lương."
    },
    {
        "name": "Đề xuất 7 trường hợp giá bất động sản được trừ để tính thuế VAT",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-7-truong-hop-gia-bat-dong-san-duoc-tru-de-tinh-thue-vat-20250307094933791.htm",
        "content": "Bộ Tài chính đề xuất một số cách tính thuế giá trị gia tăng với kinh doanh bất động sản. Trong đó có 7 trường hợp giá bất động sản được trừ để tính thuế."
    },
    {
        "name": "Ông Trump ký sắc lệnh lập \"hầm vàng\" tiền số, bitcoin vẫn lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-ky-sac-lenh-lap-ham-vang-tien-so-bitcoin-van-lao-doc-20250307101511950.htm",
        "content": "Tổng thống Donald Trump vừa ban hành sắc lệnh hành pháp về việc thành lập kho dự trữ bitcoin chiến lược, đánh dấu một bước chuyển quan trọng trong chính sách tài sản số của Mỹ."
    },
    {
        "name": "Thúc đẩy tài chính số toàn diện ở Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thuc-day-tai-chinh-so-toan-dien-o-viet-nam-20250310093943970.htm",
        "content": "\"Đòn bẩy\" cho bức tranh tài chính số ở Việt Nam nằm ở các ngân hàng, fintech và các công ty sở hữu hệ sinh thái tài chính - công nghệ vượt trội."
    },
    {
        "name": "Giá vàng nhẫn vượt 93 triệu đồng, nhà đầu tư có nên tiếp tục gom mua?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-vuot-93-trieu-dong-nha-dau-tu-co-nen-tiep-tuc-gom-mua-20250307081151879.htm",
        "content": "Theo chuyên gia, vàng vẫn là kênh tích trữ an toàn dài hạn nhưng đầu tư ngắn hạn lại tiềm ẩn rủi ro khi giá đang ở mức cao. Nhà đầu tư cần cân nhắc trước khi xuống tiền mua vàng."
    },
    {
        "name": "Giá vàng nhẫn lên đỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-len-dinh-20250307072016585.htm",
        "content": "Giá vàng nhẫn lập đỉnh kỷ lục tại vùng 92,9 triệu đồng/lượng. So với giá bán ra hồi đầu năm, vàng nhẫn ghi nhận hiệu suất sinh lời 9,5%, tương đương mức tăng 8,1 triệu đồng/lượng."
    },
    {
        "name": "Loạt ngân hàng sắp bổ sung hàng nghìn tỷ đồng vốn điều lệ",
        "link": "https://dantri.com.vn/kinh-doanh/loat-ngan-hang-sap-bo-sung-hang-nghin-ty-dong-von-dieu-le-20250306120136026.htm",
        "content": "Hàng loạt ngân hàng được bổ sung thêm hàng nghìn tỷ đồng vốn thông qua phương án chia cổ tức, chào bán riêng lẻ, phát hành cổ phiếu cho nhà đầu tư nước ngoài, phát hành trái phiếu…"
    },
    {
        "name": "VCCI, VTCA đề xuất giãn thời gian tăng thuế tiêu thụ đặc biệt",
        "link": "https://dantri.com.vn/kinh-doanh/vcci-vtca-de-xuat-gian-thoi-gian-tang-thue-tieu-thu-dac-biet-20250306210842128.htm",
        "content": "VCCI và Hội Tư vấn thuế Việt Nam gửi văn bản đề xuất cân nhắc thời gian tăng thuế tiêu thụ đặc biệt từ năm 2026 sang 2028, để tránh tác động bất lợi đến thị trường và doanh nghiệp."
    },
    {
        "name": "Ông Lại Hữu Phước làm Chánh Thanh tra Ngân hàng Nhà nước",
        "link": "https://dantri.com.vn/kinh-doanh/ong-lai-huu-phuoc-lam-chanh-thanh-tra-ngan-hang-nha-nuoc-20250306194629350.htm",
        "content": "Ông Lại Hữu Phước giữ chức Chánh Thanh tra Ngân hàng Nhà nước. Ông Phước công tác tại Ngân hàng Nhà nước từ tháng 8/2024. Trước đó, ông có thời gian dài làm việc tại Kiểm toán Nhà nước, Vietcombank..."
    },
    {
        "name": "Cục Hải quan còn 3 cục phó sau sắp xếp, Cục trưởng là ông Nguyễn Văn Thọ",
        "link": "https://dantri.com.vn/kinh-doanh/cuc-hai-quan-con-3-cuc-pho-sau-sap-xep-cuc-truong-la-ong-nguyen-van-tho-20250306191428838.htm",
        "content": "Tổng cục Hải quan trước đây nay là Cục Hải quan. Lãnh đạo cấp phó cục trưởng giảm một người. Cục trưởng là ông Nguyễn Văn Thọ - trước đây là Tổng cục trưởng."
    },
    {
        "name": "Sốt ruột với đầu tư công, Thủ tướng lập 7 tổ công tác trực tiếp kiểm tra",
        "link": "https://dantri.com.vn/kinh-doanh/sot-ruot-voi-dau-tu-cong-thu-tuong-lap-7-to-cong-tac-truc-tiep-kiem-tra-20250306153722415.htm",
        "content": "7 tổ công tác có nhiệm vụ kiểm tra, tháo gỡ khó khăn, đẩy mạnh giải ngân vốn đầu tư công tại bộ ngành, địa phương."
    },
    {
        "name": "Bảo hiểm Mirae Asset Prévoir và Cathay Life Việt Nam mắc nhiều vi phạm",
        "link": "https://dantri.com.vn/kinh-doanh/bao-hiem-mirae-asset-prevoir-va-cathay-life-viet-nam-mac-nhieu-vi-pham-20250306132511145.htm",
        "content": "Bảo hiểm nhân thọ Mirae Asset Prévoir và Bảo hiểm Cathay Life Việt Nam mắc vi phạm như chưa thực hiện đúng quy tắc về biểu phí, chưa tổ chức đào tạo, cập nhật kiến thức cho đại lý bảo hiểm…"
    },
    {
        "name": "Phó thống đốc thông tin về 8 ngân hàng \"tranh thủ\" tăng lãi suất huy động",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thong-doc-thong-tin-ve-8-ngan-hang-tranh-thu-tang-lai-suat-huy-dong-20250306120235040.htm",
        "content": "Phó thống đốc Ngân hàng Nhà nước cho biết có 8 ngân hàng \"tranh thủ\" tăng lãi suất huy động để hút vốn song đến nay phần lớn các ngân hàng đều đã giảm lãi suất huy động theo định hướng của Thủ tướng."
    },
    {
        "name": "Giá thịt lợn, giá thuê nhà sau Tết đẩy CPI tháng 2 tăng 0,34%",
        "link": "https://dantri.com.vn/kinh-doanh/gia-thit-lon-gia-thue-nha-sau-tet-day-cpi-thang-2-tang-034-20250306100128595.htm",
        "content": "Nhóm nhà ở, điện nước, chất đốt và vật liệu xây dựng tăng giá chủ yếu do giá thuê nhà tăng 0,8% sau Tết. Nguyên nhân là nhu cầu thuê nhà tăng và giá bất động sản ở mức cao khiến chủ nhà tăng giá."
    },
    {
        "name": "Xe điện Mỹ thời Trump 2.0: Đòn chí mạng hay cú hích bất ngờ?",
        "link": "https://dantri.com.vn/kinh-doanh/xe-dien-my-thoi-trump-20-don-chi-mang-hay-cu-hich-bat-ngo-20250305082915258.htm",
        "content": "Ngành xe điện Mỹ đứng trước ngã rẽ khi ông Trump trở lại Nhà Trắng, với kế hoạch cắt giảm ưu đãi và hạn chế đầu tư. Liệu đây là bước lùi hay sự tái định hình thị trường?"
    },
    {
        "name": "Giá vàng nhẫn tăng vọt, lập kỷ lục gần 94 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-tang-vot-lap-ky-luc-gan-94-trieu-dong-20250306004404859.htm",
        "content": "Các \"nhà vàng\" đồng loạt nâng giá vàng nhẫn tròn trơn, đưa mặt hàng này lên vùng giá gần 94 triệu đồng/lượng, cao nhất từ trước đến nay."
    },
    {
        "name": "Trung Quốc đặt mục tiêu tăng trưởng xung quanh 5% cho năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-dat-muc-tieu-tang-truong-xung-quanh-5-cho-nam-2025-20250305165202531.htm",
        "content": "Nhiều giải pháp hỗ trợ nền kinh tế, vốn đang hụt hơi, cũng được giới thiệu."
    },
    {
        "name": "Việt Nam sắp có sàn giao dịch tiền ảo",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-sap-co-san-giao-dich-tien-ao-20250305160228000.htm",
        "content": "Thứ trưởng Nguyễn Đức Chi cho biết Bộ Tài chính được giao ngay trong tháng 3 sẽ báo cáo với Chính phủ ban hành nghị quyết cho phép thí điểm đưa vào vận hành sàn giao dịch tiền ảo."
    },
    {
        "name": "Ông Trump sẽ \"quay xe\": Giảm thuế Mexico, Canada, mạnh tay với Trung Quốc?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-se-quay-xe-giam-thue-mexico-canada-manh-tay-voi-trung-quoc-20250305111712773.htm",
        "content": "Chính quyền ông Trump cho biết đang xem xét giảm mức thuế 25% vừa áp dụng lên hàng hóa nhập khẩu từ Canada và Mexico. Quyết định này có thể được công bố sớm nhất vào ngày 5/3."
    },
    {
        "name": "Giá vàng tăng vọt 1,7 triệu đồng/lượng, vàng nhẫn lập đỉnh mới",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-vot-17-trieu-dongluong-vang-nhan-lap-dinh-moi-20250305071332531.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn trơn đồng loạt tăng 1,7 triệu đồng/lượng ở cả 2 chiều mua và bán chỉ sau một phiên. Vàng nhẫn lập kỷ lục giá mới tại 92,6 triệu đồng/lượng."
    },
    {
        "name": "Bitcoin biến động như tàu lượn, chuyên gia cảnh báo",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-bien-dong-nhu-tau-luon-chuyen-gia-canh-bao-20250304004154050.htm",
        "content": "Bitcoin biến động mạnh sau tuyên bố của Tổng thống Trump, thúc đẩy tâm lý lạc quan trên thị trường. Tuy nhiên, giá bitcoin giảm mạnh ngay sau đó cũng khiến giới chuyên gia lo ngại."
    },
    {
        "name": "Mỹ chính thức áp thuế mới: Trung Quốc, Canada \"phản đòn\"",
        "link": "https://dantri.com.vn/kinh-doanh/my-chinh-thuc-ap-thue-moi-trung-quoc-canada-phan-don-20250304164752596.htm",
        "content": "Mỹ chính thức áp thuế 25% lên hàng hóa Canada, Mexico và tăng thuế với Trung Quốc lên 20%. Canada và Trung Quốc ngay lập tức tuyên bố trả đũa."
    },
    {
        "name": "Lãi vay mua nhà có đang ưu đãi?",
        "link": "https://dantri.com.vn/kinh-doanh/lai-vay-mua-nha-co-dang-uu-dai-20250304094921129.htm",
        "content": "Nhiều ngân hàng đang liên tục đưa ra các gói vay ưu đãi lãi suất cho người mua nhà. Tuy nhiên, lãi suất thấp chỉ áp dụng trong ngắn hạn."
    },
    {
        "name": "Tiền điện tử tăng mạnh trước công bố của ông Trump: Ngắn hạn hay dài hạn?",
        "link": "https://dantri.com.vn/kinh-doanh/tien-dien-tu-tang-manh-truoc-cong-bo-cua-ong-trump-ngan-han-hay-dai-han-20250304073719895.htm",
        "content": "Giá bitcoin và nhiều loại tiền điện tử khác tăng mạnh sau khi Tổng thống Mỹ Donald Trump công bố kế hoạch thành lập kho dự trữ chiến lược tiền điện tử của Mỹ. Liệu tăng giá là ngắn hạn hay dài hạn?"
    },
    {
        "name": "Trung Quốc dọa trả đũa mạnh tay lệnh thuế mới, thương chiến có bùng nổ?",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-doa-tra-dua-manh-tay-lenh-thue-moi-thuong-chien-co-bung-no-20250303234552771.htm",
        "content": "Mỹ tuyên bố áp thuế lên tới 20% đối với hàng Trung Quốc, đẩy căng thẳng thương mại leo thang. Bắc Kinh đã lên kế hoạch đáp trả và nông sản Mỹ có nguy cơ chịu ảnh hưởng nặng nề."
    },
    {
        "name": "Giá vàng tăng đồng loạt",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-dong-loat-20250304012714392.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn đồng loạt tăng 500.000 đồng/lượng trong bối cảnh giá thế giới phục hồi. Giá vàng miếng SJC hồi phục về mức 91 triệu đồng/lượng."
    },
    {
        "name": "Hy hữu: Ngân hàng Mỹ chuyển nhầm 81.000 tỷ USD vào tài khoản khách hàng",
        "link": "https://dantri.com.vn/kinh-doanh/hy-huu-ngan-hang-my-chuyen-nham-81000-ty-usd-vao-tai-khoan-khach-hang-20250303165034343.htm",
        "content": "Ngân hàng Citigroup đã gây chấn động khi vô tình ghi nhận khoản tiền khổng lồ 81.000 tỷ USD vào tài khoản của một khách hàng, trong khi số tiền thực tế chỉ là 280 USD."
    },
    {
        "name": "Ông Trump \"chơi rắn\"; đề xuất Canada, Mexico áp thuế: Trung Quốc phản ứng",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-choi-ran-de-xuat-canada-mexico-ap-thue-trung-quoc-phan-ung-20250302231137914.htm",
        "content": "Ông Trump tuyên bố áp thêm 10% thuế lên hàng Trung Quốc, nâng tổng mức lên 20%. Mexico đề xuất áp thuế tương tự, Canada cũng được kêu gọi tham gia liên minh này để hình thành \"Pháo đài Bắc Mỹ\"."
    },
    {
        "name": "Ông Trump công bố kế hoạch kho dự trữ tiền số, thị trường bùng nổ",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-cong-bo-ke-hoach-kho-du-tru-tien-so-thi-truong-bung-no-20250303090910169.htm",
        "content": "Thị trường tiền điện tử bật tăng khi Tổng thống Mỹ Donald Trump công bố kế hoạch đưa bitcoin và các đồng tiền số khác vào kho dự trữ chiến lược quốc gia."
    },
    {
        "name": "Vàng nhẫn, vàng miếng đồng loạt tăng giá trở lại",
        "link": "https://dantri.com.vn/kinh-doanh/vang-nhan-vang-mieng-dong-loat-tang-gia-tro-lai-20250303070115240.htm",
        "content": "Sau khi giảm giá tuần qua, sáng nay (3/3), mỗi lượng vàng miếng và vàng nhẫn trơn cùng tăng 500.000 đồng ở cả chiều mua, bán."
    },
    {
        "name": "Ngân hàng nào là chủ nợ của Rạng Đông Holding đang gặp khủng hoảng?",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-nao-la-chu-no-cua-rang-dong-holding-dang-gap-khung-hoang-20250302081956481.htm",
        "content": "Nhiều ngân hàng là chủ nợ của Rạng Đông Holding như BIDV, MB, Vietcombank, VietinBank, VIB, KBank, theo báo cáo tài chính kiểm toán năm 2023 của doanh nghiệp."
    },
    {
        "name": "Cơ cấu tổ chức mới của Cục Thuế và Cục Hải quan",
        "link": "https://dantri.com.vn/kinh-doanh/co-cau-to-chuc-moi-cua-cuc-thue-va-cuc-hai-quan-20250302191556914.htm",
        "content": "Bộ trưởng Bộ Tài chính vừa ban hành Quyết định 381 và Quyết định 382 quy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Thuế và Cục Hải quan."
    },
    {
        "name": "Thủ tướng yêu cầu trình khung pháp lý về tiền số ngay trong tháng 3",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-trinh-khung-phap-ly-ve-tien-so-ngay-trong-thang-3-20250302172337197.htm",
        "content": "Thủ tướng yêu cầu đề xuất, trình Chính phủ ngay trong tháng 3 về khung pháp lý quản lý, thúc đẩy phát triển tài sản số, tiền kỹ thuật số lành mạnh và hiệu quả."
    },
    {
        "name": "Tuần giảm mạnh của giá vàng",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-giam-manh-cua-gia-vang-20250301233836226.htm",
        "content": "Giá vàng trong nước tuần này lao dốc khi chuỗi tăng kéo dài 8 tuần của kim loại quý thế giới kết thúc. Vàng quốc tế trượt xa khỏi ngưỡng kháng cự 2.900 USD/ounce."
    },
    {
        "name": "Ô tô điện được miễn lệ phí trước bạ thêm 2 năm",
        "link": "https://dantri.com.vn/kinh-doanh/o-to-dien-duoc-mien-le-phi-truoc-ba-them-2-nam-20250301154226071.htm",
        "content": "Thời gian miễn 100% lệ phí trước bạ cho xe điện được kéo dài thêm 2 năm, đến hết ngày 28/2/2027, theo Nghị quyết vừa được Chính phủ ban hành."
    },
    {
        "name": "Loạt chi nhánh ngân hàng bị thanh tra chỉ ra vi phạm trong cấp tín dụng",
        "link": "https://dantri.com.vn/kinh-doanh/loat-chi-nhanh-ngan-hang-bi-thanh-tra-chi-ra-vi-pham-trong-cap-tin-dung-20250221160516341.htm",
        "content": "Theo kết luận thanh tra của Ngân hàng Nhà nước, nhiều chi nhánh ngân hàng tại một số tỉnh, thành phố vi phạm trong hoạt động cấp tín dụng, gây tiềm ẩn rủi ro, có thể phát sinh nợ xấu."
    },
    {
        "name": "Pi diễn biến lạ, bitcoin rơi thẳng đứng: Thị trường tiền số hoảng loạn?",
        "link": "https://dantri.com.vn/kinh-doanh/pi-dien-bien-la-bitcoin-roi-thang-dung-thi-truong-tien-so-hoang-loan-20250228170106087.htm",
        "content": "Trong khi bitcoin lao dốc và khiến thị trường tiền số chao đảo, đồng Pi lại bất ngờ giữ giá. Liệu đây có phải tín hiệu tích cực cho Pi Network hay chỉ là hiệu ứng nhất thời?"
    },
    {
        "name": "Giá vàng bất ngờ giảm mạnh, USD bật tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-bat-ngo-giam-manh-usd-bat-tang-20250228231651469.htm",
        "content": "Giá kim loại quý thế giới \"lao dốc\" khiến giá vàng trong nước giảm mạnh theo. Giá vàng miếng SJC, vàng nhẫn trong nước đồng loạt giảm gần 2 triệu đồng/lượng sau 4 phiên."
    },
    {
        "name": "Bộ Tài chính tiếp nhận quản lý 18 tập đoàn, tổng công ty",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-tiep-nhan-quan-ly-18-tap-doan-tong-cong-ty-20250228143643065.htm",
        "content": "Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp sẽ kết thúc hoạt động từ ngày 1/3 và chuyển giao 18 tập đoàn, tổng công ty về Bộ Tài chính quản lý."
    },
    {
        "name": "Cơ cấu tổ chức của Bộ Tài chính sau hợp nhất",
        "link": "https://dantri.com.vn/kinh-doanh/co-cau-to-chuc-cua-bo-tai-chinh-sau-hop-nhat-20250228153836244.htm",
        "content": "Chính phủ vừa ban hành Nghị định số 29/2025/NĐ-CP quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Tài chính. Nghị định có hiệu lực thi hành từ 1/3."
    },
    {
        "name": "Giá vàng \"bốc hơi\" 1,1 triệu đồng sau 3 ngày",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-boc-hoi-11-trieu-dong-sau-3-ngay-20250228070351352.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn trong nước đồng loạt giảm 1,1 triệu đồng/lượng sau 3 phiên. Giá vàng thế giới giảm 81 USD/ounce, ghi nhận mức thấp nhất sau 2 tuần."
    },
    {
        "name": "Kiểm toán việc sử dụng, sắp xếp lại nhà đất tại các bộ, cơ quan trung ương",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-toan-viec-su-dung-sap-xep-lai-nha-dat-tai-cac-bo-co-quan-trung-uong-20250228000032230.htm",
        "content": "Việc quản lý, sử dụng, sắp xếp lại và xử lý nhà, đất tại các bộ, cơ quan trung ương, doanh nghiệp là một trong 7 chuyên đề kiểm toán trong năm 2025 của Kiểm toán Nhà nước."
    },
    {
        "name": "Agribank, BIDV, MB, Vietcombank, VietinBank có dư nợ tín dụng bao nhiêu?",
        "link": "https://dantri.com.vn/kinh-doanh/agribank-bidv-mb-vietcombank-vietinbank-co-du-no-tin-dung-bao-nhieu-20250227161221314.htm",
        "content": "Dư nợ tín dụng của 4 ngân hàng có vốn Nhà nước và MB hiện ở mức 7,726 triệu tỷ đồng, chiếm 49,5% tổng dư nợ của nền kinh tế."
    },
    {
        "name": "Việt Nam có thể lập sàn giao dịch tài sản số",
        "link": "https://dantri.com.vn/kinh-doanh/viet-nam-co-the-lap-san-giao-dich-tai-san-so-20250227202241153.htm",
        "content": "Thủ tướng giao Bộ Tài chính, Bộ Khoa học và Công nghệ xây dựng chính sách, quy định liên quan việc quản lý tiền số, tài sản số, chậm nhất trong quý II phải hoàn thành."
    },
    {
        "name": "Elon Musk mất hơn 8 tỷ USD sau một đêm và nguyên nhân gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/elon-musk-mat-hon-8-ty-usd-sau-mot-dem-va-nguyen-nhan-gay-bat-ngo-20250227195201942.htm",
        "content": "Tài sản của Elon Musk giảm mạnh khi cổ phiếu Tesla lao dốc. Nhà đầu tư lo ngại rằng Musk đang dành quá nhiều thời gian cho vai trò tại Ban Hiệu suất Chính phủ, thay vì tập trung vào Tesla."
    },
    {
        "name": "Bitcoin lao dốc, Pi ngược dòng: Điều gì ẩn sau cơn rung chuyển tiền số?",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-lao-doc-pi-nguoc-dong-dieu-gi-an-sau-con-rung-chuyen-tien-so-20250226170511114.htm",
        "content": "Thị trường tiền số rung chuyển với cú sập mạnh, hàng loạt đồng coin lớn lao dốc. Trái lại, Pi Network mới \"niêm yết\" nhưng vẫn vững giá. Điều gì đang xảy ra?"
    },
    {
        "name": "Giá vàng đồng loạt lao dốc, giá bán USD tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-dong-loat-lao-doc-gia-ban-usd-tang-20250227000423345.htm",
        "content": "Giá vàng thế giới giảm mạnh, kéo giá trong nước giảm theo. Trong 2 phiên giao dịch gần nhất, vàng miếng SJC và vàng nhẫn \"bay hơi\" 1 triệu đồng/lượng."
    },
    {
        "name": "Eximbank bổ sung \"tướng mới\": Bước đi chiến lược?",
        "link": "https://dantri.com.vn/kinh-doanh/eximbank-bo-sung-tuong-moi-buoc-di-chien-luoc-20250226130204955.htm",
        "content": "Cựu Phó Tổng giám đốc EVNFinance Lâm Nguyễn Thiện Nhơn cùng 2 thành viên khác vừa được bầu vào Ban kiểm soát Eximbank nhiệm kỳ 2020-2025."
    },
    {
        "name": "Đề xuất tăng một phần định mức phân bổ chi thường xuyên với các Bộ",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-tang-mot-phan-dinh-muc-phan-bo-chi-thuong-xuyen-voi-cac-bo-20250226153418593.htm",
        "content": "Bộ Tài chính dự tính cần tăng thêm khoảng 3.530 tỷ đồng, tương ứng 5% so với tổng dự toán lĩnh vực chi quản lý Nhà nước, Đảng, đoàn thể của ngân sách Trung ương năm 2025."
    },
    {
        "name": "Lãi vay mua nhà cho người trẻ dưới 35 tuổi: Hấp dẫn trên giấy, khó thực tế",
        "link": "https://dantri.com.vn/kinh-doanh/lai-vay-mua-nha-cho-nguoi-tre-duoi-35-tuoi-hap-dan-tren-giay-kho-thuc-te-20250226160225074.htm",
        "content": "Các chuyên gia cho rằng, lãi vay ưu đãi cho người trẻ dưới 35 tuổi, nếu chỉ áp dụng vài tháng đầu thì chỉ mang tính hình thức. Giá nhà hiện tương đối cao khiến nhiều người khó có thể tiếp cận."
    },
    {
        "name": "Ngân hàng Nhà nước yêu cầu ổn định lãi suất tiền gửi, giảm lãi vay",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-nha-nuoc-yeu-cau-on-dinh-lai-suat-tien-gui-giam-lai-vay-20250226155144740.htm",
        "content": "Ngân hàng Nhà nước yêu cầu các ngân hàng ổn định lãi suất tiền gửi, đẩy mạnh giảm lãi suất cho vay nhằm hỗ trợ doanh nghiệp, thúc đẩy tăng trưởng kinh tế năm nay."
    },
    {
        "name": "LPBank có tổng giám đốc mới",
        "link": "https://dantri.com.vn/kinh-doanh/lpbank-co-tong-giam-doc-moi-20250226102955838.htm",
        "content": "Ông Vũ Quốc Khánh, làm Phó Tổng giám đốc LPBank từ năm 2011 khi mới tròn 30 tuổi, được bổ nhiệm làm tổng giám đốc ngân hàng."
    },
    {
        "name": "Lãi suất huy động giảm nhanh, rời mốc 6%/năm sau chỉ đạo của Thủ tướng",
        "link": "https://dantri.com.vn/kinh-doanh/lai-suat-huy-dong-giam-nhanh-roi-moc-6nam-sau-chi-dao-cua-thu-tuong-20250226115957308.htm",
        "content": "Hàng loạt ngân hàng điều chỉnh giảm lãi suất sau khi Thủ tướng yêu cầu xử nghiêm ngân hàng vi phạm trong tăng lãi suất huy động"
    },
    {
        "name": "Giá vàng trong nước và thế giới đồng loạt lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-trong-nuoc-va-the-gioi-dong-loat-lao-doc-20250226070542577.htm",
        "content": "Giá kim loại quý thế giới có thời điểm giảm hơn 60 USD về vùng 2.890 USD/ounce. Giá vàng miếng SJC và nhẫn trơn trong nước cũng đồng loạt giảm 300.000 đồng/lượng."
    },
    {
        "name": "Ông Trump: Kế hoạch thuế quan với Canada và Mexico vẫn sẽ được triển khai",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-ke-hoach-thue-quan-voi-canada-va-mexico-van-se-duoc-trien-khai-20250225162059488.htm",
        "content": "Tổng thống Mỹ khẳng định không có chuyện Mỹ \"nương tay\" đối với các đối tác thương mại vì Mỹ đã bị lợi dụng quá nhiều."
    },
    {
        "name": "Sacombank \"trầy trật\" bán khoản nợ liên quan đến hơn 5.800 lượng vàng SJC",
        "link": "https://dantri.com.vn/kinh-doanh/sacombank-tray-trat-ban-khoan-no-lien-quan-den-hon-5800-luong-vang-sjc-20250225165720361.htm",
        "content": "Khoản nợ liên quan đến 5.833 lượng vàng SJC được Sacombank rao bán với giá khởi điểm 327 tỷ đồng, giảm hàng trăm tỷ so với trước đó. Có thời điểm khoản nợ này từng được rao bán giá hơn 1.000 tỷ đồng."
    },
    {
        "name": "Bộ Tài chính có 3 tân thứ trưởng",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-co-3-tan-thu-truong-20250225163759937.htm",
        "content": "3 Thứ trưởng Bộ Tài chính gồm ông Nguyễn Đức Tâm, ông Đỗ Thành Trung và ông Hồ Sỹ Hùng. Trước đó, ông Tâm, ông Trung là Thứ trưởng Bộ Kế hoạch và Đầu tư; ông Hùng là Phó chủ tịch Ủy ban Quản lý vốn."
    },
    {
        "name": "Giá bitcoin rơi tự do, nhà đầu tư sợ hãi bán tháo",
        "link": "https://dantri.com.vn/kinh-doanh/gia-bitcoin-roi-tu-do-nha-dau-tu-so-hai-ban-thao-20250225145613041.htm",
        "content": "Trong bối cảnh thị trường tiền mã hóa liên tục đón nhận tin tức xấu, giá bitcoin bất ngờ rơi thủng mốc 91.000 USD/BTC và đang được giao dịch quanh mốc 88.000 USD, thổi bay hơn 1 tỷ USD giá trị đầu tư."
    },
    {
        "name": "Phó chủ tịch Ủy ban Quản lý vốn làm phó thống đốc Ngân hàng Nhà nước",
        "link": "https://dantri.com.vn/kinh-doanh/pho-chu-tich-uy-ban-quan-ly-von-lam-pho-thong-doc-ngan-hang-nha-nuoc-20250225095937075.htm",
        "content": "Ông Nguyễn Ngọc Cảnh, Phó chủ tịch Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp, giữ chức Phó thống đốc Ngân hàng Nhà nước từ ngày 1/3."
    },
    {
        "name": "Giá vàng bật tăng, USD có diễn biến lạ",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-bat-tang-usd-co-dien-bien-la-20250224235013944.htm",
        "content": "Giá vàng miếng trở lại mốc 92 triệu đồng/lượng trong bối cảnh giá thế giới bật tăng. Tỷ giá tham khảo tại Sở giao dịch Ngân hàng Nhà nước được điều chỉnh lên cao nhất từ trước đến nay."
    },
    {
        "name": "Ngân hàng Nhà nước giảm 5 đầu mối sau tinh gọn",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-nha-nuoc-giam-5-dau-moi-sau-tinh-gon-20250224210949168.htm",
        "content": "Bộ máy Ngân hàng Nhà nước giảm xuống còn 18 tổ chức hành chính, 2 đơn vị sự nghiệp công lập sau tinh gọn bộ máy. Quyết định có hiệu lực từ ngày 1/3."
    },
    {
        "name": "Thủ tướng phân công làm việc với địa phương về tăng trưởng kinh tế",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-phan-cong-lam-viec-voi-dia-phuong-ve-tang-truong-kinh-te-20250224184442135.htm",
        "content": "Thủ tướng sẽ làm việc với TP Hà Nội, TPHCM và TP Cần Thơ về tình hình sản xuất kinh doanh."
    },
    {
        "name": "Kiến nghị lùi việc lập mô hình ngân hàng số tại trung tâm tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/kien-nghi-lui-viec-lap-mo-hinh-ngan-hang-so-tai-trung-tam-tai-chinh-20250224120003292.htm",
        "content": "Ngân hàng Nhà nước (NHNN) kiến nghị lùi thời hạn lập mô hình ngân hàng số tại trung tâm tài chính sang năm 2027. Trước đó, Bộ Kế hoạch và Đầu tư đề xuất lập mô hình này từ năm 2026."
    },
    {
        "name": "Yêu cầu kiểm tra ngay các ngân hàng tăng lãi suất huy động",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-cau-kiem-tra-ngay-cac-ngan-hang-tang-lai-suat-huy-dong-20250224152844186.htm",
        "content": "Ngân hàng Nhà nước được yêu cầu kiểm tra ngay các ngân hàng tăng lãi suất huy động, xử lý nghiêm ngân hàng vi phạm thời gian qua."
    },
    {
        "name": "Đồng Pi bất ngờ tăng giá mạnh: Cú hồi sinh ngoạn mục hay bẫy đầu cơ?",
        "link": "https://dantri.com.vn/kinh-doanh/dong-pi-bat-ngo-tang-gia-manh-cu-hoi-sinh-ngoan-muc-hay-bay-dau-co-20250224122319020.htm",
        "content": "Sau cú lao dốc hơn 60% ngay khi ra mắt, đồng Pi bất ngờ đảo chiều ngoạn mục, tăng vọt 80% chỉ trong 24 giờ. Liệu đây là dấu hiệu của một cuộc hồi sinh mạnh mẽ hay chỉ là cú \"bẫy giá\" đầy rủi ro?"
    },
    {
        "name": "Miễn thuế thu nhập cho mọi lao động ở trung tâm tài chính là quá dàn trải",
        "link": "https://dantri.com.vn/kinh-doanh/mien-thue-thu-nhap-cho-moi-lao-dong-o-trung-tam-tai-chinh-la-qua-dan-trai-20250224122215831.htm",
        "content": "Bộ Tài chính cho rằng không phải mọi lao động làm việc tại trung tâm tài chính là đối tượng cần thu hút đặc biệt và việc miễn thuế có thể làm tăng khoảng cách thu nhập giữa các ngành."
    },
    {
        "name": "Pi có là giấc mơ đổi đời như bitcoin hay bong bóng tiền ảo?",
        "link": "https://dantri.com.vn/kinh-doanh/pi-co-la-giac-mo-doi-doi-nhu-bitcoin-hay-bong-bong-tien-ao-20250224021834892.htm",
        "content": "Sự kiện Pi Network chính thức lên sàn đã khiến hàng triệu người kỳ vọng về một kịch bản thành công như bitcoin. Liệu Pi có thực sự có giá trị hay chỉ là một bong bóng tài chính?"
    },
    {
        "name": "Giá vàng tăng hơn 2 triệu đồng/lượng sau một tuần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-hon-2-trieu-dongluong-sau-mot-tuan-20250224020243237.htm",
        "content": "So với đầu tuần trước, mỗi lượng vàng miếng SJC tăng 2,1 triệu đồng ở chiều thu mua, giá mua vàng nhẫn trơn cũng tăng 1,7 triệu đồng/lượng."
    },
    {
        "name": "Hé lộ \"pháo đài kinh tế\": Bức tường chắn của ông Tập trước Mỹ và phương Tây",
        "link": "https://dantri.com.vn/kinh-doanh/he-lo-phao-dai-kinh-te-buc-tuong-chan-cua-ong-tap-truoc-my-va-phuong-tay-20250219215110426.htm",
        "content": "Trung Quốc đang dốc sức xây dựng \"pháo đài kinh tế\" để giảm phụ thuộc vào Mỹ và phương Tây. Liệu chiến lược này có đủ sức giúp Trung Quốc đạt được tham vọng tự cường?"
    },
    {
        "name": "Từ hero đến zero - Pi trở thành \"meme coin\" đúng nghĩa?",
        "link": "https://dantri.com.vn/kinh-doanh/tu-hero-den-zero-pi-tro-thanh-meme-coin-dung-nghia-20250222102045685.htm",
        "content": "Pi Network từng được ca ngợi là \"crypto cho mọi nhà\". Nhưng chỉ 24 giờ sau khi Open Network, giấc mơ tỷ đô sụp đổ, giá Pi lao dốc hơn 60%, rơi từ đỉnh 1,97 USD xuống 0,65 USD."
    },
    {
        "name": "Giá vàng sắp tiến tới mốc kỷ lục mới?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-sap-tien-toi-moc-ky-luc-moi-20250222224922221.htm",
        "content": "Theo các chuyên gia, nhiều yếu tố hỗ trợ vàng và có khả năng đẩy giá kim loại quý này lên mốc 3.000 USD/ounce trong ngắn hạn."
    },
    {
        "name": "Ông Trump dịu giọng, ngầm bật đèn xanh cho thỏa thuận với Trung Quốc?",
        "link": "https://dantri.com.vn/kinh-doanh/ong-trump-diu-giong-ngam-bat-den-xanh-cho-thoa-thuan-voi-trung-quoc-20250220153655527.htm",
        "content": "Ông Trump vừa đề cập đến khả năng đạt thỏa thuận mới với Trung Quốc. Phát ngôn của ông lập tức tác động đến thị trường tài chính, song giới chuyên gia cảnh báo vẫn còn nhiều rào cản phía trước."
    },
    {
        "name": "Lên Facebook mua vàng: Trả tiền thật, nhận vàng giả",
        "link": "https://dantri.com.vn/kinh-doanh/len-facebook-mua-vang-tra-tien-that-nhan-vang-gia-20250220170359976.htm",
        "content": "Xuất hiện tình trạng vàng bị làm giả thương hiệu lớn được bán tại không ít hội nhóm trên Facebook. Chuyên gia khuyên người dân chỉ nên giao dịch ở những điểm mua bán vàng được Nhà nước cấp giấy phép."
    },
    {
        "name": "Giá vàng giảm mạnh sau khi lập đỉnh lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-giam-manh-sau-khi-lap-dinh-lich-su-20250222000844689.htm",
        "content": "Giá vàng miếng, vàng nhẫn đồng loạt giảm 600.000 đồng/lượng trong bối cảnh giá kim loại quý thế giới trượt khỏi mức đỉnh lịch sử."
    },
    {
        "name": "Danh tính bí ẩn của \"cha đẻ\" đồng Pi",
        "link": "https://dantri.com.vn/kinh-doanh/danh-tinh-bi-an-cua-cha-de-dong-pi-20250221163041508.htm",
        "content": "Sau khi Pi Network lên sàn, giá trị đồng Pi bất ngờ bị bán tháo, gây tranh cãi trong cộng đồng. Nicolas Kokkalis, người đứng sau dự án này, cũng \"biến mất\" suốt 4 năm qua."
    },
    {
        "name": "Đồng Pi bốc hơi \"sốc\" sau khi lên sàn: 5 nguyên nhân chính",
        "link": "https://dantri.com.vn/kinh-doanh/dong-pi-boc-hoi-soc-sau-khi-len-san-5-nguyen-nhan-chinh-20250221205222906.htm",
        "content": "Màn ra mắt được mong đợi từ lâu của đồng Pi trên thị trường mở đã gặp biến động mạnh. Pi mất gần 63% giá trị chỉ trong vòng 24 giờ sau khi chính thức lên sàn, gây choáng váng với các \"Pi thủ\"."
    },
    {
        "name": "Bộ Tài chính không đồng tình đánh thuế lãi tiền gửi tiết kiệm",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-khong-dong-tinh-danh-thue-lai-tien-gui-tiet-kiem-20250221105924785.htm",
        "content": "Bộ Tài chính giữ nguyên quy định về miễn thuế thu nhập cá nhân đối với khoản lãi tiền gửi tiết kiệm."
    },
    {
        "name": "Bộ Tài chính nêu quan điểm về giao dịch tiền mã hóa tại trung tâm tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-neu-quan-diem-ve-giao-dich-tien-ma-hoa-tai-trung-tam-tai-chinh-20250220234049865.htm",
        "content": "Bộ Kế hoạch và Đầu tư đề xuất các giao dịch bằng tài sản mã hóa, tiền mã hóa trong trung tâm tài chính sẽ được thực hiện từ ngày 1/7/2026. Bộ Tài chính không đồng tình với đề xuất này."
    },
    {
        "name": "Giá vàng nhẫn lập đỉnh mới, tăng hơn 7 triệu đồng/lượng so với đầu năm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-lap-dinh-moi-tang-hon-7-trieu-dongluong-so-voi-dau-nam-20250221065945817.htm",
        "content": "Giá vàng tiếp tục tăng mạnh. Giá vàng miếng SJC chạm 92,3 triệu đồng/lượng ở chiều bán ra, còn vàng nhẫn lập đỉnh mới tại 92 triệu đồng/lượng."
    },
    {
        "name": "Pi Network lên sàn: \"Pi thủ\" đứng ngồi không yên, chuyên gia cảnh báo",
        "link": "https://dantri.com.vn/kinh-doanh/pi-network-len-san-pi-thu-dung-ngoi-khong-yen-chuyen-gia-canh-bao-20250220164045475.htm",
        "content": "Đồng Pi vừa chính thức lên sàn OKX với biến động giá mạnh. Mặc dù Pi Network đã mở mạng chính nhưng việc niêm yết trên các sàn lớn vẫn gây tranh cãi do lo ngại về tính ổn định và nguy cơ lừa đảo."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn biến động mạnh, tăng 1 triệu đồng/lượng chiều mua",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-bien-dong-manh-tang-1-trieu-dongluong-chieu-mua-20250219195442700.htm",
        "content": "Giá vàng trong nước tăng vọt cùng chiều với diễn biến thị trường quốc tế. Trên thế giới, kim loại quý biến động mạnh, có thời điểm lập kỷ lục mới."
    },
    {
        "name": "Bộ Tài chính đề xuất gia hạn hơn 100.000 tỷ đồng thuế",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-de-xuat-gia-han-hon-100000-ty-dong-thue-20250219193556654.htm",
        "content": "Tổng số thuế dự kiến gia hạn năm nay gần 102.000 tỷ đồng, theo Bộ Tài chính. Các khoản thuế này phải nộp chậm nhất vào ngày 31/12 nên sẽ không làm giảm thu ngân sách."
    },
    {
        "name": "Giá vàng 3 ngày tăng 2 triệu đồng, nhà đầu tư nên làm gì?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-3-ngay-tang-2-trieu-dong-nha-dau-tu-nen-lam-gi-20250219163330040.htm",
        "content": "Giá vàng tăng mạnh 3 phiên liên tiếp, gần chạm mức kỷ lục mới. Chuyên gia cảnh báo rủi ro, khuyến nghị nhà đầu tư thận trọng, tránh FOMO khi giá vàng lên cao."
    },
    {
        "name": "Đánh thuế lãi tiền gửi tiết kiệm: Chuyên gia lo tiền \"chạy\" khỏi ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/danh-thue-lai-tien-gui-tiet-kiem-chuyen-gia-lo-tien-chay-khoi-ngan-hang-20250219155547909.htm",
        "content": "Cần Thơ đề xuất đánh thuế lãi tiền gửi tiết kiệm, chỉ miễn thuế với khoản gửi nhỏ. Chuyên gia cảnh báo tác động đến dòng vốn, thị trường tài chính và tâm lý người dân."
    },
    {
        "name": "Tiết lộ động lực mới giúp nền kinh tế Việt Nam tăng trưởng 2 chữ số",
        "link": "https://dantri.com.vn/kinh-doanh/tiet-lo-dong-luc-moi-giup-nen-kinh-te-viet-nam-tang-truong-2-chu-so-20250219133200135.htm",
        "content": "Theo CIEM, ngành kinh doanh nền tảng đóng góp khoảng 10% trong GDP. Bên cạnh lợi ích kinh tế và tiềm năng phát triển, ngành này đang đặt ra nhiều thách thức về quản lý cũng như định hướng phát triển."
    },
    {
        "name": "Trung Quốc kỳ vọng chuyển mình sau \"cuộc gặp gỡ đặc biệt\" của ông Tập",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-ky-vong-chuyen-minh-sau-cuoc-gap-go-dac-biet-cua-ong-tap-20250219102319415.htm",
        "content": "Cuộc gặp gỡ hiếm hoi giữa Chủ tịch Tập Cận Bình và các ông chủ công nghệ Trung Quốc đang dấy lên hy vọng rằng Bắc Kinh sẽ thay đổi thái độ để tạo điều kiện thuận lợi hơn cho khu vực tư nhân."
    },
    {
        "name": "Thủ tướng nghiêm khắc phê bình 74 bộ, ngành, địa phương",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-nghiem-khac-phe-binh-74-bo-nganh-dia-phuong-20250219100836218.htm",
        "content": "Thủ tướng yêu cầu các bộ ngành, địa phương chậm phân bổ kế hoạch chi tiết vốn đầu tư công nếu hết quý I không hoàn thành, Chính phủ sẽ thu hồi phân bổ dự án khác."
    },
    {
        "name": "Giá mua vàng miếng tăng mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/gia-mua-vang-mieng-tang-manh-20250219071019024.htm",
        "content": "Mỗi lượng vàng miếng SJC tăng 1 triệu đồng ở chiều thu mua so với trước đó, hiện được niêm yết tại 88,6-91,1 triệu đồng/lượng (mua - bán). Giá vàng thế giới tiếp tục tăng mạnh, tiệm cận mốc kỷ lục."
    },
    {
        "name": "Giá vàng thế giới tăng không ngừng, sắp tới sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-tang-khong-ngung-sap-toi-se-ra-sao-20250218202624400.htm",
        "content": "Giá vàng thế giới liên tiếp tăng cao. Các ngân hàng lớn đều nâng kỳ vọng về giá kim loại quý trong bối cảnh nhu cầu tăng mạnh và chính sách tiền tệ vẫn tiềm ẩn nhiều biến động."
    },
    {
        "name": "Doanh nghiệp FDI lỗ lũy kế gần 1 triệu tỷ đồng năm 2023",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-fdi-lo-luy-ke-gan-1-trieu-ty-dong-nam-2023-20250218175102679.htm",
        "content": "56% trong gần 29.000 doanh nghiệp FDI được thống kê đến cuối năm 2023 báo lỗ. Bộ Tài chính kiến nghị tăng cường chống chuyển giá, trốn thuế."
    },
    {
        "name": "Giá vàng vọt tăng, USD hạ nhiệt",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-vot-tang-usd-ha-nhiet-20250217231132258.htm",
        "content": "Thị trường vàng trong nước đồng loạt tăng giá, cùng diễn biến phục hồi của kim loại quý quốc tế. Đồng bạc xanh sau tuần hạ nhiệt không có nhiều biến động."
    },
    {
        "name": "Đề xuất miễn 100% phí trước bạ với ô tô điện thêm 2 năm",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-mien-100-phi-truoc-ba-voi-o-to-dien-them-2-nam-20250211003620582.htm",
        "content": "Bộ Tài chính đề xuất kéo dài thời gian miễn 100% lệ phí trước bạ cho ô tô điện đến ngày 28/2/2027 thay vì thời hạn cuối tháng 2 năm nay như hiện hành."
    },
    {
        "name": "VietCredit lỗ kỷ lục 152 tỷ đồng, mạnh tay cắt giảm 85% nhân sự",
        "link": "https://dantri.com.vn/kinh-doanh/vietcredit-lo-ky-luc-152-ty-dong-manh-tay-cat-giam-85-nhan-su-20250217152212037.htm",
        "content": "Cuối năm 2024, số lượng nhân viên của VietCredit còn 181 người, giảm tới 1.146 người so với năm trước. Công ty đối mặt với khoản lỗ kỷ lục 152 tỷ đồng khi nhiều mảng kinh doanh lao dốc."
    },
    {
        "name": "Một tỉnh đề xuất đánh thuế thu nhập cá nhân từ lãi tiền gửi tiết kiệm",
        "link": "https://dantri.com.vn/kinh-doanh/mot-tinh-de-xuat-danh-thue-thu-nhap-ca-nhan-tu-lai-tien-gui-tiet-kiem-20250217150043694.htm",
        "content": "Cần Thơ đề xuất đánh thuế thu nhập cá nhân với thu nhập từ tiền lãi tiền tiết kiệm và chỉ nên miễn với các khoản gửi quy mô nhỏ song tỉnh Ninh Thuận lại đề nghị miễn thuế cho khoản tiền này."
    },
    {
        "name": "Giá vàng tụt sau khi lập đỉnh kỷ lục",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tut-sau-khi-lap-dinh-ky-luc-20250217071030745.htm",
        "content": "So với đỉnh kỷ lục tuần trước, giá bán ra của vàng miếng hiện giảm 2,8 triệu đồng/lượng, còn mỗi lượng vàng nhẫn mất hơn 1,6 triệu đồng."
    },
    {
        "name": "Những sếp là người một nhà trong ban lãnh đạo ngân hàng Việt",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-sep-la-nguoi-mot-nha-trong-ban-lanh-dao-ngan-hang-viet-20250214161600838.htm",
        "content": "Cập nhất đến hết năm ngoái, tại một số ngân hàng tư nhân, các sếp ngân hàng có mối quan hệ gia đình, như bố con, mẹ con, anh chị em…"
    },
    {
        "name": "Giá vàng giảm mạnh cuối tuần, dự báo sắp tới ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-giam-manh-cuoi-tuan-du-bao-sap-toi-ra-sao-20250215213353061.htm",
        "content": "Hoạt động bán chốt lời khiến giá vàng thế giới lao dốc trong phiên cuối tuần, kéo vàng miếng SJC và vàng nhẫn đồng loạt giảm 1 triệu đồng/lượng."
    },
    {
        "name": "Áp thuế hàng nhập khẩu dưới 1 triệu đồng gửi qua chuyển phát nhanh từ 18/2",
        "link": "https://dantri.com.vn/kinh-doanh/ap-thue-hang-nhap-khau-duoi-1-trieu-dong-gui-qua-chuyen-phat-nhanh-tu-182-20250215192418522.htm",
        "content": "Từ ngày 18/2, chính sách miễn thuế VAT với hàng nhập khẩu giá trị dưới 1 triệu đồng bán qua chuyển phát nhanh sẽ chính thức ngừng."
    },
    {
        "name": "Kế hoạch áp thuế của ông Trump sẽ \"giáng đòn trực diện\" vào loạt quốc gia?",
        "link": "https://dantri.com.vn/kinh-doanh/ke-hoach-ap-thue-cua-ong-trump-se-giang-don-truc-dien-vao-loat-quoc-gia-20250215124230563.htm",
        "content": "Lệnh áp thuế đối ứng của Tổng thống Mỹ Donald Trump với các đối tác thương mại có thể dẫn tới 2 kịch bản là các bên bước vào đàm phán để giảm thuế hoặc châm ngòi cho những đòn trả đũa qua lại."
    },
    {
        "name": "Những mặt hàng xuất khẩu đạt tỷ USD",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-mat-hang-xuat-khau-dat-ty-usd-20250210142904504.htm",
        "content": "Cả xuất khẩu, nhập khẩu tháng 1 đều giảm so với cùng kỳ 2024, theo số liệu của Tổng cục Hải quan. 7 mặt hàng xuất khẩu đạt tỷ USD và 3 mặt hàng nhập khẩu đạt tỷ USD."
    },
    {
        "name": "Giá vàng trong nước tăng vọt, USD lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-trong-nuoc-tang-vot-usd-lao-doc-20250214164739105.htm",
        "content": "Vàng trong nước đồng loạt bật tăng cùng diễn biến với thị trường quốc tế trong khi tỷ giá hạ nhiệt sau thời gian ở mức cao."
    },
    {
        "name": "Ngân hàng phải cung cấp thông tin người liên quan lãnh đạo cho cơ quan thuế",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-phai-cung-cap-thong-tin-nguoi-lien-quan-lanh-dao-cho-co-quan-thue-20250214162948199.htm",
        "content": "Ngân hàng Nhà nước phải phối hợp cung cấp thông tin được báo cáo theo quy định về người có liên quan của các lãnh đạo và cổ đông sở hữu từ 1% vốn trở lên theo đề nghị của cơ quan thuế."
    },
    {
        "name": "Vàng có diễn biến lạ: Giá bán ra trong nước bất ngờ ngang giá thế giới",
        "link": "https://dantri.com.vn/kinh-doanh/vang-co-dien-bien-la-gia-ban-ra-trong-nuoc-bat-ngo-ngang-gia-the-gioi-20250214071907203.htm",
        "content": "Lần đầu tiên sau nhiều năm, giá vàng miếng trong nước đi ngang bằng so với giá thế giới cùng ở mức 90,7 triệu đồng/lượng. Trong khi nhiều tháng trước đó, mức chênh luôn quanh mốc 3-5 triệu đồng/lượng."
    },
    {
        "name": "Lãnh đạo Vietcombank, Techcombank, VPBank, Sacombank thu nhập ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-vietcombank-techcombank-vpbank-sacombank-thu-nhap-ra-sao-20250213102256358.htm",
        "content": "Báo cáo tài chính các ngân hàng công bố hé lộ mức thù lao, tiền lương hậu hĩnh mà các lãnh đạo cấp cao được nhận."
    },
    {
        "name": "Cục Thuế TPHCM cảnh báo chiêu thức lừa tiền bằng cài đặt ứng dụng",
        "link": "https://dantri.com.vn/kinh-doanh/cuc-thue-tphcm-canh-bao-chieu-thuc-lua-tien-bang-cai-dat-ung-dung-20250213171155517.htm",
        "content": "Cục Thuế TPHCM cảnh báo tình trạng mạo danh công chức thuế để lừa đảo, chiếm đoạt tài khoản ngân hàng. Người nộp thuế cần nâng cao cảnh giác để tránh mất tiền oan."
    },
    {
        "name": "Tăng trưởng tín dụng TPHCM tháng 1 có diễn biến khác biệt",
        "link": "https://dantri.com.vn/kinh-doanh/tang-truong-tin-dung-tphcm-thang-1-co-dien-bien-khac-biet-20250213164142908.htm",
        "content": "Tín dụng tháng 1 ghi nhận mức tăng 0,04%, mặc dù tăng nhẹ nhưng có sự khác biệt nếu so với cùng kỳ 2 năm trước. Năm 2023-2024, tín dụng tháng 1 luôn ghi nhận tín dụng đi lùi."
    },
    {
        "name": "Loạt ngân hàng tinh giản nhân sự, có bên cắt giảm 1.000 người",
        "link": "https://dantri.com.vn/kinh-doanh/loat-ngan-hang-tinh-gian-nhan-su-co-ben-cat-giam-1000-nguoi-20250212040553125.htm",
        "content": "BIDV, VIB, Sacombank là 3 đơn vị cắt giảm nhân sự mạnh năm 2024. Tuy vậy, tổng nhân viên của 27 ngân hàng vẫn đạt 279.168 người, tăng gần 3% so với năm 2023."
    },
    {
        "name": "Giá vàng lao dốc, giá USD ngân hàng lập đỉnh mới",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lao-doc-gia-usd-ngan-hang-lap-dinh-moi-20250212234246583.htm",
        "content": "Giá vàng trong nước giảm mạnh cùng diễn biến của thị trường quốc tế sau khi lập đỉnh. Trên kênh ngân hàng, giá bán USD thiết lập kỷ lục mới."
    },
    {
        "name": "Chuyên gia: Cần sửa nhanh thuế thu nhập cá nhân, tăng mức giảm trừ gia cảnh",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-can-sua-nhanh-thue-thu-nhap-ca-nhan-tang-muc-giam-tru-gia-canh-20250212181904389.htm",
        "content": "Các chuyên gia cho rằng nên đẩy nhanh tiến độ sửa Luật Thuế thu nhập cá nhân. Mức giảm trừ gia cảnh phải theo mức sống từng vùng miền, nếu tính theo mức cố định thì sẽ luôn bị lạc hậu."
    },
    {
        "name": "Giá vàng miếng sụt mạnh về vùng 90 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sut-manh-ve-vung-90-trieu-dongluong-20250212052152690.htm",
        "content": "Sau biến động trồi sụt, được điều chỉnh nhiều lần trong phiên ngày 11/2, giá vàng vẫn giảm thêm. Giá vàng miếng SJC về vùng 86,7-90,2 triệu đồng/lượng, vàng nhẫn về dưới 90 triệu đồng chiều bán."
    },
    {
        "name": "USD phục hồi, ngân hàng tăng giá bán lên cao chưa từng có",
        "link": "https://dantri.com.vn/kinh-doanh/usd-phuc-hoi-ngan-hang-tang-gia-ban-len-cao-chua-tung-co-20250211180848433.htm",
        "content": "Tỷ giá USD trong nước bật tăng mạnh trong bối cảnh USD-Index phục hồi. Tỷ giá USD trong thời gian tới sẽ phụ thuộc vào nhiều yếu tố, đặc biệt là diễn biến giữa Mỹ và Trung Quốc."
    },
    {
        "name": "Lãnh đạo các ngân hàng chia sẻ gì khi gặp Thủ tướng?",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-cac-ngan-hang-chia-se-gi-khi-gap-thu-tuong-20250211140840964.htm",
        "content": "Thủ tướng kỳ vọng và mong muốn ngành ngân hàng trong đó có các ngân hàng thương mại phải tiên phong trong việc thực hiện các mục tiêu phát triển kinh tế."
    },
    {
        "name": "Thuế thu nhập cá nhân: Bộ Tài chính muốn giảm số bậc",
        "link": "https://dantri.com.vn/kinh-doanh/thue-thu-nhap-ca-nhan-bo-tai-chinh-muon-giam-so-bac-20250211095421374.htm",
        "content": "Bộ Tài chính tính nêu giảm bậc thuế xuống dưới 7 bậc và nới khoảng cách giữa các bậc trong biểu thuế lũy tiến từng phần đối với thu nhập từ tiền công, tiền lương."
    },
    {
        "name": "Thủ tướng đang họp với lãnh đạo các ngân hàng thương mại",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-dang-hop-voi-lanh-dao-cac-ngan-hang-thuong-mai-20250211100510363.htm",
        "content": "Thủ tướng nhấn mạnh yêu cầu về công tác chỉ đạo, điều hành theo nguyên tắc \"rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ sản phẩm\", nhằm nâng cao hiệu quả của ngành ngân hàng."
    },
    {
        "name": "Giá bán vàng miếng SJC tăng mạnh, tiến sát 93 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-mieng-sjc-tang-manh-tien-sat-93-trieu-dongluong-20250210235031087.htm",
        "content": "Giá vàng miếng SJC sáng nay tăng 1,5 triệu đồng/lượng, lên 92,8 triệu đồng/lượng ở chiều bán ra."
    },
    {
        "name": "Giá vàng bất ngờ tăng cả triệu đồng, vượt mốc 91 triệu đồng chiều bán",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-bat-ngo-tang-ca-trieu-dong-vuot-moc-91-trieu-dong-chieu-ban-20250210071437052.htm",
        "content": "Chiều nay (ngày 10/2), giá vàng bất ngờ tăng thêm 1 triệu đồng/lượng mỗi chiều. Giá bán ra của vàng miếng SJC lên 91,3 triệu đồng/lượng còn vàng nhẫn là 90,6 triệu đồng/lượng."
    },
    {
        "name": "Kinh tế tư nhân cần tăng 11%/năm để GDP đạt mức tăng trưởng 2 con số",
        "link": "https://dantri.com.vn/kinh-doanh/kinh-te-tu-nhan-can-tang-11nam-de-gdp-dat-muc-tang-truong-2-con-so-20250210132655587.htm",
        "content": "Bộ trưởng Nguyễn Chí Dũng nhấn mạnh để GDP Việt Nam từ năm 2026 đạt mức tăng trưởng 2 chữ số, doanh nghiệp ngoài Nhà nước cần tăng khoảng 11%/năm."
    },
    {
        "name": "Giá vàng lập kỷ lục 40 lần năm 2024, năm nay liệu sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-lap-ky-luc-40-lan-nam-2024-nam-nay-lieu-se-ra-sao-20250203155703268.htm",
        "content": "Năm ngoái, giá vàng thiết lập 40 mức cao kỷ lục mới. Chuyên gia nêu những yếu tố có thể tạo nên triển vọng mới cho kim loại quý trong năm nay."
    },
    {
        "name": "Nước nào mua nhiều vàng nhất?",
        "link": "https://dantri.com.vn/kinh-doanh/nuoc-nao-mua-nhieu-vang-nhat-20250206150929449.htm",
        "content": "Năm 2024, lượng vàng giao dịch trên toàn cầu lên mức cao kỷ lục do nhu cầu trú ẩn trong bối cảnh bất ổn kinh tế và địa chính trị. Các ngân hàng trung ương mua 1.044 tấn vàng."
    },
    {
        "name": "Tuần lập kỷ lục của giá vàng nhẫn",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-lap-ky-luc-cua-gia-vang-nhan-20250208222448342.htm",
        "content": "Vàng nhẫn trong tuần vừa rồi lập kỷ lục mới ở 90,5 triệu đồng/lượng trong bối cảnh giá thế giới nhảy vọt. Tuần tới, kim loại quý thế giới được dự báo sẽ tăng tiếp."
    },
    {
        "name": "Mua vàng cầu may, bay ngay vài triệu",
        "link": "https://dantri.com.vn/kinh-doanh/mua-vang-cau-may-bay-ngay-vai-trieu-20250208001405271.htm",
        "content": "Vàng miếng SJC, vàng nhẫn bật tăng ngày vía Thần Tài song người dân vẫn chưa có lãi do chênh lệch 2 chiều mua bán cao. Mức lỗ lên tới vài triệu đồng mỗi lượng."
    },
    {
        "name": "Doanh nghiệp \"găm\" vàng chờ bán giá cao ngày vía Thần Tài?",
        "link": "https://dantri.com.vn/kinh-doanh/doanh-nghiep-gam-vang-cho-ban-gia-cao-ngay-via-than-tai-20250207174941261.htm",
        "content": "Ngày vía Thần Tài, nguồn cung vàng nhẫn bất ngờ dồi dào trở lại. Điều này khiến các chuyên gia bỏ ngỏ về khả năng các doanh nghiệp \"ghim\" hàng, chờ giá cao để bán ra nhằm tối đa hóa lợi nhuận."
    },
    {
        "name": "Tỷ phú Elon Musk khoe bí quyết giúp Mỹ tiết kiệm hàng tỷ USD mỗi ngày",
        "link": "https://dantri.com.vn/kinh-doanh/ty-phu-elon-musk-khoe-bi-quyet-giup-my-tiet-kiem-hang-ty-usd-moi-ngay-20250207180732085.htm",
        "content": "Tỷ phú Elon Musk tuyên bố đã giúp chính phủ Mỹ tiết kiệm 1 tỷ USD mỗi ngày và đặt mục tiêu nâng con số này lên 3 tỷ USD. Liệu Elon Musk có thực sự tạo ra cuộc cách mạng trong quản lý ngân sách?"
    },
    {
        "name": "Phó Thủ tướng: Bộ Tài chính mới là bộ \"mạch máu\" của nền kinh tế",
        "link": "https://dantri.com.vn/kinh-doanh/pho-thu-tuong-bo-tai-chinh-moi-la-bo-mach-mau-cua-nen-kinh-te-20250207154255890.htm",
        "content": "Phó Thủ tướng Hồ Đức Phớc nhấn mạnh Bộ Tài chính mới là bộ \"cốt lõi\" - \"mạch máu\" của nền kinh tế và yêu cầu \"sắp xếp xong thì công việc phải chạy\"."
    },
    {
        "name": "Trưa ngày vía Thần Tài đi mua vàng, khách nói \"chờ tý đã mua được\"",
        "link": "https://dantri.com.vn/kinh-doanh/trua-ngay-via-than-tai-di-mua-vang-khach-noi-cho-ty-da-mua-duoc-20250207121818044.htm",
        "content": "Tại Hà Nội và TPHCM, đến buổi trưa - thời điểm nghỉ của hầu hết cơ quan hành chính, doanh nghiệp - lượng khách đổ đến mua đông đúc hơn. Khách nói chờ khoảng 30 phút là có thể mua được."
    },
    {
        "name": "Đông nghịt người đổ về \"phố vàng\" Hà Nội buổi trưa để mua vàng lấy may",
        "link": "https://dantri.com.vn/kinh-doanh/dong-nghit-nguoi-do-ve-pho-vang-ha-noi-buoi-trua-de-mua-vang-lay-may-20250207121625571.htm",
        "content": "Trưa 7/2 (tức ngày vía Thần Tài), rất đông người tranh thủ giờ nghỉ tìm tới \"phố vàng\" Trần Nhân Tông (Hà Nội) để mua vàng lấy may."
    },
    {
        "name": "Ngày vía Thần Tài: Tiệm hết cảnh khan vàng nhẫn, giá nhảy chóng mặt",
        "link": "https://dantri.com.vn/kinh-doanh/ngay-via-than-tai-tiem-het-canh-khan-vang-nhan-gia-nhay-chong-mat-20250207103518459.htm",
        "content": "Khoảng 3 tiếng kể từ thời điểm mở cửa giao dịch sáng ngày vía Thần Tài (mùng 10 tháng Giêng), giá vàng nhẫn tròn trơn liên tục được điều chỉnh tăng. Nhiều tiệm vàng hết cảnh khan vàng nhẫn."
    },
    {
        "name": "Thu nhập nhân viên ngân hàng: Một năm mua được 64 chỉ vàng",
        "link": "https://dantri.com.vn/kinh-doanh/thu-nhap-nhan-vien-ngan-hang-mot-nam-mua-duoc-64-chi-vang-20250206151125953.htm",
        "content": "Có ngân hàng năm 2024 trả cho nhân viên bình quân 48 triệu đồng/tháng. Với giá vàng nhẫn tròn trơn khoảng 9 triệu đồng/chỉ thì mức thu nhập trên một năm mua được 64 chỉ vàng."
    },
    {
        "name": "Giá vàng tăng trở lại vào ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-tro-lai-vao-ngay-via-than-tai-20250207022205569.htm",
        "content": "Trước ngày vía Thần Tài, giá vàng giảm gần 2 triệu đồng/lượng so với những ngày trước đó. Tuy nhiên, đến hôm nay (ngày 7/2), giá lại tăng, giá bán ra thậm chí đã tăng cả triệu đồng/lượng."
    },
    {
        "name": "Khách vắng, \"Thần Tài\" ra tận đường vẫy người mua",
        "link": "https://dantri.com.vn/kinh-doanh/khach-vang-than-tai-ra-tan-duong-vay-nguoi-mua-20250206185715232.htm",
        "content": "Trái ngược với cảnh \"có tiền không mua được vàng\" của mấy ngày trước, sáng nay, tại nhiều cửa hàng vàng, khách xếp hàng chờ mua vàng ngày vía Thần Tài thưa thớt. \"Thần Tài\" ra tận đường để vẫy."
    },
    {
        "name": "Kinh tế số Việt Nam tăng trưởng nhanh nhất khu vực",
        "link": "https://dantri.com.vn/kinh-doanh/kinh-te-so-viet-nam-tang-truong-nhanh-nhat-khu-vuc-20250206171220559.htm",
        "content": "Theo Bộ Thông tin và Truyền thông, tỷ trọng kinh tế số năm 2024 của Việt Nam ước đạt 18,3% GDP. Tốc độ tăng trưởng vượt 20%/năm, cao gấp 3 lần tốc độ tăng trưởng GDP, nhanh nhất Đông Nam Á."
    },
    {
        "name": "Các tỉnh thành được \"giao KPI tăng trưởng\", Bắc Giang cao nhất",
        "link": "https://dantri.com.vn/kinh-doanh/cac-tinh-thanh-duoc-giao-kpi-tang-truong-bac-giang-cao-nhat-20250206112032745.htm",
        "content": "Chính phủ đã đặt mục tiêu tăng trưởng các ngành, lĩnh vực và địa phương. Các địa phương đều phải đạt GRDP từ 8% trở lên, trong đó Bắc Giang, Ninh Thuận, Hải Phòng có mục tiêu tăng trưởng cao nhất."
    },
    {
        "name": "Nên mua hay bán vàng vào ngày vía Thần Tài?",
        "link": "https://dantri.com.vn/kinh-doanh/nen-mua-hay-ban-vang-vao-ngay-via-than-tai-20250206115556022.htm",
        "content": "Chuyên gia cho rằng người dân nên cẩn trọng, không nên mua vàng vào thời điểm này. Nếu mua để cầu may thì chỉ nên mua tượng trưng, số lượng ít, không nên mua để đầu tư, tích trữ. \n\n\n\n\n\n22"
    },
    {
        "name": "Giá bán vàng nhẫn tăng vọt, lên 90,6 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-nhan-tang-vot-len-906-trieu-dongluong-20250206070640396.htm",
        "content": "Cận ngày vía Thần Tài (mùng 10 tháng Giêng), giá vàng miếng SJC, vàng nhẫn đồng loạt tăng vọt đặc biệt ở chiều bán ra. Giá bán vàng nhẫn lên tới 90,6 triệu đồng/lượng."
    },
    {
        "name": "Thứ trưởng nói về ảnh hưởng từ chiến tranh thương mại toàn cầu với Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/thu-truong-noi-ve-anh-huong-tu-chien-tranh-thuong-mai-toan-cau-voi-viet-nam-20250205183532317.htm",
        "content": "Thứ trưởng Bộ Kế hoạch và Đầu tư (KH&ĐT) Trần Quốc Phương vừa thông tin nhanh về ảnh hưởng của chiến tranh thương mại toàn cầu đối với Việt Nam."
    },
    {
        "name": "Vàng \"cháy\" hàng, khách ở Hà Nội chờ 200 lượt để được mua",
        "link": "https://dantri.com.vn/kinh-doanh/vang-chay-hang-khach-o-ha-noi-cho-200-luot-de-duoc-mua-20250205163036080.htm",
        "content": "Trưa ngày 5/2, chị Thảo (Cầu Giấy, Hà Nội) được phát phiếu thứ tự số 238 nhưng tại quầy chỉ mới đang giao dịch đến số 50, tức còn gần 200 người nữa mới đến lượt chị mua vàng."
    },
    {
        "name": "Thủ tướng yêu cầu giám sát chặt chẽ thị trường vàng",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-giam-sat-chat-che-thi-truong-vang-20250205160830122.htm",
        "content": "Thủ tướng Phạm Minh Chính yêu cầu Ngân hàng Nhà nước giám sát chặt chẽ, triển khai các giải pháp ổn định thị trường vàng."
    },
    {
        "name": "Nguy cơ thương chiến bùng phát, nhà đầu tư lo lắng bán tháo bitcoin",
        "link": "https://dantri.com.vn/kinh-doanh/nguy-co-thuong-chien-bung-phat-nha-dau-tu-lo-lang-ban-thao-bitcoin-20250205152402348.htm",
        "content": "Căng thẳng thương mại Mỹ - Trung gia tăng khiến thị trường liên tục biến động mạnh và nhà đầu tư hoang mang, có động thái bán tháo bitcoin."
    },
    {
        "name": "Người dân xếp hàng nhiều giờ chờ mua vàng trước ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-dan-xep-hang-nhieu-gio-cho-mua-vang-truoc-ngay-via-than-tai-20250205135156535.htm",
        "content": "Trước ngày vía Thần Tài, dù giá vàng luôn ở mức cao nhưng nhiều cơ sở kinh doanh vàng bạc đá quý tại Hà Nội luôn trong trạng thái chật kín khách. Họ sẵn sàng chờ nhiều giờ để mua được vàng."
    },
    {
        "name": "Khó mua vàng, khách tìm lên chợ mạng, đồng ý giá 94-95 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/kho-mua-vang-khach-tim-len-cho-mang-dong-y-gia-94-95-trieu-dongluong-20250204161423043.htm",
        "content": "Không dễ mua được vàng tại các cửa hàng, không ít khách hàng có nhu cầu tìm tới chợ mạng, chấp nhận mua giá cao, thậm chí 94-95 triệu đồng/lượng. Chuyên gia đưa lời khuyên đắt giá."
    },
    {
        "name": "Giá bán vàng tăng mạnh lên 91 triệu đồng/lượng sát ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-tang-manh-len-91-trieu-dongluong-sat-ngay-via-than-tai-20250204224040583.htm",
        "content": "Giá vàng miếng SJC và vàng nhẫn cùng tăng nhanh chiều bán. Giá bán vàng miếng SJC là 91 triệu đồng/lượng trong khi giá vàng nhẫn là 90,5 triệu đồng/lượng."
    },
    {
        "name": "Gửi tiền ngân hàng nào nhận lãi suất cao nhất tháng 2?",
        "link": "https://dantri.com.vn/kinh-doanh/gui-tien-ngan-hang-nao-nhan-lai-suat-cao-nhat-thang-2-20250204151922335.htm",
        "content": "Sau kỳ nghỉ Tết, một số ngân hàng điều chỉnh tăng lãi suất huy động nhằm hút tiền."
    },
    {
        "name": "Các nước phản ứng khi Mỹ áp thuế, liệu ông Trump có tìm cách xoa dịu?",
        "link": "https://dantri.com.vn/kinh-doanh/cac-nuoc-phan-ung-khi-my-ap-thue-lieu-ong-trump-co-tim-cach-xoa-diu-20250204155727073.htm",
        "content": "Chỉ vài phút sau khi mức thuế nhập khẩu 10% của Tổng thống Trump áp lên hàng Trung Quốc có hiệu lực, Bắc Kinh nhanh chóng phản hồi. Trước đó, Mỹ cũng tạm hoãn áp thuế với Canada, Mexico."
    },
    {
        "name": "Agribank, BIDV, Vietcombank, VietinBank và các nhà băng cho vay ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/agribank-bidv-vietcombank-vietinbank-va-cac-nha-bang-cho-vay-ra-sao-20250204113547724.htm",
        "content": "4 ngân hàng có vốn Nhà nước năm 2024 cho khách hàng vay gần 7 triệu tỷ đồng, nhiều hơn tổng số tiền tất cả ngân hàng tư nhân còn lại cho vay. Tăng trưởng cho vay nhóm này đạt 2 chữ số."
    },
    {
        "name": "5 định hướng chiến lược để kinh tế Việt Nam vươn mình trong kỷ nguyên mới",
        "link": "https://dantri.com.vn/kinh-doanh/5-dinh-huong-chien-luoc-de-kinh-te-viet-nam-vuon-minh-trong-ky-nguyen-moi-20250122115512137.htm",
        "content": "Nhân dịp năm mới Ất Tỵ, Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng chia sẻ với Dân trí về định hướng và chiến lược giúp Việt Nam vươn mình trong kỷ nguyên mới."
    },
    {
        "name": "Giá vàng nhẫn tăng lập đỉnh lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-tang-lap-dinh-lich-su-20250204003119270.htm",
        "content": "Giá vàng trong nước tăng mạnh trong bối cảnh giá thế giới lập đỉnh lịch sử và chỉ còn vài ngày nữa là tới dịp vía Thần Tài."
    },
    {
        "name": "Đi 4-5 tiệm không mua được nhẫn trơn trước ngày vía Thần Tài",
        "link": "https://dantri.com.vn/kinh-doanh/di-4-5-tiem-khong-mua-duoc-nhan-tron-truoc-ngay-via-than-tai-20250203201641680.htm",
        "content": "Kết thúc kỳ nghỉ Tết, hàng loạt hệ thống kinh doanh vàng lớn tại Hà Nội và TPHCM thông báo hết vàng nhẫn trơn. Diễn biến này xảy ra khi chỉ còn một vài ngày nữa là tới vía Thần Tài."
    },
    {
        "name": "Giá vàng miếng tăng nhanh, tiến sát 90 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-tang-nhanh-tien-sat-90-trieu-dongluong-20250203064851837.htm",
        "content": "Giá bán vàng miếng SJC chiều nay tăng 500.000 đồng/lượng, tiến gần hơn mốc 90 triệu đồng/lượng. Giá bán nhẫn trơn lập kỷ lục mới."
    },
    {
        "name": "Bảo hiểm nhân thọ FWD bị phạt vì hành vi \"lôi kéo khách hàng bất chính\"",
        "link": "https://dantri.com.vn/kinh-doanh/bao-hiem-nhan-tho-fwd-bi-phat-vi-hanh-vi-loi-keo-khach-hang-bat-chinh-20250203162012626.htm",
        "content": "Bảo hiểm nhân thọ FWD Việt Nam bị phạt 200 triệu đồng theo hình thức và mức phạt của hành vi \"lôi kéo khách hàng bất chính\", theo Ủy ban Cạnh tranh Quốc gia (Bộ Công Thương)."
    },
    {
        "name": "Thủ tướng giao nhiệm vụ năm mới cho ngành ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-giao-nhiem-vu-nam-moi-cho-nganh-ngan-hang-20250203161300132.htm",
        "content": "Thủ tướng yêu cầu ngành ngân hàng cần giảm chi phí để giảm lãi suất cho vay, tiếp tục xử lý các ngân hàng yếu kém, kiểm soát nợ xấu hiệu quả..."
    },
    {
        "name": "Một khách hàng trúng Vietlott hơn 150 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-khach-hang-trung-vietlott-hon-150-ty-dong-20250203110337280.htm",
        "content": "Một vé số trúng giải độc đắc Jackpot của loại hình xổ số Mega 6/45 với giá trị gần 153 tỷ đồng trong kỳ quay số mở thưởng diễn ra vào tối mùng 5 Tết Ất Tỵ."
    },
    {
        "name": "Bitcoin lao dốc, thị trường tài chính đỏ lửa sau đòn thuế của ông Trump",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-lao-doc-thi-truong-tai-chinh-do-lua-sau-don-thue-cua-ong-trump-20250203105230511.htm",
        "content": "Thị trường tài chính giảm mạnh, bitcoin bốc hơi hàng trăm tỷ USD sau khi Tổng thống Donald Trump đánh thuế hàng hóa Mexico, Canada và Trung Quốc."
    },
    {
        "name": "Tiền gửi khách hàng vào Agribank, BIDV, Vietcombank, VietinBank ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/tien-gui-khach-hang-vao-agribank-bidv-vietcombank-vietinbank-ra-sao-20250203014603119.htm",
        "content": "4 ngân hàng có vốn Nhà nước năm 2024 hút hơn 7 triệu tỷ đồng tiền gửi khách hàng, nhiều hơn tổng số tiền gửi của khách hàng vào tất cả ngân hàng còn lại."
    },
    {
        "name": "Trung Quốc phản ứng mạnh với đòn thuế của Tổng thống Trump",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-phan-ung-manh-voi-don-thue-cua-tong-thong-trump-20250202161804764.htm",
        "content": "Bộ Thương mại Trung Quốc vừa có động thái mới về việc Tổng thống Mỹ Donald Trump ký sắc lệnh hành pháp để đánh thuế 10% đối với hàng hóa Trung Quốc."
    },
    {
        "name": "Giá vàng thế giới lập đỉnh, dự báo tuần sau kỳ nghỉ Tết sẽ ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-lap-dinh-du-bao-tuan-sau-ky-nghi-tet-se-ra-sao-20250202115530236.htm",
        "content": "Giá vàng thế giới tuần qua có thời điểm vượt 2.817 USD/ounce, đạt mốc cao nhất từ trước đến nay. Giới chuyên gia và nhiều nhà đầu tư cho rằng giá vàng sẽ tăng trong tuần tới."
    },
    {
        "name": "Thu nhập nhân viên Agribank, BIDV, Vietcombank, VietinBank ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/thu-nhap-nhan-vien-agribank-bidv-vietcombank-vietinbank-ra-sao-20250128224558885.htm",
        "content": "4 ngân hàng quốc doanh lãi hơn 5 tỷ USD năm 2024. Nhân viên các ngân hàng này cũng được trả lương bình quân lên tới hàng chục triệu đồng/tháng."
    },
    {
        "name": "Bên trong thiên đường trang sức giữa \"cơn khát\" vàng của Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/ben-trong-thien-duong-trang-suc-giua-con-khat-vang-cua-trung-quoc-20241104135601334.htm",
        "content": "Từng là một làng chài, Shuibei bây giờ đã trở thành tâm điểm \"cơn khát vàng\" của người dân Trung Quốc."
    },
    {
        "name": "Tiền gửi của Kho bạc Nhà nước tại BIDV, Vietcombank, VietinBank gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/tien-gui-cua-kho-bac-nha-nuoc-tai-bidv-vietcombank-vietinbank-gay-bat-ngo-20250129212626187.htm",
        "content": "Tiền gửi của Kho bạc Nhà nước tại nhóm 3 ngân hàng quốc doanh gồm BIDV, VietinBank, Vietcombank bất ngờ tăng gấp hơn 2 lần so với quý liền trước."
    },
    {
        "name": "Triển vọng phát triển trong kỷ nguyên vươn mình của dân tộc Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/trien-vong-phat-trien-trong-ky-nguyen-vuon-minh-cua-dan-toc-viet-nam-20250124002412016.htm",
        "content": "Dù đã có được nền tảng cho tăng trưởng kinh tế nhưng để thực sự bứt phá trong thập kỷ tới, Việt Nam cần đạt được những tiến bộ đột phá, khai phóng tiềm năng và nâng cao mức sống của người dân."
    },
    {
        "name": "5 tỉnh thành thu NSNN lớn nhất: Bất ngờ 2 địa phương dẫn đầu",
        "link": "https://dantri.com.vn/kinh-doanh/5-tinh-thanh-thu-nsnn-lon-nhat-bat-ngo-2-dia-phuong-dan-dau-20250128160638117.htm",
        "content": "Tổng thu NSNN trong năm 2024 của cả nước ước vượt 2 triệu tỷ đồng, trong đó riêng Hà Nội và TPHCM mỗi địa phương thu trên 500.000 tỷ đồng."
    },
    {
        "name": "Lãnh đạo các ngân hàng Việt Nam kỳ vọng gì cho năm mới?",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-cac-ngan-hang-viet-nam-ky-vong-gi-cho-nam-moi-20250128112408101.htm",
        "content": "Trước thềm năm mới, đại diện các ngân hàng chia sẻ với Dân trí về những kỳ vọng cho năm mới."
    },
    {
        "name": "Agribank, BIDV, Vietcombank, VietinBank gây bất ngờ",
        "link": "https://dantri.com.vn/kinh-doanh/agribank-bidv-vietcombank-vietinbank-gay-bat-ngo-20250127233640038.htm",
        "content": "4 ngân hàng quốc doanh Agribank, BIDV, VietinBank, Vietcombank lãi tổng hơn 5 tỷ USD trong năm 2025. Cả 4 ngân hàng đều đạt mức lãi tỷ USD."
    },
    {
        "name": "Sacombank báo lãi kỷ lục, thù lao lãnh đạo hơn 9,4 tỷ đồng/người/năm",
        "link": "https://dantri.com.vn/kinh-doanh/sacombank-bao-lai-ky-luc-thu-lao-lanh-dao-hon-94-ty-dongnguoinam-20250127024732761.htm",
        "content": "Năm 2024, Sacombank báo lãi hơn 12.720 tỷ đồng, ghi dấu mức lợi nhuận cao nhất từ trước đến nay. Nhóm lãnh đạo cấp cao nhận thù lao hơn 165 tỷ đồng trong năm vừa qua."
    },
    {
        "name": "Các chiêu thức lừa đảo, cuỗm tiền từ tài khoản ngân hàng",
        "link": "https://dantri.com.vn/kinh-doanh/cac-chieu-thuc-lua-dao-cuom-tien-tu-tai-khoan-ngan-hang-20250121174108648.htm",
        "content": "Lừa nâng cấp sim điện thoại, xác thực sinh trắc học, nhập sai mật khẩu lừa cài mã độc điện thoại… là các chiêu trò lừa đảo trực tuyến ngày càng tinh vi và xuất hiện nhiều trở lại giai đoạn cận Tết."
    },
    {
        "name": "Diễn biến bất ngờ của giá vàng: Tiến sát đỉnh lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-bat-ngo-cua-gia-vang-tien-sat-dinh-lich-su-20250125230621622.htm",
        "content": "Giá vàng thế giới tăng mạnh, lên sát đỉnh lịch sử từng được thiết lập trong bối cảnh đồng USD yếu đi sau các tuyên bố về thuế nhập khẩu của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Giá vàng miếng SJC áp sát 90 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-ap-sat-90-trieu-dongluong-20250124225727640.htm",
        "content": "Mỗi lượng vàng miếng tăng 2,1 triệu đồng ở cả chiều mua và bán sau một tuần, trong bối cảnh giá thế giới đang áp sát mức kỷ lục."
    },
    {
        "name": "Ngân hàng tất bật trước kỳ nghỉ Tết, khách chờ 30 phút mới được giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-tat-bat-truoc-ky-nghi-tet-khach-cho-30-phut-moi-duoc-giao-dich-20250124170707031.htm",
        "content": "Trong ngày giao dịch cuối trước kỳ nghỉ Tết, một số ngân hàng ở Hà Nội, TPHCM diễn ra tình trạng quá tải ở các quầy, không ít người phải chờ cả 30-40 phút mới được giao dịch."
    },
    {
        "name": "Giá vàng tăng vọt ngày giáp Tết",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-vot-ngay-giap-tet-20250123231202088.htm",
        "content": "Trước Tết Nguyên đán, mỗi lượng vàng miếng tăng 1,4 triệu đồng ở cả chiều mua và bán sau một tuần. Vàng nhẫn cũng tăng 1,7 triệu đồng mỗi lượng so với đầu tuần."
    },
    {
        "name": "Mỹ cân nhắc áp thuế 10% với Trung Quốc từ đầu tháng sau",
        "link": "https://dantri.com.vn/kinh-doanh/my-can-nhac-ap-thue-10-voi-trung-quoc-tu-dau-thang-sau-20250122171020310.htm",
        "content": "Thông tin này có phần bất ngờ khi Trung Quốc không nằm trong \"tầm ngắm\" của Tổng thống Trump trong ngày tuyên thệ nhậm chức."
    },
    {
        "name": "Giá vàng miếng vượt 88 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vuot-88-trieu-dongluong-20250123003801384.htm",
        "content": "Vàng miếng SJC, vàng nhẫn đồng loạt tăng giá trong bối cảnh giá thế giới đang ở mức cao nhất 3 tháng."
    },
    {
        "name": "Bất ngờ với thu nhập nhân viên ACB: Làm một năm mua được 5 lượng vàng",
        "link": "https://dantri.com.vn/kinh-doanh/bat-ngo-voi-thu-nhap-nhan-vien-acb-lam-mot-nam-mua-duoc-5-luong-vang-20250122115716729.htm",
        "content": "Năm 2024, ACB báo lãi hơn 21.000 tỷ đồng, có tăng nhưng chỉ thực hiện được hơn 95% mục tiêu. Thu nhập mỗi nhân viên ACB ghi nhận hơn 457 triệu đồng/năm, tương đương với 5 lượng vàng miếng SJC."
    },
    {
        "name": "Vàng miếng SJC lên 88 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/vang-mieng-sjc-len-88-trieu-dongluong-20250121183431132.htm",
        "content": "Giá vàng miếng, vàng nhẫn đồng loạt tăng giá khi giá thế giới nhảy vọt. Các chính sách thuế quan dự kiến của ông Trump có thể khiến vàng trở thành lựa chọn hàng đầu của các nhà đầu tư."
    },
    {
        "name": "Biểu cảm trái ngược giữa Barron Trump và tỷ phú Elon Musk gây sốt",
        "link": "https://dantri.com.vn/kinh-doanh/bieu-cam-trai-nguoc-giua-barron-trump-va-ty-phu-elon-musk-gay-sot-20250121164134703.htm",
        "content": "Barron Trump, con trai 18 tuổi của Tổng thống Donald Trump, điềm đạm trong lễ nhậm chức của bố, trái ngược hoàn toàn với sự phấn khích của tỷ phú giàu nhất thế giới Elon Musk."
    },
    {
        "name": "Tiền mới khan hiếm dịp cận Tết, đổi 1 triệu đồng nhận về 900.000 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tien-moi-khan-hiem-dip-can-tet-doi-1-trieu-dong-nhan-ve-900000-dong-20250121173324783.htm",
        "content": "Dịp cận Tết, thị trường đổi tiền lì xì diễn ra sôi động. Để có được tiền mới, người dân phải chấp nhận mức phí dao động 3-15% tùy mệnh giá, tương đương đổi 1 triệu đồng mất phí 50.000-100.000 đồng."
    },
    {
        "name": "CBBank đổi tên",
        "link": "https://dantri.com.vn/kinh-doanh/cbbank-doi-ten-20250121175445913.htm",
        "content": "Cùng với việc kiện toàn bộ máy lãnh đạo, CBBank chính thức có tên mới sau khi về \"chung nhà\" với Vietcombank."
    },
    {
        "name": "Tổng thống Trump \"đi ngược\" cam kết: Tạm hoãn áp thuế lên Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-trump-di-nguoc-cam-ket-tam-hoan-ap-thue-len-trung-quoc-20250121091723796.htm",
        "content": "Tổng thống Mỹ Donald Trump quyết định hoãn công bố mức thuế quan dành riêng cho Trung Quốc vào ngày đầu tiên nhậm chức."
    },
    {
        "name": "Vàng miếng SJC, vàng nhẫn đồng loạt tăng 200.000 đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/vang-mieng-sjc-vang-nhan-dong-loat-tang-200000-dongluong-20250121070937295.htm",
        "content": "Giá vàng trong nước và quốc tế đồng loạt tăng sau lễ nhậm chức của Tổng thống Mỹ Donald Trump. Giá vàng trong nước cao hơn thế giới khoảng 3,5 triệu đồng/lượng."
    },
    {
        "name": "Bitcoin tăng nhanh bất thường trong ngày Tổng thống Trump nhậm chức",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-tang-nhanh-bat-thuong-trong-ngay-tong-thong-trump-nham-chuc-20250121072049454.htm",
        "content": "Thị trường tài chính biến động mạnh trong ngày Tổng thống đắc cử Donald Trump nhậm chức. Giới đầu tư toàn cầu đang đổ dồn sự chú ý vào loạt chính sách mới sẽ tái định hình kinh tế toàn cầu."
    },
    {
        "name": "Nội các siêu giàu toàn tỷ phú, CEO của Tổng thống Donald Trump",
        "link": "https://dantri.com.vn/kinh-doanh/noi-cac-sieu-giau-toan-ty-phu-ceo-cua-tong-thong-donald-trump-20241201141359093.htm",
        "content": "Tổng thống Donald Trump đã xây dựng một nội các với sự góp mặt của những tỷ phú và triệu phú hàng đầu nước Mỹ. Tổng tài sản của các thành viên lên đến hơn 340 tỷ USD, lớn hơn GDP của nhiều quốc gia."
    },
    {
        "name": "Tiền số liên quan đến Tổng thống Trump gây sốt, bitcoin sắp phá đỉnh",
        "link": "https://dantri.com.vn/kinh-doanh/tien-so-lien-quan-den-tong-thong-trump-gay-sot-bitcoin-sap-pha-dinh-20250118232211327.htm",
        "content": "Tổng thống đắc cử Mỹ Donald Trump vừa ra mắt đồng tiền kỹ thuật số của riêng mình, tạo nên cơn sốt trên thị trường. Chỉ một ngày sau khi ra mắt, giá trị vốn hóa của đồng Trump Meme đạt gần 6 tỷ USD."
    },
    {
        "name": "Vàng bất ngờ giảm giá trước lễ nhậm chức của ông Donald Trump",
        "link": "https://dantri.com.vn/kinh-doanh/vang-bat-ngo-giam-gia-truoc-le-nham-chuc-cua-ong-donald-trump-20250120072837666.htm",
        "content": "Giá vàng thế giới rạng sáng nay giảm 15 USD về vùng 2.694 USD/ounce, giảm mạnh trước thềm lễ nhậm chức nhiệm kỳ thứ hai của Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Giá vàng tuần tới: Giới chuyên gia nhận định gì?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tuan-toi-gioi-chuyen-gia-nhan-dinh-gi-20250118173847395.htm",
        "content": "Chuyên gia cho rằng trong tương lai gần, kim loại quý có khả năng tăng lên 2.800 USD/ounce. Tuy nhiên, ngưỡng kháng cự ngắn hạn là 2.725 USD và vàng có thể phải vật lộn để phá vỡ ngưỡng này."
    },
    {
        "name": "Tránh vỡ nợ, Mỹ chuẩn bị triển khai biện pháp khẩn cấp",
        "link": "https://dantri.com.vn/kinh-doanh/tranh-vo-no-my-chuan-bi-trien-khai-bien-phap-khan-cap-20250118150033457.htm",
        "content": "Để tránh nguy cơ vỡ nợ, Bộ Tài chính Mỹ sẽ triển khai các biện pháp khẩn cấp kể từ 21/1, một ngày sau khi Tổng thống Trump nhậm chức."
    },
    {
        "name": "Trước Tết, gửi tiền ngân hàng nào nhận lãi suất cao nhất?",
        "link": "https://dantri.com.vn/kinh-doanh/truoc-tet-gui-tien-ngan-hang-nao-nhan-lai-suat-cao-nhat-20250117161532444.htm",
        "content": "Hàng loạt ngân hàng tăng lãi suất để hút khách gửi tiền trước Tết Nguyên đán. Từ đầu năm, 10 nhà băng đã điều chỉnh biểu lãi suất tiết kiệm."
    },
    {
        "name": "Giá vàng miếng SJC cao nhất từ đầu năm vượt 87,3 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-cao-nhat-tu-dau-nam-vuot-873-trieu-dongluong-20250118072509897.htm",
        "content": "Giá bán ra của vàng miếng SJC lên 87,3 triệu đồng mỗi lượng, đạt mức cao nhất kể từ đầu năm và cũng là mức cao nhất trong hơn một tháng qua."
    },
    {
        "name": "Trung Quốc hoàn thành mục tiêu tăng trưởng 5% năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-hoan-thanh-muc-tieu-tang-truong-5-nam-2024-20250117143309754.htm",
        "content": "Quý IV là quý ghi nhận tốc độ tăng trưởng nhanh nhất năm 2024 của kinh tế Trung Quốc."
    },
    {
        "name": "Ông Vũ Văn Tiền từ nhiệm Thành viên HĐQT ABBank",
        "link": "https://dantri.com.vn/kinh-doanh/ong-vu-van-tien-tu-nhiem-thanh-vien-hdqt-abbank-20250117102851724.htm",
        "content": "Ông Vũ Văn Tiền, Phó chủ tịch HĐQT ABBank, sẽ nhận nhiệm vụ mới tại ABBank."
    },
    {
        "name": "Bitcoin vọt lên 100.000 USD khi lễ nhậm chức của Tổng thống Trump đến gần",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-vot-len-100000-usd-khi-le-nham-chuc-cua-tong-thong-trump-den-gan-20250117110900054.htm",
        "content": "Lễ nhậm chức của Tổng thống đắc cử Donald Trump đang đến gần, tạo ra làn sóng lạc quan trên thị trường tiền số. Nhu cầu mua vào mạnh mẽ đã đẩy giá bitcoin tăng vượt mốc quan trọng 100.000 USD."
    },
    {
        "name": "GPBank và DongA Bank chính thức được chuyển giao cho VPBank, HDBank",
        "link": "https://dantri.com.vn/kinh-doanh/gpbank-va-donga-bank-chinh-thuc-duoc-chuyen-giao-cho-vpbank-hdbank-20250117094551775.htm",
        "content": "Ngân hàng 0 đồng GPBank và ngân hàng bị kiểm soát đặc biệt DongA Bank chính thức được chuyển giao từ ngày 17/1."
    },
    {
        "name": "Giá vàng thế giới vượt 2.700 USD/ounce",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-vuot-2700-usdounce-20250117002933432.htm",
        "content": "Giá vàng thế giới nối dài đà tăng, vượt mốc 2.700 USD/ounce sau khi Mỹ công bố số liệu chỉ số giá tiêu dùng và đồng USD yếu đi. Giá vàng trong nước tăng theo."
    },
    {
        "name": "TPHCM, Đà Nẵng cần dọn tổ thế nào để hút \"đại bàng\"?",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-da-nang-can-don-to-the-nao-de-hut-dai-bang-20250116183754169.htm",
        "content": "Thứ trưởng Bộ Kế hoạch và Đầu tư cho rằng việc thành lập trung tâm tài chính quốc tế sẽ tạo tiền đề đưa Việt Nam bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc."
    },
    {
        "name": "Chủ tịch CBBank quay trở lại Vietcombank làm phó tổng giám đốc",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-cbbank-quay-tro-lai-vietcombank-lam-pho-tong-giam-doc-20250116163407625.htm",
        "content": "Ông Nguyễn Văn Tuân quay trở lại Vietcombank làm Phó tổng giám đốc sau gần 10 năm làm Chủ tịch Hội đồng thành viên CBBank."
    },
    {
        "name": "Giá vàng miếng SJC lên 87 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-len-87-trieu-dongluong-20250116003705770.htm",
        "content": "Theo đà tăng của thị trường quốc tế, giá vàng trong nước tăng, vàng miếng SJC đã lên 87 triệu đồng/lượng ở chiều bán ra. Ngược lại, USD giảm giá."
    },
    {
        "name": "Thanh tra các tổ chức tín dụng cho vay có tài sản bảo đảm là bất động sản",
        "link": "https://dantri.com.vn/kinh-doanh/thanh-tra-cac-to-chuc-tin-dung-cho-vay-co-tai-san-bao-dam-la-bat-dong-san-20250115224449037.htm",
        "content": "Thủ tướng yêu cầu rà soát kỹ lưỡng, thanh tra các tổ chức tín dụng cho vay có tài sản bảo đảm là bất động sản; không được tiếp tay cho hành vi thao túng giá, làm mất ổn định và \"méo mó\" thị trường."
    },
    {
        "name": "Tổng thống Hàn Quốc bị bắt: Đồng won lao dốc, nhà đầu tư ngoại tháo chạy",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-han-quoc-bi-bat-dong-won-lao-doc-nha-dau-tu-ngoai-thao-chay-20250115191016580.htm",
        "content": "Bất ổn chính trị gia tăng ở Hàn Quốc khiến giới đầu tư bán tháo cổ phiếu. Đồng won cũng ghi nhận đà giảm giá mạnh nhất trong gần 2 năm qua."
    },
    {
        "name": "Giá vàng miếng SJC và vàng nhẫn gần bằng nhau",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-va-vang-nhan-gan-bang-nhau-20250115071448337.htm",
        "content": "Vàng miếng SJC, vàng nhẫn tròn trơn đồng loạt giảm giá trong phiên hôm qua và có giá thu mua bằng nhau. Chênh lệch ở giá bán của 2 loại vàng này chỉ là 300.000 đồng/lượng."
    },
    {
        "name": "Bitcoin bật tăng trở lại sau động thái của \"cá voi\" MicroStrategy",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-bat-tang-tro-lai-sau-dong-thai-cua-ca-voi-microstrategy-20250114194359164.htm",
        "content": "MicroStrategy, công ty nắm giữ bitcoin nhiều nhất thế giới, vừa chi 243 triệu USD để mua thêm bitcoin. Công ty này đã liên tiếp mua vào trong 10 tuần qua, bất chấp sự biến động của thị trường."
    },
    {
        "name": "Rộ chiêu lừa đảo đánh cắp tài khoản ngân hàng, rút sạch tiền dịp cận Tết",
        "link": "https://dantri.com.vn/kinh-doanh/ro-chieu-lua-dao-danh-cap-tai-khoan-ngan-hang-rut-sach-tien-dip-can-tet-20250114164344821.htm",
        "content": "Chuyên gia cảnh báo nhiều trường hợp kẻ gian cố tình nhập sai mật khẩu khiến tài khoản ngân hàng của người dùng bị khóa, sau đó hacker đóng vai nhân viên ngân hàng lừa cài mã độc lên điện thoại."
    },
    {
        "name": "Giá vàng dứt đà tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-dut-da-tang-20250114001521495.htm",
        "content": "USD mạnh lên khiến vàng thế giới giảm giá. Trong nước, cả vàng miếng lẫn vàng nhẫn lại chững giá sau tuần tăng mạnh."
    },
    {
        "name": "Bitcoin rơi tự do sau đợt tăng nóng, sắp thủng mốc 90.000 USD",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-roi-tu-do-sau-dot-tang-nong-sap-thung-moc-90000-usd-20250113211352237.htm",
        "content": "Bitcoin bị bán tháo dữ dội và đứng trước rủi ro rơi thủng mốc 90.000 USD. Các chuyên gia cho rằng bitcoin đã tăng quá \"nóng\" và có thể sẽ giảm mạnh hơn nữa trong thời gian tới."
    },
    {
        "name": "Kiểm tra, thanh tra gần 20 công ty xổ số, Bộ Tài chính phát hiện gì?",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-tra-thanh-tra-gan-20-cong-ty-xo-so-bo-tai-chinh-phat-hien-gi-20250113165412143.htm",
        "content": "Một số công ty xổ số kiến thiết vẫn còn các khoản đầu tư ngoài ngành; có thể lệ quay số mở thưởng chưa đúng thẩm quyền, chưa đầy đủ và cập nhật các văn bản quy phạm pháp luật..."
    },
    {
        "name": "USD tăng giá liên tục, lên đỉnh hơn 2 năm",
        "link": "https://dantri.com.vn/kinh-doanh/usd-tang-gia-lien-tuc-len-dinh-hon-2-nam-20250113135651728.htm",
        "content": "Chỉ số đồng USD đang neo ở mức cao nhất trong hơn 2 năm qua và đang tiến gần đến ngưỡng kháng cự quan trọng tại mốc 110 điểm. Chuyên gia đưa ra lý do giúp tác động lên VND có thể sẽ được hạn chế."
    },
    {
        "name": "Kinh tế Việt Nam tăng trưởng cao năm 2024, mở đường năm 2025 nhiều tích cực",
        "link": "https://dantri.com.vn/kinh-doanh/kinh-te-viet-nam-tang-truong-cao-nam-2024-mo-duong-nam-2025-nhieu-tich-cuc-20250109201757930.htm",
        "content": "Năm 2024, Việt Nam nằm trong nhóm các nước tăng trưởng cao trong khu vực và trên thế giới. Nhiều tổ chức quốc tế đều nhận định lạc quan về triển vọng tăng trưởng của kinh tế Việt Nam trong năm 2025."
    },
    {
        "name": "Vàng đứt đà tăng sau 5 phiên tăng liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/vang-dut-da-tang-sau-5-phien-tang-lien-tiep-20250113070514643.htm",
        "content": "Tuần trước, mỗi lượng vàng miếng SJC tăng 1,8 triệu đồng, lên 86,8 triệu đồng/lượng chiều bán ra. Tuy nhiên, sang đầu tuần này, giá vàng đứt chuỗi tăng."
    },
    {
        "name": "MB đưa gần 80 người sang \"vực dậy\" ngân hàng 0 đồng",
        "link": "https://dantri.com.vn/kinh-doanh/mb-dua-gan-80-nguoi-sang-vuc-day-ngan-hang-0-dong-20250112094402960.htm",
        "content": "Lãnh đạo MB cho biết đã đưa nhân sự sang MBV (tên mới ngân hàng OceanBank), đồng thời bán dư nợ sinh lời để \"vực dậy\" ngân hàng."
    },
    {
        "name": "Báo cáo việc làm tháng 12/2024 của Mỹ có gì khiến nhà đầu tư lo lắng?",
        "link": "https://dantri.com.vn/kinh-doanh/bao-cao-viec-lam-thang-122024-cua-my-co-gi-khien-nha-dau-tu-lo-lang-20250112092342596.htm",
        "content": "Chứng khoán Mỹ lao dốc trong khi lợi suất trái phiếu chính phủ Mỹ lên cao sau khi báo cáo được công bố..."
    },
    {
        "name": "Những điều thú vị về Greenland, \"miếng bánh\" ông Trump đòi mua bằng được",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-dieu-thu-vi-ve-greenland-mieng-banh-ong-trump-doi-mua-bang-duoc-20250112000051367.htm",
        "content": "Greenland, hòn đảo lớn nhất thế giới, đang là tâm điểm trong chiến lược địa chính trị của Tổng thống Donald Trump không chỉ vì vị trí đặc biệt mà còn vì nguồn tài nguyên hiếm có và tiềm năng hàng hải."
    },
    {
        "name": "Giá vàng đi về đâu sau tuần tăng mạnh?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-di-ve-dau-sau-tuan-tang-manh-20250111212758166.htm",
        "content": "Giá vàng thế giới tăng 2% trong tuần này, đẩy mức tăng từ đầu năm đến nay lên gần 3%. Chuyên gia lưu ý tác động của đồng USD đối với diễn biến giá vàng của tuần tới."
    },
    {
        "name": "Giá vàng vượt 2.700 USD, lên cao nhất 4 tuần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-vuot-2700-usd-len-cao-nhat-4-tuan-20250110220113628.htm",
        "content": "Giá thế giới tăng vọt khiến giá trong nước tăng theo. Giá vàng miếng SJC và vàng nhẫn đều lên 86,6 triệu đồng/lượng ở chiều bán."
    },
    {
        "name": "ACB tái bổ nhiệm ông Từ Tiến Phát làm Tổng giám đốc thêm 3 năm",
        "link": "https://dantri.com.vn/kinh-doanh/acb-tai-bo-nhiem-ong-tu-tien-phat-lam-tong-giam-doc-them-3-nam-20250110205102938.htm",
        "content": "Ông Từ Tiến Phát sẽ tiếp tục đảm đương vị trí Tổng giám đốc ACB với nhiệm kỳ 3 năm (2025-2028)."
    },
    {
        "name": "Eximbank miễn nhiệm 2 phó tổng giám đốc",
        "link": "https://dantri.com.vn/kinh-doanh/eximbank-mien-nhiem-2-pho-tong-giam-doc-20250110213934964.htm",
        "content": "Eximbank vừa thông qua việc miễn nhiệm chức vụ Phó tổng giám đốc đối với ông Phạm Đăng Khoa và bà Lê Thị Mai Loan."
    },
    {
        "name": "Thảm họa cháy rừng ở Mỹ: Thiệt hại gần 60 tỷ USD, nhiều người dân mất trắng",
        "link": "https://dantri.com.vn/kinh-doanh/tham-hoa-chay-rung-o-my-thiet-hai-gan-60-ty-usd-nhieu-nguoi-dan-mat-trang-20250110111049759.htm",
        "content": "Cháy rừng ở Los Angeles được đánh giá là nghiêm trọng nhất lịch sử California, thiêu rụi nhiều ngôi nhà, khiến nhiều người dân gần như mất trắng và có thể gây thiệt hại lên tới gần 60 tỷ USD."
    },
    {
        "name": "Giao dịch thương mại điện tử bị thu thuế 10% là thông tin giả mạo",
        "link": "https://dantri.com.vn/kinh-doanh/giao-dich-thuong-mai-dien-tu-bi-thu-thue-10-la-thong-tin-gia-mao-20250110083959430.htm",
        "content": "Văn bản liên quan đến việc giao dịch thương mại điện tử bị thu thuế 10% xuất hiện nhiều trên mạng xã hội. Thực tế, quy định về thuế với lĩnh vực này hoàn toàn khác."
    },
    {
        "name": "Ngân hàng phát hiện 5 tờ tiền giả trong giao dịch phải báo công an",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-phat-hien-5-to-tien-gia-trong-giao-dich-phai-bao-cong-an-20250110074341918.htm",
        "content": "Từ ngày 14/2, ngân hàng phải báo công an nếu phát hiện tiền giả loại mới hoặc 5 tờ tiền giả trong một giao dịch."
    },
    {
        "name": "Giá vàng miếng SJC tăng 3 phiên liên tiếp, chạm mốc 86 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-tang-3-phien-lien-tiep-cham-moc-86-trieu-dongluong-20250110071015084.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn tròn trơn trong nước ghi nhận 3 phiên tăng giá liên tiếp. Giá thu mua 2 mặt hàng cùng chạm mốc 84,5 triệu đồng/lượng."
    },
    {
        "name": "Đề xuất thử nghiệm sàn giao dịch tiền số tại trung tâm tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-thu-nghiem-san-giao-dich-tien-so-tai-trung-tam-tai-chinh-20250109143250247.htm",
        "content": "Bộ Kế hoạch và Đầu tư đề xuất thử nghiệm có kiểm soát với mô hình kinh doanh ứng dụng công nghệ trong lĩnh vực tài chính gồm sàn giao dịch tài sản số, tiền số tại các trung tâm tài chính."
    },
    {
        "name": "Hơn 9,6 tỷ USD kiều hối chuyển về TPHCM",
        "link": "https://dantri.com.vn/kinh-doanh/hon-96-ty-usd-kieu-hoi-chuyen-ve-tphcm-20250109133006160.htm",
        "content": "Năm 2024, kiều hối chuyển về TPHCM đạt khoảng 9,6 tỷ USD, tăng thêm khoảng 140 triệu USD so với năm 2023."
    },
    {
        "name": "Agoda, AirBnB, Booking và Paypal chưa nộp thuế tại Việt Nam",
        "link": "https://dantri.com.vn/kinh-doanh/agoda-airbnb-booking-va-paypal-chua-nop-thue-tai-viet-nam-20250109093546055.htm",
        "content": "Agoda, AirBnB, Booking và Paypal chưa đăng ký và nộp thuế trực tiếp tại Việt Nam. Tổng cục Thuế đề nghị 100 ngân hàng, trung gian thanh toán khấu trừ và nộp thuế thay cho 4 đơn vị này."
    },
    {
        "name": "Giá bán vàng bật tăng lên 86 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-bat-tang-len-86-trieu-dongluong-20250109003741821.htm",
        "content": "Giá bán vàng sáng nay tăng lên 86 triệu đồng/lượng, tăng 500.000 đồng so với đóng cửa phiên 8/1. Giá thu mua vàng miếng SJC và vàng nhẫn đang bằng nhau, ở 84,5 triệu đồng/lượng."
    },
    {
        "name": "Nhà sản xuất \"Anh trai vượt ngàn chông gai\" bị phạt thuế",
        "link": "https://dantri.com.vn/kinh-doanh/nha-san-xuat-anh-trai-vuot-ngan-chong-gai-bi-phat-thue-20250108220249699.htm",
        "content": "Công ty cổ phần Tập đoàn Yeah1, đơn vị sản xuất \"Anh trai vượt ngàn chông gai\", bị Chi cục Thuế quận 3, TPHCM xử phạt hành chính về thuế. Tổng tiền bị xử phạt và truy thu thuế là hơn 300 triệu đồng."
    },
    {
        "name": "Cử tri kiến nghị chủ xe máy không bắt buộc mua bảo hiểm",
        "link": "https://dantri.com.vn/kinh-doanh/cu-tri-kien-nghi-chu-xe-may-khong-bat-buoc-mua-bao-hiem-20250108173135416.htm",
        "content": "Cử tri muốn bỏ bảo hiểm bắt buộc với xe máy song Bộ Tài chính vẫn giữ nguyên quan điểm về việc cần thiết có bảo hiểm bắt buộc với loại xe này. \n\n\n\n\n\n11"
    },
    {
        "name": "Lãnh đạo Bộ KH&ĐT nêu cơ sở để GDP năm nay đạt 8-10%",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-bo-khdt-neu-co-so-de-gdp-nam-nay-dat-8-10-20250108171705326.htm",
        "content": "Thứ trưởng Bộ KH&ĐT cho rằng nếu các địa phương đầu tàu tăng trưởng cao hơn mức đạt được của năm 2024 thì sẽ là động lực rất lớn đối với tăng trưởng cả nước trong năm nay."
    },
    {
        "name": "ACB kinh doanh ra sao dưới thời ông Trần Hùng Huy?",
        "link": "https://dantri.com.vn/kinh-doanh/acb-kinh-doanh-ra-sao-duoi-thoi-ong-tran-hung-huy-20250108160457091.htm",
        "content": "Dưới thời ông Trần Hùng Huy, tổng tài sản ACB tăng hơn 3 lần lên hơn 777.000 tỷ đồng. Đi cùng quy mô, tổng nợ xấu cũng tăng từ 900 tỷ đồng năm 2012 lên hơn 8.200 tỷ đồng vào cuối quý III/2024."
    },
    {
        "name": "Sẽ có phương án chuyển giao 2 ngân hàng yếu kém trước Tết",
        "link": "https://dantri.com.vn/kinh-doanh/se-co-phuong-an-chuyen-giao-2-ngan-hang-yeu-kem-truoc-tet-20250108134231402.htm",
        "content": "Ngân hàng Nhà nước đang trình phương án tái cơ cấu 2 ngân hàng GPBank và DongABank, kỳ vọng hoàn tất kế hoạch chuyển giao trước Tết Nguyên đán 2025."
    },
    {
        "name": "Những dự báo ngã ngửa về bitcoin trong năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-du-bao-nga-ngua-ve-bitcoin-trong-nam-2025-20250108083559259.htm",
        "content": "Giá bitcoin liệu sẽ tiếp tục bay cao trong năm mới?"
    },
    {
        "name": "Giá vàng rủ nhau tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-ru-nhau-tang-20250108070752459.htm",
        "content": "Mỗi lượng vàng miếng, vàng nhẫn cùng tăng 300.000 đồng/lượng ở cả chiều mua và bán so với trước đó."
    },
    {
        "name": "Tính thuế với tiền thưởng của đội tuyển Việt Nam ra sao?",
        "link": "https://dantri.com.vn/kinh-doanh/tinh-thue-voi-tien-thuong-cua-doi-tuyen-viet-nam-ra-sao-20250107181727708.htm",
        "content": "Theo Tổng cục Thuế, tất cả khoản tiền mà các doanh nghiệp cam kết thưởng cho tuyển Việt Nam sau chức vô địch ASEAN Cup 2024 sẽ phải nộp thuế 10%."
    },
    {
        "name": "Madam Pang, \"nữ tướng\" đứng sau đội tuyển Thái Lan, giàu cỡ nào?",
        "link": "https://dantri.com.vn/kinh-doanh/madam-pang-nu-tuong-dung-sau-doi-tuyen-thai-lan-giau-co-nao-20250107145635803.htm",
        "content": "Chủ tịch Hiệp hội bóng đá Thái Lan Madam Pang thuộc thế hệ thứ 5 của gia tộc Lamsam, một trong những dòng họ giàu có và có ảnh hưởng lớn tại Thái Lan."
    },
    {
        "name": "Tiếp tục rà soát danh sách nộp thuế của người nổi tiếng livestream bán hàng",
        "link": "https://dantri.com.vn/kinh-doanh/tiep-tuc-ra-soat-danh-sach-nop-thue-cua-nguoi-noi-tieng-livestream-ban-hang-20250107174957730.htm",
        "content": "Đại diện Tổng cục Thuế cho biết tất cả doanh nghiệp, tổ chức, cá nhân, không phân biệt là người nổi tiếng hay không, nếu có thu nhập từ các nền tảng trực tuyến sẽ đều là các đối tượng phải chịu thuế."
    },
    {
        "name": "Tín dụng nền kinh tế tăng 15,08% năm 2024",
        "link": "https://dantri.com.vn/kinh-doanh/tin-dung-nen-kinh-te-tang-1508-nam-2024-20250107150232458.htm",
        "content": "Năm ngoái, mục tiêu của Ngân hàng Nhà nước đặt ra là tín dụng tăng 14-15%. Con số đạt được là 15,08%."
    },
    {
        "name": "Diễn biến bất ngờ của giá vàng: Chững lại sau khi tăng 1,8 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/dien-bien-bat-ngo-cua-gia-vang-chung-lai-sau-khi-tang-18-trieu-dong-20250106235226345.htm",
        "content": "Sau khi tăng 1,8 triệu đồng/lượng ở chiều mua so với đầu năm, giá vàng miếng SJC chững lại theo diễn biến kim loại quý thế giới."
    },
    {
        "name": "Lạm phát năm 2025 chịu những áp lực nào?",
        "link": "https://dantri.com.vn/kinh-doanh/lam-phat-nam-2025-chiu-nhung-ap-luc-nao-20250106160447487.htm",
        "content": "Bà Nguyễn Thu Oanh, Vụ trưởng Vụ Thống kê giá (Tổng cục Thống kê), cho biết mục tiêu lạm phát năm 2025 không quá nặng nề, tuy nhiên cũng không nên chủ quan do vẫn còn một số yếu tố tạo áp lực..."
    },
    {
        "name": "Chủ tịch ACB Trần Hùng Huy nhận thù lao 700 triệu đồng/tháng",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-acb-tran-hung-huy-nhan-thu-lao-700-trieu-dongthang-20250106152350024.htm",
        "content": "Chủ tịch HĐQT ACB Trần Hùng Huy sở hữu khối cổ phiếu hơn 3.900 tỷ đồng tại ACB, nhận thù lao hơn 700 triệu đồng/tháng."
    },
    {
        "name": "Loạt lãnh đạo cấp cao ngân hàng xin từ nhiệm những ngày đầu năm mới",
        "link": "https://dantri.com.vn/kinh-doanh/loat-lanh-dao-cap-cao-ngan-hang-xin-tu-nhiem-nhung-ngay-dau-nam-moi-20250106122442515.htm",
        "content": "Hàng loạt nhân sự kỳ cựu tại ngân hàng, từ Phó tổng giám đốc đến Kế toán trưởng đã xin từ nhiệm với lý do cá nhân, chuyển sang vai trò mới. Thậm chí, một số nhân sự đã gắn bó với đơn vị hơn 20 năm."
    },
    {
        "name": "GDP Việt Nam năm 2024 tăng trưởng ấn tượng 7,09%",
        "link": "https://dantri.com.vn/kinh-doanh/gdp-viet-nam-nam-2024-tang-truong-an-tuong-709-20250106093943787.htm",
        "content": "GDP năm 2024 tăng trưởng cao thứ 4 trong giai đoạn 2011-2024, chỉ thấp hơn tốc độ tăng của các năm 2018, 2019 và 2022."
    },
    {
        "name": "Tuần đầu năm mới: Giá vàng tăng 1,8 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/tuan-dau-nam-moi-gia-vang-tang-18-trieu-dongluong-20250106003401507.htm",
        "content": "Sau tuần giao dịch đầu tiên của năm mới, giá vàng miếng, vàng nhẫn trơn đồng loạt tăng 1,8 triệu đồng/lượng ở chiều thu mua và tăng 1,3 triệu đồng ở chiều bán ra."
    },
    {
        "name": "NHNN: 145.000 tỷ đồng cho vay nhà ở xã hội không tính vào room tín dụng",
        "link": "https://dantri.com.vn/bat-dong-san/nhnn-145000-ty-dong-cho-vay-nha-o-xa-hoi-khong-tinh-vao-room-tin-dung-20250104211410169.htm",
        "content": "9 ngân hàng được chỉ đạo triển khai chương trình cho vay nhà ở xã hội với hạn mức 145.000 tỷ đồng và không bị tính vào chỉ tiêu tăng trưởng tín dụng hàng năm, áp dụng đến năm 2030."
    },
    {
        "name": "Giá vàng sau tuần giao dịch đầu tiên của năm mới sẽ gặp lực cản gì?",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-sau-tuan-giao-dich-dau-tien-cua-nam-moi-se-gap-luc-can-gi-20250104213618516.htm",
        "content": "Đồng USD mạnh lên và nhà đầu tư chuẩn bị cho các thay đổi về kinh tế, thương mại dưới thời Tổng thống đắc cử Donald Trump có thể khiến thị trường vàng đi xuống."
    },
    {
        "name": "Thông tin sếp ACB đánh bạc, chuyển tiền ra nước ngoài: Ngân hàng lên tiếng",
        "link": "https://dantri.com.vn/kinh-doanh/thong-tin-sep-acb-danh-bac-chuyen-tien-ra-nuoc-ngoai-ngan-hang-len-tieng-20250104204626178.htm",
        "content": "Tối 4/1, Ngân hàng TMCP Á Châu (ACB) thông tin về nội dung lan truyền trên mạng về lãnh đạo ngân hàng này đánh bạc, chuyển tiền ra nước ngoài hàng chục triệu USD."
    },
    {
        "name": "Nga dùng bitcoin để đối phó với lệnh trừng phạt của phương Tây",
        "link": "https://dantri.com.vn/kinh-doanh/nga-dung-bitcoin-de-doi-pho-voi-lenh-trung-phat-cua-phuong-tay-20241227122214759.htm",
        "content": "Nga đang đẩy mạnh tích trữ và sử dụng bitcoin trong thanh toán quốc tế với các đối tác thương mại lớn, nhằm đối phó với các lệnh trừng phạt của phương Tây."
    },
    {
        "name": "Áp thuế hàng nhập khẩu dưới 1 triệu đồng gửi qua chuyển phát nhanh",
        "link": "https://dantri.com.vn/kinh-doanh/ap-thue-hang-nhap-khau-duoi-1-trieu-dong-gui-qua-chuyen-phat-nhanh-20250104103847359.htm",
        "content": "Từ ngày 18/2, chính sách miễn thuế VAT với hàng nhập khẩu giá trị dưới 1 triệu đồng bán qua chuyển phát nhanh sẽ ngừng."
    },
    {
        "name": "Đầu năm gửi tiền ngân hàng nào nhận lãi suất tốt nhất?",
        "link": "https://dantri.com.vn/kinh-doanh/dau-nam-gui-tien-ngan-hang-nao-nhan-lai-suat-tot-nhat-20250103144250634.htm",
        "content": "Những ngày giao dịch đầu năm 2025, loạt ngân hàng đã có động thái điều chỉnh lãi suất tiết kiệm, mức tăng từ 0,1 đến 0,25 điểm %/năm. 4 ngân hàng TMCP Nhà nước vào cuộc đua tăng lãi suất."
    },
    {
        "name": "Giá vàng miếng SJC tăng 1,8 triệu đồng sau 2 phiên",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-tang-18-trieu-dong-sau-2-phien-20250103170614891.htm",
        "content": "Giá vàng miếng SJC và vàng nhẫn tăng liên tục 2 phiên giao dịch đầu tiên của năm 2025, lên mức cao nhất 2 tuần trong bối cảnh giá kim loại quý thế giới neo cao."
    },
    {
        "name": "Giá vàng tăng 1,3 triệu đồng/lượng phiên đầu năm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-13-trieu-dongluong-phien-dau-nam-20250103065319828.htm",
        "content": "Mỗi lượng vàng miếng SJC, vàng nhẫn cùng tăng 1,3 triệu đồng ở chiều thu mua và tăng 800.000 đồng ở chiều bán ra. Giá vàng thế giới tăng mạnh hơn 34 USD, lên vùng 2.658 USD/ounce."
    },
    {
        "name": "Hỗ trợ lên đến 50% chi phí đầu tư ban đầu cho các \"đại bàng\" bán dẫn, AI",
        "link": "https://dantri.com.vn/kinh-doanh/ho-tro-len-den-50-chi-phi-dau-tu-ban-dau-cho-cac-dai-bang-ban-dan-ai-20250102172801831.htm",
        "content": "Các doanh nghiệp đầu tư trung tâm R&D về công nghiệp bán dẫn, AI đủ điều kiện được hỗ trợ tối đa 50% chi phí đầu tư ban đầu của dự án."
    },
    {
        "name": "Tư vấn bảo hiểm không rõ ràng bị phạt 100 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/tu-van-bao-hiem-khong-ro-rang-bi-phat-100-trieu-dong-20250102112701496.htm",
        "content": "Bên bảo hiểm không giải thích rõ ràng, đầy đủ cho bên mua về quyền lợi, điều khoản loại trừ trách nhiệm bảo hiểm... sẽ bị xử phạt 100 triệu đồng, theo Nghị định 174."
    },
    {
        "name": "Giá vàng tăng 1,3 triệu đồng/lượng ngày giao dịch đầu tiên năm mới",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-tang-13-trieu-dongluong-ngay-giao-dich-dau-tien-nam-moi-20250101200216272.htm",
        "content": "Trong phiên giao dịch đầu tiên của năm 2025, mỗi lượng vàng miếng SJC, vàng nhẫn tăng 1,3 triệu đồng chiều thu mua. Chiều bán ra vàng miếng SJC tăng 1,3 triệu đồng, vàng nhẫn tăng 600.000 đồng/lượng."
    },
    {
        "name": "Những mặt hàng không được giảm 2% thuế VAT đến giữa năm nay",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-mat-hang-khong-duoc-giam-2-thue-vat-den-giua-nam-nay-20250102102250457.htm",
        "content": "Theo Nghị định 180, nhóm dịch vụ viễn thông, chứng khoán, bảo hiểm và kinh doanh bất động sản… không nằm trong diện được giảm 2% thuế giá trị gia tăng (VAT)."
    },
    {
        "name": "Một phó tổng giám đốc Eximbank xin từ nhiệm sau khi nhậm chức được 2 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/mot-pho-tong-giam-doc-eximbank-xin-tu-nhiem-sau-khi-nham-chuc-duoc-2-thang-20250102102802133.htm",
        "content": "Ông Phạm Đăng Khoa, Phó tổng giám đốc Eximbank, xin từ nhiệm sau hơn 2 tháng nhậm chức."
    },
    {
        "name": "Chọn kênh đầu tư năm 2025: Gửi ngân hàng, chứng khoán hay đổ vào vàng, đất?",
        "link": "https://dantri.com.vn/kinh-doanh/chon-kenh-dau-tu-nam-2025-gui-ngan-hang-chung-khoan-hay-do-vao-vang-dat-20241230160514215.htm",
        "content": "Nhiều kênh đầu tư được đánh giá hấp dẫn trong năm 2025. Dù vậy, lựa chọn kênh hiệu quả trong bối cảnh kinh tế thế giới và Việt Nam tiềm ẩn nhiều biến số vẫn là bài toán khó."
    },
    {
        "name": "Chính thức giảm 2% thuế VAT đến hết tháng 6",
        "link": "https://dantri.com.vn/kinh-doanh/chinh-thuc-giam-2-thue-vat-den-het-thang-6-20250102071158758.htm",
        "content": "Một số mặt hàng, dịch vụ tiếp tục được giảm 2% thuế giá trị gia tăng (VAT) đến ngày 30/6, theo Nghị định 180 vừa được Chính phủ ban hành."
    },
    {
        "name": "App VietinBank gặp lỗi ngày đầu năm, loạt giao dịch bị nghẽn",
        "link": "https://dantri.com.vn/kinh-doanh/app-vietinbank-gap-loi-ngay-dau-nam-loat-giao-dich-bi-nghen-20250101133412691.htm",
        "content": "Giao dịch rút tiền tại quầy, qua ATM hay thanh toán qua tài khoản VietinBank đồng loạt bị vô hiệu hóa từ 8h45 ngày 1/1. Đến 12h, ngân hàng cho biết khắc phục được sự cố song chưa công bố nguyên nhân."
    },
    {
        "name": "Lãnh đạo ngân hàng, công ty bất động sản kỳ vọng gì cho năm mới?",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-ngan-hang-cong-ty-bat-dong-san-ky-vong-gi-cho-nam-moi-20241228223436775.htm",
        "content": "Nhiều tín hiệu vĩ mô dự báo tình hình kinh tế năm 2025 có nhiều chuyển biến và cải thiện tích cực. Các lãnh đạo ngành tài chính, bất động sản có niềm tin, sự kỳ vọng vào năm 2025 khởi sắc."
    },
    {
        "name": "Công ty SJC làm ăn ra sao dưới thời cựu Tổng giám đốc Lê Thúy Hằng?",
        "link": "https://dantri.com.vn/kinh-doanh/cong-ty-sjc-lam-an-ra-sao-duoi-thoi-cuu-tong-giam-doc-le-thuy-hang-20241231192243564.htm",
        "content": "Dưới thời cựu Tổng giám đốc Lê Thúy Hằng, SJC nhiều năm ghi nhận doanh thu hàng chục nghìn tỷ đồng nhưng lợi nhuận chưa từng vượt ngưỡng 100 tỷ đồng."
    },
    {
        "name": "Thủ tướng: Thu ngân sách là thành tích, chi tiết kiệm với quyết tâm cao",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-thu-ngan-sach-la-thanh-tich-chi-tiet-kiem-voi-quyet-tam-cao-20241231163438393.htm",
        "content": "Thủ tướng đánh giá cao việc chi tiết kiệm của ngành tài chính, giúp có thêm kinh phí cho đầu tư phát triển, hỗ trợ người nghèo... Bộ Tài chính cũng ghi nhận thu ngân sách lần đầu vượt 2 triệu tỷ đồng."
    },
    {
        "name": "Lo bị ngừng giao dịch, khách tăng tốc xác thực sinh trắc học trước 1/1/2025",
        "link": "https://dantri.com.vn/kinh-doanh/lo-bi-ngung-giao-dich-khach-tang-toc-xac-thuc-sinh-trac-hoc-truoc-112025-20241230011053158.htm",
        "content": "Sát hạn xác thực sinh trắc học, nhiều người, đặc biệt khách lớn tuổi hoặc chưa cập nhật căn cước mới, đến ngân hàng xác thực sinh trắc học thay vì làm online để tránh bị khóa tài khoản."
    },
    {
        "name": "Năm lấp lánh của vàng",
        "link": "https://dantri.com.vn/kinh-doanh/nam-lap-lanh-cua-vang-20241231010340897.htm",
        "content": "Sự lấp lánh của vàng năm qua được phản chiếu qua việc liên tiếp lập đỉnh, được đem ra đấu thầu, bán \"bình ổn giá\", hiệu suất sinh lời cao kỷ lục..."
    },
    {
        "name": "Vàng miếng SJC, vàng nhẫn đồng loạt giảm 200.000 đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/vang-mieng-sjc-vang-nhan-dong-loat-giam-200000-dongluong-20241230210751107.htm",
        "content": "Vàng trong nước đồng loạt giảm trong bối cảnh giá thế giới giảm. Vàng được dự báo giao dịch trong phạm vi hẹp trước khi chính thức bước sang năm 2025."
    },
    {
        "name": "Tăng trưởng tín dụng năm 2025 dự kiến đạt 16%, tiến đến bỏ \"room\"",
        "link": "https://dantri.com.vn/kinh-doanh/tang-truong-tin-dung-nam-2025-du-kien-dat-16-tien-den-bo-room-20241230204645091.htm",
        "content": "Ngân hàng Nhà nước cho biết sẽ tiếp tục triển khai lộ trình hạn chế và tiến tới xóa bỏ việc điều hành phân bổ chỉ tiêu tăng trưởng tín dụng với từng đơn vị."
    },
    {
        "name": "Số định danh cá nhân sẽ thay mã số thuế từ 1/7/2025",
        "link": "https://dantri.com.vn/kinh-doanh/so-dinh-danh-ca-nhan-se-thay-ma-so-thue-tu-172025-20241230004204935.htm",
        "content": "Từ ngày 1/7/2025, mã số thuế hiện hành sẽ không còn sử dụng mà thay bằng số định danh cá nhân."
    },
    {
        "name": "Giá vàng miếng tăng 900.000 đồng/lượng sau một tuần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-tang-900000-dongluong-sau-mot-tuan-20241230070048819.htm",
        "content": "So với giá mở phiên đầu tuần trước, mỗi lượng vàng miếng SJC và vàng nhẫn tròn trơn cùng tăng 900.000 đồng. Mở phiên giao dịch tuần mới, giá vàng quốc tế tăng hơn 7 USD lên 2.624 USD/ounce."
    },
    {
        "name": "Kiểm tra, thu thuế người nổi tiếng, Tiktoker, YouTuber... như thế nào?",
        "link": "https://dantri.com.vn/kinh-doanh/kiem-tra-thu-thue-nguoi-noi-tieng-tiktoker-youtuber-nhu-the-nao-20241228100327345.htm",
        "content": "Cục Thuế TPHCM cho biết sẽ kiểm tra thí điểm về thuế đối với 35 nghệ sĩ người nổi tiếng, YouTuber, TikToker. Vậy đối tượng chịu thuế là ai, cách thức tính thuế của các cá nhân này ra sao?"
    },
    {
        "name": "Dự báo bất ngờ về giá vàng trong tuần đầu tiên năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-vang-trong-tuan-dau-tien-nam-2025-20241228230316433.htm",
        "content": "Giá vàng thế giới đã tăng 28% từ đầu năm và đang bước vào những phiên giao dịch cuối cùng của năm 2024. Giá vàng có thể tiếp tục tăng trong năm 2025."
    },
    {
        "name": "20 năm tới, Việt Nam phải phấn đấu tăng trưởng ở mức 2 chữ số",
        "link": "https://dantri.com.vn/kinh-doanh/20-nam-toi-viet-nam-phai-phan-dau-tang-truong-o-muc-2-chu-so-20241228112330650.htm",
        "content": "Trong 20 năm tới, Việt Nam phải tăng trưởng cao, phấn đấu ở mức 2 con số (10% trở lên) để hiện thực hóa mục tiêu trở thành nước có thu nhập cao vào năm 2045."
    },
    {
        "name": "Giá vàng miếng SJC, vàng nhẫn tăng 2 phiên liên tiếp",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-vang-nhan-tang-2-phien-lien-tiep-20241228000012324.htm",
        "content": "Cả vàng miếng SJC lẫn vàng nhẫn đều ghi nhận 2 phiên tăng. Trong khi đó, giá thế giới quay đầu giảm."
    },
    {
        "name": "CEBR: Năm 2029, quy mô kinh tế Việt Nam có thể vượt Singapore",
        "link": "https://dantri.com.vn/kinh-doanh/cebr-nam-2029-quy-mo-kinh-te-viet-nam-co-the-vuot-singapore-20241227164924359.htm",
        "content": "Trung tâm Nghiên cứu Kinh tế và Kinh doanh (CEBR) dự báo đến năm 2029, quy mô GDP của Việt Nam được dự báo sẽ tăng lên mức 676 tỷ USD, vượt Singapore."
    },
    {
        "name": "Thủ tướng yêu cầu xây dựng kịch bản tăng trưởng kinh tế 2 con số năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-yeu-cau-xay-dung-kich-ban-tang-truong-kinh-te-2-con-so-nam-2025-20241227184619942.htm",
        "content": "Thủ tướng yêu cầu các Bộ, cơ quan, địa phương tập trung xây dựng ngay kịch bản phấn đấu tăng trưởng kinh tế năm 2025 của cả nước và từng địa phương ở mức 2 con số."
    },
    {
        "name": "Vàng miếng, vàng nhẫn đồng loạt tăng giá trở lại",
        "link": "https://dantri.com.vn/kinh-doanh/vang-mieng-vang-nhan-dong-loat-tang-gia-tro-lai-20241227003844980.htm",
        "content": "Cả vàng miếng SJC lẫn vàng nhẫn đều tăng sau 2 phiên đứng giá cùng diễn biến thị trường quốc tế."
    },
    {
        "name": "Đề xuất doanh nghiệp nợ thuế từ 500 triệu đồng mới bị tạm hoãn xuất cảnh",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-doanh-nghiep-no-thue-tu-500-trieu-dong-moi-bi-tam-hoan-xuat-canh-20241226150917078.htm",
        "content": "Bộ Tài chính đề xuất nâng ngưỡng nợ thuế bị tạm hoãn xuất cảnh lên 5 lần so với mức đề nghị trước đó: cá nhân từ 50 triệu đồng, doanh nghiệp từ 500 triệu đồng."
    },
    {
        "name": "SJC có quyền tổng giám đốc mới sau tin 6 nhân sự tại đơn vị bị khởi tố",
        "link": "https://dantri.com.vn/kinh-doanh/sjc-co-quyen-tong-giam-doc-moi-sau-tin-6-nhan-su-tai-don-vi-bi-khoi-to-20241226002203847.htm",
        "content": "Theo thông tin giới thiệu, ông Đào Công Thắng chính thức giữ chức quyền Tổng giám đốc SJC. Diễn biến nhân sự diễn ra trong bối cảnh 6 nhân sự tại SJC vừa bị khởi tố."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn cùng đứng im",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-cung-dung-im-20241226023430707.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn tròn trơn cùng đi ngang so với trước đó nhưng giảm 200.000 đồng so với đầu tuần. Vàng thế giới giao dịch ảm đạm khi hầu hết các thị trường bước vào mùa nghỉ lễ cuối năm."
    },
    {
        "name": "35 nghệ sĩ, người nổi tiếng tại TPHCM sắp bị kiểm tra về thuế",
        "link": "https://dantri.com.vn/kinh-doanh/35-nghe-si-nguoi-noi-tieng-tai-tphcm-sap-bi-kiem-tra-ve-thue-20241226010934119.htm",
        "content": "Cục Thuế TPHCM cho biết kể từ năm 2025 sẽ tiến hành rà soát, kiểm tra tổ chức, cá nhân có doanh thu từ các sàn thương mại điện tử để tính thuế."
    },
    {
        "name": "Loạt \"ông lớn\" huy động hàng nghìn tỷ đồng trái phiếu cuối năm",
        "link": "https://dantri.com.vn/kinh-doanh/loat-ong-lon-huy-dong-hang-nghin-ty-dong-trai-phieu-cuoi-nam-20241226060441419.htm",
        "content": "Vinhomes, các doanh nghiệp trong nhóm Tập đoàn TTC, Hàng không Vietjet... phát hành trái phiếu hàng nghìn tỷ đồng dịp cuối năm."
    },
    {
        "name": "Fed bị kiện",
        "link": "https://dantri.com.vn/kinh-doanh/fed-bi-kien-20241225142645246.htm",
        "content": "Nội dung đơn kiện liên quan đến bài kiểm tra áp lực mà Fed thực hiện đối với các ngân hàng lớn trong hệ thống mỗi năm."
    },
    {
        "name": "Bitcoin tăng mạnh trong đêm Giáng sinh, tiến sát mốc 100.000 USD",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-tang-manh-trong-dem-giang-sinh-tien-sat-moc-100000-usd-20241225120259387.htm",
        "content": "Sau khi lao dốc vì tuyên bố của Cục Dự trữ liên bang Mỹ (Fed), bitcoin đã phục hồi mạnh mẽ và đang chinh phục mốc tâm lý quan trọng 100.000 USD."
    },
    {
        "name": "Trung Quốc sẽ tung gói kích thích kinh tế chưa từng có?",
        "link": "https://dantri.com.vn/kinh-doanh/trung-quoc-se-tung-goi-kich-thich-kinh-te-chua-tung-co-20241225100200520.htm",
        "content": "Trong bối cảnh nền kinh tế đang đối mặt với nhiều thách thức, Trung Quốc đang chuẩn bị một động thái kích thích kinh tế táo bạo chưa từng có, theo Reuters."
    },
    {
        "name": "Giá vàng giảm 200.000 đồng/lượng lễ Giáng sinh",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-giam-200000-dongluong-le-giang-sinh-20241225061355297.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn đồng loạt giảm 200.000 đồng/lượng so với trước đó. Trong khi, giá vàng thế giới giao dịch ảm đạm quanh mốc 2.616 USD/ounce."
    },
    {
        "name": "Ngân hàng rủ nhau tăng lãi suất tháng cuối năm, gửi tiền ở đâu lãi tốt?",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-ru-nhau-tang-lai-suat-thang-cuoi-nam-gui-tien-o-dau-lai-tot-20241220191652703.htm",
        "content": "Tháng cuối năm, hàng loạt ngân hàng điều chỉnh tăng lãi suất huy động nhằm hút tiền gửi. Số ngân hàng điều chỉnh tăng lãi suất áp đảo ngân hàng điều chỉnh giảm."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn tăng 700.000 đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-tang-700000-dongluong-20241224002426094.htm",
        "content": "Sau chuỗi ngày giảm giá, cả vàng miếng SJC lẫn vàng nhẫn đều được các doanh nghiệp điều chỉnh tăng 700.000 đồng mỗi chiều trong bối cảnh giá thế giới bật tăng."
    },
    {
        "name": "Fed kiên quyết nói không với tiền số, bitcoin liên tục rớt thảm",
        "link": "https://dantri.com.vn/kinh-doanh/fed-kien-quyet-noi-khong-voi-tien-so-bitcoin-lien-tuc-rot-tham-20241222120047618.htm",
        "content": "Bitcoin bị bán tháo dữ dội trong bối cảnh các nhà đầu tư lo ngại Cục Dự trữ Liên bang Mỹ (Fed) sẽ duy trì quan điểm thận trọng đối với chính sách tiền tệ trong năm sau."
    },
    {
        "name": "Chỉ còn 7 ngày để xác thực sinh trắc học nếu không muốn bị ngừng giao dịch",
        "link": "https://dantri.com.vn/kinh-doanh/chi-con-7-ngay-de-xac-thuc-sinh-trac-hoc-neu-khong-muon-bi-ngung-giao-dich-20241223062721793.htm",
        "content": "Từ ngày 1/1/2025, chủ tài khoản ngân hàng chưa xác thực sinh trắc học sẽ không thể thực hiện giao dịch điện tử như rút tiền, chuyển khoản và thanh toán thẻ online."
    },
    {
        "name": "Giá bán vàng miếng SJC giảm 1,3 triệu đồng/lượng sau một tuần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-mieng-sjc-giam-13-trieu-dongluong-sau-mot-tuan-20241223060410351.htm",
        "content": "Vàng miếng, vàng nhẫn ghi nhận 1 tuần giảm giá sâu. Trong đó, mỗi lượng vàng miếng giảm 1,3 triệu đồng ở chiều bán ra, còn vàng nhẫn giảm hơn 800.000 đồng/lượng."
    },
    {
        "name": "Dự báo bất ngờ về giá vàng sau tuần chao đảo",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-vang-sau-tuan-chao-dao-20241222010358036.htm",
        "content": "Giá vàng \"lộn nhào\" trong tuần qua với những phiên tăng, giảm đan xen. Tính chung tuần qua kim loại quý quốc tế đã giảm 2% song các chuyên gia cho rằng giá vàng trong dài hạn vẫn được hưởng lợi."
    },
    {
        "name": "USD bứt phá sau khi Fed hạ lãi suất, chuyên gia dự báo gì?",
        "link": "https://dantri.com.vn/kinh-doanh/usd-but-pha-sau-khi-fed-ha-lai-suat-chuyen-gia-du-bao-gi-20241220094513132.htm",
        "content": "Chuyên gia lý giải nguyên nhân khiến đồng bạc xanh mạnh lên, đồng thời cho biết biến động tỷ giá còn mang yếu tố mùa vụ. Dự báo tỷ giá sẽ ổn định trở lại vào đầu năm sau."
    },
    {
        "name": "Vàng miếng, vàng nhẫn đồng loạt giảm giá",
        "link": "https://dantri.com.vn/kinh-doanh/vang-mieng-vang-nhan-dong-loat-giam-gia-20241220214918597.htm",
        "content": "Giá vàng thế giới \"chao đảo\" kéo giá vàng trong nước đi xuống. Cả vàng miếng SJC và vàng nhẫn đều có 2 phiên giảm giá liên tiếp."
    },
    {
        "name": "Chủ tịch Powell: Fed không được phép sở hữu bitcoin",
        "link": "https://dantri.com.vn/kinh-doanh/chu-tich-powell-fed-khong-duoc-phep-so-huu-bitcoin-20241220161134999.htm",
        "content": "Lần đầu tiên người đứng đầu NHTW Mỹ chia sẻ về ý tưởng xây dựng kho dự trữ bitcoin chiến lược của tân Tổng thống Donald Trump..."
    },
    {
        "name": "Đề xuất bộ trưởng đi công tác được thuê phòng ngủ 3 triệu đồng/ngày",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-bo-truong-di-cong-tac-duoc-thue-phong-ngu-3-trieu-dongngay-20241220102226459.htm",
        "content": "Bộ Tài chính đề xuất tăng mức chi công tác phí. Lãnh đạo cấp bộ trưởng và các chức danh tương đương được thanh toán mức giá thuê phòng ngủ là 3 triệu đồng/ngày/phòng, tăng 500.000 đồng so với mức cũ"
    },
    {
        "name": "Mỗi lượng vàng miếng SJC giảm 1 triệu đồng, giá USD tăng nóng",
        "link": "https://dantri.com.vn/kinh-doanh/moi-luong-vang-mieng-sjc-giam-1-trieu-dong-gia-usd-tang-nong-20241220062641181.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn trơn đồng loạt giảm, cùng chiều với biến động giá vàng thế giới. Trong khi đó, chỉ số giá USD lập đỉnh cao nhất 2 năm đạt mốc 108,4 điểm, tăng gần 7% so với đầu năm."
    },
    {
        "name": "Bitcoin rơi tự do vì tuyên bố của Fed",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-roi-tu-do-vi-tuyen-bo-cua-fed-20241219110013751.htm",
        "content": "Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) tuyên bố không muốn xây kho dự trữ khiến bitcoin bất ngờ lao dốc và giảm hơn 5.000 USD, về dưới 100.000 USD."
    },
    {
        "name": "Lãnh đạo ngành thuế nêu khó khăn trong việc thu thuế thương mại điện tử",
        "link": "https://dantri.com.vn/kinh-doanh/lanh-dao-nganh-thue-neu-kho-khan-trong-viec-thu-thue-thuong-mai-dien-tu-20241218180113785.htm",
        "content": "Lãnh đạo ngành thuế cho biết nguồn thu thuế từ hoạt động kinh doanh thương mại điện tử xuyên biên giới còn dư địa lớn để khai thác dù hoạt động thu thuế gặp nhiều khó khăn."
    },
    {
        "name": "Fed hạ lãi suất 0,25 điểm %, phát tín hiệu mới về năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/fed-ha-lai-suat-025-diem-phat-tin-hieu-moi-ve-nam-2025-20241218232110801.htm",
        "content": "Cục Dự trữ Liên bang Mỹ (Fed) quyết định cắt giảm lãi suất điều hành 0,25 điểm % xuống còn 4,25-4,5%. Lộ trình hạ lãi suất trong năm tới có thể là \"bài toán khó\" đối với Chủ tịch Fed."
    },
    {
        "name": "Giá bán vàng miếng tăng nửa triệu đồng mỗi lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-ban-vang-mieng-tang-nua-trieu-dong-moi-luong-20241218235937496.htm",
        "content": "Giá vàng miếng bất ngờ tăng 500.000 đồng/lượng chiều bán trong khi giá vàng nhẫn tăng cả 2 chiều sau 2 phiên đi ngang."
    },
    {
        "name": "Người Việt Nam ở nước ngoài xác thực sinh trắc học bằng cách nào?",
        "link": "https://dantri.com.vn/kinh-doanh/nguoi-viet-nam-o-nuoc-ngoai-xac-thuc-sinh-trac-hoc-bang-cach-nao-20241218155414855.htm",
        "content": "Người Việt Nam ở nước ngoài có thể xác thực sinh trắc học qua căn cước công dân (CCCD) gắn chip, ứng dụng VNeID, hoặc liên hệ ngân hàng để được hỗ trợ từ xa."
    },
    {
        "name": "Bitcoin tăng vượt đỉnh sau đó nhanh chóng hụt hơi",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-tang-vuot-dinh-sau-do-nhanh-chong-hut-hoi-20241218074556092.htm",
        "content": "Giá bitcoin một lần nữa tăng vượt đỉnh cũ. Kỷ lục mới của đồng tiền số này được ghi nhận ở mức trên 108.000 USD. Các chuyên gia cho rằng con số tiếp theo mà thị trường sẽ hướng đến là 120.000 USD."
    },
    {
        "name": "Tỷ giá USD có thể biến động mạnh trong năm 2025?",
        "link": "https://dantri.com.vn/kinh-doanh/ty-gia-usd-co-the-bien-dong-manh-trong-nam-2025-20241218065224506.htm",
        "content": "Các chuyên gia cho rằng tỷ giá có thể căng thẳng trong năm 2025 và cần theo dõi các chính sách thuế của ông Trump."
    },
    {
        "name": "Giá vàng đi ngang sau phiên giảm 1,2 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-di-ngang-sau-phien-giam-12-trieu-dongluong-20241218064949187.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn đi ngang so với giá mở phiên đầu tuần. Tuy nhiên, so với cuối tuần trước, mỗi lượng vàng miếng giảm 1,2 triệu đồng, vàng nhẫn giảm 700.000 đồng."
    },
    {
        "name": "TPHCM và Đà Nẵng sẵn sàng thành lập trung tâm tài chính",
        "link": "https://dantri.com.vn/kinh-doanh/tphcm-va-da-nang-san-sang-thanh-lap-trung-tam-tai-chinh-20241217144428329.htm",
        "content": "Theo kế hoạch dự kiến, trung tâm tài chính quốc tế sẽ được thành lập tại TPHCM và trung tâm tài chính khu vực sẽ được thành lập tại Đà Nẵng."
    },
    {
        "name": "Thủ tướng: Giảm lãi suất vay, xử nghiêm nhà băng cạnh tranh không lành mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/thu-tuong-giam-lai-suat-vay-xu-nghiem-nha-bang-canh-tranh-khong-lanh-manh-20241217114032353.htm",
        "content": "Thủ tướng yêu cầu Ngân hàng Nhà nước tập trung giảm mặt bằng lãi suất cho vay, nhất là kiểm soát chặt chẽ lãi suất huy động của các ngân hàng thương mại."
    },
    {
        "name": "Bitcoin tiến sát kỷ lục 108.000 USD sau phát biểu của Tổng thống Trump",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-tien-sat-ky-luc-108000-usd-sau-phat-bieu-cua-tong-thong-trump-20241217092837964.htm",
        "content": "Giá bitcoin vượt mốc 107.000 USD sau khi Tổng thống đắc cử Donald Trump tuyên bố sẽ thành lập Quỹ dự trữ chiến lược bitcoin của Mỹ, tương tự như Quỹ dự trữ dầu mỏ chiến lược."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn cùng lao dốc",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-cung-lao-doc-20241217001602771.htm",
        "content": "Giá vàng miếng giảm 1,2 triệu đồng trong khi vàng nhẫn cũng giảm 700.000 đồng trong phiên giao dịch đầu tuần. Mỗi lượng vàng miếng tăng khoảng 15% so với đầu năm, còn hiệu suất vàng nhẫn là hơn 30%."
    },
    {
        "name": "Bitcoin lập kỷ lục mới sau tin đồn Mỹ sắp có kho dự trữ",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-lap-ky-luc-moi-sau-tin-don-my-sap-co-kho-du-tru-20241216114054934.htm",
        "content": "Sau tin đồn Tổng thống Donald Trump sẽ ban hành sắc lệnh dự trữ Bitcoin ngay đầu năm sau, giá đồng tiền số này bất ngờ tăng vọt lên hơn 106.000 USD và chính thức vượt qua mức cao nhất mọi thời đại."
    },
    {
        "name": "Những ai bị tạm dừng giao dịch trên tài khoản ngân hàng từ 1/1/2025?",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-ai-bi-tam-dung-giao-dich-tren-tai-khoan-ngan-hang-tu-112025-20241216082002740.htm",
        "content": "Từ ngày 1/1/2025, một số trường hợp sẽ bị tạm dừng giao dịch thanh toán, rút tiền trên tài khoản thanh toán, thẻ ngân hàng."
    },
    {
        "name": "Giá vàng giảm tiếp 1,2 triệu đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-giam-tiep-12-trieu-dongluong-20241216040148500.htm",
        "content": "Giá vàng miếng SJC hôm nay giảm 1,2 triệu đồng/lượng so với kết phiên tuần trước. Còn nếu so với mức đỉnh của tuần trước, giá giảm 2,2 triệu đồng/lượng/chiều."
    },
    {
        "name": "Bitcoin lại vượt mốc 100.000 USD, chờ phá đỉnh lịch sử",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-lai-vuot-moc-100000-usd-cho-pha-dinh-lich-su-20241214164349366.htm",
        "content": "Giá bitcoin đã quay trở lại vùng trên 100.000 USD và đang được giao dịch quanh mức 102.000 USD, chỉ cách mốc cao nhất lịch sử khoảng 1,5%."
    },
    {
        "name": "Dự báo bất ngờ về vàng sau tuần biến động mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-vang-sau-tuan-bien-dong-manh-20241214223657671.htm",
        "content": "Giá vàng giảm 70 USD trong 2 phiên cuối tuần, về dưới mốc 2.650 USD/ounce. Hướng đi của giá vàng trong tuần sau sẽ phụ thuộc vào thông điệp Fed đưa ra tại cuộc họp chính sách sắp tới."
    },
    {
        "name": "Tăng trưởng tín dụng toàn nền kinh tế đạt 12,5%",
        "link": "https://dantri.com.vn/kinh-doanh/tang-truong-tin-dung-toan-nen-kinh-te-dat-125-20241214115049105.htm",
        "content": "Đến ngày 13/12, tín dụng toàn nền kinh tế tăng khoảng 12,5% so với cuối năm 2023, theo Thống đốc Ngân hàng Nhà nước."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn bất ngờ giảm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-bat-ngo-giam-20241213220353154.htm",
        "content": "Cả vàng miếng và vàng nhẫn trơn đều bị điều chỉnh giảm giá, mức giảm 700.000-800.000 đồng mỗi lượng, sau khi kim loại quý thế giới mất mốc 2.700 USD/ounce."
    },
    {
        "name": "Fintech đang dần thoái trào tại Việt Nam, nhiều nhân sự muốn \"nhảy\" ngành",
        "link": "https://dantri.com.vn/kinh-doanh/fintech-dang-dan-thoai-trao-tai-viet-nam-nhieu-nhan-su-muon-nhay-nganh-20241213165255116.htm",
        "content": "Chuyên gia cho rằng fintech tại Việt Nam đang đối mặt với giai đoạn thoái trào. Các công ty fintech cần sớm kiến nghị cơ chế thử nghiệm (sandbox) để triển khai các mô hình mới hiệu quả hơn."
    },
    {
        "name": "\"Dấu chân kinh tế\" hàng nghìn tỷ đồng từ cơn sốt âm nhạc \"Anh trai\"",
        "link": "https://dantri.com.vn/kinh-doanh/dau-chan-kinh-te-hang-nghin-ty-dong-tu-con-sot-am-nhac-anh-trai-20241213090649897.htm",
        "content": "Các đêm diễn hàng chục nghìn khán của của \"Anh trai say hi\" và \"Anh trai vượt ngàn chông gai\" gợi mở nhiều cơ hội về việc biến tổ chức concert thành ngành kinh tế tiềm năng cho Việt Nam. \n\n\n\n\n\n11"
    },
    {
        "name": "Nhan nhản khóa học dạy làm giàu như Mr Pips, làm sao để tránh bị \"lùa gà\"?",
        "link": "https://dantri.com.vn/kinh-doanh/nhan-nhan-khoa-hoc-day-lam-giau-nhu-mr-pips-lam-sao-de-tranh-bi-lua-ga-20241211163325451.htm",
        "content": "Các khóa học đầu tư làm giàu các lĩnh vực tài chính, bất động sản đang nở rộ với những lời quảng cáo \"siêu lợi nhuận\". Chuyên gia cảnh báo một số dấu hiệu nhận biết khóa học \"lùa gà\"."
    },
    {
        "name": "4 biến số với kinh tế Việt Nam năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/4-bien-so-voi-kinh-te-viet-nam-nam-2025-20241212140847182.htm",
        "content": "Chuyên gia dự báo 2025 có thể là năm thử thách cho kinh tế Việt Nam với 4 biến số chính gồm tỷ giá, xuất nhập khẩu, tình hình địa chính trị thế giới và các vấn đề nội tại của kinh tế Việt Nam."
    },
    {
        "name": "Giá vàng thế giới giảm 40 USD/ounce trước áp lực chốt lời",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-giam-40-usdounce-truoc-ap-luc-chot-loi-20241213025412433.htm",
        "content": "Rạng sáng 13/12 (theo giờ Việt Nam), giá kim loại quý giảm gần 40 USD/ounce, trượt về vùng giá 2.683 USD. Vàng miếng SJC hiện được bán ra ở vùng giá cao nhất 1 tháng, tại 87,1 triệu đồng/lượng."
    },
    {
        "name": "Yêu cầu trình phương án chuyển giao GPBank, DongA Bank trước ngày 20/12",
        "link": "https://dantri.com.vn/kinh-doanh/yeu-cau-trinh-phuong-an-chuyen-giao-gpbank-donga-bank-truoc-ngay-2012-20241212213855678.htm",
        "content": "Ngân hàng Nhà nước phải trình phương án chuyển giao bắt buộc với 2 ngân hàng GPBank và DongA Bank trước ngày 20/12, theo yêu cầu của Chính phủ."
    },
    {
        "name": "VietinBank mở rộng thanh toán xuyên biên giới sang Lào",
        "link": "https://dantri.com.vn/kinh-doanh/vietinbank-mo-rong-thanh-toan-xuyen-bien-gioi-sang-lao-20241216171326021.htm",
        "content": "Tiếp nối Thái Lan, Lào trở thành điểm đến tiếp theo của dịch vụ thanh toán QR xuyên biên giới do VietinBank tiên phong triển khai."
    },
    {
        "name": "Đề xuất cá nhân nợ thuế 200 triệu đồng mới bị tạm hoãn xuất cảnh",
        "link": "https://dantri.com.vn/kinh-doanh/de-xuat-ca-nhan-no-thue-200-trieu-dong-moi-bi-tam-hoan-xuat-canh-20241212173210206.htm",
        "content": "VCCI cho rằng mức nợ thuế từ 10 triệu đồng bị cấm xuất cảnh theo dự thảo của Bộ Tài chính là quá thấp và đề xuất cá nhân nợ thuế từ 200 triệu đồng mới bị cấm xuất cảnh."
    },
    {
        "name": "TPBank lỗi app, loạt giao dịch bị nghẽn",
        "link": "https://dantri.com.vn/kinh-doanh/tpbank-loi-app-loat-giao-dich-bi-nghen-20241212105431899.htm",
        "content": "Hệ thống giao dịch của TPBank bị gián đoạn từ rạng sáng 12/12 khi ngân hàng này nâng cấp hệ thống."
    },
    {
        "name": "Tổng thống Trump hứa sẽ không sa thải Chủ tịch Fed",
        "link": "https://dantri.com.vn/kinh-doanh/tong-thong-trump-hua-se-khong-sa-thai-chu-tich-fed-20241209161402598.htm",
        "content": "Tổng thống đắc cử của Mỹ Donald Trump cho biết ông sẽ không tìm cách sa thải Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Jerome Powell trước khi ông Powell chính thức hết nhiệm kỳ vào tháng 5/2026."
    },
    {
        "name": "Hợp nhất Bộ Kế hoạch và Đầu tư, Bộ Tài chính dự kiến giảm 22 đầu mối",
        "link": "https://dantri.com.vn/kinh-doanh/hop-nhat-bo-ke-hoach-va-dau-tu-bo-tai-chinh-du-kien-giam-22-dau-moi-20241212093511881.htm",
        "content": "Sau khi sắp xếp lại 2 bộ thành Bộ Kinh tế, Tài chính sẽ có 35 đầu mối, giảm 22 so với hiện nay. Trong đó, 34 đầu mối được sắp xếp từ hợp nhất 2 bộ và thêm 1 đầu mối là Bảo hiểm xã hội Việt Nam."
    },
    {
        "name": "Giá vàng miếng SJC lên sát 87 triệu đồng, cao nhất 2 tuần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-sjc-len-sat-87-trieu-dong-cao-nhat-2-tuan-20241212002331007.htm",
        "content": "Giá vàng miếng tăng lên sát 87 triệu đồng/lượng trong khi vàng nhẫn trơn tăng 3 phiên liên tiếp. Trên thế giới, kim loại quý cũng đã vượt 2.700 USD."
    },
    {
        "name": "OceanBank sắp đổi tên, đồng thời có chủ tịch, tổng giám đốc mới",
        "link": "https://dantri.com.vn/kinh-doanh/oceanbank-sap-doi-ten-dong-thoi-co-chu-tich-tong-giam-doc-moi-20241211093321338.htm",
        "content": "Sau 2 tháng tiếp nhận OceanBank, MB chính thức bổ nhiệm nhân sự cấp cao Hội đồng thành viên, Tổng giám đốc ngân hàng này. OceanBank cũng sắp đổi tên."
    },
    {
        "name": "Vụ TikToker Mr Pips bị bắt cùng 5.000 tỷ đồng: Mr Hunter là ai?",
        "link": "https://dantri.com.vn/kinh-doanh/vu-tiktoker-mr-pips-bi-bat-cung-5000-ty-dong-mr-hunter-la-ai-20241210225040155.htm",
        "content": "Tương tự Mr Pips, TikToker Mr Hunter cũng xuất hiện với cuộc sống xa hoa. Anh này tự xây dựng bản thân là một \"triệu phú tự thân\" thường xuyên chia sẻ nhiều kiến thức làm giàu. \n\n\n\n\n\n14"
    },
    {
        "name": "Giá thu mua vàng miếng SJC tăng 900.000 đồng/lượng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-thu-mua-vang-mieng-sjc-tang-900000-dongluong-20241211054254362.htm",
        "content": "Đồng pha với giá vàng thế giới, giá vàng miếng SJC, vàng nhẫn tròn trơn đồng loạt tăng so với trước đó. Riêng giá thu mua vàng miếng SJC tăng 900.000 đồng/lượng, vàng nhẫn tăng 800.000 đồng/lượng."
    },
    {
        "name": "\"Phải tách bạch quản lý nhà nước của bộ và hoạt động 19 tập đoàn, tổng công ty\"",
        "link": "https://dantri.com.vn/kinh-doanh/phai-tach-bach-quan-ly-nha-nuoc-cua-bo-va-hoat-dong-19-tap-doan-tong-cong-ty-20241210213415503.htm",
        "content": "Phó Thủ tướng nhấn mạnh yêu cầu phải đảm bảo 19 tập đoàn, tổng công ty hoạt động hiệu quả cả trước, trong và sau khi thực hiện sắp xếp, kiện toàn tổ chức bộ máy."
    },
    {
        "name": "Khách vay thiệt hại vì bão Yagi được gia hạn nợ đến hết năm 2025",
        "link": "https://dantri.com.vn/kinh-doanh/khach-vay-thiet-hai-vi-bao-yagi-duoc-gia-han-no-den-het-nam-2025-20241210131041599.htm",
        "content": "Ngân hàng Nhà nước cho phép các nhà băng được cơ cấu hạn trả nợ đến hết năm 2025 với khách vay bị ảnh hưởng bởi cơn bão số 3 (bão Yagi), theo Thông tư mới nhất."
    },
    {
        "name": "Cuối năm, doanh nghiệp có hào hứng vay vốn?",
        "link": "https://dantri.com.vn/kinh-doanh/cuoi-nam-doanh-nghiep-co-hao-hung-vay-von-20241206141115280.htm",
        "content": "Nhu cầu vốn tín dụng đang có xu hướng tăng để đáp ứng nhu cầu tiêu dùng dịp cuối năm. Chuyên gia dự báo lãi vay có thể tăng tiếp song mức tăng sẽ thấp."
    },
    {
        "name": "Giá vàng thế giới tăng đột biến",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-the-gioi-tang-dot-bien-20241210002403256.htm",
        "content": "Giá vàng thế giới tăng đột biến gần 40 USD/ounce, kéo giá vàng nhẫn trong nước tăng theo. Trong khi đó, giá vàng miếng SJC được các doanh nghiệp giữ nguyên."
    },
    {
        "name": "Giá vàng miếng giảm 500.000 đồng/lượng sau một tuần",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-giam-500000-dongluong-sau-mot-tuan-20241209064008354.htm",
        "content": "Giá vàng miếng, vàng nhẫn đồng loạt giảm. So với đầu tuần trước, mỗi lượng vàng miếng giảm 500.000 đồng ở chiều bán ra, vàng nhẫn giảm 1,3 triệu đồng."
    },
    {
        "name": "Ông Nguyễn Văn Thọ làm Trưởng Ban chỉ đạo sắp xếp bộ máy Tổng cục Hải quan",
        "link": "https://dantri.com.vn/kinh-doanh/ong-nguyen-van-tho-lam-truong-ban-chi-dao-sap-xep-bo-may-tong-cuc-hai-quan-20241209001636647.htm",
        "content": "Tổng cục Hải quan vừa thành lập Ban chỉ đạo sắp xếp tổ chức bộ máy. Tổng cục trưởng Nguyễn Văn Thọ làm Trưởng ban."
    },
    {
        "name": "Dự báo bất ngờ về giá vàng sau tuần giảm giá",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-gia-vang-sau-tuan-giam-gia-20241207222046943.htm",
        "content": "Thị trường vàng vẫn trong giai đoạn củng cố và ghi nhận những đợt giảm giá trong tuần này. Theo giới chuyên gia, kim loại quý cần chất xúc tác mạnh mẽ để phá vỡ phạm vi hiện tại."
    },
    {
        "name": "Bitcoin nhảy múa quanh mốc 100.000 USD, chuyên gia cảnh báo",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-nhay-mua-quanh-moc-100000-usd-chuyen-gia-canh-bao-20241207232714273.htm",
        "content": "Các chuyên gia cho rằng nhà đầu tư nên thận trọng về sự tăng giá của bitcoin. Mốc 100.000 USD có thể kích hoạt làn sóng chốt lời, tạo ra biến động lớn trong thời gian tới."
    },
    {
        "name": "Mục tiêu GDP 8% năm 2025 là bước chuẩn bị để bước vào kỷ nguyên vươn mình",
        "link": "https://dantri.com.vn/kinh-doanh/muc-tieu-gdp-8-nam-2025-la-buoc-chuan-bi-de-buoc-vao-ky-nguyen-vuon-minh-20241207182348408.htm",
        "content": "Thứ trưởng Bộ Kế hoạch và Đầu tư khẳng định rằng việc đặt mục tiêu tăng trưởng 8% năm 2025 là bước để chuẩn bị sẵn sàng bước vào kỷ nguyên mới, kỷ nguyên vươn mình của dân tộc."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn phục hồi",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-phuc-hoi-20241207004944355.htm",
        "content": "Giá vàng miếng SJC, vàng nhẫn đồng loạt phục hồi nhẹ sau khi đồng loạt giảm 700.000 đồng. Diễn biến giá vàng trong nước trùng với thị trường quốc tế."
    },
    {
        "name": "Bộ Tài chính đang nghiên cứu đánh thuế người sở hữu nhiều nhà đất",
        "link": "https://dantri.com.vn/kinh-doanh/bo-tai-chinh-dang-nghien-cuu-danh-thue-nguoi-so-huu-nhieu-nha-dat-20241206203431170.htm",
        "content": "Bộ Tài chính nghiên cứu giải pháp thu thuế đối với nhà nói chung và thuế đối với sở hữu nhiều nhà, đất nói riêng."
    },
    {
        "name": "Sẽ ra sao nếu chủ tài khoản vẫn chưa xác thực sinh trắc học sau 1/1/2025?",
        "link": "https://dantri.com.vn/kinh-doanh/se-ra-sao-neu-chu-tai-khoan-van-chua-xac-thuc-sinh-trac-hoc-sau-112025-20241206171232892.htm",
        "content": "Từ ngày 1/1/2025, chủ tài khoản ngân hàng bắt buộc phải xác thực sinh trắc học và cập nhật giấy tờ tùy thân hợp lệ để không bị gián đoạn giao dịch thanh toán."
    },
    {
        "name": "Bitcoin lao dốc sau mốc 100.000 USD, thổi bay hơn 1 tỷ USD của nhà đầu tư",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-lao-doc-sau-moc-100000-usd-thoi-bay-hon-1-ty-usd-cua-nha-dau-tu-20241206134703663.htm",
        "content": "Sáng nay, giá bitcoin giảm mạnh gần 10.000 USD, đánh dấu một nhịp điều chỉnh lớn trên thị trường. Biến động này khiến 181.000 tài khoản giao dịch phái sinh bị thanh lý với thiệt hại khoảng 1 tỷ USD."
    },
    {
        "name": "Giá vàng đi lùi khi chờ tin kinh tế Mỹ quan trọng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-di-lui-khi-cho-tin-kinh-te-my-quan-trong-20241206030819527.htm",
        "content": "Giá vàng thế giới rạng sáng 6/12 theo giờ Việt Nam giảm hơn 23 USD, lùi về mốc 2.629 USD/ounce. Trong nước, vàng miếng SJC, vàng nhẫn tròn trơn trong nước đứng giá 2 phiên liên tiếp."
    },
    {
        "name": "Vì sao bitcoin bứt tốc, phá mốc 100.000 USD?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-bitcoin-but-toc-pha-moc-100000-usd-20241205200810974.htm",
        "content": "Giá bitcoin bật tăng và thành công chinh phục mốc tâm lý quan trọng không lâu sau một thông báo đặc biệt của Tổng thống đắc cử Donald Trump."
    },
    {
        "name": "Chuyên gia: Giảm tỷ lệ sở hữu của cổ đông ngân hàng có ngăn sở hữu chéo?",
        "link": "https://dantri.com.vn/kinh-doanh/chuyen-gia-giam-ty-le-so-huu-cua-co-dong-ngan-hang-co-ngan-so-huu-cheo-20241205121953441.htm",
        "content": "Chuyên gia cho rằng cơ quan quản lý không nên có lộ trình dài cho các ngân hàng vượt chuẩn về tỷ lệ sở hữu, mà phải yêu cầu các ngân hàng tuân thủ ngay."
    },
    {
        "name": "Bitcoin vượt 100.000 USD sau động thái của Tổng thống Trump",
        "link": "https://dantri.com.vn/kinh-doanh/bitcoin-vuot-100000-usd-sau-dong-thai-cua-tong-thong-trump-20241205120547901.htm",
        "content": "Giá bitcoin đã vượt qua mốc tâm lý 100.000 USD, đưa vốn hóa thị trường lên hơn 2.000 tỷ USD."
    },
    {
        "name": "Vì sao các ngân hàng liên tục tăng lãi suất tiền gửi?",
        "link": "https://dantri.com.vn/kinh-doanh/vi-sao-cac-ngan-hang-lien-tuc-tang-lai-suat-tien-gui-20241204145000730.htm",
        "content": "Nhiều ngân hàng quy mô nhỏ đẩy lãi suất lên, có bên áp dụng mức cao nhất đến 6,35%/năm. Nhu cầu cho vay tăng mạnh dịp cuối năm được cho là lý do các ngân hàng đẩy mạnh lãi suất để huy động vốn."
    },
    {
        "name": "Giá vàng nhẫn tiếp tục tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-tiep-tuc-tang-20241204234854443.htm",
        "content": "Giá vàng miếng giữ nguyên trong khi vàng nhẫn được điều chỉnh tăng 2 phiên liên tiếp."
    },
    {
        "name": "Kỷ lục: Tháng 9, mỗi ngày người dân gửi vào ngân hàng hơn 1.000 tỷ đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ky-luc-thang-9-moi-ngay-nguoi-dan-gui-vao-ngan-hang-hon-1000-ty-dong-20241204155142745.htm",
        "content": "Lượng tiền gửi của người dân tại các tổ chức tín dụng tăng liên tục và lập kỷ lục mới với gần 7 triệu tỷ đồng. Bình quân mỗi ngày tháng 9, 1.090 tỷ đồng được người dân gửi vào ngân hàng."
    },
    {
        "name": "Mỹ chuẩn bị siết xuất khẩu chip sang 140 công ty Trung Quốc",
        "link": "https://dantri.com.vn/kinh-doanh/my-chuan-bi-siet-xuat-khau-chip-sang-140-cong-ty-trung-quoc-20241203151530056.htm",
        "content": "Mỹ sắp công bố chính sách siết kiểm soát với ngành bán dẫn Trung Quốc. Động thái này nhằm kìm hãm tham vọng tự chủ ngành bán dẫn của Bắc Kinh."
    },
    {
        "name": "Đồng won lao dốc sau khi tổng thống Hàn Quốc ban bố thiết quân luật",
        "link": "https://dantri.com.vn/kinh-doanh/dong-won-lao-doc-sau-khi-tong-thong-han-quoc-ban-bo-thiet-quan-luat-20241204004145700.htm",
        "content": "Đồng won đã giảm mạnh so với đồng USD ngay sau khi Tổng thống Hàn Quốc Yoon Suk-yeol ban bố thiết quân luật khẩn cấp."
    },
    {
        "name": "Giá vàng bật tăng lại",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-bat-tang-lai-20241204025521335.htm",
        "content": "Sau phiên giảm sâu, mỗi lượng vàng miếng SJC tăng 200.000 đồng ở chiều bán ra, nhanh chóng lấy lại mốc 85,5 triệu đồng. Giá vàng nhẫn trơn cũng tăng nhẹ so với trước đó."
    },
    {
        "name": "2 tỷ phú Trương Gia Bình, Nguyễn Duy Hưng nói về dữ liệu, blockchain",
        "link": "https://dantri.com.vn/kinh-doanh/2-ty-phu-truong-gia-binh-nguyen-duy-hung-noi-ve-du-lieu-blockchain-20241203130120288.htm",
        "content": "Ông Trương Gia Bình nhấn mạnh rằng Việt Nam có vị thế và đang tỏa sáng trên bản đồ công nghệ thế giới. Còn theo ông Nguyễn Duy Hưng, công nghệ, blockchain \"đã đi vào ngóc ngách của từng gia đình\"."
    },
    {
        "name": "Lạng Sơn đẩy mạnh đầu tư hạ tầng, phát triển kinh tế cửa khẩu",
        "link": "https://dantri.com.vn/kinh-doanh/lang-son-day-manh-dau-tu-ha-tang-phat-trien-kinh-te-cua-khau-20241127185135334.htm",
        "content": "Tỉnh Lạng Sơn tập trung thu hút đầu tư vào hạ tầng giao thông và kinh tế cửa khẩu. Các dự án chiến lược của tỉnh sẽ góp phần tăng cường liên kết vùng và thúc đẩy tăng trưởng bền vững."
    },
    {
        "name": "Giá vàng nhẫn tăng 200.000 đồng/lượng sau phiên giảm",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-nhan-tang-200000-dongluong-sau-phien-giam-20241202232513154.htm",
        "content": "Giá vàng nhẫn tròn trơn tăng trong khi giá vàng miếng SJC giữ nguyên. Hiệu suất sinh lời của vàng nhẫn từ đầu năm là 34%."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn đồng loạt đi xuống",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-dong-loat-di-xuong-20241202030703341.htm",
        "content": "Sau 1 tuần, giá vàng miếng SJC giảm 1,2 triệu đồng/lượng ở chiều bán ra. Giá vàng nhẫn cũng ghi nhận giảm 1,8 triệu đồng/lượng so với trước đó."
    },
    {
        "name": "Lãi kép và bài học làm từ thiện hàng tỷ USD ở tuổi 94 của Warren Buffett",
        "link": "https://dantri.com.vn/kinh-doanh/lai-kep-va-bai-hoc-lam-tu-thien-hang-ty-usd-o-tuoi-94-cua-warren-buffett-20241128215422701.htm",
        "content": "Huyền thoại đầu tư Warren Buffett vừa công bố kế hoạch chi tiết để phân chia khối tài sản khổng lồ trị giá 150 tỷ USD sau khi ông qua đời."
    },
    {
        "name": "Gửi tiền ngân hàng nào nhận lãi cao nhất tháng 12?",
        "link": "https://dantri.com.vn/kinh-doanh/gui-tien-ngan-hang-nao-nhan-lai-cao-nhat-thang-12-20241201011307224.htm",
        "content": "Trong tháng 11, 16 ngân hàng điều chỉnh tăng lãi suất. Có 11 ngân hàng đang áp dụng lãi suất huy động từ 6%/năm trở lên."
    },
    {
        "name": "Dự báo bất ngờ về vàng sau đợt giảm mạnh",
        "link": "https://dantri.com.vn/kinh-doanh/du-bao-bat-ngo-ve-vang-sau-dot-giam-manh-20241201005823193.htm",
        "content": "Giá vàng quốc tế đã giảm 3% trong tháng 11, ghi nhận tháng hoạt động tồi tệ nhất kể từ tháng 9/2023. Tháng 12 hứa hẹn nhiều thách thức cho thị trường vàng."
    },
    {
        "name": "Chính sách của Fed sẽ thận trọng hơn dưới thời Tổng thống Trump?",
        "link": "https://dantri.com.vn/kinh-doanh/chinh-sach-cua-fed-se-than-trong-hon-duoi-thoi-tong-thong-trump-20241127210131739.htm",
        "content": "Fed khẳng định nền kinh tế Mỹ đang phục hồi mạnh mẽ, với lạm phát giảm dần. Tuy nhiên, Fed vẫn thận trọng về việc cắt giảm lãi suất và các quyết định sẽ dựa vào dữ liệu kinh tế trong tương lai."
    },
    {
        "name": "Giá vàng miếng, vàng nhẫn đồng loạt tăng",
        "link": "https://dantri.com.vn/kinh-doanh/gia-vang-mieng-vang-nhan-dong-loat-tang-20241130001858744.htm",
        "content": "Theo đà tăng của kim loại quý quốc tế khi tình hình chính trị leo thang, giá vàng trong nước được các doanh nghiệp điều chỉnh tăng từ 300.000-400.000 đồng mỗi lượng."
    },
    {
        "name": "Những điểm mới đáng chú ý của Luật Đầu tư công (sửa đổi)",
        "link": "https://dantri.com.vn/kinh-doanh/nhung-diem-moi-dang-chu-y-cua-luat-dau-tu-cong-sua-doi-20241129161153057.htm",
        "content": "Chiều 29/11, với đa số đại biểu tham gia biểu quyết tán thành, Quốc hội khóa XV đã thông Luật Đầu tư công (sửa đổi) với nhiều điểm mới đáng chú ý."
    },
    {
        "name": "Ngân hàng chạy đua thu thập sinh trắc trước \"giờ G\"",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-chay-dua-thu-thap-sinh-trac-truoc-gio-g-20241126143501664.htm",
        "content": "Khách hàng được các ngân hàng đốc thúc hoàn tất bổ sung thông tin sinh trắc học để đảm bảo các giao dịch tài chính điện tử hoặc rút tiền tại hệ thống ATM không bị gián đoạn sau ngày 1/1/2025."
    },
    {
        "name": "Ngân hàng ép khách mua bảo hiểm có thể bị phạt tới 500 triệu đồng",
        "link": "https://dantri.com.vn/kinh-doanh/ngan-hang-ep-khach-mua-bao-hiem-co-the-bi-phat-toi-500-trieu-dong-20241128173809125.htm",
        "content": "Dự thảo Nghị định mới của Ngân hàng Nhà nước đề xuất mức phạt 400-500 triệu đồng đối với ngân hàng ép khách mua sản phẩm bảo hiểm không bắt buộc kèm khoản vay. \n\n\n\n\n\n11"
    },
    {
        "name": "10 ngân hàng báo lãi khủng sau 9 tháng",
        "link": "https://dantri.com.vn/kinh-doanh/10-ngan-hang-bao-lai-khung-sau-9-thang-20241128164705854.htm",
        "content": "Sau 9 tháng, loạt ngân hàng báo lãi chục nghìn tỷ đồng. Tuy nhiên, số dư nợ xấu tính đến hết quý III tăng hơn 32% so với đầu năm lên hơn 165.000 tỷ đồng."
    }
]