[
    {
        "name": "Thời điểm tốt nhất để ăn tối",
        "link": "https://dantri.com.vn/suc-khoe/thoi-diem-tot-nhat-de-an-toi-20241108210938321.htm",
        "content": "Thời điểm chúng ta ăn sẽ ảnh hưởng đến sức khỏe tổng thể. Nghiên cứu cho thấy, ăn đúng thời điểm sẽ có lợi cho sức khỏe và cải thiện quá trình trao đổi chất."
    },
    {
        "name": "Fitobimbi Genius - thực phẩm hỗ trợ tăng tập trung và ghi nhớ cho trẻ",
        "link": "https://dantri.com.vn/suc-khoe/fitobimbi-genius-thuc-pham-ho-tro-tang-tap-trung-va-ghi-nho-cho-tre-20250402212717115.htm",
        "content": "Khi tìm kiếm một sản phẩm hỗ trợ tăng khả năng ghi nhớ và tập trung cho trẻ, giảm tình trạng mệt mỏi, giúp trẻ hứng thú hơn với học tập, nhiều bậc phụ huynh quan tâm đến những giải pháp có nguồn gốc tự nhiên, an toàn và hiệu quả."
    },
    {
        "name": "AstraZeneca - Nỗ lực không ngừng vì nền y tế bền vững tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/astrazeneca-no-luc-khong-ngung-vi-nen-y-te-ben-vung-tai-viet-nam-20250402123432474.htm",
        "content": "Trong những năm qua, AstraZeneca liên tục hỗ trợ nhiều hoạt động, sáng kiến góp phần đẩy lùi bệnh không lây nhiễm và thúc đẩy các hợp tác chiến lược nhằm đồng hành cùng Chính phủ trong việc thực hiện mục tiêu tiếp cận y tế toàn diện tại Việt Nam."
    },
    {
        "name": "Đau lưng dưới gần mông và giải pháp khắc phục",
        "link": "https://dantri.com.vn/suc-khoe/dau-lung-duoi-gan-mong-va-giai-phap-khac-phuc-20250402101624551.htm",
        "content": "Đau lưng dưới gần mông không hẳn chỉ do ngồi lâu, vận động sai tư thế hay lao động quá sức, mà còn là biểu hiện của các vấn đề cơ xương khớp và nhiều bệnh lý khác."
    },
    {
        "name": "Bảo vệ gan đúng cách để sống khỏe mạnh, an vui",
        "link": "https://dantri.com.vn/suc-khoe/bao-ve-gan-dung-cach-de-song-khoe-manh-an-vui-20250401161100448.htm",
        "content": "Lá gan đảm nhiệm nhiều chức năng quan trọng trong cơ thể người. Bảo vệ lá gan là cách để sống khỏe mạnh, an vui."
    },
    {
        "name": "Trị trào ngược dạ dày bằng kỹ thuật nội soi thắt tâm vị tại FV",
        "link": "https://dantri.com.vn/suc-khoe/tri-trao-nguoc-da-day-bang-ky-thuat-noi-soi-that-tam-vi-tai-fv-20250325112058535.htm",
        "content": "Trào ngược dạ dày tái đi tái lại, ảnh hưởng đến chất lượng cuộc sống. Tại Bệnh viện FV, kỹ thuật nội soi thắt tâm vị được áp dụng điều trị trào ngược dạ dày an toàn và mang lại kết quả cao cho hàng trăm bệnh nhân."
    },
    {
        "name": "Chủ động bảo vệ cơ thể trong mùa hè nắng nóng gay gắt",
        "link": "https://dantri.com.vn/suc-khoe/chu-dong-bao-ve-co-the-trong-mua-he-nang-nong-gay-gat-20250325110308583.htm",
        "content": "Mùa hè đang đến gần, kéo theo những đợt nắng nóng gay gắt khiến không ít người lo lắng về sức khỏe và làn da. Việc chuẩn bị những giải pháp chống tia UV hiệu quả ngay từ bây giờ là điều cần thiết."
    },
    {
        "name": "Tảo biển chứa fucoidan - dinh dưỡng cho người cần nâng cao sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/tao-bien-chua-fucoidan-dinh-duong-cho-nguoi-can-nang-cao-suc-khoe-20250322111717609.htm",
        "content": "Trong nhiều thế kỷ, tảo biển chứa fucoidan được đánh giá cao vì đặc tính dinh dưỡng có thể được sử dụng hỗ trợ nâng cao sức khỏe."
    },
    {
        "name": "Thuyên tắc mạch điều trị u tiền liệt tuyến: Không cần phẫu thuật, hồi phục nhanh",
        "link": "https://dantri.com.vn/suc-khoe/thuyen-tac-mach-dieu-tri-u-tien-liet-tuyen-khong-can-phau-thuat-hoi-phuc-nhanh-20250318144153634.htm",
        "content": "U tuyến tiền liệt lành tính ở nam giới gây tiểu khó, tiểu lắt nhắt... ảnh hưởng đến chất lượng sống. Hiện nay, phương pháp can thiệp nội mạch được xem là kỹ thuật điều trị tiên tiến không cần phẫu thuật, giúp bệnh nhân hồi phục nhanh."
    },
    {
        "name": "Phòng khám đa khoa H Plus: Tiên phong trong hợp tác y tế Việt - Hàn",
        "link": "https://dantri.com.vn/suc-khoe/phong-kham-da-khoa-h-plus-tien-phong-trong-hop-tac-y-te-viet-han-20250314110635238.htm",
        "content": "Được đầu tư bởi Bệnh viện H Plus Yangji Hàn Quốc, Phòng khám đa khoa H Plus cung cấp dịch vụ y tế chất lượng cao với trang thiết bị tiên tiến và quy trình khám chữa bệnh hiện đại theo tiêu chuẩn Hàn Quốc tại Hà Nội."
    },
    {
        "name": "Bệnh viện mắt quốc tế Nhật Bản ra mắt SILK - công nghệ phẫu thuật khúc xạ đột phá",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-mat-quoc-te-nhat-ban-ra-mat-silk-cong-nghe-phau-thuat-khuc-xa-dot-pha-20250313234259820.htm",
        "content": "Bệnh viện mắt quốc tế Nhật Bản và Tập đoàn Johnson & Johnson (Mỹ) ký kết hợp tác toàn diện, ra mắt công nghệ phẫu thuật khúc xạ SILK tại Việt Nam, đánh dấu bước tiến mới trong điều trị tật khúc xạ."
    },
    {
        "name": "FV kịp thời cứu sống bệnh nhân đột quỵ do bệnh lý hiếm gặp",
        "link": "https://dantri.com.vn/suc-khoe/fv-kip-thoi-cuu-song-benh-nhan-dot-quy-do-benh-ly-hiem-gap-20250311162635959.htm",
        "content": "Bệnh nhân người Đan Mạch bị đột quỵ xuất huyết não với triệu chứng đau đầu dữ dội, nôn ói không ngừng. Ông được đưa đến Bệnh viện FV, kịp thời chẩn đoán, điều trị, cứu sống bằng phương pháp can thiệp mạch máu não, không cần phẫu thuật."
    },
    {
        "name": "Leisure Kidney 1: Thực phẩm dinh dưỡng cho người cần giảm protein",
        "link": "https://dantri.com.vn/suc-khoe/leisure-kidney-1-thuc-pham-dinh-duong-cho-nguoi-can-giam-protein-20250311161534812.htm",
        "content": "Leisure Kidney 1 là súp uống dinh dưỡng cung cấp một chế độ ăn chứa ít protein (đạm) và chất điện giải Natri, Kali, Phốt pho phù hợp cho người cần giảm protein, người có ure huyết tăng cao."
    },
    {
        "name": "AstraZeneca hợp tác đẩy lùi bệnh phổi mạn tính và ung thư phổi tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/astrazeneca-hop-tac-day-lui-benh-phoi-man-tinh-va-ung-thu-phoi-tai-viet-nam-20250311150023254.htm",
        "content": "AstraZeneca đang triển khai chương trình hợp tác với các bệnh viện hàng đầu tại Việt Nam theo hướng tiếp cận toàn diện, với mục tiêu ngăn chặn những căn bệnh gây nguy hiểm cho cộng đồng."
    },
    {
        "name": "Phú Yên triển khai phần mềm hỗ trợ cải thiện dinh dưỡng cho bà mẹ và trẻ em",
        "link": "https://dantri.com.vn/suc-khoe/phu-yen-trien-khai-phan-mem-ho-tro-cai-thien-dinh-duong-cho-ba-me-va-tre-em-20250311121411935.htm",
        "content": "Hội nghị thúc đẩy triển khai phần mềm \"Xây dựng thực đơn cân bằng dinh dưỡng cho phụ nữ mang thai, bà mẹ cho con bú và trẻ em từ 7 tháng đến 60 tháng tuổi\" vừa được triển khai tại Phú Yên."
    },
    {
        "name": "Sở hữu nụ cười tỏa sáng nhờ bọc răng sứ tại Nha khoa Việt Mỹ",
        "link": "https://dantri.com.vn/suc-khoe/so-huu-nu-cuoi-toa-sang-nho-boc-rang-su-tai-nha-khoa-viet-my-20250303171436690.htm",
        "content": "Bọc răng sứ thẩm mỹ là giải pháp được ưa chuộng giúp giải quyết các vấn đề như răng khấp khểnh, thưa, hoặc không đều màu từ đó giúp bạn sở hữu nụ cười rạng rỡ, tươi tắn, tạo thiện cảm với người đối diện."
    },
    {
        "name": "Ưu điểm đột phá của trụ Implant Straumann",
        "link": "https://dantri.com.vn/suc-khoe/uu-diem-dot-pha-cua-tru-implant-straumann-20250225191103421.htm",
        "content": "Nhờ những cải tiến đột phá, trụ Implant Straumann có thể giúp thời gian điều trị được rút ngắn đáng kể, mang lại sự thuận tiện tối đa cho người bận rộn."
    },
    {
        "name": "Bệnh viện Nhân dân 115 nhận mô hình mô phỏng thực hành nội soi từ Fujifilm",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-nhan-dan-115-nhan-mo-hinh-mo-phong-thuc-hanh-noi-soi-tu-fujifilm-20250214151719786.htm",
        "content": "Công ty TNHH Fujifilm Việt Nam đã trao tặng mô hình mô phỏng thực hành nội soi Mikoto dành cho đại tràng nhằm triển khai công tác đào tạo cho bác sĩ nội soi chất lượng cao tại Bệnh viện Nhân dân 115 và các cơ sở y tế trong cả nước."
    },
    {
        "name": "Phòng khám Đa khoa Quốc tế Việt - Nga chung tay bảo vệ sức khỏe người cao tuổi",
        "link": "https://dantri.com.vn/suc-khoe/phong-kham-da-khoa-quoc-te-viet-nga-chung-tay-bao-ve-suc-khoe-nguoi-cao-tuoi-20250213120647803.htm",
        "content": "Phòng khám Đa khoa Quốc tế Việt - Nga thuộc Tập đoàn Y tế Việt - Nga phối hợp cùng một số trung tâm y tế phường thuộc quận Cầu Giấy tổ chức chương trình khám sức khỏe tổng quát và tầm soát bệnh lý mắt miễn phí cho người cao tuổi."
    },
    {
        "name": "Trung tâm Ung thư Quốc gia Singapore tiên phong kiến tạo tương lai trong chăm sóc ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/trung-tam-ung-thu-quoc-gia-singapore-tien-phong-kien-tao-tuong-lai-trong-cham-soc-ung-thu-vu-20250213115659874.htm",
        "content": "Trung tâm Ung thư Quốc gia Singapore (NCCS) là đơn vị tiên phong trong điều trị ung thư vú, cung cấp các phương pháp tiên tiến giúp cải thiện kết quả điều trị và nâng cao chất lượng sống cho bệnh nhân."
    },
    {
        "name": "Trồng răng implant với công nghệ GST tại True Dental",
        "link": "https://dantri.com.vn/suc-khoe/trong-rang-implant-voi-cong-nghe-gst-tai-true-dental-20250213100138448.htm",
        "content": "Hệ thống nha khoa True Dental ứng dụng thành công công nghệ trồng răng Implant sinh học GST (Guided Surgery Technology) bằng máng định vị AI giúp xác định chính xác vị trí cắm trụ Implant, hỗ trợ rút ngắn thời gian điều trị và phục hình răng."
    },
    {
        "name": "Cúm mùa: không chủ quan, chủ động phòng bệnh",
        "link": "https://dantri.com.vn/suc-khoe/cum-mua-khong-chu-quan-chu-dong-phong-benh-20250212112507720.htm",
        "content": "Cúm mùa là bệnh truyền nhiễm cấp tính đường hô hấp, dễ bùng phát thành dịch khi giao mùa. Không chỉ gây triệu chứng khó chịu, bệnh còn có thể dẫn đến biến chứng nguy hiểm, đặc biệt ở người cao tuổi, trẻ nhỏ, người có bệnh nền."
    },
    {
        "name": "Care 100 Pedia - Dinh dưỡng chuyên biệt hỗ trợ tiêu hóa khỏe, bé tăng cân",
        "link": "https://dantri.com.vn/suc-khoe/care-100-pedia-dinh-duong-chuyen-biet-ho-tro-tieu-hoa-khoe-be-tang-can-20250124132857234.htm",
        "content": "Care 100 Pedia mới đột phá với công nghệ Postbiotic với 36 tỷ lợi khuẩn giúp tiêu hóa khỏe. Công thức cao năng lượng 100 kcal theo khuyến nghị của WHO hỗ trợ cải thiện tầm vóc cho trẻ suy dinh dưỡng thấp còi, biếng ăn."
    },
    {
        "name": "Dạ dày Tâm Bình - Giải pháp đột phá hỗ trợ giảm triệu chứng viêm loét dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/da-day-tam-binh-giai-phap-dot-pha-ho-tro-giam-trieu-chung-viem-loet-da-day-20250117171604658.htm",
        "content": "Được bào chế từ thảo dược, Dạ dày Tâm Bình là giải pháp hỗ trợ cho người bị trào ngược, viêm loét dạ dày; hỗ trợ giảm các triệu chứng đau dạ dày, bụng đầy trướng, ợ hơi, ợ chua."
    },
    {
        "name": "Nha khoa Trẻ ứng dụng công nghệ số trong điều trị kỹ thuật cao",
        "link": "https://dantri.com.vn/suc-khoe/nha-khoa-tre-ung-dung-cong-nghe-so-trong-dieu-tri-ky-thuat-cao-20250116173307452.htm",
        "content": "Ngành nha khoa ngày càng phát triển nhờ vào sự tiến bộ vượt bậc, ứng dụng công nghệ số trong điều trị. Điều này giúp cho nhiều người có sự thay đổi bất ngờ và nâng cao ý thức chăm sóc và bảo vệ sức khỏe răng miệng."
    },
    {
        "name": "4 thói quen ngày Tết có thể khiến gan \"kêu cứu\"",
        "link": "https://dantri.com.vn/suc-khoe/4-thoi-quen-ngay-tet-co-the-khien-gan-keu-cuu-20250116105507619.htm",
        "content": "Thời điểm cuối năm và dịp Tết, những thay đổi trong chế độ ăn uống, sinh hoạt có thể tác động tiêu cực đến sức khỏe, đặc biệt là gan."
    },
    {
        "name": "Xử lý đúng khi bị ho đờm, khò khè lúc giao mùa",
        "link": "https://dantri.com.vn/suc-khoe/xu-ly-dung-khi-bi-ho-dom-kho-khe-luc-giao-mua-20250116093810944.htm",
        "content": "Ho đờm, khò khè là những triệu chứng bệnh thường xuất hiện khi giao mùa, lúc thay đổi thời tiết, nhiễm lạnh."
    },
    {
        "name": "Não bộ dưới tác động của thuốc lá điện tử: Thanh thiếu niên đang trả giá đắt",
        "link": "https://dantri.com.vn/suc-khoe/nao-bo-duoi-tac-dong-cua-thuoc-la-dien-tu-thanh-thieu-nien-dang-tra-gia-dat-20250114112449901.htm",
        "content": "Thuốc lá điện tử không chỉ gây hại cho sức khỏe thể chất mà còn có tác động nguy hiểm đến não bộ, đặc biệt là thanh thiếu niên. Việc sử dụng sản phẩm này trong giai đoạn não bộ đang phát triển có thể dẫn đến những hậu quả nghiêm trọng và lâu dài."
    },
    {
        "name": "Cùng LineaBon chung tay hỗ trợ em bé sinh non",
        "link": "https://dantri.com.vn/suc-khoe/cung-lineabon-chung-tay-ho-tro-em-be-sinh-non-20250113115704350.htm",
        "content": "Để đồng hành cùng các gia đình và mang đến cơ hội tốt hơn cho trẻ sinh non, nằm trong chuỗi sự kiện tri ân nhân dịp sinh nhật 5 năm, LineaBon triển khai chương trình \"Có D3K2 bé tương lai cao lớn\", diễn ra từ 16/12/24 đến 15/1."
    },
    {
        "name": "Giải pháp hỗ trợ sức khỏe đường ruột từ chất xơ và vitamin G.Organic",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-ho-tro-suc-khoe-duong-ruot-tu-chat-xo-va-vitamin-gorganic-20250113110800764.htm",
        "content": "Táo bón, đầy hơi là dấu hiệu cảnh báo hệ tiêu hóa đang gặp vấn đề nghiêm trọng do chế độ ăn thiếu chất xơ và rau xanh. G.Organic ra đời, mang đến giải pháp bổ sung chất xơ và vitamin, hỗ trợ chăm sóc sức khỏe hệ tiêu hóa."
    },
    {
        "name": "Tháo túi ngực sau một năm không thể đặt lại túi ngực mới",
        "link": "https://dantri.com.vn/suc-khoe/thao-tui-nguc-sau-mot-nam-khong-the-dat-lai-tui-nguc-moi-20250110100210700.htm",
        "content": "Sau một năm tháo túi ngực, không ít khách hàng rơi vào tình trạng không thể đặt lại túi mới vì nhiều nguyên nhân như dịch tồn đọng, viêm nhiễm kéo dài. ThS.BS Hồ Cao Vũ đã chia sẻ cách xử lý những ca phức tạp này."
    },
    {
        "name": "Bệnh viện Mắt Ánh Dương khai trương tại Hà Nội",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-mat-anh-duong-khai-truong-tai-ha-noi-20250109210639262.htm",
        "content": "Bệnh viện Mắt Ánh Dương là bệnh viện chuyên khoa mắt công nghệ cao, đi vào hoạt động tại quận Cầu Giấy, Hà Nội."
    },
    {
        "name": "Hành trình 65 năm Dược Nam Hà giữ vững vị thế \"Top 5 công ty đông dược uy tín\"",
        "link": "https://dantri.com.vn/suc-khoe/hanh-trinh-65-nam-duoc-nam-ha-giu-vung-vi-the-top-5-cong-ty-dong-duoc-uy-tin-20250109210115634.htm",
        "content": "Lần thứ 5 liên tiếp ghi danh trong \"Top 5 công ty đông dược uy tín\", Dược Nam Hà không chỉ khẳng định vị thế, mà còn thể hiện tâm nguyện giữ gìn và phát triển tinh hoa y học cổ truyền trong hành trình 65 năm phát triển."
    },
    {
        "name": "Mảng bám - \"thủ phạm\" gây sâu răng sữa ở trẻ",
        "link": "https://dantri.com.vn/suc-khoe/mang-bam-thu-pham-gay-sau-rang-sua-o-tre-20250109101517272.htm",
        "content": "Sâu răng là vấn đề thường gặp ở răng sữa, ảnh hưởng đến sức khỏe răng miệng của bé. Nhiều mẹ chưa hiểu đúng nguyên nhân và cách bảo vệ răng sữa cho con."
    },
    {
        "name": "Tuổi thọ bị rút ngắn: Hệ lụy khi hút thuốc lá",
        "link": "https://dantri.com.vn/suc-khoe/tuoi-tho-bi-rut-ngan-he-luy-khi-hut-thuoc-la-20250104092056511.htm",
        "content": "Hút thuốc lá không chỉ gây hại cho sức khỏe mà còn là nguyên nhân trực tiếp làm giảm đáng kể tuổi thọ. Những nghiên cứu khoa học đã chỉ ra rằng mỗi điếu thuốc hút vào đều góp phần rút ngắn tuổi thọ và làm tăng nguy cơ mắc các bệnh nguy hiểm."
    },
    {
        "name": "Thuốc lá và hệ tim mạch: Nguy cơ tử vong cận kề",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-va-he-tim-mach-nguy-co-tu-vong-can-ke-20250104091420178.htm",
        "content": "Thuốc lá là nguyên nhân hàng đầu gây ra các bệnh lý tim mạch. Dù là thanh thiếu niên hay người lớn tuổi, hút thuốc lá đã và đang từng ngày gây tác hại nghiêm trọng đến hệ tim mạch và tính mạng của họ."
    },
    {
        "name": "Giải pháp dinh dưỡng giúp tăng đề kháng cho trẻ sinh mổ",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-dinh-duong-giup-tang-de-khang-cho-tre-sinh-mo-20241231175510676.htm",
        "content": "Trẻ sinh mổ có nguy cơ rối loạn hệ vi sinh đường ruột, dễ mắc nhiều bệnh. Vì thế, giải pháp dinh dưỡng phù hợp tạo bệ phóng cho trẻ sinh mổ tăng cường đề kháng và phát triển trí não là rất cần thiết."
    },
    {
        "name": "Người trẻ mắc nhiều bệnh người già vì thuốc lá điện tử",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-tre-mac-nhieu-benh-nguoi-gia-vi-thuoc-la-dien-tu-20241229122858308.htm",
        "content": "Việc sử dụng thuốc lá điện tử không chỉ gây nghiện mà còn đẩy nhanh tốc độ lão hóa cơ thể, khiến người trẻ mắc phải những căn bệnh vốn dĩ chỉ thường thấy ở người già."
    },
    {
        "name": "Thuốc lá điện tử - \"cơn bão ngầm\" ở người trẻ",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-dien-tu-con-bao-ngam-o-nguoi-tre-20241229122611629.htm",
        "content": "Thuốc lá điện tử được quảng cáo sai lệch như giải pháp \"an toàn\" để cai thuốc lá truyền thống, đang dần trở thành cơn \"bão ngầm\" trong giới trẻ trên toàn cầu, trong đó có Việt Nam."
    },
    {
        "name": "Dấu hiệu ngộ độc thuốc lá điện tử",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ngo-doc-thuoc-la-dien-tu-20241229122256650.htm",
        "content": "Ngày càng nhiều trường hợp ngộ độc thuốc lá điện tử được ghi nhận, thậm chí có những ca nguy kịch, đe dọa tính mạng."
    },
    {
        "name": "Khói thuốc lá điện tử gây nghiện",
        "link": "https://dantri.com.vn/suc-khoe/khoi-thuoc-la-dien-tu-gay-nghien-20241229121655246.htm",
        "content": "Thuốc lá điện tử xuất hiện như một trào lưu, là mối đe dọa lớn nhất với sức khỏe con người. Ngày càng nhiều thanh thiếu niên bị thu hút bởi thuốc lá điện tử do hương vị đa dạng, thiết kế thời trang và sự quảng bá tràn lan trên mạng xã hội."
    },
    {
        "name": "Lợi ích từ môi trường không khói thuốc lá",
        "link": "https://dantri.com.vn/suc-khoe/loi-ich-tu-moi-truong-khong-khoi-thuoc-la-20241229121258542.htm",
        "content": "Môi trường không khói thuốc còn giúp những người nghiện thuốc lá có thêm quyết tâm để bỏ hoặc giảm mức độ hút."
    },
    {
        "name": "Phổi có thể trở lại bình thường sau khi bỏ thuốc lá không?",
        "link": "https://dantri.com.vn/suc-khoe/phoi-co-the-tro-lai-binh-thuong-sau-khi-bo-thuoc-la-khong-20241229120914766.htm",
        "content": "Hút thuốc lá là nguyên nhân hàng đầu gây ra các bệnh lý về phổi, bao gồm ung thư phổi, bệnh phổi tắc nghẽn mạn tính (COPD) và viêm phế quản mạn tính. Với loạt hóa chất độc hại, mỗi hơi thuốc lá đều là một \"nhát dao\" làm tổn thương phổi."
    },
    {
        "name": "Thuốc lá điện tử - trào lưu nguy hiểm trong giới trẻ",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-dien-tu-trao-luu-nguy-hiem-trong-gioi-tre-20241229120309324.htm",
        "content": "Nicotin trong thuốc lá điện tử có thể gây nghiện mạnh hơn thuốc lá thông thường. Nghiện nicotin ảnh hưởng đến khả năng học tập, ghi nhớ và hành vi của giới trẻ."
    },
    {
        "name": "Tác hại của thuốc lá điện tử đến sức khỏe thanh thiếu niên",
        "link": "https://dantri.com.vn/suc-khoe/tac-hai-cua-thuoc-la-dien-tu-den-suc-khoe-thanh-thieu-nien-20241229115741604.htm",
        "content": "Những năm gần đây, thuốc lá điện tử trở thành trào lưu trong giới trẻ. Với thiết kế bắt mắt, hương vị đa dạng và những lời quảng cáo sai lệch như \"an toàn hơn thuốc lá truyền thống\", nhiều thanh thiếu niên đã bị cuốn vào vòng xoáy của sản phẩm này."
    },
    {
        "name": "Thực phẩm nên ăn và tránh khi cai thuốc lá",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-nen-an-va-tranh-khi-cai-thuoc-la-20241229115432299.htm",
        "content": "Cai thuốc lá là quá trình đầy thử thách, đòi hỏi kiên nhẫn, quyết tâm và sự hỗ trợ đúng cách. Không chỉ cần ý chí mạnh mẽ, người cai thuốc lá cũng cần quan tâm đến dinh dưỡng phù hợp để giảm cảm giác thèm thuốc, hỗ trợ phục hồi sức khỏe."
    },
    {
        "name": "Thuốc lá có thể gây ra những loại ung thư nào?",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-co-the-gay-ra-nhung-loai-ung-thu-nao-20241227163853899.htm",
        "content": "Thuốc lá là nguyên nhân hàng đầu gây ra hàng loạt căn bệnh ung thư, cướp đi sinh mạng của hàng triệu người mỗi năm trên toàn cầu."
    },
    {
        "name": "Làm gì để phổi sạch sau cai thuốc lá?",
        "link": "https://dantri.com.vn/suc-khoe/lam-gi-de-phoi-sach-sau-cai-thuoc-la-20241227163506784.htm",
        "content": "Thuốc lá là nguyên nhân hàng đầu gây bệnh phổi tắc nghẽn mãn tính, ung thư phổi và loạt bệnh lý nguy hiểm khác. Khi bạn quyết định bỏ thuốc lá, là đã thực hiện bước quan trọng nhất để bảo vệ sức khỏe của bản thân và người xung quanh."
    },
    {
        "name": "Có nên hút thuốc lá điện tử để cai thuốc lá truyền thống?",
        "link": "https://dantri.com.vn/suc-khoe/co-nen-hut-thuoc-la-dien-tu-de-cai-thuoc-la-truyen-thong-20241227162831035.htm",
        "content": "Nhiều người nghiện thuốc lá truyền thống tìm đến thuốc lá điện tử như giải pháp để cai thuốc. Quảng cáo thuốc lá điện tử đánh vào tâm lý như: ít độc hại hơn, công cụ cai thuốc hiệu quả, giải pháp thay thế an toàn, song, điều này không có cơ sở."
    },
    {
        "name": "Hút thuốc lá điếu nhỏ có ít độc hại?",
        "link": "https://dantri.com.vn/suc-khoe/hut-thuoc-la-dieu-nho-co-it-doc-hai-20241227162523218.htm",
        "content": "Trong những năm gần đây, nhiều người sử dụng thuốc lá điếu, đặc biệt trong giới trẻ và người hút thuốc lâu năm muốn giảm thiểu tác hại. Tuy nhiên, điều này mang lại nhiều hệ lụy với sức khỏe."
    },
    {
        "name": "Thuốc lá điện tử khác thuốc lá nung nóng như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-dien-tu-khac-thuoc-la-nung-nong-nhu-the-nao-20241227161940059.htm",
        "content": "Thuốc lá điện tử và thuốc lá nung nóng đều thuộc thế hệ mới, khác nhau về thiết kế thiết bị, song không có bằng chứng cho thấy ít gây hại hơn thuốc lá thông thường."
    },
    {
        "name": "Sức khỏe thay đổi như thế nào khi bạn bỏ thuốc lá?",
        "link": "https://dantri.com.vn/suc-khoe/suc-khoe-thay-doi-nhu-the-nao-khi-ban-bo-thuoc-la-20241227115604432.htm",
        "content": "Hút thuốc lá là một trong những nguyên nhân hàng đầu gây tử vong có thể ngăn ngừa, nhưng việc bỏ thuốc lá có thể khiến bạn nản lòng."
    },
    {
        "name": "Tác hại của thuốc lá điện tử",
        "link": "https://dantri.com.vn/suc-khoe/tac-hai-cua-thuoc-la-dien-tu-20241227114619514.htm",
        "content": "Nhiều người cho rằng hút thuốc lá điện tử là sang trọng, đẳng cấp và vô hại hoặc rất ít có hại đến sức khỏe. Điều này cần phải được phân tích, đánh giá một cách khách quan, khoa học để đưa ra những nhận định và khuyến cáo hợp lý."
    },
    {
        "name": "Hút thuốc lá gây ung thư phổi như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/hut-thuoc-la-gay-ung-thu-phoi-nhu-the-nao-20241227114246953.htm",
        "content": "Ở Việt Nam, ung thư phổi là căn bệnh xếp thứ nhất trong số 10 loại ung thư thường gặp ở cả nam giới và nữ giới. Một trong những nguyên nhân gây ung thư phổi là thói quen hút thuốc lá."
    },
    {
        "name": "Cai nghiện thuốc lá bằng nhĩ châm, xoa bóp, bấm huyệt",
        "link": "https://dantri.com.vn/suc-khoe/cai-nghien-thuoc-la-bang-nhi-cham-xoa-bop-bam-huyet-20241227111844609.htm",
        "content": "Theo các bác sĩ của Bệnh viện Y học cổ truyền Trung ương, với người nghiện thuốc lá lâu năm, việc bỏ thuốc thường rất khó khăn do cơ thể đã lệ thuộc vào chất nicotine (chất gây nghiện)."
    },
    {
        "name": "Thuốc lá điện tử tăng nguy cơ ung thư phổi: hiểm họa ẩn sau làn khói",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-dien-tu-tang-nguy-co-ung-thu-phoi-hiem-hoa-an-sau-lan-khoi-20241227111233024.htm",
        "content": "Thuốc lá điện tử (e-cigarette, vape) xuất hiện như một giải pháp thay thế cho thuốc lá truyền thống, với những quảng cáo gây ngộ nhận như: giảm tác hại, ít độc hại hơn thuốc lá thông thường, không gây ung thư."
    },
    {
        "name": "DrKam - giải pháp chăm sóc răng miệng đột phá từ nghiên cứu y khoa",
        "link": "https://dantri.com.vn/suc-khoe/drkam-giai-phap-cham-soc-rang-mieng-dot-pha-tu-nghien-cuu-y-khoa-20241226141758067.htm",
        "content": "Với thành phần đột phá, DrKam đánh dấu bước tiến trong lĩnh vực chăm sóc răng miệng, mở ra hướng đi mới trong việc ứng dụng tinh hoa đông y và tây y hiện đại."
    },
    {
        "name": "Vườn Sâm - Kết nối tình thân bằng món quà sức khỏe ý nghĩa",
        "link": "https://dantri.com.vn/suc-khoe/vuon-sam-ket-noi-tinh-than-bang-mon-qua-suc-khoe-y-nghia-20241224154830927.htm",
        "content": "Thương hiệu Vườn Sâm trực thuộc Công ty TNHH Thương mại Dịch vụ Xuất nhập khẩu Tân Khải Hoàn đã không ngừng nỗ lực trở thành biểu tượng hàng đầu trong lĩnh vực cung cấp quà tặng sức khỏe tại Việt Nam."
    },
    {
        "name": "Bernard Healthcare nâng cao chất lượng nội soi tiêu hóa theo tiêu chuẩn Nhật",
        "link": "https://dantri.com.vn/suc-khoe/bernard-healthcare-nang-cao-chat-luong-noi-soi-tieu-hoa-theo-tieu-chuan-nhat-20241224093723734.htm",
        "content": "Gần 10 năm đồng hành với sự phát triển của kỹ thuật nội soi tiêu hóa, bác sĩ Kinoshita Koshi, Bệnh viện Trung ương Kyoto Min-iren (Nhật Bản) đã cải tiến chất lượng, phát hiện sớm tổn thương ung thư và tiền ung thư cho nhiều người."
    },
    {
        "name": "Bệnh viện Nam học và Hiếm muộn Hà Nội tung ưu đãi bảo hành IVF",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-nam-hoc-va-hiem-muon-ha-noi-tung-uu-dai-bao-hanh-ivf-20241221115449451.htm",
        "content": "Bệnh viện Nam học và Hiếm muộn Hà Nội nhận đăng ký chương trình \"Ươm mầm xanh - Bảo hành IVF\" từ nay đến hết 20/1/2025, áp dụng cho tất cả bệnh nhân thụ tinh trong ống nghiệm, được hoàn phí nếu quá trình chuyển phôi không thành công."
    },
    {
        "name": "3 tiêu chí chọn fucoidan Nhật Bản chính hãng nhập khẩu",
        "link": "https://dantri.com.vn/suc-khoe/3-tieu-chi-chon-fucoidan-nhat-ban-chinh-hang-nhap-khau-20241220144554391.htm",
        "content": "Trong nhiều thế kỷ, rong biển chứa fucoidan đã được đánh giá cao vì đặc tính dinh dưỡng của chúng với sức khỏe con người. Dưới đây là 3 tiêu chí chọn fucoidan Nhật Bản chính hãng nhập khẩu."
    },
    {
        "name": "Phòng khám An Đông - địa chỉ chăm sóc sức khỏe tại TPHCM",
        "link": "https://dantri.com.vn/suc-khoe/phong-kham-an-dong-dia-chi-cham-soc-suc-khoe-tai-tphcm-20241218202022715.htm",
        "content": "Phòng khám An Đông tọa lạc tại số 360 An Dương Vương, phường 4, quận 5, TPHCM. Thời gian qua, nơi đây đã trở thành địa chỉ chăm sóc sức khỏe cho nhiều người tại TPHCM và các khu vực lân cận."
    },
    {
        "name": "Những lầm tưởng khiến gàu khó trị",
        "link": "https://dantri.com.vn/suc-khoe/nhung-lam-tuong-khien-gau-kho-tri-20241218163837660.htm",
        "content": "Để loại bỏ gàu, bạn phải hiểu rõ về gàu. Một số lầm tưởng có thể khiến gàu ngày càng nhiều hơn, trị mãi không hết."
    },
    {
        "name": "Mẹo giảm ho dành cho mọi nhà",
        "link": "https://dantri.com.vn/suc-khoe/meo-giam-ho-danh-cho-moi-nha-20241217110449108.htm",
        "content": "Ho nhiều là dấu hiệu cho thấy sức khỏe đang gặp vấn đề, làm ảnh hưởng đến cuộc sống hằng ngày của bạn. Thời tiết ẩm ướt, gió lạnh, mưa nắng thất thường, môi trường ô nhiễm,… khiến cơ thể dễ ho thành từng cơn kèm theo ngứa, rát họng."
    },
    {
        "name": "Doctor Check - điểm đến nội soi dạ dày tại TPHCM",
        "link": "https://dantri.com.vn/suc-khoe/doctor-check-diem-den-noi-soi-da-day-tai-tphcm-20241216194902627.htm",
        "content": "Tại TPHCM, Doctor Check là một trong những trung tâm nội soi dạ dày nổi bật với quy trình nội soi dạ dày chuyên nghiệp, giúp chẩn đoán hiệu quả các bệnh lý dạ dày."
    },
    {
        "name": "Royal Care Multivitamin + Zn + D3 hỗ trợ tăng cường sức đề kháng, giảm mệt mỏi",
        "link": "https://dantri.com.vn/suc-khoe/royal-care-multivitamin-zn-d3-ho-tro-tang-cuong-suc-de-khang-giam-met-moi-20241211142951182.htm",
        "content": "Thực phẩm bảo vệ sức khỏe Royal Care Multivitamin + Zn + D3 với thành phần chứa các loại vitamin, khoáng chất cần thiết cho cơ thể là giải pháp cho những người muốn nâng cao sức đề kháng."
    },
    {
        "name": "Phụ huynh cần làm gì khi phát hiện con có vấn đề tăng trưởng?",
        "link": "https://dantri.com.vn/suc-khoe/phu-huynh-can-lam-gi-khi-phat-hien-con-co-van-de-tang-truong-20241206183716298.htm",
        "content": "Hội Nhi khoa Việt Nam khuyến nghị đẩy mạnh sàng lọc và can thiệp sớm ở trẻ suy dinh dưỡng lẫn trẻ có nguy cơ."
    },
    {
        "name": "Tầm soát sức khỏe chuyên sâu theo chuẩn Nhật: Chìa khóa phát hiện sớm nhiều bệnh nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/tam-soat-suc-khoe-chuyen-sau-theo-chuan-nhat-chia-khoa-phat-hien-som-nhieu-benh-nguy-hiem-20241206104044720.htm",
        "content": "Gói tầm soát sức khỏe chuyên sâu theo tiêu chuẩn Nhật như Ningen Dock dần trở thành lựa chọn ưu tiên, giúp phát hiện sớm bệnh lý tiềm ẩn và bảo vệ sức khỏe một cách tối ưu."
    },
    {
        "name": "Những điều cần biết về bệnh đục thủy tinh thể",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-ve-benh-duc-thuy-tinh-the-20241204141038649.htm",
        "content": "Là căn bệnh phổ biến ở độ tuổi ngoài 50 và là nguyên nhân gây mù lòa hàng đầu trên thế giới, nhưng không phải ai cũng có nhận thức đúng về bệnh đục thủy tinh thể."
    },
    {
        "name": "Hội nghị Khoa học Kỹ thuật Hoàn Mỹ 2024 hướng đến xuất sắc lâm sàng tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/hoi-nghi-khoa-hoc-ky-thuat-hoan-my-2024-huong-den-xuat-sac-lam-sang-tai-viet-nam-20241204103915879.htm",
        "content": "Hội nghị Khoa học Kỹ thuật Hoàn Mỹ lần thứ 8 do Viện Đào tạo và Nghiên cứu Hoàn Mỹ, thành viên Tập đoàn Y khoa Hoàn Mỹ tổ chức với chủ đề \"Lâm sàng xuất sắc: Trái tim của chuyển đổi y tế\" vừa diễn ra tại Cần Thơ."
    },
    {
        "name": "Công ty Châu Đại Dương độc quyền phân phối sữa BTNature và Oli6 tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/cong-ty-chau-dai-duong-doc-quyen-phan-phoi-sua-btnature-va-oli6-tai-viet-nam-20241130134245226.htm",
        "content": "Công ty TNHH Châu Đại Dương trở thành nhà phân phối độc quyền hai thương hiệu sữa hàng đầu của Úc tại Việt Nam là BTNature và Oli6, kể từ tháng 11/2024."
    },
    {
        "name": "BoniBrain hỗ trợ cải thiện mất ngủ do rối loạn lo âu, trầm cảm",
        "link": "https://dantri.com.vn/suc-khoe/bonibrain-ho-tro-cai-thien-mat-ngu-do-roi-loan-lo-au-tram-cam-20241129190702942.htm",
        "content": "Theo guồng quay của cuộc sống hiện đại, các bệnh tâm lý như rối loạn lo âu, trầm cảm đang ngày càng gia tăng. Vì vậy, thực phẩm bảo vệ sức khỏe BoniBrain ra đời với sứ mệnh chăm sóc sức khỏe tinh thần, giúp bạn sống vui vẻ, hạnh phúc."
    },
    {
        "name": "Omega 3: Loại axit béo cần thiết mỗi ngày",
        "link": "https://dantri.com.vn/suc-khoe/omega-3-loai-axit-beo-can-thiet-moi-ngay-20241126143753247.htm",
        "content": "Omega 3 là loại axit béo thiết yếu quan trọng trong việc duy trì sức khỏe tổng thể. Từ trẻ em đến người trưởng thành, phụ nữ mang thai, người cao tuổi,… đều cần bổ sung Omega 3 mỗi ngày, bởi cơ thể không tự tổng hợp được."
    },
    {
        "name": "3 dấu hiệu cần cho trẻ nhập viện ngay khi mắc tay chân miệng",
        "link": "https://dantri.com.vn/suc-khoe/3-dau-hieu-can-cho-tre-nhap-vien-ngay-khi-mac-tay-chan-mieng-20230724071513895.htm",
        "content": "Sốt trên 38,5 độ C kéo dài hơn 48 giờ và không đáp ứng thuốc hạ sốt, giật mình, quấy khóc dai dẳng là những dấu hiệu cảnh báo bệnh tay chân miệng trở nặng, cần đưa trẻ tới viện."
    },
    {
        "name": "Chảy máu cam ở trẻ: Khi nào cần lo lắng?",
        "link": "https://dantri.com.vn/suc-khoe/chay-mau-cam-o-tre-khi-nao-can-lo-lang-20230710061627131.htm",
        "content": "Trong mùa hè, rất nhiều trẻ bị chảy máu cam do khô mũi vì nằm điều hòa liên tục. Tuy nhiên, nhiều người xử lý sai cách, như nhét dị vật vào mũi trẻ, bắt trẻ ngửa cao đầu..."
    },
    {
        "name": "Chàng trai mất một bên tinh hoàn chỉ vì chủ quan",
        "link": "https://dantri.com.vn/suc-khoe/chang-trai-mat-mot-ben-tinh-hoan-chi-vi-chu-quan-20230705114603069.htm",
        "content": "Có biểu hiện đau đột ngột vùng bìu phải, đau tăng dần, nhưng nam thanh niên (20 tuổi, Phú Thọ) không đến viện ngay. Hậu quả là sau 3 ngày, tinh hoàn đã bị hoại tử, các bác sĩ buộc phải cắt bỏ."
    },
    {
        "name": "Thủ dâm ảnh hưởng đến não của bạn như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/thu-dam-anh-huong-den-nao-cua-ban-nhu-the-nao-20230624084053741.htm",
        "content": "Thủ dâm là hoạt động mang tính bản năng của con người, giúp bản thân tự thỏa mãn, là cách giải tỏa bức xúc, giải tỏa ham muốn."
    },
    {
        "name": "Chi phí y tế tăng: Chuyên gia chỉ cách để người bệnh được hưởng lợi",
        "link": "https://dantri.com.vn/suc-khoe/chi-phi-y-te-tang-chuyen-gia-chi-cach-de-nguoi-benh-duoc-huong-loi-20230527184711958.htm",
        "content": "Trong bối cảnh nguồn lực dành cho y tế còn hạn chế, chi phí khám chữa bệnh tăng, các chuyên gia hiến kế ứng dụng đánh giá công nghệ y tế sẽ giúp tiết kiệm, có lợi cho người bệnh."
    },
    {
        "name": "Tinh hoàn ẩn ở trẻ sơ sinh khi nào cần phẫu thuật?",
        "link": "https://dantri.com.vn/suc-khoe/tinh-hoan-an-o-tre-so-sinh-khi-nao-can-phau-thuat-20230515101652631.htm",
        "content": "Theo PGS.TS Nguyễn Việt Hoa - Trưởng khoa Phẫu thuật Nhi và Trẻ sơ sinh, BV Việt Đức, tinh hoàn ẩn gặp khá phổ biến ở trẻ. Thông thường, trẻ sẽ được theo dõi và phẫu thuật khi 8 tháng tuổi."
    },
    {
        "name": "Vitamin D3 và K2 hỗ trợ hấp thu canxi ở trẻ",
        "link": "https://dantri.com.vn/suc-khoe/vitamin-d3-va-k2-ho-tro-hap-thu-canxi-o-tre-20241128171801143.htm",
        "content": "Các nghiên cứu gần đây đã chỉ ra mối liên hệ mật thiết giữa việc thiếu hụt vitamin D3 và K2 với quá trình hấp thu canxi"
    },
    {
        "name": "Nha khoa Minh Thu: Lựa chọn hàng đầu của người dân Thủ đô hơn 35 năm",
        "link": "https://dantri.com.vn/suc-khoe/nha-khoa-minh-thu-lua-chon-hang-dau-cua-nguoi-dan-thu-do-hon-35-nam-20241127194529579.htm",
        "content": "35 năm qua, Nha khoa Minh Thu đã trở thành điểm đến tin cậy, không chỉ là nơi mang đến những nụ cười hoàn thiện cho hàng chục nghìn khách hàng mà còn là điểm đến thăm quan thường xuyên của các đoàn khách quốc tế."
    },
    {
        "name": "Công dụng của chiết xuất nhau thai ngựa trong chăm sóc da",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-cua-chiet-xuat-nhau-thai-ngua-trong-cham-soc-da-20241126132748020.htm",
        "content": "Bên cạnh collagen, chiết xuất nhau thai ngựa hay còn gọi là placenta đang là thành phần được chị em phụ nữ quan tâm nhờ khả năng hỗ trợ làm chậm lão hóa da."
    },
    {
        "name": "Rối loạn chuyển hóa axit amin nguy hiểm như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/roi-loan-chuyen-hoa-axit-amin-nguy-hiem-nhu-the-nao-20241125191633421.htm",
        "content": "Rối loạn chuyển hóa axit amin là một trong những vấn đề sức khỏe nghiêm trọng, ảnh hưởng trực tiếp đến quá trình cân bằng và trao đổi chất trong cơ thể."
    },
    {
        "name": "Phát động chương trình \"Chung tay phòng chống sốt xuất huyết\"",
        "link": "https://dantri.com.vn/suc-khoe/phat-dong-chuong-trinh-chung-tay-phong-chong-sot-xuat-huyet-20241125105532221.htm",
        "content": "Nhãn hàng Jumbo Vape - Fumakilla Việt Nam cùng Hội Liên hiệp Phụ nữ trên khắp Việt Nam và các cơ quan, đoàn thể khởi động chiến dịch Chung tay phòng chống sốt xuất huyết năm 2024."
    },
    {
        "name": "SingHealth đẩy mạnh dịch vụ chăm sóc sức khỏe tim mạch tại Đông Nam Á",
        "link": "https://dantri.com.vn/suc-khoe/singhealth-day-manh-dich-vu-cham-soc-suc-khoe-tim-mach-tai-dong-nam-a-20241124230145835.htm",
        "content": "SingHealth, một trong ba cụm phức hợp y tế hàng đầu tại Singapore, ứng dụng các công nghệ tiên tiến như trí tuệ nhân tạo, robot và phân tích dữ liệu để cải thiện chăm sóc sức khỏe tim mạch cho bệnh nhân trên toàn khu vực Đông Nam Á."
    },
    {
        "name": "Máy đo đường huyết 3P cho phép theo dõi liên tục và cập nhật theo thời gian thực",
        "link": "https://dantri.com.vn/suc-khoe/may-do-duong-huyet-3p-cho-phep-theo-doi-lien-tuc-va-cap-nhat-theo-thoi-gian-thuc-20241122083923947.htm",
        "content": "FPT vừa ra mắt máy đo đường huyết liên tục 3P, cho phép theo dõi đường huyết liên tục và cập nhật theo thời gian thực."
    },
    {
        "name": "Chăm mắt khỏe sau phẫu thuật khúc xạ",
        "link": "https://dantri.com.vn/suc-khoe/cham-mat-khoe-sau-phau-thuat-khuc-xa-20241119101242770.htm",
        "content": "Phẫu thuật khúc xạ hiện là một trong những giải pháp hiệu quả để điều chỉnh thị lực. Tuy nhiên, mắt sau phẫu thuật khúc xạ cũng cần được chăm sóc kỹ hơn để hạn chế những biến chứng."
    },
    {
        "name": "Ra mắt sữa công thức pha sẵn Aptamil UHT dinh dưỡng đột phá mới",
        "link": "https://dantri.com.vn/suc-khoe/ra-mat-sua-cong-thuc-pha-san-aptamil-uht-dinh-duong-dot-pha-moi-20241118120422276.htm",
        "content": "Công ty TNHH Dịch vụ Quốc tế Bắc Nam bắt tay hợp tác cùng tập đoàn dinh dưỡng hàng đầu châu Âu - Danone Specialized Nutrition nhập khẩu và phân phối sản phẩm sữa công thức pha sẵn Aptamil UHT tại thị trường Việt Nam."
    },
    {
        "name": "Bình tâm sống cùng đái tháo đường nhờ công nghệ mới",
        "link": "https://dantri.com.vn/suc-khoe/binh-tam-song-cung-dai-thao-duong-nho-cong-nghe-moi-20241117184904767.htm",
        "content": "Trên thế giới, cứ 10 người trưởng thành thì có 1 người mắc bệnh đái tháo đường (ĐTĐ). Sự ra đời của công nghệ theo dõi đường huyết liên tục (CGM) có khả năng thay đổi viễn cảnh sống cùng đái tháo đường, với nhiều lợi ích lâu dài."
    },
    {
        "name": "Chọn size túi ngực phù hợp sau tháo túi ngực và đặt lại túi mới",
        "link": "https://dantri.com.vn/suc-khoe/chon-size-tui-nguc-phu-hop-sau-thao-tui-nguc-va-dat-lai-tui-moi-20241114125802423.htm",
        "content": "Nhiều chị em lựa chọn tháo túi ngực và hạ size (kích thước) để có dáng ngực hài hòa hơn sau nhiều năm nâng ngực."
    },
    {
        "name": "6 tư thế nằm cho người đau thần kinh tọa thoải mái ngủ ngon",
        "link": "https://dantri.com.vn/suc-khoe/6-tu-the-nam-cho-nguoi-dau-than-kinh-toa-thoai-mai-ngu-ngon-20241112210955903.htm",
        "content": "Các tư thế nằm cho người đau thần kinh tọa có thể kể đến như nằm tư thế bào thai, nằm nghiêng và kẹp gối giữa hai chân, hoặc nằm ngửa và đặt gối dưới đầu gối… Người bệnh nên tham khảo ý kiến của bác sĩ để tìm ra kiểu nằm phù hợp."
    },
    {
        "name": "Rohto Aohal Clinic và sứ mệnh duy trì làn da thanh xuân cho phụ nữ sau tuổi 30",
        "link": "https://dantri.com.vn/suc-khoe/rohto-aohal-clinic-va-su-menh-duy-tri-lan-da-thanh-xuan-cho-phu-nu-sau-tuoi-30-20241112153012767.htm",
        "content": "Sau tuổi 30, làn da phụ nữ cần có chế độ chăm sóc chuyên sâu để duy trì vẻ trẻ trung, đẩy lùi lão hóa. Đó là khẳng định của BS.CKI Ngô Hồ Phương Uyên - Giám đốc Y khoa Rohto Aohal Clinic."
    },
    {
        "name": "4 thức uống giúp tăng cường miễn dịch cơ thể",
        "link": "https://dantri.com.vn/suc-khoe/4-thuc-uong-giup-tang-cuong-mien-dich-co-the-20241111225143577.htm",
        "content": "Chanh kết hợp với hạt chia, sinh tố protein, vitamin, trà bạc hà là những thức uống có thể giúp tăng cường hệ miễn dịch, củng cố sức khỏe."
    },
    {
        "name": "Thuốc nhỏ mắt Eskar đạt Thương hiệu quốc gia Việt Nam năm 2024",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-nho-mat-eskar-dat-thuong-hieu-quoc-gia-viet-nam-nam-2024-20241111134227827.htm",
        "content": "Ngày 4/11, tại Trung tâm Hội nghị Quốc gia, Eskar được xướng tên sản phẩm đạt Thương hiệu quốc gia Việt Nam năm 2024."
    },
    {
        "name": "Đơn vị hỗ trợ sinh sản Việt Đức - viết tiếp giấc mơ làm mẹ",
        "link": "https://dantri.com.vn/suc-khoe/don-vi-ho-tro-sinh-san-viet-duc-viet-tiep-giac-mo-lam-me-20241108165941329.htm",
        "content": "Với trang thiết bị hiện đại, đội ngũ y bác sĩ có chuyên môn, kinh nghiệm, cùng sự hỗ trợ từ chuyên gia nước ngoài, Bệnh viện Đa khoa Việt Đức (tại Phú Thọ) đã xây dựng nên hệ sinh thái chăm sóc sức khỏe toàn diện. \n\n\n\n\n\n22"
    },
    {
        "name": "Khi nào cần tiêm nhắc lại vaccine phòng Covid-19?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-can-tiem-nhac-lai-vaccine-phong-covid-19-20230420085151133.htm",
        "content": "Phần lớn người dân nước ta đã tiêm vaccine phòng Covid-19 mũi 3, thậm chí mũi 4 khá lâu, nghĩa là mới tiêm 1 liều nhắc lại. Hiện vẫn còn một số địa phương có tỷ lệ tiêm mũi 3 thấp."
    },
    {
        "name": "Chọn mua máy lọc nước hiệu suất cao để sống khỏe mỗi ngày",
        "link": "https://dantri.com.vn/suc-khoe/chon-mua-may-loc-nuoc-hieu-suat-cao-de-song-khoe-moi-ngay-20241106110518275.htm",
        "content": "Máy lọc nước hiệu suất cao có khả năng lọc tốt hơn loại thông thường, đem lại nguồn nước tinh khiết, để sống khỏe mỗi ngày. Bên cạnh đó, những sản phẩm này cũng hoạt động ổn định, ít hỏng hóc và bền vượt trội."
    },
    {
        "name": "Dược Nam Hà tiếp tục đạt \"Thương hiệu quốc gia Việt Nam\" năm 2024",
        "link": "https://dantri.com.vn/suc-khoe/duoc-nam-ha-tiep-tuc-dat-thuong-hieu-quoc-gia-viet-nam-nam-2024-20241105113757372.htm",
        "content": "Năm 2024, trong kỳ bình chọn lần thứ 9, Công ty Cổ phần Dược phẩm Nam Hà tiếp tục trở thành Thương hiệu quốc gia Việt Nam lần thứ 3 liên tiếp."
    },
    {
        "name": "Giá trị của mô hình tầm soát toàn diện, chuyên sâu Ningen Dock Bernard với sức khỏe người Việt",
        "link": "https://dantri.com.vn/suc-khoe/gia-tri-cua-mo-hinh-tam-soat-toan-dien-chuyen-sau-ningen-dock-bernard-voi-suc-khoe-nguoi-viet-20241104161020679.htm",
        "content": "Mô hình tầm soát sức khỏe toàn diện, chuyên sâu, tiêu chuẩn Nhật - Ningen Dock được Hệ thống Y khoa Chuyên sâu Quốc tế Bernard (Bernard Healthcare) phối hợp Bệnh viện Đại học Yamanashi (Nhật Bản) triển khai từ năm 2021."
    },
    {
        "name": "Vitamin K2: \"Chiến binh thầm lặng\" hỗ trợ trẻ phát triển chiều cao",
        "link": "https://dantri.com.vn/suc-khoe/vitamin-k2-chien-binh-tham-lang-ho-tro-tre-phat-trien-chieu-cao-20241104143631927.htm",
        "content": "Nếu vitamin K1 được khuyến cáo tiêm cho trẻ ngay sau sinh để chống xuất huyết não thì vitamin K2 cũng đang được các tổ chức uy tín trên thế giới đánh giá cao và khuyên dùng nhờ vai trò hỗ trợ đối với hệ xương và tim mạch của trẻ."
    },
    {
        "name": "AF HANOI bảo hành và hoàn tiền thụ tinh trong ống nghiệm",
        "link": "https://dantri.com.vn/suc-khoe/af-hanoi-bao-hanh-va-hoan-tien-thu-tinh-trong-ong-nghiem-20241104114359289.htm",
        "content": "Nhân kỷ niệm 15 năm thành lập, từ ngày 6/11, Bệnh viện Nam học và Hiếm muộn Hà Nội (AF HANOI) dành tặng khách hàng chương trình ưu đãi đặc biệt với tên gọi \"Ươm mầm xanh, bảo hành IVF\"."
    },
    {
        "name": "Bí quyết lựa chọn canxi cho con cao lớn vượt trội",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-lua-chon-canxi-cho-con-cao-lon-vuot-troi-20241031181321050.htm",
        "content": "Khi cần bổ sung canxi cho trẻ từ thực phẩm chức năng, phụ huynh cần tìm hiểu kỹ trước, bởi không phải loại nào cũng mang lại hiệu quả như nhau."
    },
    {
        "name": "Vitamin K2 - Chìa khóa cho sức khỏe toàn diện",
        "link": "https://dantri.com.vn/suc-khoe/vitamin-k2-chia-khoa-cho-suc-khoe-toan-dien-20241031175703878.htm",
        "content": "Với khả năng hỗ trợ xương chắc khỏe và sức khỏe tim mạch, vitamin K2 trở nên cần thiết trong chế độ dinh dưỡng của nhiều đối tượng người dùng."
    },
    {
        "name": "Bí quyết để con cao lớn trong tương lai",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-de-con-cao-lon-trong-tuong-lai-20241028162750474.htm",
        "content": "Vitamin D3 và K2 giúp cố định và hấp thu canxi vào xương tối đa. Bổ sung vitamin D3 và K2 đều đặn là một trong những cách có thể giúp con cao lớn vượt trội."
    },
    {
        "name": "Glucanxi - Dinh dưỡng hỗ trợ cho xương khớp chắc khỏe",
        "link": "https://dantri.com.vn/suc-khoe/glucanxi-dinh-duong-ho-tro-cho-xuong-khop-chac-khoe-20241028131444803.htm",
        "content": "Glucanxi là dòng sữa hạt với nguồn đạm thực vật chất lượng cao, đáp ứng các tiêu chí hàng đầu, hứa hẹn cùng bạn nâng cao sức khỏe xương khớp mỗi ngày, phù hợp với nhiều đối tượng người dùng."
    },
    {
        "name": "Cách chọn máy hút ẩm gia đình",
        "link": "https://dantri.com.vn/suc-khoe/cach-chon-may-hut-am-gia-dinh-20241028122238021.htm",
        "content": "Máy hút ẩm là giải pháp tối ưu giúp cân bằng độ ẩm, đặc biệt với khí hậu nồm ẩm ở nước ta. Sở hữu máy hút ẩm giúp bạn cải thiện chất lượng không khí trong nhà, mang lại sự khô thoáng, trong lành, bảo vệ sức khỏe người thân."
    },
    {
        "name": "Rối loạn hoảng sợ ảnh hưởng tới cuộc sống như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/roi-loan-hoang-so-anh-huong-toi-cuoc-song-nhu-the-nao-20241024165411109.htm",
        "content": "Rối loạn hoảng sợ (Panic Disorder) là chứng bệnh tâm lý có thể xuất hiện đột ngột và gây ra nhiều tác động tiêu cực lên cuộc sống của người bệnh."
    },
    {
        "name": "Eisai hợp tác Terumo nâng cao năng lực điều trị ung thư gan tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/eisai-hop-tac-terumo-nang-cao-nang-luc-dieu-tri-ung-thu-gan-tai-viet-nam-20241024092328129.htm",
        "content": "Với mong muốn mang đến giải pháp hữu ích cho bệnh nhân ung thư gan, hai tập đoàn hàng đầu trong lĩnh vực dược phẩm và thiết bị y tế là Eisai và Terumo hợp tác nhằm nâng cao năng lực điều trị ung thư gan tại Việt Nam."
    },
    {
        "name": "Nguy hại tiềm ẩn từ máy lọc nước hiệu suất thấp và nguồn nước kém chất lượng",
        "link": "https://dantri.com.vn/suc-khoe/nguy-hai-tiem-an-tu-may-loc-nuoc-hieu-suat-thap-va-nguon-nuoc-kem-chat-luong-20241020121006210.htm",
        "content": "Máy lọc nước hiệu suất thấp thường nhanh hỏng lõi, khả năng loại bỏ chất độc hại kém, ảnh hưởng xấu đến sức khỏe, làm tăng nguy cơ mắc các bệnh về tiêu hóa, thậm chí ung thư."
    },
    {
        "name": "Dabur đồng hành cùng người Việt chăm sóc sức khỏe toàn diện với sản phẩm thuần chay",
        "link": "https://dantri.com.vn/suc-khoe/dabur-dong-hanh-cung-nguoi-viet-cham-soc-suc-khoe-toan-dien-voi-san-pham-thuan-chay-20241018162526893.htm",
        "content": "Nắm bắt xu hướng sống xanh, Dabur mang đến các sản phẩm thuần chay, không chỉ cung cấp giải pháp chăm sóc sức khỏe toàn diện cho người tiêu dùng mà còn thể hiện tinh thần trách nhiệm đối với cộng đồng và thiên nhiên."
    },
    {
        "name": "Những nguyên nhân gây đau thắt lưng âm ỉ ở phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-nguyen-nhan-gay-dau-that-lung-am-i-o-phu-nu-20241016184622843.htm",
        "content": "Đau thắt lưng ở phụ nữ có thể do sinh hoạt sai tư thế, hội chứng tiền kinh nguyệt, mãn kinh… nhưng nếu kéo dài âm ỉ có thể là dấu hiệu cảnh báo bệnh lý tiềm ẩn."
    },
    {
        "name": "Bambani: Thương hiệu Vitamin D3 & K2 từ Italy",
        "link": "https://dantri.com.vn/suc-khoe/bambani-thuong-hieu-vitamin-d3-k2-tu-italy-20241016111549021.htm",
        "content": "Thực phẩm bảo vệ sức khỏe Bambani Vitamin D3 & K2 là thương hiệu đến từ châu Âu, đã trải qua quy trình kiểm định nghiêm ngặt trước khi đến tay người tiêu dùng Việt Nam."
    },
    {
        "name": "Những lợi ích của vitamin K2 với sức khỏe có thể bạn chưa biết",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loi-ich-cua-vitamin-k2-voi-suc-khoe-co-the-ban-chua-biet-20241011134438334.htm",
        "content": "Trong bộ 3 canxi, vitamin D3 và K2 thì vitamin K2 dù có nhiều tác dụng với sức khỏe nhưng lại ít được nhiều người biết tới và bổ sung cho cơ thể."
    },
    {
        "name": "Hiểu đúng về vitamin K2 để có hệ xương vững chắc và tim mạch khỏe mạnh",
        "link": "https://dantri.com.vn/suc-khoe/hieu-dung-ve-vitamin-k2-de-co-he-xuong-vung-chac-va-tim-mach-khoe-manh-20241011102206818.htm",
        "content": "Không giống như vitamin A hay C được nhiều người biết đến, vitamin K2 chưa thực sự phổ biến và được nhiều người biết đến. Tuy vậy, đây lại là vi chất quan trọng đối với sức khỏe tổng thể."
    },
    {
        "name": "Phương pháp trị liệu thần kinh cột sống không dùng thuốc",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-tri-lieu-than-kinh-cot-song-khong-dung-thuoc-20241009225343591.htm",
        "content": "Khác với các phương pháp truyền thống như dùng thuốc hay phẫu thuật, Chiropractic tập trung điều chỉnh cột sống và khớp xương, kích thích khả năng tự phục hồi của cơ thể."
    },
    {
        "name": "Kamidi đồng hành cùng Bệnh viện Phụ sản Hà Nội nâng cao chất lượng dịch vụ",
        "link": "https://dantri.com.vn/suc-khoe/kamidi-dong-hanh-cung-benh-vien-phu-san-ha-noi-nang-cao-chat-luong-dich-vu-20241009154741923.htm",
        "content": "Với sự đồng hành của Kamidi, từ tháng 10, Bệnh viện Phụ sản Hà Nội sẽ sử dụng sản phẩm Kamidi tại các phòng bệnh lưu trú, mang đến cho các mẹ bỉm thêm nhiều tiện ích chăm con, tiết kiệm thời gian và được nghỉ ngơi nhiều hơn."
    },
    {
        "name": "Lắng nghe sức khỏe xương khớp: Chìa khóa cải thiện chức năng vận động",
        "link": "https://dantri.com.vn/suc-khoe/lang-nghe-suc-khoe-xuong-khop-chia-khoa-cai-thien-chuc-nang-van-dong-20241003223441924.htm",
        "content": "Với những người từ sau 30 tuổi, chức năng của hệ cơ xương khớp bắt đầu suy giảm, tiềm ẩn nhiều vấn đề về đau nhức xương, loãng xương."
    },
    {
        "name": "Bestifer Mom hỗ trợ giảm thiếu máu do thiếu sắt cho phụ nữ mang thai",
        "link": "https://dantri.com.vn/suc-khoe/bestifer-mom-ho-tro-giam-thieu-mau-do-thieu-sat-cho-phu-nu-mang-thai-20241002152044910.htm",
        "content": "Thực phẩm bảo vệ sức khỏe Bestifer Mom sở hữu công nghệ Lipofer cải tiến với 2 màng bọc tăng cường giúp sắt được hấp thu tối đa, hỗ trợ giảm thiếu máu do thiếu sắt cho phụ nữ mang thai."
    },
    {
        "name": "Fidimilk tích cực lan tỏa yêu thương qua những hoạt động ý nghĩa",
        "link": "https://dantri.com.vn/suc-khoe/fidimilk-tich-cuc-lan-toa-yeu-thuong-qua-nhung-hoat-dong-y-nghia-20240925204209625.htm",
        "content": "Trao tặng quà dinh dưỡng cho trẻ em nghèo, hỗ trợ các hoàn cảnh khó khăn, bão lũ..., Fidimilk, thương hiệu sữa Việt mong muốn mang lại những giá trị tốt đẹp, góp phần xây dựng tương lai bền vững và hạnh phúc hơn."
    },
    {
        "name": "Bảo quản men vi sinh: Những điều cha mẹ cần biết",
        "link": "https://dantri.com.vn/suc-khoe/bao-quan-men-vi-sinh-nhung-dieu-cha-me-can-biet-20240924224415783.htm",
        "content": "Trong những năm đầu đời, trẻ thường gặp nhiều vấn đề về tiêu hóa do hệ tiêu hóa chưa hoàn thiện. Men vi sinh là giải pháp được nhiều phụ huynh lựa chọn để hỗ trợ sức khỏe đường ruột cho con."
    },
    {
        "name": "Up Dental - Địa chỉ niềng răng chuyên sâu tại TPHCM",
        "link": "https://dantri.com.vn/suc-khoe/up-dental-dia-chi-nieng-rang-chuyen-sau-tai-tphcm-20240923130220310.htm",
        "content": "Thấu hiểu tầm quan trọng của sức khỏe răng miệng và nhu cầu sở hữu hàm răng đẹp của khách hàng, nha khoa Up Dental nỗ lực mang đến những phương pháp và dịch vụ niềng răng chuyên sâu, chất lượng."
    },
    {
        "name": "Nhãn hàng Dr.Papie chung tay sẻ chia cùng đồng bào bão lũ",
        "link": "https://dantri.com.vn/suc-khoe/nhan-hang-drpapie-chung-tay-se-chia-cung-dong-bao-bao-lu-20240922093146951.htm",
        "content": "Chia sẻ khó khăn với đồng bào vùng bão lũ, nhãn hàng Dr.Papie phát động chương trình \"Hành trình chuyên chở yêu thương\" ủng hộ người dân khắc phục hậu quả thiên tai."
    },
    {
        "name": "Lý do trào ngược họng thanh quản khó điều trị dứt điểm",
        "link": "https://dantri.com.vn/suc-khoe/ly-do-trao-nguoc-hong-thanh-quan-kho-dieu-tri-dut-diem-20240917145221962.htm",
        "content": "Bệnh trào ngược họng thanh quản (LPR) trở thành nỗi ám ảnh của nhiều người, gây ra khàn giọng, ho kéo dài và đau rát họng. Dù đã điều trị, nhưng bệnh vẫn không dứt điểm và dễ tái phát."
    },
    {
        "name": "Ocean D3DHA: D3 thuần kết hợp DHA dạng xịt tiện dụng",
        "link": "https://dantri.com.vn/suc-khoe/ocean-d3dha-d3-thuan-ket-hop-dha-dang-xit-tien-dung-20240915220031260.htm",
        "content": "Ocean D3DHA gây ấn tượng với cộng đồng mẹ bỉm sữa khi là sản phẩm D3 thuần kết hợp DHA dạng xịt tiện lợi, dễ sử dụng."
    },
    {
        "name": "Thực phẩm bảo vệ sức khỏe Cumargold Mama hỗ trợ lợi sữa, bổ huyết",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-bao-ve-suc-khoe-cumargold-mama-ho-tro-loi-sua-bo-huyet-20240913225422363.htm",
        "content": "Nhờ ứng dụng công nghệ Nano hiện đại cùng công thức thảo dược ưu việt, CumarGold Mama hỗ trợ bổ huyết, lợi sữa, hỗ trợ hồi phục sức khỏe cho phụ nữ sau sinh."
    },
    {
        "name": "Loại bỏ u gan 3cm không cần phẫu thuật",
        "link": "https://dantri.com.vn/suc-khoe/loai-bo-u-gan-3cm-khong-can-phau-thuat-20240913215437983.htm",
        "content": "Ứng dụng kỹ thuật nút mạch u gan và đốt sóng cao tần RFA tiên tiến, bác sĩ Bệnh viện Đa khoa Hồng Ngọc đã loại bỏ u gan 3cm không phẫu thuật, bước đầu kiểm soát thành công ung thư gan biệt hóa cao cho bệnh nhân 60 tuổi."
    },
    {
        "name": "Bổ sung sắt cho con, mẹ đã chọn đúng cách?",
        "link": "https://dantri.com.vn/suc-khoe/bo-sung-sat-cho-con-me-da-chon-dung-cach-20240911104030936.htm",
        "content": "Thiếu sắt ảnh hưởng đến sự phát triển toàn diện của trẻ. Trong khi các phương pháp bổ sung sắt truyền thống còn nhiều hạn chế, Ferosis với công nghệ Liposome tiên tiến đang mở ra giải pháp mới, hiệu quả và an toàn cho trẻ."
    },
    {
        "name": "Lý do khiến bạn ngủ dậy bị đau cổ và cách khắc phục",
        "link": "https://dantri.com.vn/suc-khoe/ly-do-khien-ban-ngu-day-bi-dau-co-va-cach-khac-phuc-20240909231811457.htm",
        "content": "Ngủ dậy bị đau cổ kèm cảm giác nhức mỏi, căng cứng gây ra nhiều khó chịu. Hiểu được nguyên nhân khởi phát tình trạng này sẽ giúp bạn có cách khắc phục sớm, tránh đau dai dẳng, ảnh hưởng đến sinh hoạt hàng ngày."
    },
    {
        "name": "Gluzabet đạt danh hiệu hạng vàng trong chương trình \"Thương hiệu số 1 Việt Nam 2024\"",
        "link": "https://dantri.com.vn/suc-khoe/gluzabet-dat-danh-hieu-hang-vang-trong-chuong-trinh-thuong-hieu-so-1-viet-nam-2024-20240909174013917.htm",
        "content": "Sản phẩm Gluzabet hỗ trợ bổ sung dinh dưỡng cho người bị tiểu đường và có nguy cơ bị tiểu đường của công ty D2D vừa đạt danh hiệu hạng vàng trong chương trình \"VietNam NO. 1 Brand Awards - Thương hiệu số 1 Việt Nam 2024\"."
    },
    {
        "name": "Nature's Way Super Brand Day quy tụ các chuyên gia, KOL ngành mẹ và bé trên Tiktok",
        "link": "https://dantri.com.vn/suc-khoe/natures-way-super-brand-day-quy-tu-cac-chuyen-gia-kol-nganh-me-va-be-tren-tiktok-20240831093909205.htm",
        "content": "Nature's Way Super Brand Day là chương trình do Nature's Way tổ chức, với sự hỗ trợ từ Tiktok shop. Sự kiện thu hút sự tham gia của hàng loạt chuyên gia, bác sĩ, KOL trong lĩnh vực mẹ và bé."
    },
    {
        "name": "Bổ sung canxi sai cách: chiều cao chưa thấy nhưng đầy nguy cơ",
        "link": "https://dantri.com.vn/suc-khoe/bo-sung-canxi-sai-cach-chieu-cao-chua-thay-nhung-day-nguy-co-20240827154749649.htm",
        "content": "Thiếu canxi có thể gặp ở mọi lứa tuổi, đặc biệt là với trẻ nhỏ vì đây là độ tuổi rất cần canxi để phát triển xương, tăng chiều cao. Tuy nhiên, vi chất này cần được bổ sung đúng, vì nếu sai cách có thể dẫn đến tác hại khôn lường với sức khỏe của con."
    },
    {
        "name": "Hà Thủ Ô 2X TW3 hỗ trợ tóc chắc khỏe hơn",
        "link": "https://dantri.com.vn/suc-khoe/ha-thu-o-2x-tw3-ho-tro-toc-chac-khoe-hon-20240816104323516.htm",
        "content": "Hà Thủ Ô 2X TW3 mới, nhân đôi hàm lượng, có công dụng hỗ trợ cải thiện các vấn đề thường gặp ở tóc của người Việt."
    },
    {
        "name": "Sữa bột Kidsmix Advanced hỗ trợ dinh dưỡng cho bé phát triển",
        "link": "https://dantri.com.vn/suc-khoe/sua-bot-kidsmix-advanced-ho-tro-dinh-duong-cho-be-phat-trien-20240812150553333.htm",
        "content": "Sữa bột Kidsmix sở hữu công thức tiên tiến ứng dụng những kết quả nghiên cứu khoa học mới. Sữa kidsmix được sản xuất tại nhà máy Nutribio hàng đầu tại Pháp, chứa hệ dưỡng chất tối ưu cho sự phát triển của trẻ."
    },
    {
        "name": "Giảm triệu chứng mãn kinh với sản phẩm chiết xuất từ Maca đỏ Peru",
        "link": "https://dantri.com.vn/suc-khoe/giam-trieu-chung-man-kinh-voi-san-pham-chiet-xuat-tu-maca-do-peru-20240806112824432.htm",
        "content": "Maca, một loại thảo dược từ Peru, từ lâu được biết đến với khả năng hỗ trợ cân bằng hormone cho phụ nữ và giảm bớt các triệu chứng khó chịu của tiền mãn kinh và mãn kinh, bao gồm nóng bừng, mất ngủ và giảm ham muốn tình dục."
    },
    {
        "name": "Sản phẩm hỗ trợ tính bền cho thành mạch máu Elastin & Nattokinase",
        "link": "https://dantri.com.vn/suc-khoe/san-pham-ho-tro-tinh-ben-cho-thanh-mach-mau-elastin-nattokinase-20240802152606873.htm",
        "content": "Thành phần chủ yếu của Elastin Plus & Nattokinase là elastin, chiết xuất từ khuẩn natto (Nattokinase), chiết xuất bạch quả… có công dụng hỗ trợ tính bền cho thành mạch máu, hỗ trợ cải thiện và tăng cường sức khỏe cho người dùng."
    },
    {
        "name": "Hội nghị khoa học ứng dụng Belotero Revive trong thẩm mỹ da",
        "link": "https://dantri.com.vn/suc-khoe/hoi-nghi-khoa-hoc-ung-dung-belotero-revive-trong-tham-my-da-20240726144609802.htm",
        "content": "Công ty TNHH Thiết bị y tế Aesthetic And Health phối hợp cùng tập đoàn Merz Aesthetics tổ chức thành công \"Hội thảo khoa học ứng dụng Belotero Revive trong thẩm mỹ da\" tại Caravelle Hotel Saigon, quận 1, TPHCM."
    },
    {
        "name": "Thực phẩm bổ sung Aris hỗ trợ xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-bo-sung-aris-ho-tro-xuong-khop-20240723133438640.htm",
        "content": "Với công thức khoa học kết hợp giữa các thành phần tự nhiên lành tính cùng sữa non NewZealand, ứng dụng công nghệ bào chế hiện đại, thực phẩm bổ sung sữa non Aris là sản phẩm có thể hỗ trợ chăm sóc sức khỏe xương khớp."
    },
    {
        "name": "Cảm lạnh thông thường: Khi nào gây biến chứng viêm tai, viêm phổi?",
        "link": "https://dantri.com.vn/suc-khoe/cam-lanh-thong-thuong-khi-nao-gay-bien-chung-viem-tai-viem-phoi-20230410152813442.htm",
        "content": "Cảm lạnh là bệnh rất phổ biến ở trẻ. Trẻ dưới 6 tuổi trung bình bị 6-8 đợt/năm với triệu chứng khoảng 7- 14 ngày. Trẻ đi mẫu giáo dường như bị cảm lạnh nhiều hơn trẻ chăm sóc tại nhà."
    },
    {
        "name": "Lần đầu làm \"chuyện ấy\" gặp tai nạn; quan hệ 3-4 lần/tuần nhiều hay ít?",
        "link": "https://dantri.com.vn/suc-khoe/lan-dau-lam-chuyen-ay-gap-tai-nan-quan-he-3-4-lantuan-nhieu-hay-it-20230327113936640.htm",
        "content": "Theo ThS.BS Nguyễn Ngọc Chiến, Trưởng khoa Hỗ trợ Sinh sản, BVĐKQT Vinmec Times City, bạn trẻ có thể gặp \"tai nạn\" trong lần đầu nếu thiếu kiến thức. Bác sĩ khuyến cáo tần suất quan hệ an toàn."
    },
    {
        "name": "Nên uống nước tăng lực khi nào mới tốt?",
        "link": "https://dantri.com.vn/suc-khoe/nen-uong-nuoc-tang-luc-khi-nao-moi-tot-20230319084056700.htm",
        "content": "Khi cơ thể mệt mỏi, việc uống nước tăng lực sẽ giúp bạn tỉnh táo. Tuy nhiên, thực chất đây chỉ là sự đánh lừa cơ thể, khi hết tác dụng kích thích cơ thể sẽ mệt mỏi hơn."
    },
    {
        "name": "Tắm nước nóng, xông hơi làm giảm chất lượng tinh trùng?",
        "link": "https://dantri.com.vn/suc-khoe/tam-nuoc-nong-xong-hoi-lam-giam-chat-luong-tinh-trung-20230317210851636.htm",
        "content": "Tắm nước nóng hoặc xông hơi sau một ngày dài mệt mỏi giúp loại bỏ căng thẳng và mang lại cảm giác thư giãn, dễ chịu. Nhưng liệu nó có ảnh hưởng gì đến khả năng sinh sản của nam giới hay không?"
    },
    {
        "name": "Món ăn ảnh hưởng xấu đến \"chiến binh\" nam giới cần tránh",
        "link": "https://dantri.com.vn/suc-khoe/mon-an-anh-huong-xau-den-chien-binh-nam-gioi-can-tranh-20230314114233513.htm",
        "content": "Để tác động lên \"cậu bé\", điều chỉnh chế độ ăn hằng ngày là cách dễ nhất. Vì thế nam giới nên hạn chế ăn quá nhiều ớt, sa tế, rượu, mỡ động vật…"
    },
    {
        "name": "Thủ dâm nhiều có khiến bạn trẻ bị liệt dương?",
        "link": "https://dantri.com.vn/suc-khoe/thu-dam-nhieu-co-khien-ban-tre-bi-liet-duong-20230311072955467.htm",
        "content": "Nam thanh niên 23 tuổi quan hệ tình dục lần đầu tiên nhưng không thể cương. Điều này khiến cậu lo lắng không biết có phải bị liệt dương không? Cậu có thói quen xem phim sex và thủ dâm nhiều."
    },
    {
        "name": "Làm \"chuyện ấy\" nhiều có khiến quý ông bị thận yếu?",
        "link": "https://dantri.com.vn/suc-khoe/lam-chuyen-ay-nhieu-co-khien-quy-ong-bi-than-yeu-20230307072535176.htm",
        "content": "Sau khi quan hệ tình dục, nhiều người thấy bị đau vùng thắt lưng nên đi khám vì sợ thận bị yếu. Theo bác sĩ, quan hệ tình dục ít hay nhiều không ảnh hưởng tới chức năng của thận."
    },
    {
        "name": "Vì sao vẫn có cảm giác \"lên đỉnh\" nhưng không có tinh dịch ra ngoài?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-van-co-cam-giac-len-dinh-nhung-khong-co-tinh-dich-ra-ngoai-20230302091936550.htm",
        "content": "Mỗi lần quan hệ vợ chồng, em đều \"lên đỉnh\", cảm nhận được dòng tinh thoát ra nhưng lại không hề có tinh dịch ra ngoài. Tình trạng này kéo dài liệu có ảnh hưởng đến sức khỏe sinh sản?"
    },
    {
        "name": "Sợ chồng ngoại tình, tôi có nên đi nâng ngực?",
        "link": "https://dantri.com.vn/suc-khoe/so-chong-ngoai-tinh-toi-co-nen-di-nang-nguc-20230221073935679.htm",
        "content": "Thời còn con gái ngực tôi không quá to, nhưng căng tròn, tuy nhiên sau khi sinh 3 con, ngực bắt đầu có dấu hiệu chảy xệ, teo tóp lại không khác gì xơ mướp."
    },
    {
        "name": "Vì sao nam giới cần tránh ăn nội tạng động vật?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nam-gioi-can-tranh-an-noi-tang-dong-vat-20230220131026875.htm",
        "content": "Tôi nghe nói nam giới cần tránh ăn nội tạng động vật nếu muốn tinh trùng khỏe mạnh. Lý do vì trong nội tạng bò, dê, cừu, lợn có chứa nhiều kim loại nặng cadmium, có thể giết chết tinh trùng."
    },
    {
        "name": "Dấu hiệu cơ thể sắp ngừng sản xuất trứng chị em cần biết",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-co-the-sap-ngung-san-xuat-trung-chi-em-can-biet-20230218073610134.htm",
        "content": "Với những trường hợp bị suy buồng trứng sớm, cách duy nhất để có thể mang thai là can thiệp hỗ trợ sinh sản càng sớm càng tốt trước khi những quả trứng cuối cùng bị lão hóa, suy thoái."
    },
    {
        "name": "Có cách nào giúp tăng kích thước dương vật?",
        "link": "https://dantri.com.vn/suc-khoe/co-cach-nao-giup-tang-kich-thuoc-duong-vat-20230215083337661.htm",
        "content": "Tôi muốn hỏi về phẫu thuật tạo hình tăng kích thước dương vật, xin bác sĩ tư vấn? Ngoài ra, có cách nào để thay đổi kích cỡ mà không cần phẫu thuật không?"
    },
    {
        "name": "Những điều cần biết khi dùng nấm linh chi",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-khi-dung-nam-linh-chi-20230213073245874.htm",
        "content": "Nấm linh chi là một loại thảo dược có lợi cho sức khỏe con người. Tuy nhiên, nếu không tìm hiểu kỹ về nấm linh chi trước khi sử dụng, người dùng vẫn có nguy cơ gặp tác dụng phụ của sản phẩm."
    },
    {
        "name": "Vimedimex hợp tác ứng dụng liệu pháp trị liệu phóng xạ tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/vimedimex-hop-tac-ung-dung-lieu-phap-tri-lieu-phong-xa-tai-viet-nam-20230207144528297.htm",
        "content": "Vimedimex, Cermed GmbH đã ký kết thỏa thuận hợp tác chiến lược với các tập đoàn dược phẩm, y tế hàng đầu của châu Âu về việc ứng dụng liệu pháp trị liệu phóng xạ trong chăm sóc sức khỏe."
    },
    {
        "name": "Những điều cần biết khi điều trị sẹo",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-khi-dieu-tri-seo-20230207101043831.htm",
        "content": "Việc nắm bắt đúng thời điểm điều trị và cách cải thiện sẹo sẽ giúp bạn làm mờ những vết sẹo dễ dàng hơn."
    },
    {
        "name": "MC Hoàng Linh chia sẻ cách chọn thuốc ho bổ phế cho trẻ",
        "link": "https://dantri.com.vn/suc-khoe/mc-hoang-linh-chia-se-cach-chon-thuoc-ho-bo-phe-cho-tre-20230207083758540.htm",
        "content": "Trên Facebook cá nhân, MC Hoàng Linh chia sẻ niềm hạnh phúc khi chồng chăm con cả đêm, luôn đồng hành cùng vợ mỗi khi con bị ho dai dẳng. Việc mua thuốc ho bổ phế loại nào tốt cũng do chồng cô tìm hiểu, lựa chọn kỹ càng."
    },
    {
        "name": "Hàng loạt người bị bệnh đường tình dục sau Tết: Khi nào cần khám giang mai?",
        "link": "https://dantri.com.vn/suc-khoe/hang-loat-nguoi-bi-benh-duong-tinh-duc-sau-tet-khi-nao-can-kham-giang-mai-20230201084527550.htm",
        "content": "Ngay sau kỳ nghỉ Tết, hàng loạt trường hợp mắc bệnh lây truyền qua đường tình dục đã vào viện cầu cứu. Bác sĩ cảnh báo, người có yếu tố nguy cơ điển hình nên đi khám để được tầm soát bệnh giang mai."
    },
    {
        "name": "TT Galac và TT Kids cho bà mẹ, trẻ em",
        "link": "https://dantri.com.vn/suc-khoe/tt-galac-va-tt-kids-cho-ba-me-tre-em-20230131093932554.htm",
        "content": "Bộ đôi sản phẩm hỗ trợ cải thiện tình trạng biếng ăn, còi cọc, sức đề kháng kém ở trẻ, giúp phụ nữ sau sinh nâng chất lượng sữa, tránh nguy cơ tắc tia sữa và sức khỏe yếu."
    },
    {
        "name": "Xây dựng khẩu phần ăn đầy đủ chất dinh dưỡng",
        "link": "https://dantri.com.vn/suc-khoe/xay-dung-khau-phan-an-day-du-chat-dinh-duong-20230121210022036.htm",
        "content": "Việc ăn uống khoa học, cân bằng dinh dưỡng sẽ giúp cơ thể duy trì sức khỏe bền vững và tránh nguy cơ bệnh tật."
    },
    {
        "name": "H'Hen Niê gợi ý cách tăng cường sức khỏe sau những hành trình dài",
        "link": "https://dantri.com.vn/suc-khoe/hhen-nie-goi-y-cach-tang-cuong-suc-khoe-sau-nhung-hanh-trinh-dai-20230120055150860.htm",
        "content": "Thường xuyên phải ghi hình giữa trời nắng nóng, giờ giấc sinh hoạt và nghỉ ngơi thất thường nhưng hoa hậu H'Hen Niê vẫn giữ được thần thái cuốn hút mỗi lần xuất hiện trước người hâm mộ nhờ bí quyết riêng của mình."
    },
    {
        "name": "Chăm sóc sức khỏe cha mẹ để Tết thêm vẹn tròn",
        "link": "https://dantri.com.vn/suc-khoe/cham-soc-suc-khoe-cha-me-de-tet-them-ven-tron-20230114084357019.htm",
        "content": "Khi cha mẹ nói \"con cứ đi đi\", là lúc ta biết mình nên ở lại, ở lại để thấu hiểu, sẻ chia, chăm sóc họ nhiều hơn mỗi ngày. Vì vậy, mỗi người có thể bảo vệ và tăng cường sức khỏe cho cha mẹ từ hôm nay để những mùa Tết cả nhà bên nhau sẽ luôn trọn vẹn."
    },
    {
        "name": "Tầm quan trọng của chuỗi cao phân tử có trong fucoidan",
        "link": "https://dantri.com.vn/suc-khoe/tam-quan-trong-cua-chuoi-cao-phan-tu-co-trong-fucoidan-20230116120910280.htm",
        "content": "Sở hữu chuỗi cao phân tử polysaccharide, fucoidan - hợp chất chiết xuất từ tảo biển, được các nhà khoa học Nhật Bản nghiên cứu và ứng dụng trong nhiều sản phẩm hỗ trợ nâng cao sức khỏe."
    },
    {
        "name": "Bệnh viện Bảo Sơn đẩy mạnh nâng cấp cơ sở vật chất",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-bao-son-day-manh-nang-cap-co-so-vat-chat-20230111094804204.htm",
        "content": "Nhu cầu về chất lượng y tế của người dân ngày càng cao, nhất là sản phụ. Theo đó, Bệnh viện Đa khoa Bảo Sơn đã đầu tư cơ sở vật chất hiện đại, cung cấp dịch vụ thai sản trọn gói, mang đến nhiều quyền lợi cho các mẹ bầu."
    },
    {
        "name": "Điều trị ung thư tuyến tiền liệt khi nào phải cắt tinh hoàn?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-tuyen-tien-liet-khi-nao-phai-cat-tinh-hoan-20230131104602323.htm",
        "content": "Có nhiều phương pháp điều trị ung thư tuyến tiền liệt, trong đó, việc cắt tinh hoàn được áp dụng khi bệnh nhân đang được điều trị bằng các phương pháp khác nhưng vẫn tiến triển."
    },
    {
        "name": "Nhà Thuốc Việt tiên phong ứng dụng công nghệ vào marketing và chăm sóc khách hàng",
        "link": "https://dantri.com.vn/suc-khoe/nha-thuoc-viet-tien-phong-ung-dung-cong-nghe-vao-marketing-va-cham-soc-khach-hang-20230103110545017.htm",
        "content": "Sau Covid-19, ngành dược có những bước chuyển đổi số mạnh mẽ để đáp ứng nhu cầu của khách hàng, trong đó có Nhà Thuốc Việt."
    },
    {
        "name": "Stent tương thích sinh học giúp phục hồi khả năng của mạch máu",
        "link": "https://dantri.com.vn/suc-khoe/stent-tuong-thich-sinh-hoc-giup-phuc-hoi-kha-nang-cua-mach-mau-20221231115656481.htm",
        "content": "Trong cơ thể mỗi người, động mạch có thể tái tạo khả năng tự nhiên của mạch máu. Tuy nhiên, khi bệnh động mạch vành phát triển, chúng khó có thể duy trì khả năng này."
    },
    {
        "name": "Điều trị miễn dịch giúp nâng cao chất lượng sống cho người ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-mien-dich-giup-nang-cao-chat-luong-song-cho-nguoi-ung-thu-phoi-20221231110026169.htm",
        "content": "\"Điều trị miễn dịch là dùng bạch cầu của cơ thể chống lại tế bào ung thư phổi. Liệu pháp này giúp người bệnh nâng cao chất lượng sống\", BS.CKII Nguyễn Tuấn Khôi, Trưởng khoa Nội ung thư phổi - Phụ khoa, Bệnh viện Ung bướu TPHCM cho biết."
    },
    {
        "name": "Tầm quan trọng của phòng mổ áp lực dương trong cấy ghép Implant",
        "link": "https://dantri.com.vn/suc-khoe/tam-quan-trong-cua-phong-mo-ap-luc-duong-trong-cay-ghep-implant-20221230121517177.htm",
        "content": "Là phương pháp phục hình răng hàm phổ biến cho các ca liên quan đến việc mất răng, tuy nhiên, hiện nay, cấy ghép Implant vẫn là một trong những loại phẫu thuật yêu cầu cao về kỹ thuật, thiết bị y khoa và cơ sở vật chất."
    },
    {
        "name": "Chăm lo sức khỏe cha mẹ: Bạn đã thực sự hiểu?",
        "link": "https://dantri.com.vn/suc-khoe/cham-lo-suc-khoe-cha-me-ban-da-thuc-su-hieu-20221230062627804.htm",
        "content": "Hạnh phúc và sức khỏe là điều ai cũng mong muốn, nhưng với cha mẹ tuổi trung niên thì điều này càng có ý nghĩa hơn khi đã bước vào giai đoạn đối mặt với nhiều nguy cơ."
    },
    {
        "name": "Mắc ung thư thực quản: Khi nào cần phẫu thuật?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-thuc-quan-khi-nao-can-phau-thuat-20221229100220357.htm",
        "content": "Căn bệnh này thường rất khó để nhận biết ở giai đoạn sớm, bởi lẽ các triệu chứng của nó cũng giống như các bệnh lý thông thường xuất hiện ở thực quản và vùng hầu họng."
    },
    {
        "name": "Thị trường bán lẻ của Central Pharmacy tăng tính cạnh tranh sau đại dịch",
        "link": "https://dantri.com.vn/suc-khoe/thi-truong-ban-le-cua-central-pharmacy-tang-tinh-canh-tranh-sau-dai-dich-20221229092403965.htm",
        "content": "Sau đại dịch, thị trường bán lẻ dược phẩm Việt Nam được đánh giá là một thị trường giàu tiềm năng nhưng cũng đầy tính cạnh tranh."
    },
    {
        "name": "30 điểm dùng thử nhân sâm cao cấp Daedong Korea Ginseng trên cả nước",
        "link": "https://dantri.com.vn/suc-khoe/30-diem-dung-thu-nhan-sam-cao-cap-daedong-korea-ginseng-tren-ca-nuoc-20221223064333547.htm",
        "content": "Là thương hiệu nhân sâm hàng đầu tại Hàn Quốc (top 13 thương hiệu năm 2021), Daedong Korea Ginseng sẽ ra mắt 30 điểm dùng thử sản phẩm chính hãng từ tháng 12/2022 đến tháng 1/2023 trên khắp Việt Nam."
    },
    {
        "name": "Làm sao để hạn chế đau dạ dày bùng phát vào mùa đông?",
        "link": "https://dantri.com.vn/suc-khoe/lam-sao-de-han-che-dau-da-day-bung-phat-vao-mua-dong-20221222151815628.htm",
        "content": "Vào mùa đông, tỷ lệ người tái phát và mắc bệnh dạ dày gia tăng, đặc biệt ở miền Bắc, nơi có sự thay đổi rõ rệt về nhiệt độ. Bệnh dạ dày không những gây ra sự khó chịu, mà còn ảnh hưởng tới sinh hoạt hàng ngày."
    },
    {
        "name": "Doppelherz đồng hành chăm sóc sức khỏe phụ nữ Việt",
        "link": "https://dantri.com.vn/suc-khoe/doppelherz-dong-hanh-cham-soc-suc-khoe-phu-nu-viet-20221220144206627.htm",
        "content": "Những thay đổi không mong muốn trong cơ thể của chị em khi bước vào giai đoạn trung niên không còn là vấn đề đáng lo ngại nếu mỗi người hiểu rõ bản thân và hành động."
    },
    {
        "name": "Fucoidan và công dụng hỗ trợ điều trị ung thư gan, dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/fucoidan-va-cong-dung-ho-tro-dieu-tri-ung-thu-gan-da-day-20221221082252840.htm",
        "content": "Nhiều nghiên cứu khoa học đã chỉ ra Fucoidan là hợp chất từ thiên nhiên hỗ trợ điều trị các bệnh ung thư, trong đó có ung thư dạ dày, ung thư gan."
    },
    {
        "name": "Hô răng cửa nhẹ nên niềng răng hay bọc sứ?",
        "link": "https://dantri.com.vn/suc-khoe/ho-rang-cua-nhe-nen-nieng-rang-hay-boc-su-20221220122551341.htm",
        "content": "Niềng răng và bọc sứ là những kỹ thuật nha khoa giúp cải thiện thẩm mỹ hàm răng khi nói cười. Tuy nhiên, với răng cửa hô nhẹ, lựa chọn niềng răng hay bọc sứ khiến nhiều người băn khoăn."
    },
    {
        "name": "Fucoidan - hoạt chất giúp tăng cường hệ miễn dịch",
        "link": "https://dantri.com.vn/suc-khoe/fucoidan-hoat-chat-giup-tang-cuong-he-mien-dich-20221219143133156.htm",
        "content": "Nhiều nghiên cứu cho thấy Fucoidan có khả năng góp phần tăng cường hệ miễn dịch, nâng cao sức đề kháng, hỗ trợ ngăn ngừa tác dụng phụ của quá trình hóa - xạ trị."
    },
    {
        "name": "Suy dinh dưỡng ở trẻ - nỗi lo của phụ huynh",
        "link": "https://dantri.com.vn/suc-khoe/suy-dinh-duong-o-tre-noi-lo-cua-phu-huynh-20221219100126987.htm",
        "content": "Trẻ bị suy dinh dưỡng có tầm vóc thấp bé hơn trẻ bình thường, dễ mắc bệnh, chậm phát triển thể chất, trí não."
    },
    {
        "name": "Dinh dưỡng hàng ngày cho sức khỏe dẻo dai tuổi ngoài 60",
        "link": "https://dantri.com.vn/suc-khoe/dinh-duong-hang-ngay-cho-suc-khoe-deo-dai-tuoi-ngoai-60-20221218110820692.htm",
        "content": "Ở độ tuổi ngoài 60, khi cơ thể dần nhạy cảm và dễ bị tổn thương hơn, vai trò của chế độ ăn uống hàng ngày càng trở nên quan trọng và là một trong những yếu tố quyết định đến sức khỏe, khả năng đề kháng."
    },
    {
        "name": "Bio-acimin - Gần 2 thập kỷ đồng hành bảo vệ hệ tiêu hóa của bé",
        "link": "https://dantri.com.vn/suc-khoe/bio-acimin-gan-2-thap-ky-dong-hanh-bao-ve-he-tieu-hoa-cua-be-20221215094849149.htm",
        "content": "Bio-acimin hỗ trợ trẻ biếng ăn, tiêu hóa kém, góp phần giảm đầy hơi, chướng bụng, táo bón, đồng hành cùng hàng triệu cha mẹ trong hành trình nuôi dưỡng trẻ nhỏ."
    },
    {
        "name": "Dr.Papie - Khăn lau hạ sốt nhi khoa",
        "link": "https://dantri.com.vn/suc-khoe/drpapie-khan-lau-ha-sot-nhi-khoa-20221214215113194.htm",
        "content": "Cha mẹ thường hoang mang, lo lắng khi con sốt. Cơn sốt có thể xảy ra bất cứ thời điểm nào, thông thường trẻ có xu hướng sốt cao hơn khi về chiều tối, ban đêm, lúc đó cần có hướng xử lý hạ sốt an toàn cho trẻ."
    },
    {
        "name": "Mỹ phẩm \"made in Việt Nam\" Vimaccos cạnh tranh hàng ngoại",
        "link": "https://dantri.com.vn/suc-khoe/my-pham-made-in-viet-nam-vimaccos-canh-tranh-hang-ngoai-20221214133823544.htm",
        "content": "Nhà sáng lập Vimaccos, ông Edward Le (Lê Hồng Nhật Tiến) đánh giá, mỹ phẩm \"made in Việt Nam\" của công ty có vị thế cạnh tranh với hàng ngoại nhập, bởi nguyên liệu đầu vào đảm bảo tiêu chuẩn, sản phẩm chất lượng cho người dùng."
    },
    {
        "name": "Tật khúc xạ ở trẻ - Nỗi lo của nhiều phụ huynh",
        "link": "https://dantri.com.vn/suc-khoe/tat-khuc-xa-o-tre-noi-lo-cua-nhieu-phu-huynh-20221213062732286.htm",
        "content": "\"Nếu bị cận thị nặng, trẻ có thể gặp biến chứng như bong võng mạc, xuất huyết dịch kính, nhược thị hoặc lé mắt. Khả năng phục hồi thị lực của một số tật khúc xạ là khá thấp\", BS.CKI Hà Như Quỳnh, Bệnh viện Mắt Quốc tế Hoàn Mỹ cho biết."
    },
    {
        "name": "U xơ tuyến vú: Khi nào cần đi khám?",
        "link": "https://dantri.com.vn/suc-khoe/u-xo-tuyen-vu-khi-nao-can-di-kham-20221121210452250.htm",
        "content": "Hầu hết những phụ nữ mắc bệnh u xơ tuyến vú đều không cần điều trị xâm lấn. Các biện pháp điều trị tại nhà nhằm giảm đau và các khó chịu liên quan."
    },
    {
        "name": "Kỳ Đan Bảo Thận kết hợp hai vị thuốc quý: Chuối hoa sen và kim tiền thảo",
        "link": "https://dantri.com.vn/suc-khoe/ky-dan-bao-than-ket-hop-hai-vi-thuoc-quy-chuoi-hoa-sen-va-kim-tien-thao-20221212123018516.htm",
        "content": "Sản phẩm Kỳ Đan Bảo Thận được nghiên cứu, phát triển và chuyển giao từ quy trình chiết xuất Flavonoid, polyphenol ở hạt chuối hoa sen và cây kim tiền thảo giúp thanh nhiệt, lợi tiểu, hỗ trợ giảm nguy cơ sỏi mật, sỏi thận, sỏi đường tiết niệu."
    },
    {
        "name": "Bệnh viện Nam học và Hiếm muộn Hà Nội đạt chứng nhận quốc tế hỗ trợ sinh sản",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-nam-hoc-va-hiem-muon-ha-noi-dat-chung-nhan-quoc-te-ho-tro-sinh-san-20221211120459863.htm",
        "content": "Bệnh viện Nam học và Hiếm muộn Hà Nội vừa trở thành một trong ba đơn vị tại miền Bắc được Hiệp hội Sinh sản Úc (Fertility Society of Australia - FSA) trao chứng nhận quốc tế RTAC trong hỗ trợ sinh sản."
    },
    {
        "name": "Hỗ trợ giảm nám, sạm da với viên uống TWhite",
        "link": "https://dantri.com.vn/suc-khoe/ho-tro-giam-nam-sam-da-voi-vien-uong-twhite-20221210162322230.htm",
        "content": "\"Viên uống sáng đẹp da TWhite\" được nghiên cứu và sản xuất tại nhà máy dược phẩm công nghệ cao FDA, trên dây chuyền kỹ thuật đạt chuẩn GMP. Sản phẩm chứa thành phần Hytolive - có khả năng chống oxy hóa, hỗ trợ làm sáng đẹp da."
    },
    {
        "name": "Nmn+ Nano Liquid - Sản phẩm hỗ trợ chăm sóc sức khỏe người Nhật",
        "link": "https://dantri.com.vn/suc-khoe/nmn-nano-liquid-san-pham-ho-tro-cham-soc-suc-khoe-nguoi-nhat-20221208112104212.htm",
        "content": "Dòng sản phẩm Nmn+ Nano Liquid được người Nhật quan tâm bởi hoạt chất NAD+ có lợi cho tế bào cơ, hỗ trợ cải thiện sức khỏe."
    },
    {
        "name": "Giải pháp không sử dụng kháng sinh khi con bị sổ mũi - nghẹt mũi",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-khong-su-dung-khang-sinh-khi-con-bi-so-mui-nghet-mui-20221208100918345.htm",
        "content": "Kháng sinh chỉ nên được dùng khi có chỉ định của bác sĩ. Việc các bậc phụ huynh tự dùng kháng sinh khi thấy con bị nghẹt mũi - sổ mũi sẽ gây nên tình trạng kháng kháng sinh."
    },
    {
        "name": "5 công thức nước uống detox thanh lọc cơ thể hỗ trợ giảm cân",
        "link": "https://dantri.com.vn/suc-khoe/5-cong-thuc-nuoc-uong-detox-thanh-loc-co-the-ho-tro-giam-can-20221206122623129.htm",
        "content": "Có nhiều công thức nước detox đơn giản mà bạn có thể thực hiện ngay tại nhà, góp phần thúc đẩy quá trình trao đổi chất, đào thải chất béo và độc tố ra khỏi cơ thể, hỗ trợ tiêu hóa hoạt động khỏe mạnh từ đó cải thiện sức khỏe, vóc dáng, làn da."
    },
    {
        "name": "Tương lai chăm sóc sức khỏe bắt đầu từ công nghệ",
        "link": "https://dantri.com.vn/suc-khoe/tuong-lai-cham-soc-suc-khoe-bat-dau-tu-cong-nghe-20221202111148097.htm",
        "content": "Tại Hội nghị thượng đỉnh y tế thế giới (WHS) 2022, Tổng Thư ký LHQ António Guterres chia sẻ, sức khỏe tốt là nền tảng cho xã hội hòa bình và ổn định."
    },
    {
        "name": "Dr.Halee ra mắt showroom tại Bình Phước",
        "link": "https://dantri.com.vn/suc-khoe/drhalee-ra-mat-showroom-tai-binh-phuoc-20221201155751570.htm",
        "content": "Showroom Dr.Halee Bình Phước hoạt động 29/11. Amy Lam là nhà phân phối các dòng sản phẩm."
    },
    {
        "name": "Thủ môn Bùi Tiến Dũng lưu trữ tế bào gốc cho quý tử đầu lòng",
        "link": "https://dantri.com.vn/suc-khoe/thu-mon-bui-tien-dung-luu-tru-te-bao-goc-cho-quy-tu-dau-long-20221130153341511.htm",
        "content": "Thủ môn Bùi Tiến Dũng và vợ Tây lưu trữ tế bào gốc cuống rốn tại Cryoviva như một món quà sức khỏe đầu đời cho nhóc tỳ, mong muốn bé lớn lên khỏe mạnh và bình an."
    },
    {
        "name": "Ứng dụng bào tử lợi khuẩn LiveSpo bảo vệ sức khỏe trẻ",
        "link": "https://dantri.com.vn/suc-khoe/ung-dung-bao-tu-loi-khuan-livespo-bao-ve-suc-khoe-tre-20221130162215168.htm",
        "content": "Ngày 27/11, tại Hội nghị Nhi khoa Toàn quốc lần thứ 24, công ty LiveSpo đã mang đến hệ giải pháp bào tử lợi khuẩn LiveSpo với các sản phẩm LiveSpo PREGMOM, LiveSpo NAVAX và LiveSpo DIA30 hỗ trợ trẻ bị rối loạn tiêu hóa và viêm đường hô hấp."
    },
    {
        "name": "Sữa Presure Gold mới hỗ trợ sức khỏe xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/sua-presure-gold-moi-ho-tro-suc-khoe-xuong-khop-20221129134651005.htm",
        "content": "Ngày 17/11 tại Hà Nội, Công ty Cổ phần Dược phẩm Growpharco đã ra mắt Presure Gold - thực phẩm bổ sung dinh dưỡng cho xương khớp."
    },
    {
        "name": "Seadent cung cấp giải pháp nha khoa cho phòng khám",
        "link": "https://dantri.com.vn/suc-khoe/seadent-cung-cap-giai-phap-nha-khoa-cho-phong-kham-20221128160852994.htm",
        "content": "Hơn 10 năm kinh nghiệm, Seadent cho biết mang đến sản phẩm nha khoa chất lượng, tư vấn thiết kế cho những phòng khám mới, được nha sĩ, bác sĩ răng hàm mặt quan tâm."
    },
    {
        "name": "Xịt răng Baby's Tooth chứa kháng thể Ovopron DC công nghệ nha khoa Nhật",
        "link": "https://dantri.com.vn/suc-khoe/xit-rang-babys-tooth-chua-khang-the-ovopron-dc-cong-nghe-nha-khoa-nhat-20221128145255483.htm",
        "content": "Baby's Tooth ứng dụng kháng thể Ovopron, công nghệ nha khoa Nhật Bản có tác dụng hỗ trợ loại bỏ các mảng bám và vi khuẩn, ngăn ngừa sâu răng, viêm lợi."
    },
    {
        "name": "Bệnh xơ phổi vô căn và những điều cần biết",
        "link": "https://dantri.com.vn/suc-khoe/benh-xo-phoi-vo-can-va-nhung-dieu-can-biet-20221128112641096.htm",
        "content": "PGS.TS.BS Trần Văn Ngọc, Phó chủ tịch Hội Phổi Việt Nam, Chủ tịch Liên chi hội Hô hấp TPHCM, đã có buổi chia sẻ kiến thức y khoa trực tuyến với chủ đề \"Bệnh xơ phổi vô căn và những điều cần biết\"."
    },
    {
        "name": "Thức uống bảo vệ sức khỏe Nmn+ Nano Liquid có mặt tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/thuc-uong-bao-ve-suc-khoe-nmn-nano-liquid-co-mat-tai-viet-nam-20221125140400952.htm",
        "content": "Dòng sản phẩm có nguồn gốc từ Nhật Bản, Nmn+ Nano Liquid, được nhiều phụ nữ quan tâm vì các công dụng hỗ trợ tăng cường sức khỏe."
    },
    {
        "name": "Nâng cao chất lượng sống cho người mắc đái tháo đường",
        "link": "https://dantri.com.vn/suc-khoe/nang-cao-chat-luong-song-cho-nguoi-mac-dai-thao-duong-20221125141412435.htm",
        "content": "Gần 1.000 tỷ USD chi phí y tế để chăm sóc hơn nửa tỷ người mắc đái tháo đường trên toàn thế giới năm 2021 đã biến đái tháo đường trở thành một trong những bệnh mãn tính có chi phí quản lý tốn kém nhất hiện nay."
    },
    {
        "name": "Cách xử trí nghẹt mũi ngay tại nhà",
        "link": "https://dantri.com.vn/suc-khoe/cach-xu-tri-nghet-mui-ngay-tai-nha-20221125133429784.htm",
        "content": "Nghẹt mũi không quá nghiêm trọng nhưng nếu kéo dài sẽ gây khó chịu, ảnh hưởng tới sinh hoạt hằng ngày. Những cách xử trí đơn giản tại nhà sẽ giúp bạn giảm khó chịu do nghẹt mũi đem đến."
    },
    {
        "name": "Giải độc gan Tuệ Linh Plus đồng hành cùng Hội thảo gan mật tụy",
        "link": "https://dantri.com.vn/suc-khoe/giai-doc-gan-tue-linh-plus-dong-hanh-cung-hoi-thao-gan-mat-tuy-20221123121612610.htm",
        "content": "Nhằm góp phần nâng cao hiệu quả khám chữa bệnh, Hội thảo khoa học gan mật tụy Đồng bằng sông Cửu Long đã được tổ chức với chủ đề: \"Đẩy mạnh phát triển tiến bộ kỹ thuật trong điều trị các bệnh về gan mật tụy\"."
    },
    {
        "name": "Diasure Canxi - Thực phẩm bổ sung hỗ trợ xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/diasure-canxi-thuc-pham-bo-sung-ho-tro-xuong-khop-20221121170811951.htm",
        "content": "Với công thức độc đáo giữa thành phần sữa non NewZealand cùng công nghệ nano canxi tiên tiến, sản phẩm Diasure Canxi bổ sung dinh dưỡng cho người loãng xương và tăng cường chức năng hoạt động cho khớp."
    },
    {
        "name": "Tập đoàn Công nghệ VietSens ra mắt thẻ khám chữa bệnh thông minh",
        "link": "https://dantri.com.vn/suc-khoe/tap-doan-cong-nghe-vietsens-ra-mat-the-kham-chua-benh-thong-minh-20221121102917103.htm",
        "content": "Tập đoàn Công nghệ VietSens vừa ra mắt thẻ Việt - tích hợp hệ sinh thái đa tiện ích và các sản phẩm chuyển đổi số trong bệnh viện."
    },
    {
        "name": "Tập đoàn Công nghệ VietSens ra mắt thẻ khám chữa bệnh thông minh",
        "link": "https://dantri.com.vn/suc-khoe/tap-doan-cong-nghe-vietsens-ra-mat-the-kham-chua-benh-thong-minh-20221121102917103.htm",
        "content": "Tập đoàn Công nghệ VietSens vừa ra mắt thẻ Việt - tích hợp hệ sinh thái đa tiện ích và các sản phẩm chuyển đổi số trong bệnh viện."
    },
    {
        "name": "Tiến sĩ, bác sĩ Tăng Hà Nam Anh: \"Đừng coi thường bệnh lý cơ xương khớp\"",
        "link": "https://dantri.com.vn/suc-khoe/tien-si-bac-si-tang-ha-nam-anh-dung-coi-thuong-benh-ly-co-xuong-khop-20221119183221360.htm",
        "content": "Các bệnh lý cơ xương khớp tuy ít gây chết người nhưng lại là bệnh lý khiến nhiều người chủ quan và dễ gây đau đớn kéo dài, dẫn đến suy giảm chất lượng cuộc sống, theo TS.BS Tăng Hà Nam Anh."
    },
    {
        "name": "Điều trị vô sinh hiếm muộn - trả góp lãi suất 0%",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-vo-sinh-hiem-muon-tra-gop-lai-suat-0-20221119163405576.htm",
        "content": "Trung tâm Hiếm muộn và Y học Giới tính Hà Nội, thuộc Bệnh viện Đa khoa Tư nhân Hà Nội triển khai chính sách trả góp lãi suất 0% trong điều trị vô sinh hiếm muộn."
    },
    {
        "name": "Đổi mới sáng tạo trong lĩnh vực y tế",
        "link": "https://dantri.com.vn/suc-khoe/doi-moi-sang-tao-trong-linh-vuc-y-te-20221117113920964.htm",
        "content": "Covid-19 đã bộc lộ những điểm cần cải tiến của hệ thống y tế, đặt ra vấn đề cấp thiết về đổi mới sáng tạo."
    },
    {
        "name": "Giải pháp xử trí sốt xuất huyết",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-xu-tri-sot-xuat-huyet-20221116155503690.htm",
        "content": "Dịch sốt xuất huyết vẫn còn phức tạp, ngành y tế khuyến cáo, khi có dấu hiệu sốt cao 39-40 độ C, sốt đột ngột, liên tục, cần đi khám bệnh để được chẩn đoán và hướng dẫn chăm sóc điều trị phù hợp."
    },
    {
        "name": "Nhà thuốc 365 - 10 năm đồng hành chăm sóc sức khỏe người Việt",
        "link": "https://dantri.com.vn/suc-khoe/nha-thuoc-365-10-nam-dong-hanh-cham-soc-suc-khoe-nguoi-viet-20221116175226431.htm",
        "content": "10 năm phát triển, với phương châm cung cấp các sản phẩm chính hãng, chất lượng, cùng sự tận tâm, nhà thuốc 365 đã từng bước chinh phục niềm tin của nhiều khách hàng trên cả nước."
    },
    {
        "name": "Cải thiện chất lượng sống cho người bệnh COPD và hen phế quản",
        "link": "https://dantri.com.vn/suc-khoe/cai-thien-chat-luong-song-cho-nguoi-benh-copd-va-hen-phe-quan-20221116163542098.htm",
        "content": "Cải thiện chất lượng cuộc sống sẽ giúp người bệnh hen phế quản hoặc bệnh phổi tắc nghẽn mãn tính kiểm soát tốt tình trạng bệnh và duy trì sức khỏe."
    },
    {
        "name": "Trải nghiệm dịch vụ khám da liễu ngoài giờ ở Phòng khám Âu Á",
        "link": "https://dantri.com.vn/suc-khoe/trai-nghiem-dich-vu-kham-da-lieu-ngoai-gio-o-phong-kham-au-a-20221116144904324.htm",
        "content": "Đáp ứng các tiêu chí về chuyên môn, trang thiết bị y tế, chi phí điều trị… dịch vụ khám da liễu ngoài giờ tại Phòng khám Đa khoa Âu Á (425 Nguyễn Văn Luông, P 12, Q 6, TPHCM) phù hợp với người bận rộn, không thể đến bệnh viện trong giờ hành chính."
    },
    {
        "name": "Phác đồ liều duy trì chủ động được ưu tiên trong điều trị hen",
        "link": "https://dantri.com.vn/suc-khoe/phac-do-lieu-duy-tri-chu-dong-duoc-uu-tien-trong-dieu-tri-hen-20220803095046419.htm",
        "content": "Một khảo sát với 1.650 bệnh nhân và 1.080 bác sĩ tại 5 quốc gia (Argentina, Mexico, Brazil, Pháp và Ý) do GSK tài trợ cho thấy, phác đồ liều duy trì chủ động (PRD) được các bác sĩ ưu tiên trong thực hành lâm sàng điều trị hen phế quản."
    },
    {
        "name": "Khoa Thẩm mỹ bệnh viện Hồng Ngọc chinh phục tín đồ làm đẹp",
        "link": "https://dantri.com.vn/suc-khoe/khoa-tham-my-benh-vien-hong-ngoc-chinh-phuc-tin-do-lam-dep-20221114113155323.htm",
        "content": "Nổi bật với thiết kế gần gũi thiên nhiên, hướng đến dịch vụ thẩm mỹ an toàn đẳng cấp 5 sao, phòng hậu phẫu VIP, địa điểm \"check-in\" sang chảnh… là những yếu tố giúp Khoa Thẩm mỹ Bệnh viện Hồng Ngọc được lòng các tín đồ yêu làm đẹp."
    },
    {
        "name": "Tình trạng \"khô hạn, giảm ham muốn\" ở phụ nữ trung niên",
        "link": "https://dantri.com.vn/suc-khoe/tinh-trang-kho-han-giam-ham-muon-o-phu-nu-trung-nien-20221109171055173.htm",
        "content": "Không hứng thú \"gần gũi\" với chồng, ngại \"yêu\" là tình trạng mà phần lớn phụ nữ bước vào tuổi mãn kinh gặp phải."
    },
    {
        "name": "Dấu hiệu nhận biết sản phẩm Nature One Dairy chính hãng tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-nhan-biet-san-pham-nature-one-dairy-chinh-hang-tai-viet-nam-20221111194648358.htm",
        "content": "Nature One Dairy là thương hiệu sữa lớn tại Úc và đang được phân phối tại thị trường Việt Nam. Người tiêu dùng có thể dựa vào một số đặc điểm nhận diện hoặc đến các đại lý ủy quyền từ nhà phân phối Sun Pharma để mua sản phẩm Nature One chính hãng."
    },
    {
        "name": "Bổ sung nội tiết tố nữ từ chiết xuất đậu nành",
        "link": "https://dantri.com.vn/suc-khoe/bo-sung-noi-tiet-to-nu-tu-chiet-xuat-dau-nanh-20221108184002053.htm",
        "content": "Đậu nành và các sản phẩm chiết xuất từ đậu nành,… là một trong những nguồn bổ sung nội tiết tố estrogen cho cơ thể nữ giới."
    },
    {
        "name": "Thế mạnh của IVF VIỆT - BỈ trong điều trị vô sinh - hiếm muộn",
        "link": "https://dantri.com.vn/suc-khoe/the-manh-cua-ivf-viet-bi-trong-dieu-tri-vo-sinh-hiem-muon-20221108192818342.htm",
        "content": "Bệnh viện Chuyên khoa Nam học và Hiếm muộn Việt - Bỉ (IVF Việt - Bỉ) là một trong những địa điểm được nhiều vợ chồng vô sinh, hiếm muộn lựa chọn thăm khám và điều trị."
    },
    {
        "name": "Mối nguy của sốt xuất huyết",
        "link": "https://dantri.com.vn/suc-khoe/moi-nguy-cua-sot-xuat-huyet-20221104104452505.htm",
        "content": "Cả nước ghi nhận hơn 247.202 ca sốt xuất huyến, 100 trường hợp tử vong. So với cùng kỳ năm trước, số ca nhiễm bệnh tăng đến 4,7 lần."
    },
    {
        "name": "Xét nghiệm tinh dịch đồ tiết lộ gì về sức khỏe của nam giới?",
        "link": "https://dantri.com.vn/suc-khoe/xet-nghiem-tinh-dich-do-tiet-lo-gi-ve-suc-khoe-cua-nam-gioi-20221104095005475.htm",
        "content": "Tinh dịch đồ là một xét nghiệm quan trọng nhằm cung cấp các thông tin về số lượng và chất lượng tinh trùng."
    },
    {
        "name": "Báo chí Nhật Bản đưa tin về sữa mát tăng cân Kazu Gain Gold của Aiwado",
        "link": "https://dantri.com.vn/suc-khoe/bao-chi-nhat-ban-dua-tin-ve-sua-mat-tang-can-kazu-gain-gold-cua-aiwado-20221102192529850.htm",
        "content": "Đạt tiêu chuẩn dinh dưỡng của Bộ Y tế Nhật Bản, đồng thời được Hiệp hội Trao đổi Y Tế Nhật Bản chứng nhận, sữa mát tăng cân Kazu Gain Gold được đánh giá cao từ các chuyên gia dinh dưỡng trong nước, quốc tế cũng như giới truyền thông Nhật Bản."
    },
    {
        "name": "Bayer đồng hành cùng hội nghị đột quỵ TPHCM",
        "link": "https://dantri.com.vn/suc-khoe/bayer-dong-hanh-cung-hoi-nghi-dot-quy-tphcm-20221102165114523.htm",
        "content": "Bayer Việt Nam đồng hành cùng Hội Đột quỵ TPHCM trong hội thảo với chủ đề\"Điều trị kháng đông trên bệnh nhân rung nhĩ - Từ nghiên cứu đến thực tế lâm sàng\", cung cấp nhiều thông tin hỗ trợ phòng ngừa và điều trị đột quỵ."
    },
    {
        "name": "Nâng cao sức khỏe từ hợp chất Fucoidan",
        "link": "https://dantri.com.vn/suc-khoe/nang-cao-suc-khoe-tu-hop-chat-fucoidan-20221102143453471.htm",
        "content": "TS.BS Daisuke Tachikawa - Viện Nghiên cứu Fucoidan NPO cùng các cộng sự đã có nhiều công trình nghiên cứu chỉ ra rằng, liệu pháp từ hợp chất Fucoidan Mix AG giúp hỗ trợ nâng cao sức đề kháng cho cơ thể; hỗ trợ hạn chế quá trình oxy hóa."
    },
    {
        "name": "Scargel Auxilto - Gel giúp ngăn ngừa và cải thiện sẹo",
        "link": "https://dantri.com.vn/suc-khoe/scargel-auxilto-gel-giup-ngan-ngua-va-cai-thien-seo-20221101161251877.htm",
        "content": "Với giải pháp 3 tác động, bên cạnh giúp cải thiện sẹo, Scargel Auxilto còn có tác dụng chống nắng và dưỡng ẩm."
    },
    {
        "name": "VHP Ginseng tổ chức hội nghị khách hàng 2022 tại TPHCM",
        "link": "https://dantri.com.vn/suc-khoe/vhp-ginseng-to-chuc-hoi-nghi-khach-hang-2022-tai-tphcm-20221101151852721.htm",
        "content": "Chương trình diễn ra vào ngày 29/10 do Tập đoàn Daedong Korea Ginseng phối hợp cùng đại diện thương hiệu tại Việt Nam là Công ty TNHH Xuất nhập khẩu và Kinh doanh VHP (VHP Ginseng) tổ chức."
    },
    {
        "name": "Nâng mũi, sửa mũi thế nào để an toàn và thẩm mỹ?",
        "link": "https://dantri.com.vn/suc-khoe/nang-mui-sua-mui-the-nao-de-an-toan-va-tham-my-20221031181750919.htm",
        "content": "Bác sĩ Trịnh Văn Minh, chuyên khoa tạo hình thẩm mỹ cho biết, nâng mũi cần gây mê hay gây tê, chỉnh sửa thế nào mới đảm bảo an toàn, thẩm mỹ sẽ tùy vào hình dáng, cấu trúc mũi, khuôn mặt, nên thực hiện ở cơ sở uy tín."
    },
    {
        "name": "Nature's Way tổ chức hội thảo khoa học về tầm quan trọng của DHA với trẻ",
        "link": "https://dantri.com.vn/suc-khoe/natures-way-to-chuc-hoi-thao-khoa-hoc-ve-tam-quan-trong-cua-dha-voi-tre-20221031121232648.htm",
        "content": "Nature's Way Việt Nam vừa tổ chức Hội thảo khoa học Việt Nam - Australia với chủ đề \"DHA - Dưỡng chất thiết yếu cho sự phát triển toàn diện của trẻ sơ sinh và trẻ nhỏ\". Đây là dấu mốc mới trong hành trình phát triển của thương hiệu này tại Việt Nam."
    },
    {
        "name": "Giá trồng răng Implant tại nha khoa Dr. Care",
        "link": "https://dantri.com.vn/suc-khoe/gia-trong-rang-implant-tai-nha-khoa-dr-care-20221028231943231.htm",
        "content": "Giá trồng răng Implant từ 15,5 đến 39 triệu đồng cho một răng Implant hoàn chỉnh, tùy thuộc phần lớn vào vật liệu cấy ghép, loại cấy ghép (đơn lẻ hay toàn hàm), theo đại diện Dr. Care - Implant Clinic."
    },
    {
        "name": "Người đàn ông khổ sở vì \"cậu nhỏ\" cương cứng nhiều tiếng trong giờ làm",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-kho-so-vi-cau-nho-cuong-cung-nhieu-tieng-trong-gio-lam-20221028103520876.htm",
        "content": "Đang trong giờ làm việc tại văn phòng, \"cậu nhỏ\" của anh Thiện (33 tuổi, Hà Nội) bỗng dưng \"chào cờ\". Làm mọi cách vẫn không thể xử lý được, anh phải vào bệnh viện cầu cứu bác sĩ."
    },
    {
        "name": "Á hậu Tú Anh: \"Nhà thuốc Phương Chính là địa chỉ tin cậy của gia đình tôi\"",
        "link": "https://dantri.com.vn/suc-khoe/a-hau-tu-anh-nha-thuoc-phuong-chinh-la-dia-chi-tin-cay-cua-gia-dinh-toi-20221027151205002.htm",
        "content": "Nhà thuốc Phương Chính là hệ thống nhà thuốc kinh doanh sản phẩm chăm sóc sức khỏe lâu đời tại Việt Nam (từ năm 1988). Đây là điểm đến của nhiều thế hệ khách hàng, trong đó có Á hậu Tú Anh."
    },
    {
        "name": "Kem hỗ trợ cải thiện nấm da Kedermfa",
        "link": "https://dantri.com.vn/suc-khoe/kem-ho-tro-cai-thien-nam-da-kedermfa-20221027121651444.htm",
        "content": "Nấm da, viêm da là các bệnh lý thường gặp và có thể cải thiện triệu chứng nhờ những sản phẩm bôi bên ngoài như kem trị nấm Kedermfa."
    },
    {
        "name": "Phẫu thuật chỉnh hình Hồng Ngọc mang đến vẻ đẹp cho chị em",
        "link": "https://dantri.com.vn/suc-khoe/phau-thuat-chinh-hinh-hong-ngoc-mang-den-ve-dep-cho-chi-em-20221026222809560.htm",
        "content": "Lấy công nghệ là thế mạnh đi đầu, Thẩm mỹ bệnh viện Hồng Ngọc không ngừng cập nhật những phương pháp chỉnh hình tiên tiến cho các dịch vụ thẩm mỹ, để có thể mang đến vẻ đẹp hoàn mỹ cho chị em. ."
    },
    {
        "name": "Tập đoàn Kirin công bố kết quả nghiên cứu lâm sàng \"LC-Plasma\"",
        "link": "https://dantri.com.vn/suc-khoe/tap-doan-kirin-cong-bo-ket-qua-nghien-cuu-lam-sang-lc-plasma-20221026111256213.htm",
        "content": "Viện Dinh dưỡng Quốc gia Việt Nam hợp tác với Viện Nghiên cứu Trung tâm Kirin công bố kết quả nghiên cứu và ứng dụng của việc duy trì hấp thụ vi khuẩn có lợi Lactococcus lactis strain Plasma qua đường uống đối với các bệnh truyền nhiễm."
    },
    {
        "name": "Hỗ trợ ngăn ngừa rối loạn tiêu hóa nhờ men vi sinh thế hệ mới",
        "link": "https://dantri.com.vn/suc-khoe/ho-tro-ngan-ngua-roi-loan-tieu-hoa-nho-men-vi-sinh-the-he-moi-20221025225856771.htm",
        "content": "Ứng dụng công nghệ hiện đại hàng đầu từ Mỹ, men vi sinh dạng dung dịch thế hệ mới chứa vách tế bào lợi khuẩn Lactobacillus fermentum sẽ góp phần kiểm soát tình trạng rối loạn tiêu hóa, hỗ trợ hệ tiêu hóa khỏe mạnh hơn."
    },
    {
        "name": "Dr.Allen Chiropractic ứng dụng liệu pháp từ Mỹ cho bệnh nhân xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/drallen-chiropractic-ung-dung-lieu-phap-tu-my-cho-benh-nhan-xuong-khop-20221025094959211.htm",
        "content": "Hệ thống phòng khám cơ xương khớp cột sống Dr.Allen Chiropractic áp dụng liệu pháp Mỹ chữa bệnh, không tiêm, không dùng thuốc."
    },
    {
        "name": "Thẩm mỹ vòng một",
        "link": "https://dantri.com.vn/suc-khoe/tham-my-vong-mot-20221025091531863.htm",
        "content": "Nhu cầu làm đẹp của phụ nữ ngày càng gia tăng, trong đó có thẩm mỹ vòng một, giúp nhiều chị em cảm thấy tự tin và cải thiện một số vấn đề về ngoại hình."
    },
    {
        "name": "Đại Lâm Mộc Group định hướng \"trao giá trị, lan tỏa sản phẩm Việt\"",
        "link": "https://dantri.com.vn/suc-khoe/dai-lam-moc-group-dinh-huong-trao-gia-tri-lan-toa-san-pham-viet-20221024144858460.htm",
        "content": "Với định hướng phát triển \"Trao giá trị, lan tỏa sản phẩm Việt\", Công ty Cổ phần Thương mại Quốc tế Đại Lâm Mộc ra mắt các sản phẩm chăm sóc sức khỏe theo hướng tiện lợi cho người tiêu dùng."
    },
    {
        "name": "Bio 4 Bil Gold - Men vi sinh hỗ trợ giảm rối loạn tiêu hóa",
        "link": "https://dantri.com.vn/suc-khoe/bio-4-bil-gold-men-vi-sinh-ho-tro-giam-roi-loan-tieu-hoa-20221021142826980.htm",
        "content": "Kết hợp bốn tỷ lợi khuẩn Bacillus Clausii, một tỷ vách tế bào Lactobacillus Fermentum, cùng Kẽm Gluconate trong cùng một sản phẩm men vi sinh dạng dung dịch, Bio 4 Bil Gold là giải pháp hỗ trợ cải thiện rối loạn tiêu hóa do loạn khuẩn đường ruột."
    },
    {
        "name": "Nhỏ và xịt lợi khuẩn Subavax hỗ trợ giảm viêm mũi họng ở trẻ",
        "link": "https://dantri.com.vn/suc-khoe/nho-va-xit-loi-khuan-subavax-ho-tro-giam-viem-mui-hong-o-tre-20221021073409133.htm",
        "content": "Do hệ miễn dịch chưa hoàn thiện, trẻ dễ bị viêm mũi họng. Để tăng cường hệ miễn dịch, giảm nguy cơ mắc bệnh cho trẻ, có thể cải thiện bằng cách bổ sung nhỏ/xịt mũi họng lợi khuẩn Subavax."
    },
    {
        "name": "Elaphe chính thức ra mắt nước bù điện giải Kuti",
        "link": "https://dantri.com.vn/suc-khoe/elaphe-chinh-thuc-ra-mat-nuoc-bu-dien-giai-kuti-20221020173625122.htm",
        "content": "Nước bù điện giải Kuti là sản phẩm mới nhất của Công ty Cổ phần Dược phẩm Elaphe, được thiết kế và nghiên cứu dành cho trẻ, giúp cơ thể duy trì năng lượng."
    },
    {
        "name": "Thực phẩm bảo vệ sức khỏe Fucoidan từ Nhật",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-bao-ve-suc-khoe-fucoidan-tu-nhat-20221020152852346.htm",
        "content": "Fucoidan Umi No Shizuku được phân phối bởi Công ty Umi No Shizuku, thuộc Kamerycah Food (Nhật Bản), hỗ trợ tăng sức đề kháng, góp phần hạn chế quá trình oxy hóa."
    },
    {
        "name": "PregEU đồng hành cùng Hội nghị Sản phụ khoa lần thứ 22",
        "link": "https://dantri.com.vn/suc-khoe/pregeu-dong-hanh-cung-hoi-nghi-san-phu-khoa-lan-thu-22-20221020095958837.htm",
        "content": "Nhãn hàng PregEU là nhà tài trợ bạc, đồng hành cùng Hội nghị Sản phụ khoa Việt - Pháp -châu Á Thái Bình Dương lần thứ 22 do Bệnh viện Từ Dũ vừa tổ chức."
    },
    {
        "name": "Bệnh viện Mắt Sài Gòn ra mắt chi nhánh tại Đà Nẵng",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-mat-sai-gon-ra-mat-chi-nhanh-tai-da-nang-20221019162450183.htm",
        "content": "Bệnh viện Mắt Sài Gòn Sông Hàn là thành viên thứ 9 của hệ thống Bệnh viện Mắt Sài Gòn, tọa lạc tại 357 Lê Văn Hiến, phường Hòa Hải, quận Ngũ Hành Sơn, Đà Nẵng."
    },
    {
        "name": "Dạ Hương đồng hành cùng hội nghị sản phụ khoa",
        "link": "https://dantri.com.vn/suc-khoe/da-huong-dong-hanh-cung-hoi-nghi-san-phu-khoa-20221019111741584.htm",
        "content": "Nhãn hàng Dạ Hương (Công ty TNHH Dược phẩm Hoa Linh) vừa đồng hành cùng hai Bệnh viện sản phụ khoa hàng đầu Việt Nam trong hội nghị sản phụ khoa Việt Pháp lần thứ 22, diễn ra ở TPHCM và Hà Nội."
    },
    {
        "name": "Smoovy hỗ trợ chăm sóc sức khỏe phái đẹp",
        "link": "https://dantri.com.vn/suc-khoe/smoovy-ho-tro-cham-soc-suc-khoe-phai-dep-20221018223614904.htm",
        "content": "Dung dịch vệ sinh phụ nữ thế hệ mới Smoovy góp phần hỗ trợ chăm sóc sức khỏe phụ khoa cho phái đẹp."
    },
    {
        "name": "Công dụng của dầu gội phủ bạc Ric Hair",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-cua-dau-goi-phu-bac-ric-hair-20221018161114457.htm",
        "content": "Dầu gội phủ bạc Ric Hair được nhiều người quan tâm, bởi cách sử dụng đơn giản, cùng thành phần thảo dược từ thiên nhiên."
    },
    {
        "name": "Khoa thẩm mỹ Bệnh viện Hồng Ngọc - 18 năm nâng tầm sắc đẹp phụ nữ Việt",
        "link": "https://dantri.com.vn/suc-khoe/khoa-tham-my-benh-vien-hong-ngoc-18-nam-nang-tam-sac-dep-phu-nu-viet-20221018151437544.htm",
        "content": "Là một trong những cơ sở thẩm mỹ lâu đời nhất miền Bắc, trong suốt 18 năm qua, Khoa Thẩm mỹ Bệnh viện Hồng Ngọc đã khẳng định vị trí của mình trong lĩnh vực chăm sóc sắc đẹp."
    },
    {
        "name": "Dr Baumann hỗ trợ cải thiện làn da người Việt",
        "link": "https://dantri.com.vn/suc-khoe/dr-baumann-ho-tro-cai-thien-lan-da-nguoi-viet-20221018093643639.htm",
        "content": "Với hơn 30 năm thành lập và tập trung nghiên cứu về khoa học làn da, thương hiệu Dr. Baumann đã phát triển hệ thống sản phẩm đáp ứng tiêu chuẩn trong trị liệu cho làn da, hỗ trợ loại bỏ các thành phần tiềm ẩn nguy cơ gây hại cho da."
    },
    {
        "name": "Tăng đề kháng với nước trái cây hồng sâm",
        "link": "https://dantri.com.vn/suc-khoe/tang-de-khang-voi-nuoc-trai-cay-hong-sam-20221017184426410.htm",
        "content": "Hồng sâm từ lâu đã được người Hàn Quốc sử dụng như một thực phẩm giúp tăng cường hệ miễn dịch và sức đề kháng. Ngày nay, hồng sâm được chế biến thành nhiều dạng khác nhau, thích hợp với từng mục đích, đối tượng sử dụng."
    },
    {
        "name": "Nature One - Thương hiệu sữa hàng đầu tại Úc ra mắt thị trường Việt",
        "link": "https://dantri.com.vn/suc-khoe/nature-one-thuong-hieu-sua-hang-dau-tai-uc-ra-mat-thi-truong-viet-20221015145506469.htm",
        "content": "Nature One Dairy - Thương hiệu sữa Úc đã ra mắt tại thị trường Việt Nam. Tại sự kiện, CEO nhãn hàng Nature One tại Úc đã trao chứng nhận phân phối chính hãng cho Công ty Cổ phần Dược phẩm Sun Pharma (một trong những thành viên thuộc Megasun Group)."
    },
    {
        "name": "Labehe ghi dấu ấn tại chuỗi dược mỹ phẩm Matsumoto Kiyoshi Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/labehe-ghi-dau-an-tai-chuoi-duoc-my-pham-matsumoto-kiyoshi-viet-nam-20221014152230917.htm",
        "content": "Labehe - hệ thống phân phối thực phẩm chức năng Nhật Bản tại Việt Nam có mặt ở chuỗi cửa hàng Matsumoto Kiyoshi trong thời gian gần đây."
    },
    {
        "name": "Giải pháp hỗ trợ tăng miễn dịch, bảo vệ hệ hô hấp của trẻ",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-ho-tro-tang-mien-dich-bao-ve-he-ho-hap-cua-tre-20221014082846141.htm",
        "content": "Bổ sung lợi khuẩn đường hô hấp là một trong những cách để củng cố hàng rào miễn dịch tự nhiên của cơ thể, từ đó giảm nhẹ triệu chứng viêm đường hô hấp và ngăn ngừa tái phát. Đây là giải pháp mới được nhiều chuyên gia khuyên dùng."
    },
    {
        "name": "Suy giảm nội tiết tố - Nỗi lo của phái đẹp",
        "link": "https://dantri.com.vn/suc-khoe/suy-giam-noi-tiet-to-noi-lo-cua-phai-dep-20221012182419921.htm",
        "content": "Suy giảm nội tiết tố gây ra nhiều thay đổi về nhan sắc, sức khỏe và tâm sinh lý, nên việc tìm kiếm \"vũ khí\" để giảm thiểu nỗi ám ảnh vô hình này được các chị em quan tâm."
    },
    {
        "name": "Viện Thẩm Mỹ Ladova xóa hình xăm không sẹo bằng laser",
        "link": "https://dantri.com.vn/suc-khoe/vien-tham-my-ladova-xoa-hinh-xam-khong-seo-bang-laser-20221013134023154.htm",
        "content": "Với việc ứng dụng công nghệ tiên tiến, Viện Thẩm mỹ Ladova triển khai dịch vụ xóa xăm không sẹo, được nhiều khách hàng quan tâm."
    },
    {
        "name": "Ra mắt thương hiệu chăm sóc sức khỏe RealCare",
        "link": "https://dantri.com.vn/suc-khoe/ra-mat-thuong-hieu-cham-soc-suc-khoe-realcare-20221012164731067.htm",
        "content": "RealCare - dự án chiến lược của CVI Pharma và SReal Corp sẽ ra mắt ngày 30/10, với các sản phẩm chăm sóc sức khỏe chiết xuất từ tự nhiên kết hợp công nghệ cao của y học hiện đại."
    },
    {
        "name": "Phương pháp chăm sóc da hiệu quả",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-cham-soc-da-hieu-qua-20221012070928092.htm",
        "content": "Bác sĩ Da liễu Thẩm mỹ, Bệnh viện Hồng Ngọc gợi ý phương pháp chăm da chuẩn y khoa để bảo vệ và duy trì sự trẻ trung, nhan sắc của phụ nữ."
    },
    {
        "name": "Tặng nấm linh chi cao cấp khi mua Tràng Phục Linh",
        "link": "https://dantri.com.vn/suc-khoe/tang-nam-linh-chi-cao-cap-khi-mua-trang-phuc-linh-20221012061512299.htm",
        "content": "12 năm đồng hành cùng người bệnh hội chứng ruột kích thích và viêm đại tràng trên khắp Việt Nam, Tràng Phục Linh triển khai chương trình \"Mua Tràng Phục Linh hoặc Tràng Phục Linh PLUS, tặng ngay nấm linh chi cao cấp\"."
    },
    {
        "name": "Ngân hàng mô Cryoviva và Bệnh viện Hạnh Phúc lập Trung tâm tư vấn tế bào gốc",
        "link": "https://dantri.com.vn/suc-khoe/ngan-hang-mo-cryoviva-va-benh-vien-hanh-phuc-lap-trung-tam-tu-van-te-bao-goc-20221011122025479.htm",
        "content": "Ngày 10/10, Bệnh viện Quốc tế Hạnh Phúc (Bình Dương), Công ty TNHH VSCB và Công ty TNHH Ngân hàng Mô Cryoviva Việt Nam ký kết thỏa thuận hợp tác thành lập Trung tâm tư vấn Tế bào gốc Hạnh Phúc."
    },
    {
        "name": "Hợp tác gia công - con đường khởi nghiệp của nhiều doanh nghiệp mỹ phẩm",
        "link": "https://dantri.com.vn/suc-khoe/hop-tac-gia-cong-con-duong-khoi-nghiep-cua-nhieu-doanh-nghiep-my-pham-20221010180348552.htm",
        "content": "Để thương hiệu mỹ phẩm có thể phát triển, chất lượng sản phẩm phải đặt lên hàng đầu. Giải pháp được nhiều doanh nghiệp lựa chọn là hợp tác với các nhà máy gia công có năng lực sản xuất tốt và đạt chuẩn."
    },
    {
        "name": "Siro Kodoshi từ Nhật Bản dành cho trẻ biếng ăn, sức đề kháng kém",
        "link": "https://dantri.com.vn/suc-khoe/siro-kodoshi-tu-nhat-ban-danh-cho-tre-bieng-an-suc-de-khang-kem-20221007160057476.htm",
        "content": "Trẻ ăn ngon, phát triển theo độ tuổi là mong ước của tất cả cha mẹ. Tuy nhiên, ở mỗi giai đoạn lớn lên, trẻ có thể gặp nhiều vấn đề dẫn đến việc ăn uống giảm sút. Siro Kodoshi ra đời với mong muốn giúp trẻ ăn ngon miệng hơn."
    },
    {
        "name": "Ích Can Thanh đạt \"Huy chương vàng vì sức khỏe cộng đồng\"",
        "link": "https://dantri.com.vn/suc-khoe/ich-can-thanh-dat-huy-chuong-vang-vi-suc-khoe-cong-dong-20221007103905884.htm",
        "content": "Sản phẩm Tonic hỗ trợ thải độc gan Ích Can Thanh đạt \"Huy chương vàng vì sức khỏe cộng đồng\" năm 2022, với những nỗ lực trong nghiên cứu khoa học, tạo ra sản phẩm chất lượng, góp phần nâng cao sức khỏe cộng đồng."
    },
    {
        "name": "Cẩn trọng khi tiêm filler và botox làm đẹp",
        "link": "https://dantri.com.vn/suc-khoe/can-trong-khi-tiem-filler-va-botox-lam-dep-20221007090946530.htm",
        "content": "Tiêm filler/botox được nhiều người ưa chuộng bởi một số ưu điểm và không phải can thiệp phẫu thuật chuyên sâu, song cần thực hiện ở cơ sở uy tín, phải kiểm tra nguồn gốc của filler/botox trước khi tiêm."
    },
    {
        "name": "Nha khoa Kim đầu tư robot định vị X-Guide cấy ghép Implant công nghệ Mỹ",
        "link": "https://dantri.com.vn/suc-khoe/nha-khoa-kim-dau-tu-robot-dinh-vi-x-guide-cay-ghep-implant-cong-nghe-my-20221006172235243.htm",
        "content": "Với mục tiêu nâng cao kết quả điều trị cho khách hàng, vừa qua, Nha Khoa Kim đã đầu tư robot định vị X-Guide cấy ghép Implant công nghệ Mỹ."
    },
    {
        "name": "Khóa đào tạo với 7 chuyên gia phẫu thuật tạo hình răng hàm mặt từ Mỹ",
        "link": "https://dantri.com.vn/suc-khoe/khoa-dao-tao-voi-7-chuyen-gia-phau-thuat-tao-hinh-rang-ham-mat-tu-my-20221006141016075.htm",
        "content": "Bệnh viện Đa khoa Hồng Ngọc kết hợp Hiệp hội chuyên gia phẫu thuật tạo hình hàm mặt Hoa Kỳ, Bệnh viện Răng Hàm Mặt Trung ương và Tổng hội Y học Việt Nam đã tổ chức khóa đào tạo \"Nguyên tắc và kỹ thuật trong phẫu thuật Răng - Hàm - Mặt\"."
    },
    {
        "name": "Hồng Ngọc và mục tiêu gắn liền với giá trị cộng đồng",
        "link": "https://dantri.com.vn/suc-khoe/hong-ngoc-va-muc-tieu-gan-lien-voi-gia-tri-cong-dong-20221006104110372.htm",
        "content": "Có cơ hội hợp tác với Quỹ từ thiện Facing the World từ năm 2014, khoa Thẩm mỹ Bệnh viện Hồng Ngọc đã cử các bác sĩ chuyên khoa cùng góp sức và đồng hành trên hành trình mang lại nụ cười cho trẻ em dị tật sọ mặt bẩm sinh ở Việt Nam."
    },
    {
        "name": "Công dụng của Bổ phế kha tử Tín Phong",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-cua-bo-phe-kha-tu-tin-phong-20221006100018444.htm",
        "content": "Bổ phế kha tử Tín Phong với những vị dược liệu thiên nhiên có công năng hỗ trợ bổ phế, trừ ho, hóa đờm, giúp nâng cao sức đề kháng, góp phần hỗ trợ phòng ngừa bệnh hô hấp cho cả gia đình."
    },
    {
        "name": "Cải thiện sức đề kháng - hy vọng mới cho người mắc bệnh ung thư",
        "link": "https://dantri.com.vn/suc-khoe/cai-thien-suc-de-khang-hy-vong-moi-cho-nguoi-mac-benh-ung-thu-20221005094237298.htm",
        "content": "Nhiều nghiên cứu khoa học đã chỉ ra Fucoidan là hợp chất từ thiên nhiên rất tốt cho bệnh nhân ung thư, trong đó có ung thư dạ dày, đại trực tràng."
    },
    {
        "name": "Hiểm họa đằng sau mũi tiêm giảm béo",
        "link": "https://dantri.com.vn/suc-khoe/hiem-hoa-dang-sau-mui-tiem-giam-beo-20221003224455290.htm",
        "content": "Tiêm giảm béo đang là phương pháp gây sốt và được nhiều chị em lựa chọn với công dụng thần thánh có thể nhanh chóng lấy lại vóc dáng thon gọn. Nhưng thực chất tiêm giảm béo là gì và có thần kỳ như lời đồn?"
    },
    {
        "name": "Dưỡng tóc Hàn Quốc ARGAN RAIP R3: Có diện mạo mới, có mã QR check hàng chính hãng",
        "link": "https://dantri.com.vn/suc-khoe/duong-toc-han-quoc-argan-raip-r3-co-dien-mao-moi-co-ma-qr-check-hang-chinh-hang-20221003151014192.htm",
        "content": "Tóc xơ rối, chẻ ngọn và gẫy rụng… nỗi ám ảnh của chị em giờ luôn được hóa giải khi sử dụng \"bảo bối\" tinh dầu dưỡng tóc ARGAN RAIP R3. RAIP ra mắt diện mạo mới và ra mắt thêm bộ sưu tập 3 sản phẩm mới."
    },
    {
        "name": "Cải thiện ngủ ngáy với laser LightWalker",
        "link": "https://dantri.com.vn/suc-khoe/cai-thien-ngu-ngay-voi-laser-lightwalker-20221002091817854.htm",
        "content": "Tình trạng ngáy khi ngủ thường được biết đến là một trong những dấu hiệu rõ nét của chứng ngưng thở khi ngủ, một chứng rối loạn giấc ngủ nghiêm trọng ảnh hưởng đến hô hấp của người bệnh."
    },
    {
        "name": "Bé bao nhiêu tháng có thể bơi thủy liệu?",
        "link": "https://dantri.com.vn/suc-khoe/be-bao-nhieu-thang-co-the-boi-thuy-lieu-20220930143836828.htm",
        "content": "Gần đây, các bậc phụ huynh thường truyền tai nhau về phương pháp bơi thủy liệu rất tốt cho sự phát triển của trẻ. Vậy bơi thủy liệu là gì? Phương pháp này có thực sự hữu ích không? Bé bao nhiêu tháng bắt đầu tham gia bơi thủy liệu được?"
    },
    {
        "name": "Sữa Hoàng Gia Royal Ausnz ra mắt sản phẩm cho người bệnh tiểu đường, ung thư",
        "link": "https://dantri.com.vn/suc-khoe/sua-hoang-gia-royal-ausnz-ra-mat-san-pham-cho-nguoi-benh-tieu-duong-ung-thu-20220929171342971.htm",
        "content": "Ngày 28/9, Sữa Hoàng Gia Royal Ausnz tổ chức một sự kiện quy mô lớn chính thức công bố ra mắt 2 sản phẩm chuyên biệt Diabetic - sản phẩm dành cho người bệnh tiểu đường và Cancare - sản phẩm dành cho người bệnh ung thư."
    },
    {
        "name": "Có hay không công nghệ chăm sóc da làm một lần đẹp một đời?",
        "link": "https://dantri.com.vn/suc-khoe/co-hay-khong-cong-nghe-cham-soc-da-lam-mot-lan-dep-mot-doi-20220928131845159.htm",
        "content": "Chăm sóc da là một quá trình, vậy nhưng vẫn có những người nhẹ dạ tin rằng chỉ cần chăm sóc tại các thẩm mỹ viện/spa một lần duy nhất là đẹp cả đời."
    },
    {
        "name": "Thực phẩm bảo vệ sức khỏe Cereviha - hỗ trợ bổ não, bổ mắt",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-bao-ve-suc-khoe-cereviha-ho-tro-bo-nao-bo-mat-20220928112156917.htm",
        "content": "Cereviha - thực phẩm bảo vệ sức khỏe đã và đang được người dùng tin tưởng bởi hội tụ đầy đủ các đặc tính hỗ trợ bổ não, bổ mắt, tốt cho tim mạch, người mắc bệnh Alzheimer…"
    },
    {
        "name": "Thẩm mỹ đẹp nhất là chỉnh sửa thuận theo vẻ đẹp tự nhiên",
        "link": "https://dantri.com.vn/suc-khoe/tham-my-dep-nhat-la-chinh-sua-thuan-theo-ve-dep-tu-nhien-20220928092429598.htm",
        "content": "Mỗi cá nhân đều có những định nghĩa của riêng mình về cái đẹp khi lựa chọn phẫu thuật thẩm mỹ. Có những người ưa chuộng vẻ đẹp hiện đại, tây hóa thì lại người thì yêu thích sự tự nhiên, hài hòa."
    },
    {
        "name": "Thẩm mỹ an toàn theo kiến thức chuyên môn mà chị em nên biết",
        "link": "https://dantri.com.vn/suc-khoe/tham-my-an-toan-theo-kien-thuc-chuyen-mon-ma-chi-em-nen-biet-20220926214227353.htm",
        "content": "Làm đẹp là nhu cầu chính đáng của mỗi người, nhưng để có kết quả thẩm mỹ vừa đẹp vừa an toàn thì người thực hiện cần cân nhắc và lựa chọn kỹ càng. Chị em đừng bỏ qua những kiến thức chuyên môn về thẩm mỹ an toàn dưới đây để có quyết định đúng đắn."
    },
    {
        "name": "Giới văn phòng truyền tai nhau những công dụng của mật ong với sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/gioi-van-phong-truyen-tai-nhau-nhung-cong-dung-cua-mat-ong-voi-suc-khoe-20220923224551223.htm",
        "content": "Mật ong mang lại vô cùng nhiều lợi ích. Không khó lý giải vì sao, dân văn phòng lại thi nhau truyền miệng những kinh nghiệm sử dụng mật ong từ lĩnh vực làm đẹp đến sức khỏe…"
    },
    {
        "name": "Gilead tham gia sáng kiến hợp tác công - tư đầu tiên tại Việt Nam và Philippines",
        "link": "https://dantri.com.vn/suc-khoe/gilead-tham-gia-sang-kien-hop-tac-cong-tu-dau-tien-tai-viet-nam-va-philippines-20220923141731997.htm",
        "content": "Ngày 22/9, Công ty Gilead Sciences, Inc. đã công bố một sáng kiến hợp tác công - tư mới với Tổ chức Hợp tác vì sự phát triển y tế Việt Nam (HAIVN)."
    },
    {
        "name": "Clinitas 0.2% - sản phẩm chuyên cho người bị khô mắt",
        "link": "https://dantri.com.vn/suc-khoe/clinitas-02-san-pham-chuyen-cho-nguoi-bi-kho-mat-20220923140114905.htm",
        "content": "Bệnh khô mắt đang ngày càng trẻ hóa và gây ra nhiều sự khó chịu cho người bệnh. Nguyên nhân hầu hết do tiếp xúc nhiều với các thiết bị công nghệ và sống trong môi trường khói bụi."
    },
    {
        "name": "\"Đẹp thẩm mỹ\" - vượt qua rào cản định kiến",
        "link": "https://dantri.com.vn/suc-khoe/dep-tham-my-vuot-qua-rao-can-dinh-kien-20220922083615343.htm",
        "content": "Xấu tự nhiên hay đẹp thẩm mỹ luôn là chủ đề gây tranh cãi với nhiều ý kiến trái chiều. Thế nhưng dù làm đẹp bằng hình thức nào cũng không quan trọng bằng việc có thể giúp bạn luôn tự tin và hạnh phúc."
    },
    {
        "name": "Công dụng tái tạo da của tảo đại dương",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-tai-tao-da-cua-tao-dai-duong-20220922104222644.htm",
        "content": "Từ lâu, tảo được xem là món quà \"kỳ diệu\" từ đại dương khi mang những dưỡng chất quý cho sức khỏe và làm đẹp. Vì vậy, hiện nay nhiều người có xu hướng sử dụng mặt nạ có thành phần chiết xuất từ tảo đại dương."
    },
    {
        "name": "Đau dạ dày tại sao nên chọn nano curcumin dung dịch?",
        "link": "https://dantri.com.vn/suc-khoe/dau-da-day-tai-sao-nen-chon-nano-curcumin-dung-dich-20220922091822713.htm",
        "content": "Nano curcumin là thành phần tự nhiên quý đã được chứng minh hỗ trợ bệnh dạ dày hiệu quả. Và nano curcumin dạng dung dịch đang là dạng bào chế được nhiều người tin dùng."
    },
    {
        "name": "Thẩm mỹ không phẫu thuật - xu hướng thuận tự nhiên",
        "link": "https://dantri.com.vn/suc-khoe/tham-my-khong-phau-thuat-xu-huong-thuan-tu-nhien-20220921232456799.htm",
        "content": "Thẩm mỹ không phẫu thuật đang là xu hướng được ưa chuộng của nhiều người bởi tính an toàn, tiện lợi và mang lại hiệu quả cao. Vậy hãy cùng Dân trí điểm qua xem thẩm mỹ không phẫu thuật là gì mà nó lại \"hot\" như vậy nhé."
    },
    {
        "name": "Hồng sâm baby hành trang cần thiết cùng trẻ 6-13 tuổi tới trường",
        "link": "https://dantri.com.vn/suc-khoe/hong-sam-baby-hanh-trang-can-thiet-cung-tre-6-13-tuoi-toi-truong-20220921152340718.htm",
        "content": "Hồng sâm baby cho bé từ 6 đến 13 tuổi - Korean Red Ginseng Junior 6 -13 year được chiết xuất 100% từ hồng sâm Hàn Quốc là thức uống dinh dưỡng không thể thiếu cho trẻ ngày tựu trường."
    },
    {
        "name": "Nature's Way đạt Giải thưởng Sản phẩm vàng vì sức khỏe cộng đồng 2022",
        "link": "https://dantri.com.vn/suc-khoe/natures-way-dat-giai-thuong-san-pham-vang-vi-suc-khoe-cong-dong-2022-20220921182010272.htm",
        "content": "3 sản phẩm của Nature's Way vừa được Hiệp hội Thực phẩm chức năng Việt Nam trao tặng giải thưởng \"Sản phẩm vàng vì sức khỏe cộng đồng\" năm 2022."
    },
    {
        "name": "\"Mê cung\" giá dịch vụ thẩm mỹ",
        "link": "https://dantri.com.vn/suc-khoe/me-cung-gia-dich-vu-tham-my-20220921081623052.htm",
        "content": "Nhu cầu làm đẹp tăng cao đã kéo theo thị trường dịch vụ thẩm mỹ ngày càng \"nở rộ\". Trên các trang mạng xã hội, facebook, fanpage… tràn ngập thông tin quảng cáo với những lời giới thiệu như \"rót mật\" vào tai."
    },
    {
        "name": "Những nguyên nhân khiến hệ miễn dịch suy giảm",
        "link": "https://dantri.com.vn/suc-khoe/nhung-nguyen-nhan-khien-he-mien-dich-suy-giam-20220921080302610.htm",
        "content": "Mất cân bằng dinh dưỡng, thiếu chất xơ, sử dụng rượu, hút thuốc lá, thiếu ngủ… là những nguyên nhân khiến hệ miễn dịch suy giảm nhanh chóng."
    },
    {
        "name": "Tăng cường hệ miễn dịch - chìa khóa trong điều trị ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/tang-cuong-he-mien-dich-chia-khoa-trong-dieu-tri-ung-thu-phoi-20220920230042051.htm",
        "content": "Fucoidan từ lâu đã được biết đến với khả năng nâng cao sức đề kháng cho cơ thể, giảm các tác dụng phụ của điều trị ung thư phổi."
    },
    {
        "name": "Nhà thuốc Minh Trang 1 - Kiên định, bền bỉ, không ngừng đổi mới và phát triển",
        "link": "https://dantri.com.vn/suc-khoe/nha-thuoc-minh-trang-1-kien-dinh-ben-bi-khong-ngung-doi-moi-va-phat-trien-20220920102847028.htm",
        "content": "Để mang lại sự tiện lợi nhất cho cho khách hàng, Nhà thuốc Minh Trang 1 đã và đang phát triển hai hình thức nhà thuốc truyền thống và online giúp quá trình mua bán cũng như tư vấn và chăm sóc khách hàng được dễ dàng hơn."
    },
    {
        "name": "\"Trái ngọt\" từ những cống hiến lặng thầm vì cộng đồng trong đại dịch",
        "link": "https://dantri.com.vn/suc-khoe/trai-ngot-tu-nhung-cong-hien-lang-tham-vi-cong-dong-trong-dai-dich-20220919105043190.htm",
        "content": "Những sáng tạo và cống hiến vì phụ nữ mang thai trong đại dịch đã giúp Bệnh viện Hoàn Mỹ Tư nhân Bình Dương vượt qua 267 dự án khác đến từ 12 Quốc gia khu vực Châu Á và giành giải thưởng Xuất Sắc của Tổ chức Quản lý Bệnh viện châu Á Thái Bình Dương."
    },
    {
        "name": "Sự thật đằng sau những lời hứa bảo hành thẩm mỹ",
        "link": "https://dantri.com.vn/suc-khoe/su-that-dang-sau-nhung-loi-hua-bao-hanh-tham-my-20220913215517779.htm",
        "content": "Bất kỳ phương pháp làm đẹp nào đều có \"thời hạn sử dụng\" nhất định. Đến một giai đoạn nào đó, thậm chí là ngay sau khi làm đẹp, những bộ phận đã can thiệp thẩm mỹ đều có thể lộ rõ những dấu hiệu \"hư hỏng\", \"xuống cấp\"."
    },
    {
        "name": "Kem đánh răng Ngọc Châu đồng hành triển khai đề án dự phòng bệnh răng miệng",
        "link": "https://dantri.com.vn/suc-khoe/kem-danh-rang-ngoc-chau-dong-hanh-trien-khai-de-an-du-phong-benh-rang-mieng-20220914190624889.htm",
        "content": "Bên cạnh hỗ trợ kinh phí lên tới hàng tỉ đồng, Kem đánh răng dược liệu Ngọc Châu và Bệnh viện Răng Hàm Mặt Trung ương Hà Nội cùng đồng hành triển khai các chương trình truyền thông, chăm sóc sức khỏe răng miệng cộng đồng theo chủ trương của Bộ Y tế."
    },
    {
        "name": "Gạc lau mi mắt Ocuvane Plus - sản phẩm chuyên dụng cho người bị viêm bờ mi, khô mắt",
        "link": "https://dantri.com.vn/suc-khoe/gac-lau-mi-mat-ocuvane-plus-san-pham-chuyen-dung-cho-nguoi-bi-viem-bo-mi-kho-mat-20220914162627223.htm",
        "content": "Tại sao tình trạng viêm bờ mi, khô mắt thường tái lại theo mùa? Gạc lau mi mắt chuyên dụng Ocuvane Plus có công dụng như thế nào trong ngăn ngừa và hỗ trợ điều trị viêm bờ mi, khô mắt?"
    },
    {
        "name": "Tiền mất tật mang - đẹp đâu không thấy",
        "link": "https://dantri.com.vn/suc-khoe/tien-mat-tat-mang-dep-dau-khong-thay-20220913220204982.htm",
        "content": "Hoại tử, tắc mạch, nhiễm trùng, mù mắt… thậm chí tử vong là hậu quả của tiêm filler không ít lần đã được các phương tiện truyền thông nhắc đến. Tuy nhiên, vì hy vọng \"lột xác\" nhanh chóng, không ít người vẫn chấp nhận rủi ro này."
    },
    {
        "name": "Viện Dinh dưỡng Y học Nutricare Hoa Kỳ ra mắt sữa bột pha sẵn Nutricare Gold mới",
        "link": "https://dantri.com.vn/suc-khoe/vien-dinh-duong-y-hoc-nutricare-hoa-ky-ra-mat-sua-bot-pha-san-nutricare-gold-moi-20240715191137910.htm",
        "content": "Tại lễ công bố thành tựu hợp tác nghiên cứu và phát triển sản phẩm dinh dưỡng y học, công ty Nutricare và Viện Dinh dưỡng Y học Nutricare Hoa Kỳ (NMNI-USA) đã ra mắt bộ đôi sản phẩm Nutricare Gold gồm sữa bột và sữa pha sẵn."
    },
    {
        "name": "Vì sao nâng ngực trên 20 năm, túi ngực vẫn còn nguyên vẹn?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nang-nguc-tren-20-nam-tui-nguc-van-con-nguyen-ven-20240711140630131.htm",
        "content": "Nhiều ca nâng ngực vẫn duy trì túi ngực nguyên vẹn sau hơn 20 năm. Bác sĩ Hồ Cao Vũ cho biết, lý do nằm ở kỹ thuật tạo khoang đặt túi chính xác, không gây chấn thương và kích thước phù hợp với túi ngực, từ đó tránh được hiện tượng vỡ túi hay bao xơ."
    },
    {
        "name": "Điều trị giãn tĩnh mạch: Bác sĩ chia sẻ nguyên nhân gây tái phát ít ai ngờ",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-gian-tinh-mach-bac-si-chia-se-nguyen-nhan-gay-tai-phat-it-ai-ngo-20240711101928259.htm",
        "content": "Theo bác sĩ Phan Duy Kiên, tái phát sau khi điều trị giãn tĩnh mạch diễn ra khá phổ biến. Dưới đây là các nguyên nhân gây tái phát sau khi điều trị giãn tĩnh mạch."
    },
    {
        "name": "AFC - Thương hiệu nửa thế kỷ phát triển các sản phẩm chăm sóc sức khỏe tại Nhật Bản",
        "link": "https://dantri.com.vn/suc-khoe/afc-thuong-hieu-nua-the-ky-phat-trien-cac-san-pham-cham-soc-suc-khoe-tai-nhat-ban-20240710162241275.htm",
        "content": "AFC là một trong những thương hiệu có bề dày lịch sử, góp phần đặt nền móng cho việc sản xuất, kinh doanh thực phẩm chức năng và các sản phẩm chăm sóc sức khỏe tại Nhật Bản."
    },
    {
        "name": "Những thói quen lành mạnh nên duy trì để có sức khỏe tốt",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thoi-quen-lanh-manh-nen-duy-tri-de-co-suc-khoe-tot-20240710115104375.htm",
        "content": "Theo TS Dana Ryan - Giám đốc đào tạo và huấn luyện chăm sóc sức khỏe toàn cầu và Chủ tịch Ban cố vấn chế độ ăn của Herbalife, việc kết hợp những thói quen hoạt động thể chất cùng chế độ ăn sẽ giúp duy trì thể lực sung mãn ở nhiều lứa tuổi."
    },
    {
        "name": "Bí quyết để tăng cường sức khỏe cho nam giới",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-de-tang-cuong-suc-khoe-cho-nam-gioi-20240709150652334.htm",
        "content": "Khi đề cập đến sức khỏe và dinh dưỡng của nam giới, có nhiều yếu tố cần quan tâm. Vì nam giới thường có xu hướng đốt calo nhanh hơn so với phụ nữ nên dễ dẫn đến nhận định: miễn nam giới không bị thừa cân thì mọi việc đều ổn."
    },
    {
        "name": "Ung thư trẻ em tăng nhẹ theo thời gian",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tre-em-tang-nhe-theo-thoi-gian-20240709102228813.htm",
        "content": "Mặc dù ung thư ở trẻ em là nhóm bệnh tương đối hiếm gặp nhưng tỷ lệ mắc ung thư ở trẻ tăng nhẹ theo thời gian vẫn là một điều đáng lo ngại."
    },
    {
        "name": "Cái kết có hậu của hành trình tìm lại sự kết nối với con",
        "link": "https://dantri.com.vn/suc-khoe/cai-ket-co-hau-cua-hanh-trinh-tim-lai-su-ket-noi-voi-con-20240704195210680.htm",
        "content": "Từng khiến hai anh em trở nên bất hòa, từng khiến mối quan hệ mẹ con trở nên rất xa cách chỉ vì cách cư xử thiếu công bằng, nay chị Bình đã tìm thấy cái kết có hậu cho mình, để trở thành người phụ nữ hạnh phúc."
    },
    {
        "name": "Tầm soát ung thư nhanh chóng và toàn diện với công nghệ AI",
        "link": "https://dantri.com.vn/suc-khoe/tam-soat-ung-thu-nhanh-chong-va-toan-dien-voi-cong-nghe-ai-20240703163429417.htm",
        "content": "Công nghệ AI không chỉ nâng cao độ chính xác trong chẩn đoán, hỗ trợ các bác sĩ trong việc phát hiện 10 loại ung thư và 22 bệnh lý lối sống phổ biến với độ tin cậy cao, mà còn giúp quá trình sàng lọc diễn ra nhanh chóng và toàn diện trong 120 phút."
    },
    {
        "name": "NURA ra mắt trung tâm tầm soát công nghệ cao đầu tiên của hãng tại Đông Nam Á",
        "link": "https://dantri.com.vn/suc-khoe/nura-ra-mat-trung-tam-tam-soat-cong-nghe-cao-dau-tien-cua-hang-tai-dong-nam-a-20240703120955741.htm",
        "content": "Trung tâm Tầm soát công nghệ cao NURA đi vào hoạt động tại tòa nhà MIPEC Tower, 229 Tây Sơn, Hà Nội. Đây là trung tâm đầu tiên của hãng tại Đông Nam Á."
    },
    {
        "name": "VitaDairy sẵn sàng lập vị thế mới với lực đẩy từ dinh dưỡng hỗ trợ tăng cường miễn dịch",
        "link": "https://dantri.com.vn/suc-khoe/vitadairy-san-sang-lap-vi-the-moi-voi-luc-day-tu-dinh-duong-ho-tro-tang-cuong-mien-dich-20240702215913863.htm",
        "content": "VitaDairy cho biết đã sẵn sàng cho cuộc chơi lớn sau quá trình đầu tư vào chất lượng sản phẩm và nhân lực, những yếu tố cốt lõi của doanh nghiệp trên thị trường toàn cầu về dinh dưỡng hỗ trợ tăng cường miễn dịch."
    },
    {
        "name": "Karisma Việt Nam tổ chức hội thảo đào tạo thực hành cùng chuyên gia từ Ý",
        "link": "https://dantri.com.vn/suc-khoe/karisma-viet-nam-to-chuc-hoi-thao-dao-tao-thuc-hanh-cung-chuyen-gia-tu-y-20240702160042847.htm",
        "content": "Sau thành công với cương vị nhà tài trợ kim cương của Hội nghị Da liễu Thẩm mỹ lần thứ 7, Karisma Việt Nam tiếp tục mang đến chuỗi sự kiện Karisma Hands-on Tour tại Hà Nội và TPHCM trong 3 ngày (3/6 - 5/6)."
    },
    {
        "name": "Marial Gel chống trào ngược dạ dày cho trẻ em được giới thiệu tại hội thảo khoa học quốc tế",
        "link": "https://dantri.com.vn/suc-khoe/marial-gel-chong-trao-nguoc-da-day-cho-tre-em-duoc-gioi-thieu-tai-hoi-thao-khoa-hoc-quoc-te-20240702101925510.htm",
        "content": "Marial Gel ra mắt vào tháng 10/2023 tại Việt Nam và được đón nhận từ các chuyên gia, bác sĩ, người dùng với nhóm bệnh trào ngược dạ dày GERD và LPR khi được giới thiệu tại hội thảo \"Các giải pháp tối ưu cho đường tiêu hóa khỏe mạnh\"."
    },
    {
        "name": "Bệnh viện An Việt ra mắt Trung tâm Hỗ trợ sinh sản - IVF",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-an-viet-ra-mat-trung-tam-ho-tro-sinh-san-ivf-20240627195001350.htm",
        "content": "Trung tâm Hỗ trợ sinh sản - IVF của Bệnh viện An Việt đi vào hoạt động từ ngày 25/6/2024."
    },
    {
        "name": "Tiềm ẩn nguy cơ biến chứng từ thực trạng điều trị suy giãn tĩnh mạch hiện nay",
        "link": "https://dantri.com.vn/suc-khoe/tiem-an-nguy-co-bien-chung-tu-thuc-trang-dieu-tri-suy-gian-tinh-mach-hien-nay-20240626215140260.htm",
        "content": "Những phương pháp điều trị suy giãn tĩnh mạch các ca bệnh vốn cần can thiệp nội mạch (từ cấp độ 2 trở lên) đang được nhiều nơi quảng cáo trị tận gốc, tiềm ẩn nhiều nguy cơ cho người bệnh."
    },
    {
        "name": "Mối nguy tiềm ẩn cho sức khỏe từ bột ngọt nhập lậu",
        "link": "https://dantri.com.vn/suc-khoe/moi-nguy-tiem-an-cho-suc-khoe-tu-bot-ngot-nhap-lau-20240624210557334.htm",
        "content": "Theo cơ quan quản lý thị trường tại Quảng Trị, tình trạng kinh doanh bột ngọt nhập lậu tiếp tục tái diễn. Các sản phẩm này không được kiểm soát về nguồn gốc, xuất xứ, thành phần…, tiềm ẩn mối nguy tới sức khỏe người dùng."
    },
    {
        "name": "Hoàn Mỹ tiên phong chuyển đổi y tế nhằm nâng cao chất lượng chăm sóc sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/hoan-my-tien-phong-chuyen-doi-y-te-nham-nang-cao-chat-luong-cham-soc-suc-khoe-20240621182014124.htm",
        "content": "Tập đoàn Y khoa Hoàn Mỹ - hệ thống y tế tư nhân hàng đầu Việt Nam tổ chức sự kiện chuyển đổi y tế, kết nối, chia sẻ kinh nghiệm quản lý và bài học thực tiễn, vì mục tiêu đổi mới và nâng cao dịch vụ chăm sóc sức khỏe tại Việt Nam."
    },
    {
        "name": "Smart IQ đồng hành cùng phụ huynh nuôi dưỡng trí tuệ và thể chất cho con trẻ",
        "link": "https://dantri.com.vn/suc-khoe/smart-iq-dong-hanh-cung-phu-huynh-nuoi-duong-tri-tue-va-the-chat-cho-con-tre-20240621071845968.htm",
        "content": "Với mục tiêu mang lại giải pháp dinh dưỡng toàn diện, Smart IQ ra đời, đồng hành cùng phụ huynh trên hành trình nuôi dưỡng trí tuệ và thể chất cho con trẻ."
    },
    {
        "name": "Kết quả nghiên cứu lâm sàng của Viên Khôi Tím Bavieco với người viêm loét dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/ket-qua-nghien-cuu-lam-sang-cua-vien-khoi-tim-bavieco-voi-nguoi-viem-loet-da-day-20240620145708771.htm",
        "content": "Kết quả nghiên cứu của viên nang Viên Khôi Tím Bavieco thực nghiệm trên người viêm loét dạ dày do các chuyên gia của Học viện Y - Dược học Cổ truyền Việt Nam và Viện Nghiên cứu Y Dược Cổ truyền Tuệ Tĩnh thực hiện và báo cáo."
    },
    {
        "name": "Niềng răng mắc cài giá rẻ và bí quyết niềng răng chuẩn hiện nay",
        "link": "https://dantri.com.vn/suc-khoe/nieng-rang-mac-cai-gia-re-va-bi-quyet-nieng-rang-chuan-hien-nay-20240619164949500.htm",
        "content": "Niềng răng mắc cài giá rẻ có thể tiềm ẩn nhiều nguy cơ gây hại cho sức khỏe răng miệng và thẩm mỹ như viêm lợi, chết tủy răng, lộ chân răng, biến dạng khuôn mặt, rụng răng sớm,…"
    },
    {
        "name": "Học bí kíp dinh dưỡng từ mẹ Do Thái để con thông minh",
        "link": "https://dantri.com.vn/suc-khoe/hoc-bi-kip-dinh-duong-tu-me-do-thai-de-con-thong-minh-20240619153907611.htm",
        "content": "Người Do Thái chỉ chiếm 1% dân số thế giới nhưng có tới 20% giải Nobel khoa học toàn cầu. Một trong các bí kíp làm nên trí tuệ vượt trội này là chế độ dinh dưỡng cân bằng, lành mạnh giàu Omega góp phần phát triển trí não."
    },
    {
        "name": "NattoEnzym DHA EPA: bước tiến mới của Dược Hậu Giang về sản phẩm hỗ trợ phòng ngừa đột quỵ",
        "link": "https://dantri.com.vn/suc-khoe/nattoenzym-dha-epa-buoc-tien-moi-cua-duoc-hau-giang-ve-san-pham-ho-tro-phong-ngua-dot-quy-20240619071956632.htm",
        "content": "NattoEnzym DHA EPA chứa thành phần Nattokinase, bổ sung DHA, EPA và Quercetin từ Thụy Sĩ và Tây Ban Nha được thực nghiệm có khả năng đánh tan cục máu đông, hỗ trợ phòng ngừa đột quỵ cho người dùng."
    },
    {
        "name": "Người bệnh tiểu đường Việt Nam tăng nhanh, tỷ lệ biến chứng cao",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-benh-tieu-duong-viet-nam-tang-nhanh-ty-le-bien-chung-cao-20240617090206278.htm",
        "content": "Theo thống kê của Bộ Y tế, người bệnh đái tháo đường (tiểu đường) tại Việt Nam đang trẻ hóa. Tỷ lệ biến chứng lên tới 55% do người bệnh chưa quan tâm đúng mức tới kiểm soát bệnh."
    },
    {
        "name": "Vinlac Gold: Dinh dưỡng cải tiến, hương vị tươi mới",
        "link": "https://dantri.com.vn/suc-khoe/vinlac-gold-dinh-duong-cai-tien-huong-vi-tuoi-moi-20240612073952504.htm",
        "content": "Công ty Cổ phần Vinameco là đơn vị sở hữu dòng sữa Vinlac Gold - sữa mát tăng cân. Sản phẩm được người tiêu dùng tin chọn với hương vị thơm ngon, thành phần dinh dưỡng cải tiến."
    },
    {
        "name": "Những lưu ý khi sử dụng kháng sinh điều trị viêm họng, viêm mũi xoang",
        "link": "https://dantri.com.vn/suc-khoe/nhung-luu-y-khi-su-dung-khang-sinh-dieu-tri-viem-hong-viem-mui-xoang-20240611183723341.htm",
        "content": "Viêm họng, viêm mũi xoang là những bệnh lý hô hấp thường gặp ở người lớn và trẻ em. Có nhiều nguyên nhân gây ra hai bệnh này và nếu dùng kháng sinh không hợp lý, không đúng cách sẽ dẫn đến các biến chứng nguy hiểm."
    },
    {
        "name": "Nutricare Smarta Grow được chứng minh lâm sàng giúp trẻ cao lớn sau 2 tháng sử dụng",
        "link": "https://dantri.com.vn/suc-khoe/nutricare-smarta-grow-duoc-chung-minh-lam-sang-giup-tre-cao-lon-sau-2-thang-su-dung-20240611160827586.htm",
        "content": "Kết quả nghiên cứu lâm sàng cho thấy sau 2 tháng sử dụng sữa Nutricare Smarta Grow, trẻ phát triển chiều cao, cân nặng và tăng cường đề kháng."
    },
    {
        "name": "Bệnh viện Quốc tế DNA tăng cường hợp tác, nghiên cứu tế bào gốc",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-quoc-te-dna-tang-cuong-hop-tac-nghien-cuu-te-bao-goc-20240611145828395.htm",
        "content": "Thông qua chương trình ký kết hợp tác cùng trường Đại học Y khoa Phạm Ngọc Thạch và trường Đại học Khoa học tự nhiên, ĐHQG-HCM, Bệnh viện Quốc tế DNA có thể mở rộng mạng lưới nghiên cứu về tế bào gốc."
    },
    {
        "name": "Điều trị suy giãn tĩnh mạch và những biến chứng tiềm ẩn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-suy-gian-tinh-mach-va-nhung-bien-chung-tiem-an-can-biet-20240611063235641.htm",
        "content": "Suy giãn tĩnh mạch nông độ 1 có thể điều trị bằng phương pháp ít xâm lấn, nhưng việc không thăm khám và điều trị chính xác theo phác đồ bởi bác sĩ chuyên khoa mạch máu có thể dẫn đến tác dụng phụ không mong muốn và biến chứng nguy hiểm."
    },
    {
        "name": "Dr. Eye - Địa chỉ điều trị bọng mắt tại TPHCM dành cho phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/dr-eye-dia-chi-dieu-tri-bong-mat-tai-tphcm-danh-cho-phu-nu-20240608231404838.htm",
        "content": "Dr. Eye là phòng khám chuyên sâu chống lão hóa vùng mắt dành cho phụ nữ trung niên, nhất là điều trị bọng mắt dưới, giúp chị em tìm lại thanh xuân từ đôi mắt trẻ đẹp, tự tin."
    },
    {
        "name": "Điều trị bàn chân bẹt theo tiêu chuẩn Nhật Bản tại Myrehab Matsuoka",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ban-chan-bet-theo-tieu-chuan-nhat-ban-tai-myrehab-matsuoka-20240607200717951.htm",
        "content": "Là trung tâm phục hồi chức năng theo tiêu chuẩn Nhật Bản với đội ngũ bác sĩ, kỹ thuật viên kinh nghiệm cùng lộ trình điều trị cá nhân hóa, Myrehab Matsuoka trở thành địa chỉ tin cậy của nhiều phụ huynh có con nhỏ mắc chứng bàn chân bẹt."
    },
    {
        "name": "Bí quyết trong uống - ngoài thoa giúp giảm đau nhức cơ bắp hiệu quả",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-trong-uong-ngoai-thoa-giup-giam-dau-nhuc-co-bap-hieu-qua-20240604223107132.htm",
        "content": "Hiểu công dụng để chọn đúng các loại thuốc nhằm kết hợp trong uống - ngoài thoa là chìa khóa giúp phục hồi nhanh chóng cơn đau cơ bắp, xóa tan nỗi e ngại sợ đau cơ, sẵn sàng vận động, tự tin sống vui - sống khỏe mỗi ngày."
    },
    {
        "name": "Dấu hiệu giả bao xơ sau nâng ngực",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-gia-bao-xo-sau-nang-nguc-20240603155737932.htm",
        "content": "Ngực cứng sau nâng ngực là dấu hiệu giả bao xơ. Thông thường, ngực mềm dần trong 6 tháng đầu. Nếu ngực vẫn cứng sau 6 tháng, cần thăm khám để xử lý."
    },
    {
        "name": "Hội nghị khoa học \"Cập nhật công nghệ phẫu thuật SMILE Pro\" tại Bệnh viện Mắt Sài Gòn",
        "link": "https://dantri.com.vn/suc-khoe/hoi-nghi-khoa-hoc-cap-nhat-cong-nghe-phau-thuat-smile-pro-tai-benh-vien-mat-sai-gon-20240603102125492.htm",
        "content": "Ngày 1/6, Bệnh viện Mắt Sài Gòn khu vực Hà Nội phối hợp cùng Tập đoàn Carl Zeiss tổ chức hội nghị khoa học với chủ đề \"Cập nhật công nghệ phẫu thuật SMILE Pro\", thu hút sự tham gia của các bác sĩ, chuyên gia trong lĩnh vực nhãn khoa."
    },
    {
        "name": "Kết quả nghiên cứu lâm sàng của Mộc Tỳ Vị với người viêm loét dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/ket-qua-nghien-cuu-lam-sang-cua-moc-ty-vi-voi-nguoi-viem-loet-da-day-20240531154423718.htm",
        "content": "Kết quả nghiên cứu lâm sàng cho thấy, thực phẩm bảo vệ sức khỏe Mộc Tỳ Vị có hiệu quả cải thiện với các triệu chứng đau thượng vị lên tới 72,5% trong tổng số 40 người tham gia nghiên cứu và không ghi nhận tác dụng phụ."
    },
    {
        "name": "Thuận Huyền Minh Hà ra mắt 2 thực phẩm chức năng THMH Queen Beauty - THMH Nano Curcumin",
        "link": "https://dantri.com.vn/suc-khoe/thuan-huyen-minh-ha-ra-mat-2-thuc-pham-chuc-nang-thmh-queen-beauty-thmh-nano-curcumin-20240531114632012.htm",
        "content": "Đại diện Thuận Huyền Minh Hà cho biết, đơn vị tâm huyết cho lần ra mắt bộ đôi thực phẩm bảo vệ sức khỏe Queen Beauty - Nano Curcumin, nhằm góp phần chăm sóc sức khỏe cộng đồng."
    },
    {
        "name": "Buymed đồng hành cùng chương trình đăng ký hiến mô tạng",
        "link": "https://dantri.com.vn/suc-khoe/buymed-dong-hanh-cung-chuong-trinh-dang-ky-hien-mo-tang-20240531071447320.htm",
        "content": "Hưởng ứng lời kêu gọi \"Cho đi là còn mãi\" của Thủ tướng tại lễ phát động chương trình đăng ký hiến mô tạng, Công ty TNHH Buymed đã vận động tập thể nhân viên chủ động tham gia sau chương trình."
    },
    {
        "name": "Khi không khí ô nhiễm trở thành kẻ thù của những chiếc mũi dị ứng",
        "link": "https://dantri.com.vn/suc-khoe/khi-khong-khi-o-nhiem-tro-thanh-ke-thu-cua-nhung-chiec-mui-di-ung-20240530143809674.htm",
        "content": "Thời gian gần đây, tình trạng viêm mũi dị ứng với yếu tố môi trường thông qua khói bụi, ô nhiễm không khí tăng cao."
    },
    {
        "name": "Bí quyết giúp vận động mà không lo đau nhức cơ bắp",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-giup-van-dong-ma-khong-lo-dau-nhuc-co-bap-20240530142255479.htm",
        "content": "Sau buổi tập thể chất, nhiều người sẽ gặp tình trạng cơ thể đau nhức, tê mỏi. Điều này cho thấy cơ bắp bị tổn thương do vận động quá mức. Lựa chọn đúng giải pháp phục hồi sẽ giúp bạn sẵn sàng vận động để khỏe mạnh, dẻo dai hơn."
    },
    {
        "name": "Bí quyết để hôn nhân hạnh phúc cho phụ nữ tiền mãn kinh",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-de-hon-nhan-hanh-phuc-cho-phu-nu-tien-man-kinh-20240530084523248.htm",
        "content": "Ngại \"yêu\" vì khô hạn, đau rát là tình trạng mà phần lớn phụ nữ bước vào tuổi tiền mãn kinh gặp phải. Dưới đây là những bí quyết có thể giúp chị em duy trì sức khỏe và sắc đẹp trong giai đoạn tiền mãn kinh."
    },
    {
        "name": "Bị thoái hóa đốt sống có nên đi bộ?",
        "link": "https://dantri.com.vn/suc-khoe/bi-thoai-hoa-dot-song-co-nen-di-bo-20240526204127475.htm",
        "content": "Thoái hóa đốt sống có nên đi bộ là vấn đề được nhiều người quan tâm. Để thúc đẩy quá trình hồi phục, người bệnh có thể được kết hợp giữa các phương pháp điều trị chuyên khoa và bài tập vận động phù hợp hàng ngày."
    },
    {
        "name": "8 thói quen sinh hoạt lành mạnh tránh biến chứng bệnh tiểu đường",
        "link": "https://dantri.com.vn/suc-khoe/8-thoi-quen-sinh-hoat-lanh-manh-tranh-bien-chung-benh-tieu-duong-20240525151526554.htm",
        "content": "Bệnh tiểu đường thường có các biến chứng nặng nề, ảnh hưởng đến tim mạch, mắt, thận, thần kinh… có thể trở thành mối nguy hiểm cho người bệnh."
    },
    {
        "name": "35 năm phát triển bền vững của nha khoa Minh Thu",
        "link": "https://dantri.com.vn/suc-khoe/35-nam-phat-trien-ben-vung-cua-nha-khoa-minh-thu-20240523095850286.htm",
        "content": "Qua 35 năm phát triển bền vững, Nha khoa Minh Thu đã thực hiện điều trị thành công cho hàng chục nghìn khách hàng, mang lại nhiều nụ cười khỏe đẹp, trở thành địa chỉ tin cậy trong lĩnh vực nha khoa."
    },
    {
        "name": "Ưu điểm vượt trội của công nghệ phẫu thuật tật khúc xạ SmartSight",
        "link": "https://dantri.com.vn/suc-khoe/uu-diem-vuot-troi-cua-cong-nghe-phau-thuat-tat-khuc-xa-smartsight-20240522161928573.htm",
        "content": "Trong các công nghệ phẫu thuật tật khúc xạ phổ biến hiện nay, sự xuất hiện của SmartSight được xem như bước tiến quan trọng, mở ra một chương mới cho ngành nhãn khoa nói chung và những bệnh nhân mắc tật khúc xạ nói riêng."
    },
    {
        "name": "Quan tâm đến sức khỏe xương khớp để có tuổi già khỏe mạnh",
        "link": "https://dantri.com.vn/suc-khoe/quan-tam-den-suc-khoe-xuong-khop-de-co-tuoi-gia-khoe-manh-20240521000834266.htm",
        "content": "Bệnh lý xương khớp được thế giới rất quan tâm vì quy mô lớn và gây hệ quả nghiêm trọng. Đây là nguyên nhân chính gây đau, mất chức năng vận động, mất khả năng độc lập, giảm chất lượng cuộc sống, nhất là ở người lớn tuổi."
    },
    {
        "name": "Nitasora - Ứng dụng nghiên cứu về gan từ Nhật Bản",
        "link": "https://dantri.com.vn/suc-khoe/nitasora-ung-dung-nghien-cuu-ve-gan-tu-nhat-ban-20240520160656053.htm",
        "content": "Xã hội phát triển, công nghệ khoa học được ứng dụng hiệu quả hơn vào cuộc sống hằng ngày. Đó là lý do sản phẩm được nghiên cứu chuyên sâu được đánh giá cao và đón nhận. Sản phẩm Nitasora và dự án nghiên cứu HIF1-Stem về khả năng tái tạo gan là ví dụ."
    },
    {
        "name": "Điều trị gù vẹo cột sống kịp thời, bảo vệ tương lai cho trẻ",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-gu-veo-cot-song-kip-thoi-bao-ve-tuong-lai-cho-tre-20240517192051389.htm",
        "content": "Vẹo cột sống là dị tật khá phổ biến ở trẻ nhỏ và thanh thiếu niên trong lứa tuổi học đường. Không chỉ khiến hạn chế vận động của hệ thống cơ xương, vẹo cột sống còn ảnh hưởng đến sự phát triển của cơ quan khác."
    },
    {
        "name": "Cách bổ sung canxi hữu cơ dễ hấp thu cho cơ thể",
        "link": "https://dantri.com.vn/suc-khoe/cach-bo-sung-canxi-huu-co-de-hap-thu-cho-co-the-20240517120157527.htm",
        "content": "Bạn có biết, việc thiếu hụt canxi có thể âm thầm ảnh hưởng đến sức khỏe, đặc biệt là nguy cơ còi xương ở trẻ em, đau nhức xương khớp ở phụ nữ mang thai và loãng xương người cao tuổi."
    },
    {
        "name": "Bệnh phổi tắc nghẽn mạn tính gây ra nhiều ca tử vong hơn tai nạn giao thông",
        "link": "https://dantri.com.vn/suc-khoe/benh-phoi-tac-nghen-man-tinh-gay-ra-nhieu-ca-tu-vong-hon-tai-nan-giao-thong-20240516183030318.htm",
        "content": "Theo Cổng thông tin Bộ Y tế, bệnh phổi tắc nghẽn mạn tính (COPD) là nguyên nhân khiến hơn 25.000 người tử vong mỗi năm tại Việt Nam, nhiều hơn số người chết vì tai nạn giao thông."
    },
    {
        "name": "Quy trình điều trị suy giãn tĩnh mạch chân bằng laser xung dài",
        "link": "https://dantri.com.vn/suc-khoe/quy-trinh-dieu-tri-suy-gian-tinh-mach-chan-bang-laser-xung-dai-20240516103403115.htm",
        "content": "Suy giãn tĩnh mạch độ 1 ảnh hưởng đến thẩm mỹ, đặc biệt ở bệnh nhân có da trắng, mỏng hoặc sử dụng kem chứa Corticoid thời gian dài gây bào mòn da làm lộ những mạch máu dưới da."
    },
    {
        "name": "Đầu tư đúng cho sức khỏe bằng việc mua hàng chính hãng",
        "link": "https://dantri.com.vn/suc-khoe/dau-tu-dung-cho-suc-khoe-bang-viec-mua-hang-chinh-hang-20240131170355237.htm",
        "content": "Mùa mua sắm Tết đang ở thời gian cao điểm. Khi lựa chọn những sản phẩm dinh dưỡng cho bản thân và thành viên trong gia đình, người tiêu dùng cần chọn đúng hàng chính hãng, chất lượng sản phẩm là yếu tố quan trọng hàng đầu."
    },
    {
        "name": "Quan hệ với bạn gái quen qua mạng, chàng trai bị bệnh lậu ở mắt",
        "link": "https://dantri.com.vn/suc-khoe/quan-he-voi-ban-gai-quen-qua-mang-chang-trai-bi-benh-lau-o-mat-20220907153704922.htm",
        "content": "2 ngày sau khi có quan hệ tình dục, bệnh nhân thấy mắt phải bị đỏ, kèm cộm mắt khi chớp sau đó thì sưng, nề và tiết dịch mủ vàng xanh liên tục. Bác sĩ chẩn đoán anh bị bệnh lậu ở mắt."
    },
    {
        "name": "Bộ sản phẩm SAMLA hỗ trợ chị em bị viêm lộ tuyến, viêm nhiễm phụ khoa",
        "link": "https://dantri.com.vn/suc-khoe/bo-san-pham-samla-ho-tro-chi-em-bi-viem-lo-tuyen-viem-nhiem-phu-khoa-20220905142127394.htm",
        "content": "Viêm lộ tuyến, viêm phụ khoa là bệnh lý phổ biến gây nhiều phiền toái cho chị em phụ nữ. Bệnh nếu không can thiệp kịp thời sẽ ảnh hưởng trực tiếp đến chất lượng cuộc sống, sức khỏe sinh sản ở nữ giới."
    },
    {
        "name": "Ông lớn ngành chăm sóc sức khỏe với tham vọng sau đại dịch ở Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/ong-lon-nganh-cham-soc-suc-khoe-voi-tham-vong-sau-dai-dich-o-viet-nam-20220905062814575.htm",
        "content": "Luôn nắm thị phần số 1 tại Đức trong nhiều năm và có mặt trên 70 quốc gia, Doppelherz đang làm khách hàng hiểu rõ về chất lượng và tầm quan trọng của việc chăm sóc sức khỏe tại Việt Nam"
    },
    {
        "name": "Tập đoàn Y khoa Hoàn Mỹ nâng cao năng lực khám, chữa bệnh chuyên sâu",
        "link": "https://dantri.com.vn/suc-khoe/tap-doan-y-khoa-hoan-my-nang-cao-nang-luc-kham-chua-benh-chuyen-sau-20240509165544303.htm",
        "content": "Tập đoàn Y khoa Hoàn Mỹ - hệ thống y tế tư nhân hàng đầu tại Việt Nam, đang tập trung nâng cao năng lực khám, chữa bệnh chuyên sâu, đầu tư thêm các cơ sở mới, nhằm đáp ứng nhu cầu chẩn đoán sớm và điều trị hiệu quả bệnh lý phức tạp."
    },
    {
        "name": "Xu hướng mới trong phẫu thuật tái tạo chức năng mắt",
        "link": "https://dantri.com.vn/suc-khoe/xu-huong-moi-trong-phau-thuat-tai-tao-chuc-nang-mat-20240509134901315.htm",
        "content": "Chiều 8/5, tại Hà Nội, Bệnh viện Mắt Quốc tế Việt - Nga tổ chức hội thảo khoa học \"Các xu hướng mới của thế giới và Liên bang Nga trong lĩnh vực phẫu thuật võng mạc dịch kính và phẫu thuật tái tạo chức năng mắt\"."
    },
    {
        "name": "Hiểu đúng về bệnh tiểu đường để kiểm soát tốt đường huyết",
        "link": "https://dantri.com.vn/suc-khoe/hieu-dung-ve-benh-tieu-duong-de-kiem-soat-tot-duong-huyet-20240508105048448.htm",
        "content": "Tiểu đường len lỏi vào cuộc sống, ảnh hưởng đến 7 triệu người Việt, tương đương 7,4% dân số và không ngừng tăng mỗi ngày. Tổ chức Y tế Thế giới (WHO) dự báo, đến năm 2030 Việt Nam sẽ có 10 triệu người mắc bệnh tiểu đường."
    },
    {
        "name": "Sàng lọc phôi tiền làm tổ giúp bố mẹ mắc bệnh di truyền sinh con khỏe mạnh",
        "link": "https://dantri.com.vn/suc-khoe/sang-loc-phoi-tien-lam-to-giup-bo-me-mac-benh-di-truyen-sinh-con-khoe-manh-20240507163824327.htm",
        "content": "Sàng lọc phôi tiền làm tổ đem lại giá trị đối với các gia đình không may mang gen bệnh di truyền, từ đó có kế hoạch tầm soát để sinh con khỏe mạnh."
    },
    {
        "name": "Vinlac - thương hiệu sữa Việt của Vinameco hỗ trợ trẻ tăng cân",
        "link": "https://dantri.com.vn/suc-khoe/vinlac-thuong-hieu-sua-viet-cua-vinameco-ho-tro-tre-tang-can-20240507110243443.htm",
        "content": "Vinameco tiếp tục khẳng định chất lượng với dòng sản phẩm chủ lực Vinlac Gold cho trẻ trên 2 tuổi, hỗ trợ tăng cân và tăng cường sức khỏe cho trẻ, nhất là trong giai đoạn \"khoảng trống miễn dịch\"."
    },
    {
        "name": "Thực phẩm chức năng hiểu đủ để dùng đúng",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-chuc-nang-hieu-du-de-dung-dung-20240505175141368.htm",
        "content": "Đừng vội sử dụng thực phẩm chức năng (TPCN) nếu như không hiểu rõ về thành phần dinh dưỡng và nhu cầu của cơ thể bạn."
    },
    {
        "name": "Hệ thống Bệnh viện Mắt Quốc tế Việt - Nga xác lập kỷ lục mới",
        "link": "https://dantri.com.vn/suc-khoe/he-thong-benh-vien-mat-quoc-te-viet-nga-xac-lap-ky-luc-moi-20240505151521193.htm",
        "content": "Chiều 4/5, hệ thống Bệnh viện Mắt Quốc tế Việt - Nga đã được tổ chức kỷ lục Việt Nam xác nhận là bệnh viện có số ca phẫu thuật điều trị tật khúc xạ bằng phương pháp Smile nhiều nhất tại Việt Nam."
    },
    {
        "name": "Hệ thống Bệnh viện Mắt Quốc tế Việt - Nga: 15 năm khẳng định vị thế",
        "link": "https://dantri.com.vn/suc-khoe/he-thong-benh-vien-mat-quoc-te-viet-nga-15-nam-khang-dinh-vi-the-20240503160842703.htm",
        "content": "Sau hơn 15 năm phát triển, Hệ thống Bệnh viện Mắt Quốc tế Việt - Nga khẳng định vị thế trong lĩnh vực nhãn khoa tại Việt Nam. Đến nay đã có hơn 3 triệu bệnh nhân được chăm sóc và điều trị, 200.000 ca phẫu thuật thành công."
    },
    {
        "name": "Suy giãn tĩnh mạch và biến chứng nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/suy-gian-tinh-mach-va-bien-chung-nguy-hiem-20240502221208064.htm",
        "content": "Thạc sĩ - Bác sĩ Phan Duy Kiên, khoa Phẫu thuật mạch máu - Bệnh viện Chợ Rẫy cho biết, suy giãn tĩnh mạch có thể gây ra nhiều vấn đề sức khỏe nghiêm trọng nếu không được điều trị theo phác đồ bởi bác sĩ chuyên khoa mạch máu."
    },
    {
        "name": "Viên uống Sundovit hỗ trợ xương chắc khỏe",
        "link": "https://dantri.com.vn/suc-khoe/vien-uong-sundovit-ho-tro-xuong-chac-khoe-20240427210620241.htm",
        "content": "Nhiều người thường lầm tưởng rằng, bệnh loãng xương chỉ xuất hiện ở người già. Trên thực tế, nhiều người trẻ cũng mắc phải căn bệnh này."
    },
    {
        "name": "Cấy tóc tự động bằng công nghệ ARTAS® iX",
        "link": "https://dantri.com.vn/suc-khoe/cay-toc-tu-dong-bang-cong-nghe-artas-ix-20240427130737455.htm",
        "content": "Công nghệ ARTAS® iX trong cấy tóc tự thân là bước đột phá trong ngành thẩm mỹ, giúp tăng độ chính xác, đem lại nhiều lợi ích cho những trường hợp tóc thưa, rụng tóc, hói đầu."
    },
    {
        "name": "Hệ thống Dưỡng lão Bình Mỹ - Giải pháp tối ưu chăm sóc người cao tuổi sau tai biến",
        "link": "https://dantri.com.vn/suc-khoe/he-thong-duong-lao-binh-my-giai-phap-toi-uu-cham-soc-nguoi-cao-tuoi-sau-tai-bien-20240427115122252.htm",
        "content": "Với đội ngũ y bác sĩ chuyên nghiệp, cơ sở vật chất khang trang và các chương trình phục hồi chức năng bài bản, Hệ thống Dưỡng lão Bình Mỹ là giải pháp tối ưu cho gia đình trong việc chăm sóc người cao tuổi sau tai biến, đột quỵ."
    },
    {
        "name": "Bước tiến mới trong điều trị và kiểm soát bệnh phổi tắc nghẽn mạn tính",
        "link": "https://dantri.com.vn/suc-khoe/buoc-tien-moi-trong-dieu-tri-va-kiem-soat-benh-phoi-tac-nghen-man-tinh-20240426103743828.htm",
        "content": "Hội thảo khoa học \"Chìa khóa cho bộ 3 mục tiêu trong điều trị bệnh phổi tắc nghẽn mạn tính tại Việt Nam\", do Hội Phổi Việt Nam phối hợp AstraZeneca Việt Nam tổ chức thu hút nhiều chuyên gia tham dự."
    },
    {
        "name": "Vương Bảo nhận giải thưởng \"Sản phẩm chất lượng ASEAN\"",
        "link": "https://dantri.com.vn/suc-khoe/vuong-bao-nhan-giai-thuong-san-pham-chat-luong-asean-20240425232455803.htm",
        "content": "Tại Singapore, trong khuôn khổ đánh giá chất lượng sản phẩm chăm sóc sức khỏe trong khu vực Đông Nam Á, thực phẩm bảo vệ sức khỏe Vương Bảo của Dược phẩm Thái Minh đạt giải thưởng \"Sản phẩm chất lượng ASEAN\" 2024."
    },
    {
        "name": "Công dụng của Immune Gamma trong hỗ trợ cải thiện triệu chứng của viêm đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/cong-dung-cua-immune-gamma-trong-ho-tro-cai-thien-trieu-chung-cua-viem-dai-trang-20240425151107896.htm",
        "content": "Immune Gamma được biết đến như thành quả của công nghệ sinh học Hoa Kỳ, hỗ trợ phục hồi và tái tạo niêm mạc tổn thương, tăng cường sức đề kháng cho đường ruột."
    },
    {
        "name": "5 HTP và công dụng hỗ trợ cải thiện hội chứng ruột kích thích",
        "link": "https://dantri.com.vn/suc-khoe/5-htp-va-cong-dung-ho-tro-cai-thien-hoi-chung-ruot-kich-thich-20240425112737096.htm",
        "content": "5 HTP có tên đầy đủ là 5-hydroxytryptophan, được chiết xuất từ hạt của một loại dược liệu có nguồn gốc từ châu Phi. Trong y học hiện đại, 5 HTP có thể dùng để hỗ trợ cải thiện các triệu chứng của hội chứng ruột kích thích."
    },
    {
        "name": "Trải nghiệm thiết bị chăm sóc da cao cấp tại YA-MAN",
        "link": "https://dantri.com.vn/suc-khoe/trai-nghiem-thiet-bi-cham-soc-da-cao-cap-tai-ya-man-20240424104118855.htm",
        "content": "Thương hiệu thiết bị làm đẹp tại nhà đến từ Nhật Bản YA-MAN tổ chức chương trình \"Soi da và trải nghiệm máy chăm sóc da cao cấp từ YA-MAN\", diễn ra tại hai showroom TPHCM và Hà Nội, thu hút nhiều người trải nghiệm."
    },
    {
        "name": "Bí quyết giảm quầng thâm, bọng mắt, nhăn da đuôi mắt",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-giam-quang-tham-bong-mat-nhan-da-duoi-mat-20240423095815549.htm",
        "content": "Trong thời đại có nhiều ngoại cảnh tác động khiến đôi mắt dễ bị quầng thâm, bọng mắt, nhăn da đuôi mắt, Ravia với công thức đột phá từ các thành phần tự nhiên hứa hẹn là sự lựa chọn hàng đầu cho làn da vùng mắt tươi sáng, đầy sức sống và trẻ trung."
    },
    {
        "name": "Hành trình phát triển của Dược phẩm PQA",
        "link": "https://dantri.com.vn/suc-khoe/hanh-trinh-phat-trien-cua-duoc-pham-pqa-20240420193246862.htm",
        "content": "Trải qua 13 năm phát triển, bằng sự nỗ lực không ngừng, Dược phẩm PQA từng bước phát triển, trở thành doanh nghiệp sản xuất thuốc đông dược hàng đầu cả nước, được hàng triệu người Việt tin dùng."
    },
    {
        "name": "\"Tuần lễ vàng\" thắp sáng ước mơ gia đình hiếm muộn",
        "link": "https://dantri.com.vn/suc-khoe/tuan-le-vang-thap-sang-uoc-mo-gia-dinh-hiem-muon-20240420143328038.htm",
        "content": "Từ ngày 6/5-19/5, những cặp vợ chồng thăm khám và điều trị hiếm muộn có cơ hội tiết kiệm chi phí thông qua các gói hỗ trợ miễn phí và ưu đãi từ Bệnh viện Nam học và Hiếm muộn Hà Nội."
    },
    {
        "name": "Boehringer Ingelheim ra mắt VAXXITEK - vaccine vector 3 trong 1 cho gia cầm",
        "link": "https://dantri.com.vn/suc-khoe/boehringer-ingelheim-ra-mat-vaxxitek-vaccine-vector-3-trong-1-cho-gia-cam-20240419151115782.htm",
        "content": "Boehringer Ingelheim ra mắt loại vaccine vector cung cấp khả năng phòng ngừa 3 loại bệnh trong 1 mũi tiêm: bệnh Marek (ung thư truyền nhiễm), Gumboro và Newcastle."
    },
    {
        "name": "Những biến chứng sau thu hẹp âm đạo",
        "link": "https://dantri.com.vn/suc-khoe/nhung-bien-chung-sau-thu-hep-am-dao-20240416191641079.htm",
        "content": "Nhiều trường hợp sau thẩm mỹ vùng kín như cắt môi bé và thu hẹp âm đạo gặp biến chứng ảnh hưởng đến sức khỏe và tâm lý của chị em."
    },
    {
        "name": "Bước đột phá mới về công nghệ laser trong trị nám 2024",
        "link": "https://dantri.com.vn/suc-khoe/buoc-dot-pha-moi-ve-cong-nghe-laser-trong-tri-nam-2024-20240415104031073.htm",
        "content": "Nám da, loại nám mảng (Melasma), là bệnh lý tăng sắc tố da mắc phải phổ biến, gây ảnh hưởng về thẩm mỹ, giảm sự tự tin của phụ nữ trong giao tiếp cũng như công việc."
    },
    {
        "name": "Hội Người cao tuổi Việt Nam ký hợp tác với Hệ thống Bệnh viện Mắt Sài Gòn",
        "link": "https://dantri.com.vn/suc-khoe/hoi-nguoi-cao-tuoi-viet-nam-ky-hop-tac-voi-he-thong-benh-vien-mat-sai-gon-20240411172526930.htm",
        "content": "Lễ ký kết chương trình phối hợp hoạt động, giai đoạn 2024-2030 giữa Hội Người cao tuổi Việt Nam, Tập đoàn Y khoa Sài Gòn cùng Hệ thống Bệnh viện Mắt Sài Gòn trong chăm sóc sức khỏe đôi mắt cho người cao tuổi vừa được tổ chức tại Hà Nội."
    },
    {
        "name": "Hợp chất Fucoidan và những công dụng với sức khỏe con người",
        "link": "https://dantri.com.vn/suc-khoe/hop-chat-fucoidan-va-nhung-cong-dung-voi-suc-khoe-con-nguoi-20240411105512179.htm",
        "content": "Hệ miễn dịch suy giảm ảnh hưởng đến thể trạng là nỗi lo của nhiều người khi bắt đầu xạ trị - hóa trị. Theo đó, các phương pháp cải thiện hệ miễn dịch, nâng cao thể trạng được nhiều người quan tâm, trong đó có việc sử dụng hợp chất Fucoidan."
    },
    {
        "name": "Mùa nắng nóng và nỗi ám ảnh bệnh hô hấp dai dẳng ở trẻ",
        "link": "https://dantri.com.vn/suc-khoe/mua-nang-nong-va-noi-am-anh-benh-ho-hap-dai-dang-o-tre-20240411065302222.htm",
        "content": "Mùa hè đến mang theo ánh nắng rực rỡ nhưng cũng là mùa cao điểm của các bệnh về đường hô hấp ở trẻ em, đặc biệt là ho đờm. Tình trạng này không chỉ khiến trẻ khó chịu, quấy khóc mà còn ảnh hưởng đến sức khỏe và sự phát triển của bé."
    },
    {
        "name": "Công nghệ trồng răng implant mới tại Nha khoa Kim",
        "link": "https://dantri.com.vn/suc-khoe/cong-nghe-trong-rang-implant-moi-tai-nha-khoa-kim-20240410173928337.htm",
        "content": "Nha khoa Kim đang ứng dụng trồng răng implant công nghệ Safest đồng bộ toàn hệ thống. Đây là công nghệ mới mang đến cho khách hàng trải nghiệm nhẹ nhàng khi điều trị implant và sớm có răng mới thay thế răng mất."
    },
    {
        "name": "Cao Tuân Mạch Linh hỗ trợ tăng sức bền thành mạch",
        "link": "https://dantri.com.vn/suc-khoe/cao-tuan-mach-linh-ho-tro-tang-suc-ben-thanh-mach-20240405144558396.htm",
        "content": "Được bào chế từ thảo dược, thực phẩm bảo vệ sức khỏe Cao Tuân Mạch Linh có thể hỗ trợ tăng sức bền thành mạch, hỗ trợ giảm nguy cơ suy giãn tĩnh mạch do thành mạch kém."
    },
    {
        "name": "Nutricare tiên phong ứng dụng công nghệ lợi khuẩn Postbiotic vào Metacare Opti 2+",
        "link": "https://dantri.com.vn/suc-khoe/nutricare-tien-phong-ung-dung-cong-nghe-loi-khuan-postbiotic-vao-metacare-opti-2-20240405143523641.htm",
        "content": "Hệ tiêu hóa không chỉ giữ vai trò quan trọng trong chuyển hóa năng lượng và cung cấp dinh dưỡng mà còn ảnh hưởng đến hệ miễn dịch của trẻ. Chăm sóc hệ tiêu hóa khỏe mạnh đảm bảo cho sự tăng trưởng toàn diện của trẻ, đặc biệt trong giai đoạn đầu đời."
    },
    {
        "name": "Forever JSC là đối tác ủy quyền phân phối của tập đoàn Bellamy's Organic tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/forever-jsc-la-doi-tac-uy-quyen-phan-phoi-cua-tap-doan-bellamys-organic-tai-viet-nam-20240405121849004.htm",
        "content": "Công ty Cổ phần Xuất nhập khẩu và Thương mại Forever đã tổ chức lễ ký kết hợp tác chiến lược, ủy quyền phân phối các sản phẩm sữa hữu cơ của tập đoàn Bellamy's Organic tại thị trường Việt Nam."
    },
    {
        "name": "Kazu Gain Gold - Sữa mát tăng cân được nhiều mẹ bỉm tin dùng",
        "link": "https://dantri.com.vn/suc-khoe/kazu-gain-gold-sua-mat-tang-can-duoc-nhieu-me-bim-tin-dung-20240403203512840.htm",
        "content": "Theo khảo sát của Buzzmetrics, Kazu Gain Gold của Aiwado đã được bình chọn là \"Thương hiệu số 1 sữa mát tăng cân cho trẻ\" về lượt thảo luận tích cực trên các trang mạng xã hội Việt Nam."
    },
    {
        "name": "Giảm kháng sinh sử dụng cho viêm đường hô hấp nhờ xịt lợi khuẩn",
        "link": "https://dantri.com.vn/suc-khoe/giam-khang-sinh-su-dung-cho-viem-duong-ho-hap-nho-xit-loi-khuan-20240403201320453.htm",
        "content": "Bào tử lợi khuẩn dạng xịt được kỳ vọng sẽ là lựa chọn an toàn, hỗ trợ cải thiện các triệu chứng liên quan đến cúm cho trẻ trong thời gian tới."
    },
    {
        "name": "Gene Solutions Lab ký biên bản ghi nhớ hợp tác với Bệnh viện Phụ sản Trung ương",
        "link": "https://dantri.com.vn/suc-khoe/gene-solutions-lab-ky-bien-ban-ghi-nho-hop-tac-voi-benh-vien-phu-san-trung-uong-20240403164628982.htm",
        "content": "Bệnh viện Phụ sản Trung ương và công ty TNHH Gene Solutions Lab ký biên bản ghi nhớ (MOU) hợp tác toàn diện nhằm nâng cao chất lượng khám chữa bệnh, sàng lọc - chẩn đoán trước sinh, mang đến giải pháp chăm sóc thai kỳ trọn vẹn cho thai phụ Việt."
    },
    {
        "name": "Nhánh dược phẩm Bayer ứng dụng các cải tiến mới trong lĩnh vực y học vào thực tiễn",
        "link": "https://dantri.com.vn/suc-khoe/nhanh-duoc-pham-bayer-ung-dung-cac-cai-tien-moi-trong-linh-vuc-y-hoc-vao-thuc-tien-20240402183849105.htm",
        "content": "Tại sự kiện truyền thông thường niên năm 2024, nhánh dược phẩm Bayer công bố kế hoạch ứng dụng các cải tiến mới trong lĩnh vực y học vào thực tiễn."
    },
    {
        "name": "Dự án Giám sát và Phát hiện các Bệnh truyền nhiễm: Nhiều dấu ấn tích cực",
        "link": "https://dantri.com.vn/suc-khoe/du-an-giam-sat-va-phat-hien-cac-benh-truyen-nhiem-nhieu-dau-an-tich-cuc-20240331145403855.htm",
        "content": "Phái đoàn Ngoại giao Hoa Kỳ tại Việt Nam, thông qua Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID), cùng Viện Vệ sinh Dịch tễ Trung ương và Cục Thú y đã tổ chức hội thảo tổng kết dự án Giám sát và Phát hiện các Bệnh truyền nhiễm (IDDS)."
    },
    {
        "name": "Những điều cần biết về giả bao xơ và độ mềm mại của vòng 1 sau thẩm mỹ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-ve-gia-bao-xo-va-do-mem-mai-cua-vong-1-sau-tham-my-20240329142523095.htm",
        "content": "BS. Hồ Cao Vũ, khoa Ngoại - Bệnh viện Chợ Rẫy cho biết giả bao xơ khá phổ biến và thường xảy ra sớm sau khi đặt túi ngực."
    },
    {
        "name": "Bột ngọt - loại gia vị có từ lâu đời trong gian bếp nhiều gia đình Việt",
        "link": "https://dantri.com.vn/suc-khoe/bot-ngot-loai-gia-vi-co-tu-lau-doi-trong-gian-bep-nhieu-gia-dinh-viet-20240328235755279.htm",
        "content": "Bột ngọt là một trong những gia vị phổ biến trên thế giới cũng như tại Việt Nam, giúp khơi dậy hương vị cho các món ăn ngon, đậm đà hơn. Lượng natri (muối) trong bột ngọt thấp."
    },
    {
        "name": "Cá thể hóa điều trị ung thư đường tiêu hóa giai đoạn tiến xa với liệu pháp miễn dịch",
        "link": "https://dantri.com.vn/suc-khoe/ca-the-hoa-dieu-tri-ung-thu-duong-tieu-hoa-giai-doan-tien-xa-voi-lieu-phap-mien-dich-20240326143810601.htm",
        "content": "Nhân tháng nhận thức về ung thư đại trực tràng, MSD phối hợp các bệnh viện tổ chức chuỗi hội thảo \"Cá thể hóa điều trị ung thư dạ dày và ung thư đại trực tràng giai đoạn tiến xa với liệu pháp miễn dịch: bước tiến lớn trong thực hành lâm sàng\"."
    },
    {
        "name": "Bayer đồng hành cùng Hội Thầy thuốc trẻ Việt Nam nâng cao sức khỏe cộng đồng",
        "link": "https://dantri.com.vn/suc-khoe/bayer-dong-hanh-cung-hoi-thay-thuoc-tre-viet-nam-nang-cao-suc-khoe-cong-dong-20240323144305721.htm",
        "content": "Bayer trao tặng Hội Thầy thuốc trẻ Việt Nam 500.000 hộp viên sủi bổ sung vitamin và khoáng chất thiết yếu. Các sản phẩm này sẽ được gửi đến tay người dân tại 49 tỉnh thành thông qua các hoạt động khám chữa bệnh nhân đạo của hội này."
    },
    {
        "name": "Diễn viên Tùng Yuki chia sẻ bí quyết bảo vệ sức khỏe mùa nắng nóng",
        "link": "https://dantri.com.vn/suc-khoe/dien-vien-tung-yuki-chia-se-bi-quyet-bao-ve-suc-khoe-mua-nang-nong-20240321163608135.htm",
        "content": "Mùa nắng nóng ảnh hưởng lớn đến sức khỏe người cao tuổi - nhóm đối tượng có nhiều bệnh lý nền. Bước qua tuổi 50, diễn viên Tùng Yuki cũng có cho mình bí quyết bảo vệ sức khỏe trong mùa nắng để tránh nguy cơ gây đột quỵ."
    },
    {
        "name": "Vinlac Gold của Vinameco vào \"Top 100 sản phẩm tốt nhất cho gia đình, trẻ em\"",
        "link": "https://dantri.com.vn/suc-khoe/vinlac-gold-cua-vinameco-vao-top-100-san-pham-tot-nhat-cho-gia-dinh-tre-em-20240321154244761.htm",
        "content": "Năm 2023, Vinlac Gold - sản phẩm của Vinameco, công ty chuyên sản xuất sản phẩm dinh dưỡng cho trẻ em đã đạt giải thưởng \"Top 100 sản phẩm, dịch vụ tốt nhất cho gia đình, trẻ em\" lần thứ IX do Báo Lao động và Xã hội xét chọn."
    },
    {
        "name": "Mắt Sài Gòn Đường Láng trang bị máy phẫu thuật khúc xạ Visumax 800",
        "link": "https://dantri.com.vn/suc-khoe/mat-sai-gon-duong-lang-trang-bi-may-phau-thuat-khuc-xa-visumax-800-20240321130359980.htm",
        "content": "Công nghệ xóa cận êm ái, nhanh chóng SMILE Pro trên máy Visumax 800 đã có mặt tại Mắt Sài Gòn Đường Láng với tính năng vượt trội như rút ngắn thời gian, hiệu quả cao và chính xác, giảm thiểu khô mắt cho người phẫu thuật."
    },
    {
        "name": "Tập đoàn Y khoa Hoàn Mỹ hợp tác Strasys nâng cao chất lượng dịch vụ y tế",
        "link": "https://dantri.com.vn/suc-khoe/tap-doan-y-khoa-hoan-my-hop-tac-strasys-nang-cao-chat-luong-dich-vu-y-te-20240321094446124.htm",
        "content": "Tập đoàn Y khoa Hoàn Mỹ - hệ thống y tế tư nhân hàng đầu Việt Nam và Strasys - đơn vị tư vấn về phân tích và đổi mới trong lĩnh vực chăm sóc sức khỏe tại Anh đã ký kết biên bản ghi nhớ hợp tác nhằm nâng cao chất lượng dịch vụ y tế."
    },
    {
        "name": "Hội thảo cập nhật xu hướng xét nghiệm NIPT trong dự đoán sớm biến chứng thai kỳ",
        "link": "https://dantri.com.vn/suc-khoe/hoi-thao-cap-nhat-xu-huong-xet-nghiem-nipt-trong-du-doan-som-bien-chung-thai-ky-20240320172624368.htm",
        "content": "Hơn 70 chuyên gia, bác sĩ sản khoa và di truyền hàng đầu Việt Nam, Singapore, Indonesia, Philippines hội tụ trong hội thảo khoa học chủ đề \"triSure NIPT - Sàng lọc đầu tay và hơn thế nữa\" do Gene Solutions tổ chức tại Singapore vào ngày 15/3."
    },
    {
        "name": "Nâng cao sức đề kháng giúp tăng tỷ lệ hồi phục sức khỏe sau điều trị bệnh",
        "link": "https://dantri.com.vn/suc-khoe/nang-cao-suc-de-khang-giup-tang-ty-le-hoi-phuc-suc-khoe-sau-dieu-tri-benh-20240319113943252.htm",
        "content": "Fucoidan từ lâu đã được biết đến với khả năng hỗ trợ nâng cao sức đề kháng cho cơ thể, hỗ trợ giảm các tác dụng phụ của việc điều trị bệnh từ thuốc."
    },
    {
        "name": "Vương Bảo Hoàn - Nghiên cứu mới từ thảo dược cho người sỏi thận, sỏi tiết niệu",
        "link": "https://dantri.com.vn/suc-khoe/vuong-bao-hoan-nghien-cuu-moi-tu-thao-duoc-cho-nguoi-soi-than-soi-tiet-nieu-20240318162002960.htm",
        "content": "Tiếp nối sứ mệnh của Vương Bảo - bảo vệ sức khỏe hệ tiết niệu của người Việt, sau nhiều năm nghiên cứu khoa học về dược liệu, Vương Bảo Hoàn ra đời nhằm hỗ trợ người bệnh cải thiện bệnh sỏi tiết niệu hiệu quả hơn."
    },
    {
        "name": "3 công thức giúp cả nhà ăn nhiều rau củ",
        "link": "https://dantri.com.vn/suc-khoe/3-cong-thuc-giup-ca-nha-an-nhieu-rau-cu-20240316103259687.htm",
        "content": "Bạn có thể thử áp dụng 3 công thức để các món rau củ thêm bắt vị, bổ sung chất xơ, vitamin và khoáng chất cần thiết cho thực đơn hàng ngày của cả nhà."
    },
    {
        "name": "Đừng để cuộc sống bị trì hoãn vì không chăm sóc răng từ sớm",
        "link": "https://dantri.com.vn/suc-khoe/dung-de-cuoc-song-bi-tri-hoan-vi-khong-cham-soc-rang-tu-som-20240314102749038.htm",
        "content": "\"Cái răng, cái tóc là gốc con người\" - câu tục ngữ thể hiện quan điểm hai bộ phận quan trọng góp phần tạo nên vẻ đẹp của con người. Thế nhưng trên thực tế, không phải ai cũng biết chăm sóc răng theo cách cân bằng."
    },
    {
        "name": "Metacare 2+ mới tăng cường đề kháng cho trẻ phát triển toàn diện",
        "link": "https://dantri.com.vn/suc-khoe/metacare-2-moi-tang-cuong-de-khang-cho-tre-phat-trien-toan-dien-20240314000351912.htm",
        "content": "Metacare 2+ cải tiến mới được nghiên cứu bởi Viện Dinh dưỡng Y học Nutricare Hoa Kỳ (NMNI-USA) và Nutricare, đột phá với công nghệ lợi khuẩn Postbiotic, bổ sung 10 tỷ lợi khuẩn và sữa non 24h từ Mỹ hỗ trợ trẻ tăng cường sức đề kháng."
    },
    {
        "name": "Trung tâm tăng trưởng chiều cao Kiness tiếp nối sứ mệnh nâng tầm vóc Việt",
        "link": "https://dantri.com.vn/suc-khoe/trung-tam-tang-truong-chieu-cao-kiness-tiep-noi-su-menh-nang-tam-voc-viet-20240313155614102.htm",
        "content": "Được chuyển giao toàn phần kỹ thuật độc quyền từ Kiness Hàn Quốc, Trung tâm tăng trưởng chiều cao Kiness Việt Nam vừa đi vào hoạt động tại tòa nhà Golden Palace, 54 Lê Văn Lương, Hà Nội."
    },
    {
        "name": "Hoa hậu Đỗ Mỹ Linh trở thành đại sứ thương hiệu cho nhãn hàng bỉm Nhật Goldgi",
        "link": "https://dantri.com.vn/suc-khoe/hoa-hau-do-my-linh-tro-thanh-dai-su-thuong-hieu-cho-nhan-hang-bim-nhat-goldgi-20240313093839678.htm",
        "content": "Lễ ký kết đại sứ độc quyền thương hiệu bỉm Nhật Goldgi vừa diễn ra, đánh dấu sự hợp tác của nhãn hàng cùng Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh."
    },
    {
        "name": "Bổ sung Lactoferrin cho con đề kháng vững, mạnh mẽ lớn khôn",
        "link": "https://dantri.com.vn/suc-khoe/bo-sung-lactoferrin-cho-con-de-khang-vung-manh-me-lon-khon-20240306203331418.htm",
        "content": "\"Con ốm\" là nỗi ám ảnh mà hầu như mẹ nào cũng gặp phải. Vậy làm sao để mẹ an tâm hơn trong mỗi lần con ốm? Nghiên cứu cho thấy Lactoferrin là chìa khóa miễn dịch quan trọng giúp trẻ \"lướt bệnh\" nhẹ nhàng hơn."
    },
    {
        "name": "Lacalut và hành trình 100 năm bảo vệ sức khỏe răng miệng",
        "link": "https://dantri.com.vn/suc-khoe/lacalut-va-hanh-trinh-100-nam-bao-ve-suc-khoe-rang-mieng-20240305175915880.htm",
        "content": "Với hơn 100 năm nghiên cứu và phát triển, Lacalut trở thành lựa chọn hàng đầu của người tiêu dùng trên thế giới khi tìm kiếm sản phẩm kem đánh răng bảo vệ răng và nướu."
    },
    {
        "name": "Bổ sung collagen cho khớp vững vàng",
        "link": "https://dantri.com.vn/suc-khoe/bo-sung-collagen-cho-khop-vung-vang-20240304102331462.htm",
        "content": "Ở tuổi 30, xương khớp đã sớm già nhưng ít ai chú ý. Nhiều người trẻ thường đau nhức ê ẩm các khớp xương, dù không khuân vác nặng nhọc. Thiếu collagen, sụn khớp thiếu đàn hồi là một trong những thủ phạm gây ra tình trạng này."
    },
    {
        "name": "Phòng khám Đa khoa Quốc tế Hà Nội hợp tác VINAFPA's House chăm sóc sức khỏe cộng đồng",
        "link": "https://dantri.com.vn/suc-khoe/phong-kham-da-khoa-quoc-te-ha-noi-hop-tac-vinafpas-house-cham-soc-suc-khoe-cong-dong-20240301071418646.htm",
        "content": "Phòng khám Đa khoa Quốc tế Hà Nội liên kết, hợp tác với VINAFPA's House (thuộc Hội Kế hoạch hóa Gia đình Việt Nam) đồng hành cùng cộng đồng trong chăm sóc sức khỏe sinh sản - kế hoạch hóa gia đình."
    },
    {
        "name": "OgaSure Diabetes: Thực phẩm dinh dưỡng dành cho người có chế độ ăn đặc biệt",
        "link": "https://dantri.com.vn/suc-khoe/ogasure-diabetes-thuc-pham-dinh-duong-danh-cho-nguoi-co-che-do-an-dac-biet-20240229163811294.htm",
        "content": "Trên hành trình chăm sóc sức khỏe, việc tìm kiếm sản phẩm dinh dưỡng phù hợp là vấn đề ưu tiên, cần thiết đối với những người cần chuẩn bị chế độ ăn đặc biệt. Theo đó, OgaSure Diabetes là sản phẩm hỗ trợ chăm sóc cho người tiểu đường."
    },
    {
        "name": "Lựa chọn kích cỡ túi ngực phù hợp với cấu trúc giải phẫu",
        "link": "https://dantri.com.vn/suc-khoe/lua-chon-kich-co-tui-nguc-phu-hop-voi-cau-truc-giai-phau-20240224115346283.htm",
        "content": "Yếu tố mang lại thành công cho ca phẫu thuật vòng một về thẩm mỹ và tính ổn định lâu dài là lựa chọn kích cỡ (size) túi ngực phù hợp với cấu trúc giải phẫu và hài hòa với hình dáng của từng cơ thể."
    },
    {
        "name": "Tầm soát, phát hiện sớm ung thư trước khi cơ thể xuất hiện triệu chứng",
        "link": "https://dantri.com.vn/suc-khoe/tam-soat-phat-hien-som-ung-thu-truoc-khi-co-the-xuat-hien-trieu-chung-20240223093822277.htm",
        "content": "Công nghệ chẩn đoán hình ảnh hiện đại như MRI, CT,… có thể tầm soát, phát hiện sớm mầm mống, nguy cơ ung thư trong một cơ thể \"bình thường\" không triệu chứng."
    },
    {
        "name": "Đông Đô IVF Center: Điều trị cá nhân hóa giúp tăng tỷ lệ thành công IVF",
        "link": "https://dantri.com.vn/suc-khoe/dong-do-ivf-center-dieu-tri-ca-nhan-hoa-giup-tang-ty-le-thanh-cong-ivf-20240126221220839.htm",
        "content": "Đông Đô IVF Center là trung tâm hỗ trợ sinh sản thuộc bệnh viện Đông Đô, tiếp đón hàng chục nghìn khách hàng đến thăm khám, trải nghiệm dịch vụ và thực hiện thụ tinh trong ống nghiệm (IVF) mỗi năm."
    },
    {
        "name": "Trung tâm mắt quốc tế Vin Eye triển khai dịch vụ nhãn khoa chất lượng cao",
        "link": "https://dantri.com.vn/suc-khoe/trung-tam-mat-quoc-te-vin-eye-trien-khai-dich-vu-nhan-khoa-chat-luong-cao-20231128113322071.htm",
        "content": "Với sứ mệnh mang đến đôi mắt sáng khỏe cho nhiều người Việt, Vin Eye đã chú trọng đầu tư các trang thiết bị y tế hiện đại, cơ sở vật chất khang trang, giúp khách hàng trải nghiệm chăm sóc và điều trị nhãn khoa chất lượng cao."
    },
    {
        "name": "Bỗng dưng bị cong dương vật, người đàn ông cầu cứu bác sĩ",
        "link": "https://dantri.com.vn/suc-khoe/bong-dung-bi-cong-duong-vat-nguoi-dan-ong-cau-cuu-bac-si-20220901084721048.htm",
        "content": "Bệnh nhân nam 47 tuổi đi khám nam khoa vì phát hiện khối bất thường khiến \"cậu nhỏ\" bị cong lệch sang một bên. Anh được chẩn đoán mắc bệnh Peyronie, còn gọi là xơ cứng vật hang."
    },
    {
        "name": "Đủ dưỡng chất hoa sẽ nở, đủ yêu thương mùa Vu Lan sẽ luôn vẹn tròn",
        "link": "https://dantri.com.vn/suc-khoe/du-duong-chat-hoa-se-no-du-yeu-thuong-mua-vu-lan-se-luon-ven-tron-20220901000559928.htm",
        "content": "Mùa Vu Lan - mùa báo hiếu năm nay đến trong bối cảnh đặc biệt hơn bao giờ hết bởi sau một thời gian dài xa cách vì dịch bệnh."
    },
    {
        "name": "Doppelherz tổ chức hội nghị khách hàng trọng điểm năm 2022",
        "link": "https://dantri.com.vn/suc-khoe/doppelherz-to-chuc-hoi-nghi-khach-hang-trong-diem-nam-2022-20220831145454247.htm",
        "content": "Hội nghị khách hàng trọng điểm của nhãn hàng Doppelherz quy tụ đông đảo các đối tác, nhà phân phối chiến lược, tiềm năng trên toàn quốc."
    },
    {
        "name": "Thanh lăn mụn Ms Cosmetic - \"Bảo bối\" giúp giảm sưng viêm và làm khô cồi mụn hiệu quả",
        "link": "https://dantri.com.vn/suc-khoe/thanh-lan-mun-ms-cosmetic-bao-boi-giup-giam-sung-viem-va-lam-kho-coi-mun-hieu-qua-20220830163718884.htm",
        "content": "Mụn luôn là \"nỗi ám ảnh\" của tất cả mọi người, đặc biệt là phái đẹp. Những tổn thương do mụn để lại như: thâm mụn, sẹo mụn, đốm nâu xỉn màu,... thường rất khó hồi phục trong thời gian ngắn khiến nhiều người tự ti."
    },
    {
        "name": "Dược Hậu Giang cùng AloBacsi chăm sóc sức khỏe cho gần 1.400 đồng bào Cơ-tu",
        "link": "https://dantri.com.vn/suc-khoe/duoc-hau-giang-cung-alobacsi-cham-soc-suc-khoe-cho-gan-1400-dong-bao-co-tu-20220830095353510.htm",
        "content": "Ngày 19 và 20/8, Công ty cổ phần Dược Hậu Giang viết tiếp chặng đường chăm sóc sức khỏe cộng đồng qua chương trình thăm khám, phát thuốc cho bà con và trẻ em nghèo đồng bào dân tộc Cơ-tu ở Nam Đông (Thừa Thiên-Huế)."
    },
    {
        "name": "Các vitamin tăng đề kháng cho đường hô hấp khi giao mùa",
        "link": "https://dantri.com.vn/suc-khoe/cac-vitamin-tang-de-khang-cho-duong-ho-hap-khi-giao-mua-20220830061430046.htm",
        "content": "Các vitamin A, C, D, E có vai trò quan trọng đối với hệ miễn dịch, giúp cơ thể chống lại các virus, vi khuẩn gây bệnh đường hô hấp trong thời tiết giao mùa."
    },
    {
        "name": "5 lý do người mất ngủ, khó ngủ nên lựa chọn Bình Tâm Khang",
        "link": "https://dantri.com.vn/suc-khoe/5-ly-do-nguoi-mat-ngu-kho-ngu-nen-lua-chon-binh-tam-khang-20220825181203591.htm",
        "content": "Với việc mang đến giải pháp tái tạo giấc ngủ sinh lý từ thảo dược, Bình Tâm Khang chính là sự lựa chọn hàng đầu cho người mất ngủ, khó ngủ."
    },
    {
        "name": "Khám phá \"bí kíp\" xây dựng đội ngũ của chuỗi nhà thuốc FPT Long Châu",
        "link": "https://dantri.com.vn/suc-khoe/kham-pha-bi-kip-xay-dung-doi-ngu-cua-chuoi-nha-thuoc-fpt-long-chau-20220824172931833.htm",
        "content": "FPT Long Châu đã nhanh chóng phủ khắp 63 tỉnh thành toàn quốc với hệ thống hơn 700 nhà thuốc vào tháng 7/2022."
    },
    {
        "name": "Chế độ dinh dưỡng giúp tạo cơ bắp cho nam giới",
        "link": "https://dantri.com.vn/suc-khoe/che-do-dinh-duong-giup-tao-co-bap-cho-nam-gioi-20240205160518403.htm",
        "content": "Để có một cơ thể cân đối và tăng cường cơ bắp, bên cạnh tập luyện thể thao cần có chế độ dinh dưỡng phù hợp, nhất là các nhóm vitamin và khoáng chất cần thiết giúp tăng cường cơ bắp, cải thiện vóc dáng và tăng hiệu suất tập luyện ở nam giới."
    },
    {
        "name": "Thương hiệu Collagen Elasten Việt Nam cảnh báo hàng nhái",
        "link": "https://dantri.com.vn/suc-khoe/thuong-hieu-collagen-elasten-viet-nam-canh-bao-hang-nhai-20240202153309725.htm",
        "content": "Elasten Việt Nam cho biết một số đơn vị đã sản xuất số lượng lớn hàng giả mạo thương hiệu, gây ảnh hưởng uy tín của Elasten Việt Nam và sức khỏe người tiêu dùng."
    },
    {
        "name": "Ajinomoto đặt mục tiêu \"Giúp kéo dài tuổi thọ khỏe mạnh của 1 tỷ người\"",
        "link": "https://dantri.com.vn/suc-khoe/ajinomoto-dat-muc-tieu-giup-keo-dai-tuoi-tho-khoe-manh-cua-1-ty-nguoi-20240202112701128.htm",
        "content": "Tận dụng những thế mạnh của tập đoàn trong lĩnh vực dinh dưỡng, sức khỏe, Ajinomoto Việt Nam đã và đang triển khai nhiều sáng kiến đóng góp vào mục tiêu \"Giúp kéo dài tuổi thọ khỏe mạnh của 1 tỷ người đến năm 2030\"."
    },
    {
        "name": "Hệ thống y tế 315: Rút ngắn khoảng cách, tiết kiệm thời gian chờ đợi cho bệnh nhân",
        "link": "https://dantri.com.vn/suc-khoe/he-thong-y-te-315-rut-ngan-khoang-cach-tiet-kiem-thoi-gian-cho-doi-cho-benh-nhan-20240201145432414.htm",
        "content": "Với hơn 100 phòng khám phủ khắp TPHCM và một số tỉnh thành để phục vụ kịp thời nhu cầu khám chữa bệnh, Hệ thống y tế 315 giúp rút ngắn khoảng cách đi lại, tiết kiệm thời gian chờ đợi cho bệnh nhân."
    },
    {
        "name": "Sam Healthcare ra mắt nhãn hiệu sữa hạt Okyto canxi tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/sam-healthcare-ra-mat-nhan-hieu-sua-hat-okyto-canxi-tai-viet-nam-20240125161833633.htm",
        "content": "Thương hiệu Okyto Canxi của công ty Sam Healthcare Việt Nam vừa ra mắt thị trường và bước đầu đón nhận hiệu ứng tích cực từ phía khách hàng."
    },
    {
        "name": "Mô hình trồng dược liệu của bà con dân tộc ở huyện Nguyên Bình, Cao Bằng",
        "link": "https://dantri.com.vn/suc-khoe/mo-hinh-trong-duoc-lieu-cua-ba-con-dan-toc-o-huyen-nguyen-binh-cao-bang-20240124124957753.htm",
        "content": "Cặm cụi đào từng gốc cây cát cánh lấy củ, anh Phùng Sảnh Khuân (Nà Mùng, Phan Thanh, Nguyên Bình, Cao Bằng) hồ hởi khoe thành quả sau gần 1 năm trồng thử. Đó là gần 140kg củ cát cánh, được thu mua với giá 25.000 đồng/kg."
    },
    {
        "name": "Bí kíp nâng tầm hương vị các món Tết từ Minh Hằng",
        "link": "https://dantri.com.vn/suc-khoe/bi-kip-nang-tam-huong-vi-cac-mon-tet-tu-minh-hang-20240123162456235.htm",
        "content": "Xốt mè rang Aji-Xốt mới ra mắt của Ajinomoto Việt Nam không chỉ hợp khẩu vị cả nhà mà còn phù hợp với nhiều món, từ trộn, chấm đến làm đẹp cho món ăn, giúp mùa Tết thêm trọn vẹn."
    },
    {
        "name": "Lý do nhiều Việt kiều về nước làm răng",
        "link": "https://dantri.com.vn/suc-khoe/ly-do-nhieu-viet-kieu-ve-nuoc-lam-rang-20240120093656016.htm",
        "content": "Chuyên môn của bác sĩ và các công nghệ thẩm mỹ nha khoa được nâng cao, chi phí dễ dàng tiếp cận, kết hợp về thăm gia đình là những lý do thu hút nhiều Việt kiều về nước làm răng."
    },
    {
        "name": "Ra mắt thương hiệu NovaHerb - Hỗ trợ chăm sóc sức khỏe cho người Việt",
        "link": "https://dantri.com.vn/suc-khoe/ra-mat-thuong-hieu-novaherb-ho-tro-cham-soc-suc-khoe-cho-nguoi-viet-20240119125054382.htm",
        "content": "Với mục tiêu cung cấp nguồn dinh dưỡng và giải pháp detox hoàn chỉnh giúp người Việt chăm sóc sức khỏe, Công ty Cổ phần Dược mỹ phẩm CVI đã cho ra đời thương hiệu NovaHerb."
    },
    {
        "name": "Dược phẩm Tâm Bình ra mắt sản phẩm mới cho người mất ngủ",
        "link": "https://dantri.com.vn/suc-khoe/duoc-pham-tam-binh-ra-mat-san-pham-moi-cho-nguoi-mat-ngu-20240115180820778.htm",
        "content": "Kế thừa và phát huy tinh hoa y học cổ truyền kết hợp với các tinh chất hiện đại, Công ty Dược phẩm Tâm Bình ra mắt thực phẩm bảo vệ sức khỏe An thần ngủ ngon Tâm Bình - hỗ trợ giảm các triệu chứng mất ngủ, giúp dễ ngủ, ngủ ngon hơn."
    },
    {
        "name": "Trung tâm Y khoa Nhật Bản T-Matsuoka hợp tác chiến lược với Hệ thống Y tế Vinmec",
        "link": "https://dantri.com.vn/suc-khoe/trung-tam-y-khoa-nhat-ban-t-matsuoka-hop-tac-chien-luoc-voi-he-thong-y-te-vinmec-20240115173656151.htm",
        "content": "Hai bên ký kết thỏa thuận hợp tác chiến lược trong lĩnh vực chuyên môn, đồng thời thống nhất triển khai mô hình tầm soát ứng dụng trí tuệ nhân tạo (AI) của T-Matsuoka tại các bệnh viện thuộc Hệ thống Y tế Vinmec."
    },
    {
        "name": "Lavu - địa chỉ phục hồi chức năng và vật lý trị liệu tại Hải Phòng",
        "link": "https://dantri.com.vn/suc-khoe/lavu-dia-chi-phuc-hoi-chuc-nang-va-vat-ly-tri-lieu-tai-hai-phong-20240115165045205.htm",
        "content": "Lavu là tổ hợp dự án trung tâm phục hồi chức năng và vật lý trị liệu vừa ra mắt tại Hải Phòng, hứa hẹn mang đến nhiều giải pháp tái tạo năng lượng, hồi phục sức khỏe."
    },
    {
        "name": "Sữa Nhật Bản áp dụng tiêu chuẩn thế nào để đảm bảo an toàn sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/sua-nhat-ban-ap-dung-tieu-chuan-the-nao-de-dam-bao-an-toan-suc-khoe-20240115135118105.htm",
        "content": "Theo quy định của Nhật Bản, việc sử dụng hormone tăng trưởng để chăn nuôi bò lấy sữa bị cấm hoàn toàn. Quốc gia này cũng có hệ thống kiểm tra chuỗi cung ứng về vấn đề hóa chất nông nghiệp còn tồn đọng trong sản phẩm."
    },
    {
        "name": "Ưu điểm của dao mổ siêu âm thế hệ mới Ultrasonic surgical scalpel",
        "link": "https://dantri.com.vn/suc-khoe/uu-diem-cua-dao-mo-sieu-am-the-he-moi-ultrasonic-surgical-scalpel-20240115095414111.htm",
        "content": "Với sự cải tiến về cảm biến mô, quá trình đốt - hàn - cắt được kiểm soát chặt chẽ, hệ thống dao siêu âm thế hệ mới Ultrasonic surgical scalpel có thể giảm tổn thương mô và tăng tính an toàn trong quá trình mổ."
    },
    {
        "name": "Fytozinc - Hỗ trợ trẻ bổ sung kẽm, tăng đề kháng",
        "link": "https://dantri.com.vn/suc-khoe/fytozinc-ho-tro-tre-bo-sung-kem-tang-de-khang-20240111124101459.htm",
        "content": "Vượt qua các tiêu chuẩn khắt khe của châu Âu, Fytozinc không chỉ hỗ trợ bổ sung vi chất kẽm hữu cơ, kích thích khẩu vị, giúp ăn ngon miệng, mà còn gia tăng sức đề kháng, xây dựng nền tảng sức khỏe toàn diện cho trẻ."
    },
    {
        "name": "Bí quyết lấy lại vóc dáng cân đối của \"hot mom\" Vũ Diệu Thúy",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-lay-lai-voc-dang-can-doi-cua-hot-mom-vu-dieu-thuy-20240109103929603.htm",
        "content": "Chưa tới 40 ngày, \"hot mom\" Vũ Diệu Thúy đã đốt gần 7kg mỡ, lấy lại vóc dáng thắt đáy lưng ong và vòng eo mơ ước."
    },
    {
        "name": "ReviveHer - sản phẩm hỗ trợ giảm triệu chứng mãn kinh từ mạn kinh tử, hoa bia, vừng đen",
        "link": "https://dantri.com.vn/suc-khoe/reviveher-san-pham-ho-tro-giam-trieu-chung-man-kinh-tu-man-kinh-tu-hoa-bia-vung-den-20240108145638999.htm",
        "content": "Thực phẩm bảo vệ sức khỏe ReviveHer là giải pháp ưu việt hỗ trợ giảm các triệu chứng do suy giảm nội tiết tố nữ, giúp chị em duy trì sức khỏe và sắc đẹp tuổi tiền mãn kinh, mãn kinh."
    },
    {
        "name": "\"98% người tiêu dùng hài lòng về Tràng Phục Linh PLUS\"",
        "link": "https://dantri.com.vn/suc-khoe/98-nguoi-tieu-dung-hai-long-ve-trang-phuc-linh-plus-20240105154049774.htm",
        "content": "Theo kết quả khảo sát của chương trình Tin dùng Việt Nam 2023 do Thời báo Kinh tế Việt Nam - VnEconomy thực hiện, có 98% người tiêu dùng hài lòng về hiệu quả sử dụng của Tràng Phục Linh PLUS."
    },
    {
        "name": "Marial Gel - Công thức đột phá, tác động kép được cấp bằng sáng chế từ Italy",
        "link": "https://dantri.com.vn/suc-khoe/marial-gel-cong-thuc-dot-pha-tac-dong-kep-duoc-cap-bang-sang-che-tu-italy-20240105142931228.htm",
        "content": "Marial Gel với cơ chế tác động kép không những giảm nhanh triệu chứng trào ngược ợ chua, nóng rát, đau thượng vị, ho khan,... mà còn làm lành và phục hồi niêm mạc thực quản bị tổn thương."
    },
    {
        "name": "30.000 lượt xóa cận SMILE, SMILE PRO thành công tại Bệnh viện Mắt Sài Gòn",
        "link": "https://dantri.com.vn/suc-khoe/30000-luot-xoa-can-smile-smile-pro-thanh-cong-tai-benh-vien-mat-sai-gon-20240104113434648.htm",
        "content": "Hệ thống Bệnh viện Mắt Sài Gòn là một trong số ít đơn vị nhãn khoa tại Việt Nam và Đông Nam Á đạt mốc 30.000 ca phẫu thuật khúc xạ SMILE, SMILE PRO thành công."
    },
    {
        "name": "Ra mắt sản phẩm Bac Zero hỗ trợ bảo vệ gan với công nghệ mới",
        "link": "https://dantri.com.vn/suc-khoe/ra-mat-san-pham-bac-zero-ho-tro-bao-ve-gan-voi-cong-nghe-moi-20240103102214532.htm",
        "content": "Công ty TNHH Dược phẩm và Thương mại Thành Công (TC Pharma) kết hợp cùng Công ty TNHH DA&T ra mắt sản phẩm viên ngậm hỗ trợ bảo vệ gan, hỗ trợ hạn chế tác hại của rượu bia với công nghệ mới."
    },
    {
        "name": "Những lưu ý khi bị bệnh trĩ bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/nhung-luu-y-khi-bi-benh-tri-ban-can-biet-20240102163527490.htm",
        "content": "Trĩ - căn bệnh khó nói trở nên phổ biến với độ tuổi mắc ngày càng trẻ hóa. Theo thống kê của Hội hậu môn trực tràng Việt Nam, có đến 50-60% dân số Việt Nam mắc trĩ."
    },
    {
        "name": "Usolab Việt Nam ra mắt công nghệ phục hồi da EXO-K",
        "link": "https://dantri.com.vn/suc-khoe/usolab-viet-nam-ra-mat-cong-nghe-phuc-hoi-da-exo-k-20231228200224983.htm",
        "content": "Ngày 26/12, Usolab Việt Nam ra mắt công nghệ mới EXO-K, công nghệ làm đẹp độc quyền từ Hàn Quốc trong phục hồi thương tổn cho làn da."
    },
    {
        "name": "Mơ ước xây dựng trung tâm Implant hàng đầu khu vực của TS.BS. Võ Văn Nhân",
        "link": "https://dantri.com.vn/suc-khoe/mo-uoc-xay-dung-trung-tam-implant-hang-dau-khu-vuc-cua-tsbs-vo-van-nhan-20231228130735681.htm",
        "content": "Sau 8 năm ấp ủ, TS.BS. Võ Văn Nhân tiến hành khởi công dự án xây dựng Công ty Cổ phần Bệnh viện Chuyên khoa Răng Hàm Mặt Nhân Tâm với nhiều máy móc hiện đại nhằm phục vụ nhu cầu của bệnh nhân trong và ngoài nước."
    },
    {
        "name": "Hồng sâm yến sào - sản phẩm kết hợp tinh hoa của ẩm thực Hàn - Việt",
        "link": "https://dantri.com.vn/suc-khoe/hong-sam-yen-sao-san-pham-ket-hop-tinh-hoa-cua-am-thuc-han-viet-20231227154614756.htm",
        "content": "Lần đầu tiên, thương hiệu sâm cao cấp Hàn Quốc Daedong Korea Ginseng (DKG) kết hợp với nguồn nguyên liệu yến sào của Việt Nam tạo ra sản phẩm bổ dưỡng, thơm ngon - hồng sâm yến sào G-Bird."
    },
    {
        "name": "Bí quyết tăng cường đề kháng cho trẻ nhỏ",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-tang-cuong-de-khang-cho-tre-nho-20231226203510401.htm",
        "content": "Trẻ nhỏ thường ốm vặt, đặc biệt khi thời tiết và độ ẩm không khí có sự thay đổi thất thường. Chủ động phòng ngừa ốm vặt bằng các biện pháp tăng cường đề kháng sẽ giúp trẻ khỏe mạnh và giữ đà phát triển vững vàng hơn."
    },
    {
        "name": "Nhiều hiểm họa khi lạm dụng corticoid chữa nghẹt mũi",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-hiem-hoa-khi-lam-dung-corticoid-chua-nghet-mui-20231226152427506.htm",
        "content": "Nghẹt mũi là triệu chứng phổ biến, thường gặp ở nhiều bệnh hô hấp. Lạm dụng thuốc xịt mũi co mạch kết hợp với corticoid, kháng sinh mà chưa qua thăm khám hoặc không có chỉ định của bác sĩ có thể gây ra nhiều hệ lụy nguy hiểm."
    },
    {
        "name": "Phòng khám Phương Nam - nơi chăm sóc sức khỏe sinh sản trước và sau hôn nhân",
        "link": "https://dantri.com.vn/suc-khoe/phong-kham-phuong-nam-noi-cham-soc-suc-khoe-sinh-san-truoc-va-sau-hon-nhan-20231223161204520.htm",
        "content": "Sức khỏe sinh sản đóng vai trò quan trọng ảnh hưởng đến thiên chức làm cha mẹ. Theo đó, phòng khám sản phụ khoa Phương Nam ra đời nhằm hỗ trợ nhiều cặp đôi chăm sóc sức khỏe sinh sản trước và sau hôn nhân."
    },
    {
        "name": "Hội thảo quốc tế về dinh dưỡng lần đầu được tổ chức tại HIU",
        "link": "https://dantri.com.vn/suc-khoe/hoi-thao-quoc-te-ve-dinh-duong-lan-dau-duoc-to-chuc-tai-hiu-20231223100540212.htm",
        "content": "Các giáo sư, nhà khoa học hàng đầu về dinh dưỡng của Nhật Bản và Việt Nam đã có nhiều trao đổi tại hội thảo quốc tế \"Dinh dưỡng trong phòng ngừa và điều trị bệnh\" do Trường Đại học Quốc tế Hồng Bàng (HIU) tổ chức."
    },
    {
        "name": "Astaxanthin, bí quyết để duy trì sự trẻ trung theo năm tháng",
        "link": "https://dantri.com.vn/suc-khoe/astaxanthin-bi-quyet-de-duy-tri-su-tre-trung-theo-nam-thang-20231222111637592.htm",
        "content": "Astaxanthin là một hợp chất chống oxy hóa mạnh mẽ. Bổ sung Astaxanthin hàng ngày có thể giúp bạn duy trì sự trẻ trung theo năm tháng."
    },
    {
        "name": "Bệnh viện Mắt Việt - Nga liên tiếp nhận giải \"Phẫu thuật Smile nhiều nhất Đông Nam Á\"",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-mat-viet-nga-lien-tiep-nhan-giai-phau-thuat-smile-nhieu-nhat-dong-nam-a-20231220172727979.htm",
        "content": "Bệnh viện Mắt Quốc tế Việt - Nga vừa nhận giải thưởng \"Phẫu thuật Relex Smile nhiều nhất Đông Nam Á\", do tập đoàn Carl Zeiss đến từ Đức trao tặng. Đây là năm thứ 2 liên tiếp bệnh viện nhận giải thưởng này."
    },
    {
        "name": "Hỗ trợ chăm sóc sức khỏe sinh sản cùng phòng khám AMH",
        "link": "https://dantri.com.vn/suc-khoe/ho-tro-cham-soc-suc-khoe-sinh-san-cung-phong-kham-amh-20231219171743616.htm",
        "content": "Sức khỏe sinh sản đóng vai trò quan trọng ảnh hưởng đến thiên chức mà mọi người đều mong ước là làm cha mẹ. Theo đó, phòng khám AMH ra đời nhằm hỗ trợ nhiều cặp đôi chăm sóc sức khỏe sinh sản trước và sau hôn nhân."
    },
    {
        "name": "Thị trường sữa bột: Thương hiệu càng nhiều, mẹ càng khó lựa chọn",
        "link": "https://dantri.com.vn/suc-khoe/thi-truong-sua-bot-thuong-hieu-cang-nhieu-me-cang-kho-lua-chon-20231219150832190.htm",
        "content": "Giữa vô vàn thương hiệu sữa bột khác nhau cùng những dưỡng chất được quảng cáo là \"tốt cho trẻ nhỏ\", phụ huynh càng bối rối về việc đâu mới là loại sữa mà con đang cần."
    },
    {
        "name": "Hệ thống viện dưỡng lão tiện nghi cho người cao tuổi giữa lòng TPHCM",
        "link": "https://dantri.com.vn/suc-khoe/he-thong-vien-duong-lao-tien-nghi-cho-nguoi-cao-tuoi-giua-long-tphcm-20231219062227720.htm",
        "content": "Mô hình dưỡng lão hiện không còn quá xa lạ đối với người Việt Nam, tuy nhiên những cơ sở tại TPHCM đáp ứng các yêu cầu nghiêm khắc về cơ sở vật chất và chất lượng chăm sóc người cao tuổi chưa nhiều."
    },
    {
        "name": "Myxen - thương hiệu chuyên cung cấp các sản phẩm dành cho mẹ và bé",
        "link": "https://dantri.com.vn/suc-khoe/myxen-thuong-hieu-chuyen-cung-cap-cac-san-pham-danh-cho-me-va-be-20231216130514166.htm",
        "content": "Công ty TNHH Thiết bị y tế mỹ phẩm H2O Việt Nam là đơn vị sở hữu thương hiệu Myxen, chuyên cung cấp các sản phẩm dành cho mẹ và bé, được nhiều người tiêu dùng ưa chuộng bởi sản phẩm chất lượng và có giá thành hợp lý."
    },
    {
        "name": "CH-Alpha PLUS - thực phẩm bảo vệ sức khỏe hỗ trợ sụn và khớp",
        "link": "https://dantri.com.vn/suc-khoe/ch-alpha-plus-thuc-pham-bao-ve-suc-khoe-ho-tro-sun-va-khop-20231214103406961.htm",
        "content": "CH-Alpha PLUS chứa thành phần collagen peptide type 2 chuyên biệt, dành riêng cho sụn khớp. Sản phẩm hỗ trợ tế bào sụn tự tái tạo và sản sinh ra collagen sụn khớp."
    },
    {
        "name": "Cải thiện sức khỏe hệ tiêu hóa xuất phát từ thói quen nhỏ hàng ngày",
        "link": "https://dantri.com.vn/suc-khoe/cai-thien-suc-khoe-he-tieu-hoa-xuat-phat-tu-thoi-quen-nho-hang-ngay-20231214071635363.htm",
        "content": "Chất lượng nước uống đóng vai trò quan trọng trong cuộc sống của người Nhật. Xu hướng mới được người Nhật ưa chuộng là nước hydrogen - loại nước giàu hydro có khả năng cân bằng tiêu hóa, giảm căng thẳng và cải thiện tâm trạng."
    },
    {
        "name": "Bước tiến mới trong phẫu thuật thần kinh - cột sống",
        "link": "https://dantri.com.vn/suc-khoe/buoc-tien-moi-trong-phau-thuat-than-kinh-cot-song-20231213100624369.htm",
        "content": "Trí tuệ nhân tạo và giải pháp tích hợp đã hỗ trợ đắc lực cho bác sĩ thực hiện thành công kỹ thuật mổ ít xâm lấn với tính chính xác và độ an toàn cao, đặc biệt là trong các cấu trúc giải phẫu phức tạp như thần kinh - cột sống."
    },
    {
        "name": "Bệnh viện MEDLATEC giảm 50% phí nội soi thực quản dạ dày và đại trực tràng",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-medlatec-giam-50-phi-noi-soi-thuc-quan-da-day-va-dai-truc-trang-20231116204107275.htm",
        "content": "Từ nay đến 31/12, Bệnh viện Đa khoa MEDLATEC giảm 50% phí nội soi cho 10 khách hàng đầu tiên đăng ký dịch vụ nội soi thực quản dạ dày và đại tràng, đồng thời giảm tới 15% phí nội soi tiêu hóa (áp dụng với tất cả khách hàng)."
    },
    {
        "name": "Chiến binh ung thư tử cung truyền cảm hứng cho nhiều người đồng bệnh",
        "link": "https://dantri.com.vn/suc-khoe/chien-binh-ung-thu-tu-cung-truyen-cam-hung-cho-nhieu-nguoi-dong-benh-20230914150016092.htm",
        "content": "Câu chuyện về hành trình vượt qua ung thư của chị Nguyễn Thị Duệ đã truyền cảm hứng cho nhiều người và nhận giải \"Chiến binh truyền cảm hứng chiến thắng ung thư\"."
    },
    {
        "name": "Người đàn ông tìm lại giọng nói sau điều trị ung thư vòm họng",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-tim-lai-giong-noi-sau-dieu-tri-ung-thu-vom-hong-20230914135341208.htm",
        "content": "Đến thăm ông Trần Văn Tiến (Lý Nhân, Hà Nam), ai cũng bất ngờ về hành trình lấy lại giọng nói như bây giờ và chiến thắng căn bệnh ung thư vòm họng của ông."
    },
    {
        "name": "Kỳ tích đến với bé trai bị ung thư mắt",
        "link": "https://dantri.com.vn/suc-khoe/ky-tich-den-voi-be-trai-bi-ung-thu-mat-20230914132428712.htm",
        "content": "Mới 4 tuổi nhưng bé Nguyễn Đức Nhân phải nhập viện trong tình trạng cấp cứu với một bên mắt thâm tím. Cả gia đình bàng hoàng khi biết bé bị u ác tính ở mắt và đã chèn lên não."
    },
    {
        "name": "Người phụ nữ vượt qua ung thư buồng trứng, tìm lại nụ cười",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-vuot-qua-ung-thu-buong-trung-tim-lai-nu-cuoi-20230914100405635.htm",
        "content": "Chị Lụa suy sụp sau khi nghe bác sĩ thông báo bị ung thư buồng trứng. Rồi như một cơ duyên, chị tìm được giải pháp phù hợp giúp chị từng bước vượt qua bệnh tật và tìm lại niềm vui trong cuộc sống."
    },
    {
        "name": "Giải pháp giúp người phụ nữ 9 năm sống khỏe với ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-giup-nguoi-phu-nu-9-nam-song-khoe-voi-ung-thu-vu-20230828132718951.htm",
        "content": "Gần 9 năm chống chọi với ung thư, bà Trần Thị Mai Hoa (thị trấn Sông Mã, Sơn La) vẫn lạc quan, tuân thủ điều trị, tin tưởng vào khoa học để vượt qua căn bệnh quái ác này. Với bà Hoa, ung thư là bắt đầu hành trình chiến đấu và chiến thắng."
    },
    {
        "name": "Bà ngoại 70 tuổi mong giành lấy sự sống cho cháu gái nhỏ bị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/ba-ngoai-70-tuoi-mong-gianh-lay-su-song-cho-chau-gai-nho-bi-ung-thu-20230828131558682.htm",
        "content": "Mới 5 tuổi nhưng bé Lê Thị Thùy Linh (xóm Đồng 2, xã Kim Liên, Nam Đàn, Nghệ An) phải vật lộn với căn bệnh ung thư xương quái ác. Bà ngoại tuổi đã già vẫn mong có phép màu cho cháu gái nhỏ."
    },
    {
        "name": "Bí quyết giúp người phụ nữ vượt qua 2 lần đại phẫu u vú",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-giup-nguoi-phu-nu-vuot-qua-2-lan-dai-phau-u-vu-20230828122704523.htm",
        "content": "Nhìn dáng vẻ nhanh nhẹn, tất bật, cùng đôi tay thoăn thoắt làm việc nhà, chăm sóc cho gia đình… không ai nghĩ Nguyễn Thị Thành Vân (Hải Dương) từng có một khoảng thời gian dài phải vật lộn với căn bệnh u vú."
    },
    {
        "name": "Niềm tin vào khoa học đã giúp người lính già chiến thắng ung thư di căn",
        "link": "https://dantri.com.vn/suc-khoe/niem-tin-vao-khoa-hoc-da-giup-nguoi-linh-gia-chien-thang-ung-thu-di-can-20230828103218801.htm",
        "content": "Ông Vũ Huy Chương (Ninh Bình) lạc quan chống chọi với ung thư di căn hơn 9 năm nhờ tinh thần người lính và đặt niềm tin vào các nhà khoa học của Viện Hàn lâm Khoa học và Công nghệ Việt Nam."
    },
    {
        "name": "Ưu điểm khi nâng ngực bằng dao siêu âm Harmonic",
        "link": "https://dantri.com.vn/suc-khoe/uu-diem-khi-nang-nguc-bang-dao-sieu-am-harmonic-20230711131901888.htm",
        "content": "Nâng ngực sử dụng dao siêu âm Harmonic được chị em lựa chọn vì nhiều ưu điểm như không chảy máu, không đau, lành thương nhanh, không nghĩ dưỡng, không uống thuốc giảm đau hay kháng sinh…"
    },
    {
        "name": "Chàng trai trẻ mất một bên tinh hoàn chỉ vì nghe lời truyền miệng",
        "link": "https://dantri.com.vn/suc-khoe/chang-trai-tre-mat-mot-ben-tinh-hoan-chi-vi-nghe-loi-truyen-mieng-20220823204540610.htm",
        "content": "Bị xoắn tinh hoàn trái nhưng nam thanh niên 17 tuổi (Tuyên Quang) không vào viện cấp cứu mà đi đắp thuốc nam. Đến khi bệnh nhân vào viện thì đã muộn, tinh hoàn tím đen không thể bảo tồn."
    },
    {
        "name": "Bào chế thành công Tonic hỗ trợ thải độc gan dễ hấp thu",
        "link": "https://dantri.com.vn/suc-khoe/bao-che-thanh-cong-tonic-ho-tro-thai-doc-gan-de-hap-thu-20220822140443522.htm",
        "content": "Là công ty dược phẩm luôn cập nhật xu hướng mới và tạo sự đột phá trong sản phẩm, mới đây, Dược phẩm Hoa Linh chính thức ra mắt TPBVSK Tonic hỗ trợ thải độc gan Ích Can Thanh ứng dụng công nghệ siêu vi phân tán."
    },
    {
        "name": "Theo dõi tiến trình: Lợi ích gia tăng của dịch vụ xét nghiệm tận nơi MEDLATEC",
        "link": "https://dantri.com.vn/suc-khoe/theo-doi-tien-trinh-loi-ich-gia-tang-cua-dich-vu-xet-nghiem-tan-noi-medlatec-20231212064829161.htm",
        "content": "Nhanh chóng, tiện lợi, chính xác là những lý do dịch vụ lấy mẫu xét nghiệm tận nơi MEDLATEC được hàng triệu người Việt tin tưởng. Dịch vụ này còn ưu việt hơn khi có thêm tính năng vượt trội về theo dõi tiến trình xét nghiệm."
    },
    {
        "name": "Tăng cường sức khỏe cơ xương khớp ở người lớn tuổi cùng Nutricare Bone",
        "link": "https://dantri.com.vn/suc-khoe/tang-cuong-suc-khoe-co-xuong-khop-o-nguoi-lon-tuoi-cung-nutricare-bone-20231212062415330.htm",
        "content": "Nutricare và Viện Dinh dưỡng Y học Nutricare Hoa Kỳ (NMNI-USA) ra mắt sản phẩm Nutricare Bone bổ sung Glucosamin - giải pháp dinh dưỡng toàn diện hỗ trợ xương khớp chắc khỏe, tăng cường khối cơ."
    },
    {
        "name": "Liệu nước bạn uống hàng ngày có an toàn cho sức khỏe?",
        "link": "https://dantri.com.vn/suc-khoe/lieu-nuoc-ban-uong-hang-ngay-co-an-toan-cho-suc-khoe-20231212061230570.htm",
        "content": "Nhiều người ý thức việc uống đủ nước, nhưng ít quan tâm đến cách uống nước để nâng cao sức khỏe, vô tình bỏ lỡ phương pháp cải thiện sức khỏe dễ thực hiện, ít tốn kém bằng việc sử dụng đúng và đủ nước đạt chuẩn mỗi ngày."
    },
    {
        "name": "MEDLATEC - Thương hiệu xét nghiệm \"made in Việt Nam\" được công nhận tại hơn 50 quốc gia",
        "link": "https://dantri.com.vn/suc-khoe/medlatec-thuong-hieu-xet-nghiem-made-in-viet-nam-duoc-cong-nhan-tai-hon-50-quoc-gia-20231210151453561.htm",
        "content": "Kết quả được liên thông ở các bệnh viện tuyến đầu trong nước và công nhận tại hơn 50 quốc gia trên toàn cầu là những nỗ lực của Trung tâm Xét nghiệm MEDLATEC."
    },
    {
        "name": "Loét - một trong những biến chứng nguy hiểm của đái tháo đường",
        "link": "https://dantri.com.vn/suc-khoe/loet-mot-trong-nhung-bien-chung-nguy-hiem-cua-dai-thao-duong-20231209121050258.htm",
        "content": "Hệ thống Y khoa Chuyên sâu Quốc tế Bernard vừa công bố quyết định thành lập đơn vị điều trị chuyên sâu vết thương khó lành (Bernard Wound Care) tập trung vào loét bàn chân đái tháo đường, vết thương bỏng, sẹo."
    },
    {
        "name": "Thay đổi nhỏ mang đến lợi ích cho sức khỏe mùa cuối năm",
        "link": "https://dantri.com.vn/suc-khoe/thay-doi-nho-mang-den-loi-ich-cho-suc-khoe-mua-cuoi-nam-20231208153826492.htm",
        "content": "Bước vào thời điểm giao mùa, người ở độ tuổi trung niên cần nắm bắt các quy tắc giúp tăng cường sức khỏe tổng thể và miễn dịch sẽ là biện pháp hiệu quả để khỏe mạnh và thoải mái tận hưởng thời gian ý nghĩa bên con cháu."
    },
    {
        "name": "Giải pháp giúp bổ sung lợi khuẩn cho hệ tiêu hóa qua nước uống hàng ngày",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-giup-bo-sung-loi-khuan-cho-he-tieu-hoa-qua-nuoc-uong-hang-ngay-20231208142133080.htm",
        "content": "Theo nhà sản xuất, máy lọc nước Mutosi Probiotics có khả năng cung cấp nguồn nước giàu bào tử lợi khuẩn, mang đến cho cơ thể hàng rào bảo vệ hiệu quả, hỗ trợ duy trì và cải thiện sức khỏe hệ tiêu hóa tối ưu hơn."
    },
    {
        "name": "MEDLATEC mang dịch vụ xét nghiệm theo chuẩn quốc tế phục vụ người dân tiện lợi tại nhà",
        "link": "https://dantri.com.vn/suc-khoe/medlatec-mang-dich-vu-xet-nghiem-theo-chuan-quoc-te-phuc-vu-nguoi-dan-tien-loi-tai-nha-20231208092715675.htm",
        "content": "Xét nghiệm theo chuẩn quốc tế, được liên thông tại các cơ sở y tế trong nước cùng hơn 50 quốc gia và tiện ích phục vụ tại nhà, Hệ thống Y tế MEDLATEC đã trở thành địa chỉ xét nghiệm tin cậy của nhiều người trong quá trình chăm sóc sức khỏe."
    },
    {
        "name": "Uống nước có thể giúp cải thiện sức khỏe hệ tiêu hóa và bảo vệ dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/uong-nuoc-co-the-giup-cai-thien-suc-khoe-he-tieu-hoa-va-bao-ve-da-day-20231208070545336.htm",
        "content": "Nước là một phần quan trọng của cuộc sống hàng ngày. Nước chiếm đến 70-80% trọng lượng cơ thể, hỗ trợ các chức năng tiêu hóa, hấp thụ, trao đổi chất… bảo vệ các cơ quan và mô, loại bỏ chất thải..."
    },
    {
        "name": "Tránh đề kháng kháng sinh bằng cách dùng kháng sinh an toàn, hợp lý",
        "link": "https://dantri.com.vn/suc-khoe/tranh-de-khang-khang-sinh-bang-cach-dung-khang-sinh-an-toan-hop-ly-20231207103242297.htm",
        "content": "Dùng kháng sinh chất lượng, an toàn và theo đúng chỉ định của bác sĩ sẽ làm giảm tỷ lệ đề kháng kháng sinh trong cộng đồng, giảm gánh nặng kinh tế và y tế quốc gia."
    },
    {
        "name": "Hệ lụy nguy hiểm từ việc nhiều người \"tự làm bác sĩ\"",
        "link": "https://dantri.com.vn/suc-khoe/he-luy-nguy-hiem-tu-viec-nhieu-nguoi-tu-lam-bac-si-20231206235215956.htm",
        "content": "Không có thời gian đi khám bệnh, hay tâm lý sợ bệnh viện đã hình thành thói quen \"tự làm bác sĩ\" của nhiều người. Việc làm này như \"con dao 2 lưỡi\" có thể ảnh hưởng nghiêm trọng đến sức khỏe - tài sản của mỗi người."
    },
    {
        "name": "Nha khoa thẩm mỹ Melatec và sứ mệnh đồng hành cùng hàng triệu nụ cười Việt",
        "link": "https://dantri.com.vn/suc-khoe/nha-khoa-tham-my-melatec-va-su-menh-dong-hanh-cung-hang-trieu-nu-cuoi-viet-20231206172812511.htm",
        "content": "Trong hơn 1 thập kỷ đồng hành cùng hàng triệu nụ cười Việt, nha khoa Melatec không ngừng đầu tư hệ thống trang thiết bị cao cấp theo chuẩn quốc tế, kết hợp cùng đội ngũ nha sĩ chuyên môn cao để đáp ứng nhu cầu khách hàng."
    },
    {
        "name": "Dịch vụ lấy mẫu xét nghiệm tận nơi: Chặng đường gần 30 năm vì sức khỏe người Việt",
        "link": "https://dantri.com.vn/suc-khoe/dich-vu-lay-mau-xet-nghiem-tan-noi-chang-duong-gan-30-nam-vi-suc-khoe-nguoi-viet-20231206055909460.htm",
        "content": "Với sứ mệnh đem dịch vụ y tế tiện ích phục vụ người Việt, sau gần 30 năm phát triển, dịch vụ lấy mẫu xét nghiệm tận nơi MEDLATEC đã khẳng định vị thế khi được hàng triệu người dân tin tưởng, phủ rộng khắp toàn quốc và vươn tầm quốc tế."
    },
    {
        "name": "Wellosophy - Bí quyết sống khỏe và hạnh phúc theo phong cách Bắc Âu",
        "link": "https://dantri.com.vn/suc-khoe/wellosophy-bi-quyet-song-khoe-va-hanh-phuc-theo-phong-cach-bac-au-20231205120436298.htm",
        "content": "Wellosophy là thương hiệu dinh dưỡng được nghiên cứu và phát triển bởi các chuyên gia hàng đầu tại châu Âu, hứa hẹn sẽ đồng hành cùng bạn trong hành trình xây dựng cuộc sống khỏe mạnh, hạnh phúc và trọn vẹn."
    },
    {
        "name": "Ký kết hợp tác chuyên môn giữa Bệnh viện Phụ Sản Hà Nội và Gene Solutions",
        "link": "https://dantri.com.vn/suc-khoe/ky-ket-hop-tac-chuyen-mon-giua-benh-vien-phu-san-ha-noi-va-gene-solutions-20231205093210713.htm",
        "content": "Ngày 4/12, Bệnh viện Phụ Sản Hà Nội và Công ty cổ phẩn Giải pháp Gene - Gene Solutions đã ký hợp tác chuyên môn, nhằm nâng cao chất lượng dịch vụ khám chữa bệnh trong lĩnh vực sàng lọc - chẩn đoán trước sinh."
    },
    {
        "name": "Mẹ bầu an tâm chọn nơi đạt tiêu chuẩn quốc tế để xét nghiệm NIPT",
        "link": "https://dantri.com.vn/suc-khoe/me-bau-an-tam-chon-noi-dat-tieu-chuan-quoc-te-de-xet-nghiem-nipt-20231205061424982.htm",
        "content": "Cha mẹ nào cũng mong muốn con sinh ra khỏe mạnh, không dị tật. Vì vậy, để chủ động và an tâm kiểm soát dị tật thai nhi, nhiều mẹ bầu tin tưởng lựa chọn cơ sở đạt tiêu chuẩn quốc tế làm xét nghiệm NIPT."
    },
    {
        "name": "SHAN Healing dành 50% doanh thu bán sách để làm từ thiện",
        "link": "https://dantri.com.vn/suc-khoe/shan-healing-danh-50-doanh-thu-ban-sach-de-lam-tu-thien-20231204170037079.htm",
        "content": "Buổi ra mắt sách \"Chuông xoay Himalaya - sự chữa lành kỳ diệu\", diễn ra tại GEM Center, TPHCM. Bà Hoàng Tuyết Mai, tác giả sách - người sáng lập SHAN Healing cho biết sẽ dành 50% doanh thu từ sách để xây cầu từ thiện."
    },
    {
        "name": "4 thảo dược cho người bệnh viêm gan virus và xơ gan",
        "link": "https://dantri.com.vn/suc-khoe/4-thao-duoc-cho-nguoi-benh-viem-gan-virus-va-xo-gan-20231202120004405.htm",
        "content": "Sử dụng thảo dược tốt cho sức khỏe lá gan đang trở thành xu hướng được nhiều người lựa chọn. Dưới đây là 4 dược liệu có thể giúp hỗ trợ giải độc gan, góp phần bảo vệ gan."
    },
    {
        "name": "Dịch vụ y tế thông minh chăm sóc sức khỏe toàn diện cho triệu gia đình Việt",
        "link": "https://dantri.com.vn/suc-khoe/dich-vu-y-te-thong-minh-cham-soc-suc-khoe-toan-dien-cho-trieu-gia-dinh-viet-20231201181905004.htm",
        "content": "Cuốn theo công việc, không có thời gian chăm sóc sức khỏe bản thân và gia đình là trăn trở của nhiều người. Vì vậy, dịch vụ lấy mẫu xét nghiệm tận nơi - mô hình chăm sóc sức khỏe ưu việt đã trở thành giải pháp thông minh tháo gỡ khó khăn trên."
    },
    {
        "name": "Viên bổ mắt Vietmec - Dinh dưỡng chuyên sâu, bí quyết cho đôi mắt khỏe đẹp",
        "link": "https://dantri.com.vn/suc-khoe/vien-bo-mat-vietmec-dinh-duong-chuyen-sau-bi-quyet-cho-doi-mat-khoe-dep-20231130200121804.htm",
        "content": "Với tác dụng hỗ trợ cải thiện thị lực, viên bổ mắt Vietmec đang dần trở nên quen thuộc với mọi người, đặc biệt là những người phải làm việc liên tục với máy tính, điện thoại hay lái xe thường xuyên phải hoạt động mắt với công suất lớn."
    },
    {
        "name": "Viện Dinh dưỡng Y học Nutricare Hoa Kỳ ra mắt Nutricare Gold mới",
        "link": "https://dantri.com.vn/suc-khoe/vien-dinh-duong-y-hoc-nutricare-hoa-ky-ra-mat-nutricare-gold-moi-20231128231700720.htm",
        "content": "Viện Dinh dưỡng Y học Nutricare Hoa Kỳ (NMNI-USA) ra mắt sản phẩm Nutricare Gold mới với công thức tiên tiến, vượt trội theo chuẩn Hoa Kỳ, hỗ trợ tăng cường sức khỏe cho người lớn tuổi."
    },
    {
        "name": "Viêm phổi - Tác nhân đe dọa sức khỏe tuổi trung niên",
        "link": "https://dantri.com.vn/suc-khoe/viem-phoi-tac-nhan-de-doa-suc-khoe-tuoi-trung-nien-20231128151401971.htm",
        "content": "Từ 50 tuổi trở đi, hệ thống miễn dịch của cơ thể dần suy giảm, làm phát triển một số bệnh lý nhất định, trong đó có chứng viêm phổi. Tại Việt Nam, tỷ lệ mắc viêm phổi ở tuổi trung niên chỉ xếp sau bệnh cao huyết áp và có nguy cơ tiến triển nặng."
    },
    {
        "name": "Dịch vụ lấy mẫu xét nghiệm tận nơi MEDLATEC có mặt 54 tỉnh thành toàn quốc",
        "link": "https://dantri.com.vn/suc-khoe/dich-vu-lay-mau-xet-nghiem-tan-noi-medlatec-co-mat-54-tinh-thanh-toan-quoc-20231128002347555.htm",
        "content": "Hệ thống Y tế MEDLATEC với 43 bệnh viện, phòng khám và hơn 200 văn phòng là bệ phóng đưa dịch vụ lấy mẫu xét nghiệm tận nơi phủ sóng 54 tỉnh thành toàn quốc, giúp người dân dễ dàng chăm sóc sức khỏe toàn diện, tiện lợi tại nhà."
    },
    {
        "name": "Men vi sinh hàng đầu Thụy Điển hỗ trợ cải thiện triệu chứng của hội chứng ruột kích thích",
        "link": "https://dantri.com.vn/suc-khoe/men-vi-sinh-hang-dau-thuy-dien-ho-tro-cai-thien-trieu-chung-cua-hoi-chung-ruot-kich-thich-20231127235342624.htm",
        "content": "Theo thống kê của tổ chức IQVIA, chủng lợi khuẩn Lactobacillus plantarum DSM 9843 là chủng men bán chạy hàng đầu tại Thụy Điển có thể hỗ trợ cải thiện triệu chứng của hội chứng ruột kích thích."
    },
    {
        "name": "Samio: Giải pháp tiện lợi hỗ trợ giảm đau nhức xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/samio-giai-phap-tien-loi-ho-tro-giam-dau-nhuc-xuong-khop-20231127232250164.htm",
        "content": "Dựa trên sự kế thừa và phát triển tinh hoa y học cổ truyền dân tộc kết hợp phương pháp bào chế hiện đại, dung dịch xoa bóp Samio mang đến giải pháp cho các vấn đề về đau nhức cơ xương khớp."
    },
    {
        "name": "Chuyến xe Anlene TOTAL 10 lan tỏa tinh thần sống khỏe",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-xe-anlene-total-10-lan-toa-tinh-than-song-khoe-20231125065111625.htm",
        "content": "Hành trình trải nghiệm sống khỏe với tinh thần \"Đầu bạc không đầu hàng\" xua đi những nỗi lo về tuổi tác do Anlene TOTAL 10 khởi xướng đã được lan tỏa khắp mọi nơi."
    },
    {
        "name": "Nordic Naturals: Thương hiệu Omega-3 cho mẹ bầu bán chạy hàng đầu tại Hoa Kỳ",
        "link": "https://dantri.com.vn/suc-khoe/nordic-naturals-thuong-hieu-omega-3-cho-me-bau-ban-chay-hang-dau-tai-hoa-ky-20231123222313512.htm",
        "content": "Theo thống kê trong 52 tuần của Spins Live Vibrantly, tính đến tháng 3/2023, Prenatal DHA đến từ thương hiệu Nordic Naturals với nguồn Omega-3 chất lượng cao là một trong những sản phẩm bổ sung Omega-3 DHA bán chạy hàng đầu tại Hoa Kỳ."
    },
    {
        "name": "4 cách giúp cải thiện bệnh viêm mũi dị ứng trong mùa lạnh",
        "link": "https://dantri.com.vn/suc-khoe/4-cach-giup-cai-thien-benh-viem-mui-di-ung-trong-mua-lanh-20231122161034298.htm",
        "content": "Thời tiết bắt đầu chuyển mùa lạnh, đây là dấu hiệu không vui đối với những ai đang phải đối mặt thường xuyên với dị ứng, đặc biệt là viêm mũi cấp và mạn tính."
    },
    {
        "name": "Bí quyết chăm con mùa lạnh dành cho các mẹ bỉm thời hiện đại",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-cham-con-mua-lanh-danh-cho-cac-me-bim-thoi-hien-dai-20231117130611337.htm",
        "content": "Các mẹ bỉm thời nay rất đảm đang khi có thể vừa chăm con, vừa xử lý công việc bên ngoài chỉn chu. Để làm được điều này cần có bí quyết. Dưới đây là những cách để các mẹ chăm con nhàn tênh thời hiện đại."
    },
    {
        "name": "Sức đề kháng tốt - \"tuyến phòng thủ\" giúp chống lại bệnh tật hiệu quả",
        "link": "https://dantri.com.vn/suc-khoe/suc-de-khang-tot-tuyen-phong-thu-giup-chong-lai-benh-tat-hieu-qua-20231116165319913.htm",
        "content": "Tuân thủ lối sống lành mạnh, bổ sung đủ dưỡng chất từ thực phẩm, đặc biệt là nguồn dinh dưỡng từ sữa non sẽ hỗ trợ cơ thể tăng cường sức đề kháng hiệu quả, tránh sự tấn công của virus, vi khuẩn cũng như các mầm bệnh nguy hiểm khác."
    },
    {
        "name": "\"Bệnh viện của những em bé vui\" giữa lòng Thủ đô",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-cua-nhung-em-be-vui-giua-long-thu-do-20231113142400752.htm",
        "content": "Để trẻ không còn nỗi lo sợ mỗi lần đến thăm khám, Bệnh viện Đa khoa Quốc tế Bắc Hà đã trang trí bắt mắt, chuẩn bị nhiều trò chơi cho các bé trải nghiệm nên được ví như là \"bệnh viện của những em bé vui\"."
    },
    {
        "name": "Nguyên liệu bơ sữa Hoa Kỳ và xu hướng cải tiến sản phẩm dinh dưỡng",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-lieu-bo-sua-hoa-ky-va-xu-huong-cai-tien-san-pham-dinh-duong-20231113112640737.htm",
        "content": "Mối quan tâm ngày càng tăng của người tiêu dùng đối với sức khỏe và thể chất mang đến cơ hội đổi mới sáng tạo nên công thức phù hợp với những ưu tiên này."
    },
    {
        "name": "Cải thiện táo bón với dung dịch thụt trực tràng Nova 1947 Microclismi từ Italy",
        "link": "https://dantri.com.vn/suc-khoe/cai-thien-tao-bon-voi-dung-dich-thut-truc-trang-nova-1947-microclismi-tu-italy-20231110153638798.htm",
        "content": "Dung dịch thụt trực tràng Nova 1947 Microclismi công nghệ Italy mang tới hiệu quả trong hỗ trợ cải thiện ngắn hạn chứng táo bón ở người lớn và trẻ em."
    },
    {
        "name": "Bác sĩ chuyên khoa nhi hướng dẫn cách bổ sung vitamin cho trẻ nhỏ",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-chuyen-khoa-nhi-huong-dan-cach-bo-sung-vitamin-cho-tre-nho-20231108130420361.htm",
        "content": "PGS.TS.BS. Nguyễn Tiến Dũng - Nguyên Trưởng khoa Nhi - Bệnh viện Bạch Mai chia sẻ những thông tin hữu ích về cách bổ sung vitamin cho trẻ đến các mẹ."
    },
    {
        "name": "Bệnh viện Mắt Alina kiểm soát chất lượng phẫu thuật Phaco theo tiêu chuẩn WHO",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-mat-alina-kiem-soat-chat-luong-phau-thuat-phaco-theo-tieu-chuan-who-20231107172544470.htm",
        "content": "Alina là một trong những bệnh viện chuyên khoa mắt tại Việt Nam kiểm soát chất lượng phẫu thuật Phaco điều trị đục thủy tinh thể theo tiêu chuẩn của Tổ chức Y tế Thế giới (WHO) và cá thể hóa quy trình phù hợp đặc điểm bệnh lý của người Việt."
    },
    {
        "name": "Công thức đột phá của kem bôi da Thuần Mộc",
        "link": "https://dantri.com.vn/suc-khoe/cong-thuc-dot-pha-cua-kem-boi-da-thuan-moc-20231107154513389.htm",
        "content": "Nhờ có công thức đột phá kết hợp giữa nhiều thảo dược và hoạt chất có tính kháng nấm, kháng viêm, kem bôi da Thuần Mộc có thể đem lại hiệu quả vượt trội trong những lần sử dụng đầu tiên."
    },
    {
        "name": "Hợp tác cải thiện chất lượng chăm sóc và điều trị bệnh tim mạch tại Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/hop-tac-cai-thien-chat-luong-cham-soc-va-dieu-tri-benh-tim-mach-tai-viet-nam-20231107141410604.htm",
        "content": "Bayer Việt Nam và Hội Tim mạch học Việt Nam đã ký kết biên bản ghi nhớ, thiết lập quan hệ đối tác chiến lược, tập trung cải thiện chất lượng chăm sóc và điều trị các bệnh lý tim mạch tại Việt Nam."
    },
    {
        "name": "Diễn viên Quỳnh Lương hé lộ cách giải quyết \"nỗi buồn khó nói\"",
        "link": "https://dantri.com.vn/suc-khoe/dien-vien-quynh-luong-he-lo-cach-giai-quyet-noi-buon-kho-noi-20231104071941408.htm",
        "content": "Trong video quảng bá mới nhất của thương hiệu Caesar, Quỳnh Lương chia sẻ những vấn đề vướng mắc khi đi vệ sinh ở nơi không quen thuộc. Cô cũng bật mí cho người xem mẹo đơn giản để vượt qua nỗi niềm này."
    },
    {
        "name": "Hội nghị HIDEC 2023 tạo cơ hội nâng cao tay nghề cho bác sĩ ngành răng hàm mặt",
        "link": "https://dantri.com.vn/suc-khoe/hoi-nghi-hidec-2023-tao-co-hoi-nang-cao-tay-nghe-cho-bac-si-nganh-rang-ham-mat-20231103132351635.htm",
        "content": "Đầu tư phát triển chất lượng nội dung của các chương trình khoa học chuyên sâu chính là điểm chủ lực của Hội nghị HIDEC năm nay, hứa hẹn thu hút sự quan tâm của đông đảo y bác sĩ trên toàn quốc."
    },
    {
        "name": "Trào ngược dạ dày lâu năm: Chủ quan có thể dẫn đến hậu quả khôn lường",
        "link": "https://dantri.com.vn/suc-khoe/trao-nguoc-da-day-lau-nam-chu-quan-co-the-dan-den-hau-qua-khon-luong-20231101134038571.htm",
        "content": "Không chỉ là những mệt mỏi cơ thể đơn thuần, khi trào ngược dạ dày thực quản tái phát nhiều lần có thể dẫn đến nhiều hệ lụy nguy hiểm."
    },
    {
        "name": "Viêm đại tràng lâu năm chữa mãi không khỏi - nỗi trăn trở của nhiều người",
        "link": "https://dantri.com.vn/suc-khoe/viem-dai-trang-lau-nam-chua-mai-khong-khoi-noi-tran-tro-cua-nhieu-nguoi-20231030142859577.htm",
        "content": "Viêm đại tràng lâu năm chữa mãi không khỏi là nỗi trăn trở của không ít người bệnh, nhất là khi các triệu chứng khó chịu liên tục tái đi tái lại gây ảnh hưởng tới sức khỏe và phiền toái trong công việc."
    },
    {
        "name": "Viganam Tâm Bình khuyến mãi 3.000 phần quà cho nam giới muốn tăng cường sinh lý",
        "link": "https://dantri.com.vn/suc-khoe/viganam-tam-binh-khuyen-mai-3000-phan-qua-cho-nam-gioi-muon-tang-cuong-sinh-ly-20231029231639259.htm",
        "content": "3.000 hộp quà Viganam Tâm Bình - sản phẩm hỗ trợ tăng cường sinh lý phái mạnh, với tổng giá trị lên tới 870 triệu đồng sẽ trao cho những khách hàng có mong muốn \"khỏe sinh lực, bền phong độ\"."
    },
    {
        "name": "European Wellness tổ chức hội thảo chia sẻ dấu hiệu nhận biết trẻ tự kỷ",
        "link": "https://dantri.com.vn/suc-khoe/european-wellness-to-chuc-hoi-thao-chia-se-dau-hieu-nhan-biet-tre-tu-ky-20231028165723564.htm",
        "content": "Ngày 28/10, Hệ thống chăm sóc sức khỏe toàn diện European Wellness phối hợp cùng Bệnh viện Nhi Đồng II tổ chức hội thảo chuyên sâu về chủ đề rối loạn phổ tự kỷ ở trẻ em tại TPHCM."
    },
    {
        "name": "Hội chứng đau cổ, vai, gáy và cột sống bất ổn của dân văn phòng",
        "link": "https://dantri.com.vn/suc-khoe/hoi-chung-dau-co-vai-gay-va-cot-song-bat-on-cua-dan-van-phong-20231027182956157.htm",
        "content": "Với đặc thù công việc phải ngồi trong nhiều giờ liền, nhân viên văn phòng nên sở hữu những thiết bị như ghế massage, máy massage để phòng ngừa và ứng phó với hội chứng đau cổ, vai, gáy, cột sống."
    },
    {
        "name": "Viện Dinh dưỡng Y học Nutricare Hoa Kỳ ra mắt 5 sản phẩm mới",
        "link": "https://dantri.com.vn/suc-khoe/vien-dinh-duong-y-hoc-nutricare-hoa-ky-ra-mat-5-san-pham-moi-20231026151133659.htm",
        "content": "Trong tháng 10/2023, tại Ninh Bình, TPHCM, Đà Nẵng, Nutricare và Viện Dinh dưỡng Y học Nutricare Hoa Kỳ (NMNI-USA) đã ra mắt 5 sản phẩm dinh dưỡng mới nhằm chăm sóc, nâng tầm sức khỏe cho hàng triệu trẻ em và gia đình Việt."
    },
    {
        "name": "Giám đốc trẻ chia sẻ cách lấy lại phong độ ở tuổi 30",
        "link": "https://dantri.com.vn/suc-khoe/giam-doc-tre-chia-se-cach-lay-lai-phong-do-o-tuoi-30-20231026140123691.htm",
        "content": "Trái ngược với tâm lý né tránh, mặc cảm của đa phần nam giới trẻ tuổi khi gặp trục trặc về sinh lý, anh Phạm Văn Hòa (31 tuổi, thị trấn Liễu Đề, Nghĩa Hưng, Nam Định) đã dũng cảm đối diện và tìm ra giải pháp giúp bản thân lấy lại phong độ."
    },
    {
        "name": "Ra mắt sản phẩm Hanie Kid mới phát triển bởi Viện Dinh dưỡng Y học Nutricare Hoa Kỳ",
        "link": "https://dantri.com.vn/suc-khoe/ra-mat-san-pham-hanie-kid-moi-phat-trien-boi-vien-dinh-duong-y-hoc-nutricare-hoa-ky-20231025121947304.htm",
        "content": "Sản phẩm dinh dưỡng y học Hanie Kid được nghiên cứu và phát triển bởi Viện Dinh dưỡng Y học Nutricare Hoa Kỳ (NMNI-USA), đánh dấu cột mốc mới trên hành trình nâng tầm sức khỏe cho hàng triệu trẻ em Việt của Nutricare."
    },
    {
        "name": "Giải pháp cho người bị viêm da cơ địa, vảy nến",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-cho-nguoi-bi-viem-da-co-dia-vay-nen-20231024203340600.htm",
        "content": "Các bệnh về da như viêm da, vảy nến không quá nguy hiểm đến sức khỏe nhưng ảnh hưởng về thẩm mỹ và tâm lý. Công nghệ Phytotech tại Phytocare giúp khách hàng có thể tự tin hơn với làn da của mình."
    },
    {
        "name": "Cốc nguyệt san Lincup dành cho phái đẹp Việt",
        "link": "https://dantri.com.vn/suc-khoe/coc-nguyet-san-lincup-danh-cho-phai-dep-viet-20231024100351109.htm",
        "content": "Kỳ kinh nguyệt khiến cho chị em ngao ngán với những bất tiện như đau bụng, đau đầu, các vấn đề về vệ sinh và sự gò bó gây thiếu tự tin... Giờ đây, sản phẩm đột phá cốc nguyệt san Lincup đã xuất hiện, giải quyết nỗi lo này cho chị em."
    },
    {
        "name": "Thẩm mỹ OHIO tiếp nhận, chuyển giao công nghệ trị giãn mao mạch, sắc tố da",
        "link": "https://dantri.com.vn/suc-khoe/tham-my-ohio-tiep-nhan-chuyen-giao-cong-nghe-tri-gian-mao-mach-sac-to-da-20231020184809257.htm",
        "content": "Tại Thẩm mỹ OHIO vừa diễn ra sự kiện chuyển giao độc quyền tổ hợp công nghệ điều trị mạch máu và sắc tố da với sự tham gia của ban giám đốc công ty, đội ngũ bác sĩ và chuyên gia đầu ngành Hàn Quốc đến từ hãng Wontech và BEMED Việt Nam."
    },
    {
        "name": "Nâng ngực Dual Plane - kỹ thuật cắt cơ tạo hình bầu ngực",
        "link": "https://dantri.com.vn/suc-khoe/nang-nguc-dual-plane-ky-thuat-cat-co-tao-hinh-bau-nguc-20231020063518272.htm",
        "content": "Dual Plane không phải là phương pháp phẫu thuật mà là kỹ thuật cắt cơ, với mục đích tránh sự co siết của cơ ngực lớn, định vị lại phần mô mềm quanh cực dưới giúp túi tròn trịa khi đặt túi với khoang giữa hai mặt phẳng cơ ngực."
    },
    {
        "name": "Người trung và cao tuổi nên bổ sung canxi thế nào để phòng loãng xương?",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-trung-va-cao-tuoi-nen-bo-sung-canxi-the-nao-de-phong-loang-xuong-20231019101418088.htm",
        "content": "Người trung và cao tuổi có nguy cơ cao loãng xương, do ở độ tuổi này, cơ thể có xu hướng mất nhiều canxi hơn là hấp thu được, cần chú trọng bổ sung qua các loại thực phẩm, sản phẩm bổ sung."
    },
    {
        "name": "Cách chọn dầu gội trị ngứa da đầu phù hợp",
        "link": "https://dantri.com.vn/suc-khoe/cach-chon-dau-goi-tri-ngua-da-dau-phu-hop-20231019054432867.htm",
        "content": "Ngứa da đầu gây ảnh hưởng cuộc sống của nhiều người khi da đầu liên tục ngứa ngáy, thậm chí càng gãi càng ngứa. Để đẩy lùi tình trạng này, bạn có thể tham khảo các loại dầu gội trị ngứa được nhiều người tin dùng."
    },
    {
        "name": "Phòng bệnh hô hấp cần bảo vệ cửa ngõ tai mũi họng trước tiên",
        "link": "https://dantri.com.vn/suc-khoe/phong-benh-ho-hap-can-bao-ve-cua-ngo-tai-mui-hong-truoc-tien-20231018171934230.htm",
        "content": "Đường hô hấp trên có miệng, họng, mũi, tai là cửa ngõ lây nhiễm các bệnh đường hô hấp. Vì vậy, các chuyên gia khuyên cần bảo vệ bộ phận tai, mũi, họng đầu tiên để phòng tránh các nguy cơ mắc bệnh truyền nhiễm qua đường hô hấp."
    },
    {
        "name": "Cải thiện hệ miễn dịch và khối cơ ở người lớn tuổi",
        "link": "https://dantri.com.vn/suc-khoe/cai-thien-he-mien-dich-va-khoi-co-o-nguoi-lon-tuoi-20231018143559356.htm",
        "content": "Khối cơ, hệ miễn dịch là nền tảng quan trọng cho sức khỏe tổng thể và có liên quan mật thiết đến sức mạnh thể chất, khả năng phục hồi sau bệnh tật. Nhưng càng lớn tuổi, cơ thể càng dễ bị tổn thương do mất dần khối cơ và suy giảm khả năng miễn dịch."
    },
    {
        "name": "Ưu điểm của cốc nguyệt san",
        "link": "https://dantri.com.vn/suc-khoe/uu-diem-cua-coc-nguyet-san-20231018142648538.htm",
        "content": "Cốc nguyệt san có mặt tại Việt Nam từ năm 2015, nhưng nhiều chị em vẫn băn khoăn mỗi khi đưa ra quyết định lựa chọn sử dụng. Đại diện Lincup - thương hiệu chuyên về cốc nguyệt san tại Việt Nam chia sẽ một số ưu điểm của sản phẩm."
    },
    {
        "name": "Đốt rung nhĩ bằng kỹ thuật áp lạnh: Triển vọng mới cho người bệnh",
        "link": "https://dantri.com.vn/suc-khoe/dot-rung-nhi-bang-ky-thuat-ap-lanh-trien-vong-moi-cho-nguoi-benh-20231018103624641.htm",
        "content": "Đốt rung nhĩ bằng kỹ thuật áp lạnh là một trong những biện pháp mới nhất trong điều trị rung nhĩ hiện nay. Kỹ thuật này đem đến triển vọng mới trong điều trị rung nhĩ tại Việt Nam."
    },
    {
        "name": "Omega-3 và những công dụng tuyệt vời cho sức khỏe",
        "link": "https://dantri.com.vn/suc-khoe/omega-3-va-nhung-cong-dung-tuyet-voi-cho-suc-khoe-20231017090946089.htm",
        "content": "Axit béo Omega-3 là một trong những loại chất béo tốt cho cơ thể, chúng giúp giảm các nguy cơ về bệnh tim mạch, trầm cảm, mất trí nhớ."
    },
    {
        "name": "Đại Lâm Mộc Group ra mắt viên xương khớp Bionature",
        "link": "https://dantri.com.vn/suc-khoe/dai-lam-moc-group-ra-mat-vien-xuong-khop-bionature-20231013085947592.htm",
        "content": "Chiều ngày 8/10, sự kiện \"Ra mắt viên xương khớp Bionature\" của Đại Lâm Mộc Group đã diễn ra tại 79 Lê Đức Thọ, Mỹ Đình 2, Nam Từ Liêm, Hà Nội, ghi dấu bước đột phá trong việc hỗ trợ chăm sóc sức khỏe."
    },
    {
        "name": "Sức khỏe sinh sản phụ nữ: Khi chia sẻ, thảo luận trở thành sức mạnh",
        "link": "https://dantri.com.vn/suc-khoe/suc-khoe-sinh-san-phu-nu-khi-chia-se-thao-luan-tro-thanh-suc-manh-20231010172343955.htm",
        "content": "Kêu gọi phụ nữ chia sẻ cởi mở các vấn đề sức khỏe sinh sản, tìm kiếm thông tin và sự hỗ trợ cần thiết dưới sự phối hợp của nhiều đơn vị là mục tiêu mà sáng kiến \"Science for Her\" (Khoa học vì phụ nữ) của Bayer đang hướng đến."
    },
    {
        "name": "Men vi sinh Zlac Probiotics Formula Standard hỗ trợ bảo vệ hệ tiêu hóa",
        "link": "https://dantri.com.vn/suc-khoe/men-vi-sinh-zlac-probiotics-formula-standard-ho-tro-bao-ve-he-tieu-hoa-20231010110243827.htm",
        "content": "Hệ tiêu hóa được xem là bộ não thứ 2 của cơ thể nhưng thường bị lãng quên và chưa được chăm sóc kỹ. Men vi sinh Zlac Probiotics Formula Standard góp phần bảo vệ \"bộ não\" đặc biệt này."
    },
    {
        "name": "Ra mắt phòng tư vấn di truyền tầm soát ung thư tại Bệnh viện Nhân Dân 115",
        "link": "https://dantri.com.vn/suc-khoe/ra-mat-phong-tu-van-di-truyen-tam-soat-ung-thu-tai-benh-vien-nhan-dan-115-20231010063801379.htm",
        "content": "Bệnh viện Nhân Dân 115 hợp tác với Viện Di truyền Y học - Công ty Gene Solutions đưa vào hoạt động Phòng tư vấn di truyền, mang đến cơ hội tiếp cận các giải pháp tiên tiến trong việc tầm soát phát hiện sớm ung thư."
    },
    {
        "name": "Medlatec: Miễn phí tầm soát ung thư gan (AFP) với người dân toàn quốc",
        "link": "https://dantri.com.vn/suc-khoe/medlatec-mien-phi-tam-soat-ung-thu-gan-afp-voi-nguoi-dan-toan-quoc-20231009124254958.htm",
        "content": "Dịp Medlatec Cambodia đi vào hoạt động, từ 5/10-25/10, Hệ thống Y tế Medlatec miễn phí xét nghiệm tầm soát nguy cơ ung thư gan (AFP)."
    },
    {
        "name": "Nâng ngực và các yếu tố hình thành sẹo",
        "link": "https://dantri.com.vn/suc-khoe/nang-nguc-va-cac-yeu-to-hinh-thanh-seo-20231009110924944.htm",
        "content": "Nâng ngực sử dụng dao đốt điện có thể gây phỏng mô, cơ thể cần thời gian để hồi phục. Một số trường hợp, dao đốt điện không kiểm soát nhiệt lượng, khi đốt nhiều dẫn đến việc khách hàng có thể đau sau mổ, sẹo lâu lành và không đẹp."
    },
    {
        "name": "Điêu khắc chân mày tại viện thẩm mỹ Đại Cát",
        "link": "https://dantri.com.vn/suc-khoe/dieu-khac-chan-may-tai-vien-tham-my-dai-cat-20231005093844283.htm",
        "content": "Nhờ sở hữu đội ngũ kỹ thuật viên tay nghề cao, am hiểu tâm lý khách hàng, cùng công nghệ kỹ thuật cải tiến hiện đại, viện thẩm mỹ Đại Cát dần trở thành địa chỉ phun xăm điêu khắc chân mày được nhiều chị em tin chọn."
    },
    {
        "name": "Cây một dược kết hợp hoạt chất MSM hỗ trợ giảm nguy cơ thoái hóa cột sống",
        "link": "https://dantri.com.vn/suc-khoe/cay-mot-duoc-ket-hop-hoat-chat-msm-ho-tro-giam-nguy-co-thoai-hoa-cot-song-20231004122607104.htm",
        "content": "Hoạt chất Furanodiene trong chiết xuất Myrrh từ cây một dược kết hợp với hoạt chất MSM có thể hỗ trợ giảm nguy cơ thoái hóa cột sống."
    },
    {
        "name": "Hơn 30.000 phụ huynh được cung cấp kiến thức trong chiến dịch \"Nhân đôi đề kháng\"",
        "link": "https://dantri.com.vn/suc-khoe/hon-30000-phu-huynh-duoc-cung-cap-kien-thuc-trong-chien-dich-nhan-doi-de-khang-20231003170055656.htm",
        "content": "Chương trình \"Nhân đôi đề kháng\" - Bảo vệ trẻ trước nguy cơ nhiều dịch bệnh được thực hiện bởi Hội Liên hiệp Phụ nữ Việt Nam đang diễn ra trên toàn quốc giúp hơn 30.000 phụ huynh có những giải pháp tăng cường đề kháng cho trẻ."
    },
    {
        "name": "CarePlus hợp tác CHA Medical Group nâng cao chuyên môn đội ngũ y tế",
        "link": "https://dantri.com.vn/suc-khoe/careplus-hop-tac-cha-medical-group-nang-cao-chuyen-mon-doi-ngu-y-te-20231003124307290.htm",
        "content": "Hai bên đã thực hiện ký kết hợp tác tăng cường đào tạo cán bộ y tế, thành lập Trung tâm Giới thiệu và Chăm sóc bệnh nhân."
    },
    {
        "name": "Nguyên Vương Sảng Khoái - Dầu gội dược liệu cho nam có da đầu dầu nhờn, gàu, ngứa",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-vuong-sang-khoai-dau-goi-duoc-lieu-cho-nam-co-da-dau-dau-nhon-gau-ngua-20231002104536223.htm",
        "content": "Dầu gội dược liệu Nguyên Vương Sảng Khoái là sản phẩm dành cho nam giới có da đầu dầu nhờn, gàu ngứa, được kỳ vọng trở thành lựa chọn yêu thích của cánh mày râu nhờ thành phần khác biệt và công dụng nổi trội."
    },
    {
        "name": "PGS.TS. Nguyễn Thị Hoài An và hành trình tìm âm thanh cho cậu bé nghèo",
        "link": "https://dantri.com.vn/suc-khoe/pgsts-nguyen-thi-hoai-an-va-hanh-trinh-tim-am-thanh-cho-cau-be-ngheo-20230930115559395.htm",
        "content": "Câu chuyện của cậu bé Đỗ Bảo Nam và hành trình 6 năm đi tìm âm thanh cho con của đôi vợ chồng nghèo đã có một cái kết đẹp. PGS.TS. Nguyễn Thị Hoài An cùng bệnh viện An Việt giúp ước mơ này trở thành hiện thực."
    },
    {
        "name": "Cây móng quỷ, vỏ liễu trắng - khắc tinh của đau nhức xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/cay-mong-quy-vo-lieu-trang-khac-tinh-cua-dau-nhuc-xuong-khop-20230926161952575.htm",
        "content": "Cây móng quỷ là một trong những thảo dược hỗ trợ cải thiện tình trạng viêm khớp, thoái hóa khớp hiệu quả ở Đức. Nhiều sản phẩm hỗ trợ cải thiện bệnh xương khớp có chứa chiết xuất móng quỷ."
    },
    {
        "name": "Liệu pháp men vi sinh bất hoạt Kaichou 1.500mg hỗ trợ hệ tiêu hóa",
        "link": "https://dantri.com.vn/suc-khoe/lieu-phap-men-vi-sinh-bat-hoat-kaichou-1500mg-ho-tro-he-tieu-hoa-20230925163613284.htm",
        "content": "Kaichou 1.500mg chứa 500 tỷ lợi khuẩn EC-12 là liệu pháp men vi sinh có thể hỗ trợ chăm sóc cho hệ tiêu hóa khỏe mạnh hơn."
    },
    {
        "name": "1.500 chuyên gia dự hội thảo nâng tầm trải nghiệm y tế cộng đồng",
        "link": "https://dantri.com.vn/suc-khoe/1500-chuyen-gia-du-hoi-thao-nang-tam-trai-nghiem-y-te-cong-dong-20230925161517972.htm",
        "content": "Hội thảo khoa học thường niên do Bệnh viện Phương Châu tổ chức không chỉ hướng tới các trải nghiệm y tế trong chuyên môn y khoa, mà còn nhằm nâng cao công tác quản lý chất lượng, vận hành bệnh viện."
    },
    {
        "name": "Tháng 9, tháng 10 là giai đoạn cao điểm của dịch sốt xuất huyết",
        "link": "https://dantri.com.vn/suc-khoe/thang-9-thang-10-la-giai-doan-cao-diem-cua-dich-sot-xuat-huyet-20230924070418827.htm",
        "content": "Thời tiết nóng ẩm, nắng mưa đan xen thất thường vào thời gian này là yếu tố thuận lợi cho muỗi vằn truyền bệnh phát triển."
    },
    {
        "name": "Akbamax - Món quà từ thiên nhiên cho người bệnh xương khớp",
        "link": "https://dantri.com.vn/suc-khoe/akbamax-mon-qua-tu-thien-nhien-cho-nguoi-benh-xuong-khop-20230922110534022.htm",
        "content": "Nhũ hương đã được sử dụng làm thuốc trong hàng nghìn năm qua tại Ấn Độ. Ngày nay, khoa học hiện đại đã chiết xuất từ nhựa cây nhũ hương tinh chất Akbamax với đặc tính ưu việt dành cho xương khớp."
    },
    {
        "name": "Nước biển sâu Xisat - giải pháp hỗ trợ chăm sóc hệ hô hấp hằng ngày",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-bien-sau-xisat-giai-phap-ho-tro-cham-soc-he-ho-hap-hang-ngay-20230919081625571.htm",
        "content": "Là thương hiệu được khuyên dùng hằng ngày bởi Hội Tai mũi họng Việt Nam, với nhiều ưu điểm nổi bật trong việc chăm sóc hệ hô hấp, Nước biển sâu Xisat trở thành người bạn đồng hành cùng gia đình Việt trong suốt 15 năm qua."
    },
    {
        "name": "Vì sao nên sử dụng mỹ phẩm chính hãng?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nen-su-dung-my-pham-chinh-hang-20230915105927569.htm",
        "content": "Lựa chọn và sử dụng sản phẩm chính hãng giúp người tiêu dùng an tâm, tránh các hệ lụy về sau và làm giảm tình trạng kinh doanh mỹ phẩm trôi nổi, không có giấy tờ trên thị trường mỹ phẩm hiện nay."
    },
    {
        "name": "Diabetna đồng hành cùng Hội nghị Nội tiết - Đái tháo đường, Rối loạn chuyển hóa",
        "link": "https://dantri.com.vn/suc-khoe/diabetna-dong-hanh-cung-hoi-nghi-noi-tiet-dai-thao-duong-roi-loan-chuyen-hoa-20230911055403372.htm",
        "content": "Nhãn hàng Diabetna đã đồng hành cùng Hội nghị Nội tiết - Đái tháo đường, Rối loạn chuyển hóa miền Trung - Tây Nguyên mở rộng lần thứ XIV với chủ đề \"Cập nhật quản lý bệnh nội tiết - Đái tháo đường và Rối loạn chuyển hóa thời đại 4.0\"."
    },
    {
        "name": "Nguyên Xuân cung cấp giải pháp quà tặng tinh tế giúp gắn kết doanh nghiệp",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-xuan-cung-cap-giai-phap-qua-tang-tinh-te-giup-gan-ket-doanh-nghiep-20230908060924055.htm",
        "content": "Lựa chọn món quà để tri ân đóng góp của nhân viên hay biếu tặng đối tác trong các dịp đặc biệt là vấn đề được nhiều doanh nghiệp quan tâm. Theo đó, Nguyên Xuân cho ra mắt những bộ quà tinh tế, phù hợp với nhu cầu của doanh nghiệp."
    },
    {
        "name": "Omega-3: Dinh dưỡng dành cho não bộ",
        "link": "https://dantri.com.vn/suc-khoe/omega-3-dinh-duong-danh-cho-nao-bo-20230906063516253.htm",
        "content": "Là cơ quan trong cơ thể có mức tiêu thụ năng lượng cao nhất tính theo đơn vị trọng lượng, não bộ cần được bổ sung dinh dưỡng để có thể khỏe mạnh và hoạt động hiệu quả, trong đó có Omega-3."
    },
    {
        "name": "Viên uống Eye Ruby vào \"Top 10 thương hiệu - nổi tiếng quốc gia 2023\"",
        "link": "https://dantri.com.vn/suc-khoe/vien-uong-eye-ruby-vao-top-10-thuong-hieu-noi-tieng-quoc-gia-2023-20230905101808746.htm",
        "content": "Trong buổi lễ trao giải diễn ra tại Nhà hát Quân đội, thực phẩm bảo vệ sức khỏe Eye Ruby đã đạt chứng nhận \"Top 10 thương hiệu - nổi tiếng quốc gia 2023\" do Viện Nghiên cứu Văn hóa và Phát triển, tổ chức xét chọn."
    },
    {
        "name": "Decumar - Thương hiệu chăm sóc da mụn dành cho giới trẻ",
        "link": "https://dantri.com.vn/suc-khoe/decumar-thuong-hieu-cham-soc-da-mun-danh-cho-gioi-tre-20230902161700573.htm",
        "content": "Thương hiệu chăm sóc da mụn tối ưu dành cho giới trẻ Decumar được học sinh, sinh viên yêu thích trong nhiều năm nhờ chất lượng và hiệu quả."
    },
    {
        "name": "Tháo túi ngực, co thắt bao xơ sau nâng ngực và những điều cần biết",
        "link": "https://dantri.com.vn/suc-khoe/thao-tui-nguc-co-that-bao-xo-sau-nang-nguc-va-nhung-dieu-can-biet-20230901123546054.htm",
        "content": "Co thắt bao xơ sau nâng ngực độ 1 và 2 khó nhận biết, co thắt bao xơ độ 3 và 4 có thể nhận biết qua lâm sàng ngực cứng ở tư thế đứng, nằm, biến dạng, co rút nhiều vùng khác nhau."
    },
    {
        "name": "Kollagen II - XS: Giải pháp mới hỗ trợ cho người có nguy cơ loãng xương, thoái hóa khớp",
        "link": "https://dantri.com.vn/suc-khoe/kollagen-ii-xs-giai-phap-moi-ho-tro-cho-nguoi-co-nguy-co-loang-xuong-thoai-hoa-khop-20230831164034946.htm",
        "content": "Thoái hóa khớp là một trong những căn bệnh phổ biến ở người trung niên và cao tuổi. Theo đó, bổ sung Kollagen II - XS sẽ giúp cải thiện chất lượng cuộc sống cho người bị loãng xương, có nguy cơ thoái hóa khớp."
    },
    {
        "name": "Nguy hiểm khi trị hết đau bộ phận này nhưng gây hại đến bộ phận khác",
        "link": "https://dantri.com.vn/suc-khoe/nguy-hiem-khi-tri-het-dau-bo-phan-nay-nhung-gay-hai-den-bo-phan-khac-20230831131227263.htm",
        "content": "Đó là khuyến cáo từ bác sĩ Eric Balderree thuộc phòng khám ACC trước tình trạng nhiều người điều trị bệnh xương khớp bằng thuốc giảm đau, gây ra tác dụng phụ đến các cơ quan nội tạng khác."
    },
    {
        "name": "Những điều cần lưu ý khi lựa chọn men vi sinh",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-luu-y-khi-lua-chon-men-vi-sinh-20230830141230863.htm",
        "content": "Theo PGS.TS. Nguyễn Tiến Dũng, nguyên Trưởng khoa Nhi, bệnh viện Bạch Mai Hà Nội, hiện nay, chưa có bằng chứng khoa học khẳng định sử dụng các chế phẩm men vi sinh đa chủng hiệu quả hơn sử dụng men vi sinh đơn chủng."
    },
    {
        "name": "Hội thảo khoa học: Nano canxi và ứng dụng trong sữa non dinh dưỡng",
        "link": "https://dantri.com.vn/suc-khoe/hoi-thao-khoa-hoc-nano-canxi-va-ung-dung-trong-sua-non-dinh-duong-20230829230852230.htm",
        "content": "Hội thảo \"Nano canxi và ứng dụng trong sữa non dinh dưỡng\" diễn ra vừa qua tại Hà Nội đã đem đến giải pháp giúp giải quyết những vấn đề dinh dưỡng hiện nay."
    },
    {
        "name": "Tăng cường sức đề kháng cho bé khỏe mạnh mùa tựu trường",
        "link": "https://dantri.com.vn/suc-khoe/tang-cuong-suc-de-khang-cho-be-khoe-manh-mua-tuu-truong-20230825162452317.htm",
        "content": "Tháng 8 là thời điểm phụ huynh tất bật chuẩn bị cho con trở lại trường học. Tăng cường sức khỏe, trang bị lá chắn cho con khỏe mạnh mùa tựu trường là vấn đề được nhiều cha mẹ quan tâm."
    },
    {
        "name": "Cách giúp phụ nữ cân bằng cuộc sống trong gia đình hiện đại",
        "link": "https://dantri.com.vn/suc-khoe/cach-giup-phu-nu-can-bang-cuoc-song-trong-gia-dinh-hien-dai-20230825105841811.htm",
        "content": "Không muốn vì công việc mà bỏ bê chăm sóc gia đình, con cái, các mẹ nên nằm lòng những bí quyết cân bằng cuộc sống dưới đây, vừa giúp chăm con nhàn tênh mà mẹ vẫn đảm bảo sức khỏe và cân bằng cuộc sống."
    },
    {
        "name": "Nutri Nano Fucoidan hỗ trợ cải thiện sức khỏe với nguyên liệu thuần chay",
        "link": "https://dantri.com.vn/suc-khoe/nutri-nano-fucoidan-ho-tro-cai-thien-suc-khoe-voi-nguyen-lieu-thuan-chay-20230824163707775.htm",
        "content": "Nutri Nano Fucoidan là sản phẩm thực dưỡng miễn dịch ứng dụng thành phần từ thực vật, thuần chay, hỗ trợ bổ sung dinh dưỡng lành mạnh, tăng cường sức khỏe và cải thiện hệ miễn dịch cho cơ thể."
    },
    {
        "name": "Dược phẩm Delap - \"Thương hiệu xanh\" hướng đến cuộc sống cân bằng và hạnh phúc",
        "link": "https://dantri.com.vn/suc-khoe/duoc-pham-delap-thuong-hieu-xanh-huong-den-cuoc-song-can-bang-va-hanh-phuc-20230824140625842.htm",
        "content": "Với tôn chỉ \"lựa chọn vì sức khỏe\", công ty dược phẩm Delap đã nỗ lực tạo dựng thương hiệu xanh góp phần kiến tạo cuộc sống cân bằng và hạnh phúc cho cộng đồng."
    },
    {
        "name": "Cách phòng tránh ô nhiễm không khí trong nhà, bảo vệ lá phổi",
        "link": "https://dantri.com.vn/suc-khoe/cach-phong-tranh-o-nhiem-khong-khi-trong-nha-bao-ve-la-phoi-20230824101633160.htm",
        "content": "Ô nhiễm không khí trong nhà cũng nghiêm trọng không kém ô nhiễm ngoài trời. Do đó, nhiều người tìm kiếm các giải pháp để không khí trong nhà thoáng sạch hơn, đảm bảo sức khỏe cho gia đình."
    },
    {
        "name": "3 sai lầm khiến hội chứng ruột kích thích tái đi tái lại",
        "link": "https://dantri.com.vn/suc-khoe/3-sai-lam-khien-hoi-chung-ruot-kich-thich-tai-di-tai-lai-20230823140922282.htm",
        "content": "Hội chứng ruột kích thích là bệnh thường gặp với các triệu chứng như đau bụng kéo dài, chướng bụng, táo bón, tiêu chảy... Việc mắc phải một số sai lầm trong điều trị sẽ khiến tình trạng này dai dẳng, ảnh hưởng lớn tới chất lượng sống."
    },
    {
        "name": "Kết hợp tư vấn di truyền và hỗ trợ thai phụ làm xét nghiệm NIPT triSure",
        "link": "https://dantri.com.vn/suc-khoe/ket-hop-tu-van-di-truyen-va-ho-tro-thai-phu-lam-xet-nghiem-nipt-trisure-20230821122609381.htm",
        "content": "Bên cạnh phát hiện sớm các bất thường số lượng nhiễm sắc thể nguy hiểm và phổ biến, xét nghiệm sàng lọc trước sinh không xâm lấn NIPT còn mở rộng khảo sát cho những bệnh lý di truyền đơn gen, giúp thai phụ tầm soát toàn diện hơn."
    },
    {
        "name": "Super Glucosamine DX - Thực phẩm chức năng hỗ trợ khớp từ Nhật Bản",
        "link": "https://dantri.com.vn/suc-khoe/super-glucosamine-dx-thuc-pham-chuc-nang-ho-tro-khop-tu-nhat-ban-20230819091449870.htm",
        "content": "Với sự kết hợp giữa glucosamine và chondroitin, thực phẩm bảo vệ sức khỏe Super Glucosamine DX từ Nhật Bản hỗ trợ làm trơn ổ khớp, hỗ trợ giảm đau khớp, giúp khớp vận động linh hoạt hơn."
    },
    {
        "name": "Bệnh viện Chợ Rẫy hợp tác WeCare247 thí điểm mô hình hỗ trợ chăm sóc bệnh nhân",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-cho-ray-hop-tac-wecare247-thi-diem-mo-hinh-ho-tro-cham-soc-benh-nhan-20230818132058652.htm",
        "content": "Với mục tiêu nâng tầm chất lượng chăm sóc sức khỏe người bệnh, Bệnh viện Chợ Rẫy hợp tác Công ty Cổ phần WeCare247 thí điểm giải pháp hỗ trợ chăm sóc bệnh nhân tại bệnh viện từ tháng 8."
    },
    {
        "name": "Chế phẩm sinh học Triogermila-I hỗ trợ bổ sung bào tử lợi khuẩn đường ruột cho trẻ",
        "link": "https://dantri.com.vn/suc-khoe/che-pham-sinh-hoc-triogermila-i-ho-tro-bo-sung-bao-tu-loi-khuan-duong-ruot-cho-tre-20230814162418223.htm",
        "content": "Là chế phẩm sinh học có chứa Probiotic Microorganism, Bacillus coagulans và Bacillus subtilis, Triogermila-I hỗ trợ bổ sung bào tử lợi khuẩn đường ruột, hỗ trợ giảm các triệu chứng rối loạn tiêu hóa cho trẻ nhỏ."
    },
    {
        "name": "Thực phẩm bảo vệ sức khỏe Bright Shine hỗ trợ bổ sung canxi cho trẻ",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-bao-ve-suc-khoe-bright-shine-ho-tro-bo-sung-canxi-cho-tre-20230812180521387.htm",
        "content": "Với những ưu điểm vượt trội về thành phần và công nghệ, thực phẩm bảo vệ sức khỏe Bright Shine hỗ trợ bổ sung canxi và nhiều dưỡng chất cần thiết cho sự phát triển của trẻ."
    },
    {
        "name": "Vietlife khởi công xây dựng Bệnh viện 5 sao, tập trung 5 mũi nhọn",
        "link": "https://dantri.com.vn/suc-khoe/vietlife-khoi-cong-xay-dung-benh-vien-5-sao-tap-trung-5-mui-nhon-20230807062200582.htm",
        "content": "Ngày 5/8, tại Hà Nội, Tập đoàn y dược Vietlife đã tổ chức Lễ khởi công Dự án Bệnh viện đa khoa Thanh Xuân với quy mô 300 giường bệnh tiêu chuẩn 5 sao, 18 phòng mổ hiện đại."
    }
]