[
    {
        "name": "Chính sách đặc thù của cán bộ, công chức sau khi sắp xếp còn 34 tỉnh thành",
        "link": "https://dantri.com.vn/noi-vu/chinh-sach-dac-thu-cua-can-bo-cong-chuc-sau-khi-sap-xep-con-34-tinh-thanh-20250418160841772.htm",
        "content": "Sau khi sắp xếp bộ máy, người dân, cán bộ, công chức, người hưởng lương trong lực lượng vũ trang vẫn tiếp tục hưởng chế độ, chính sách đặc thù theo vùng, khu vực."
    },
    {
        "name": "Sau khi sắp xếp tỉnh, xã, cả nước sẽ có 13 đặc khu",
        "link": "https://dantri.com.vn/noi-vu/sau-khi-sap-xep-tinh-xa-ca-nuoc-se-co-13-dac-khu-20250415133554580.htm",
        "content": "11 huyện đảo hiện nay sẽ chuyển thành 11 đặc khu thuộc tỉnh. Riêng thành phố Phú Quốc sẽ chuyển thành 2 đặc khu."
    },
    {
        "name": "Số lượng lãnh đạo, quản lý của 34 tỉnh thành sau sáp nhập ra sao?",
        "link": "https://dantri.com.vn/noi-vu/so-luong-lanh-dao-quan-ly-cua-34-tinh-thanh-sau-sap-nhap-ra-sao-20250414112345578.htm",
        "content": "Ủy ban Thường vụ Quốc hội ấn định số lượng lãnh đạo, quản lý, chế độ, chính sách đối với cán bộ, công chức của cơ quan, tổ chức sau sắp xếp đơn vị hành chính."
    },
    {
        "name": "Quảng Ngãi, Kon Tum họp sáp nhập, xem xét giữ cơ quan thường trực ở tỉnh cũ",
        "link": "https://dantri.com.vn/noi-vu/quang-ngai-kon-tum-hop-sap-nhap-xem-xet-giu-co-quan-thuong-truc-o-tinh-cu-20250415121901679.htm",
        "content": "Sáng 15/4, tại huyện Kon Plông, tỉnh Kon Tum, Ban Thường vụ Tỉnh ủy Quảng Ngãi và Kon Tum tổ chức hội nghị triển khai một số nội dung liên quan đến việc sáp nhập đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Tên gọi 34 tỉnh mới: \"Đất nước mình đâu cũng là quê hương!\"",
        "link": "https://dantri.com.vn/noi-vu/ten-goi-34-tinh-moi-dat-nuoc-minh-dau-cung-la-que-huong-20250415103339493.htm",
        "content": "Đánh giá cách đặt tên tỉnh mới là tên 1 tỉnh cũ trong nhóm hợp nhất mà Trung ương thống nhất về chủ trương, các chuyên gia nhận xét là phù hợp, không máy móc như cách ghép tên 2-3 tỉnh trước đây."
    },
    {
        "name": "Đắk Lắk chuẩn bị nhà ở cho 1.000 cán bộ, công chức sau sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/dak-lak-chuan-bi-nha-o-cho-1000-can-bo-cong-chuc-sau-sap-nhap-tinh-20250414202916415.htm",
        "content": "Để đón khoảng 1.000 cán bộ, công chức, viên chức từ Phú Yên qua Đắk Lắk làm việc sau sáp nhập, tỉnh Đắk Lắk đã chủ động lên phương án bố trí, sửa chữa nhà ở."
    },
    {
        "name": "Sau sáp nhập, Việt Nam có 21/34 tỉnh thành ven biển",
        "link": "https://dantri.com.vn/noi-vu/sau-sap-nhap-viet-nam-co-2134-tinh-thanh-ven-bien-20250415061733257.htm",
        "content": "Theo danh sách dự kiến 34 đơn vị hành chính cấp tỉnh sau khi hợp nhất Ban chấp hành Trung ương đã thông qua, Việt Nam có đến 21/34 tỉnh thành ven biển, 2 tỉnh không có biển nhưng có cảng biển."
    },
    {
        "name": "Sau hợp nhất, Cần Thơ, Sóc Trăng, Hậu Giang có 99 xã, phường",
        "link": "https://dantri.com.vn/noi-vu/sau-hop-nhat-can-tho-soc-trang-hau-giang-co-99-xa-phuong-20250414191605908.htm",
        "content": "Theo đề án sáp nhập, TP Cần Thơ, tỉnh Sóc Trăng và tỉnh Hậu Giang hợp nhất để thành lập đơn vị hành chính cấp tỉnh, lấy tên là TP Cần Thơ. Thành phố mới có 99 xã, phường."
    },
    {
        "name": "Nghệ An dự kiến giảm hơn 68% số xã",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-du-kien-giam-hon-68-so-xa-20250414204924640.htm",
        "content": "Ban Chỉ đạo tỉnh Nghệ An họp bàn phương án sắp xếp đơn vị hành chính cấp xã. Dự kiến sau sắp xếp, toàn tỉnh sẽ giảm hơn 68% số xã hiện có để tinh gọn, phục vụ dân tốt hơn."
    },
    {
        "name": "Diện tích, dân số của 34 tỉnh thành sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/dien-tich-dan-so-cua-34-tinh-thanh-sau-sap-nhap-20250414203213887.htm",
        "content": "Ngoài 11 tỉnh, thành không thực hiện sáp nhập, 52 tỉnh, thành phố còn lại được ghép thành 23 tỉnh, thành mới. Quy mô diện tích, dân số của các tỉnh có nhiều thay đổi sau khi mở rộng địa giới."
    },
    {
        "name": "Quảng Nam lấy ý kiến cử tri về đề án sáp nhập với Đà Nẵng",
        "link": "https://dantri.com.vn/noi-vu/quang-nam-lay-y-kien-cu-tri-ve-de-an-sap-nhap-voi-da-nang-20250414145302392.htm",
        "content": "Chủ tịch UBND tỉnh Quảng Nam vừa ban hành kế hoạch sắp xếp đơn vị hành chính cấp xã trên địa bàn. Kế hoạch này cùng đề án sáp nhập với TP Đà Nẵng sẽ được lấy ý kiến cử tri đại diện các hộ gia đình."
    },
    {
        "name": "Sau khi sáp nhập, cấp xã thực hiện nhiệm vụ, quyền hạn của cấp huyện",
        "link": "https://dantri.com.vn/noi-vu/sau-khi-sap-nhap-cap-xa-thuc-hien-nhiem-vu-quyen-han-cua-cap-huyen-20250413101530825.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi quy định nhiệm vụ, quyền hạn của cấp tỉnh, xã với nguyên tắc đẩy mạnh phân cấp, phân quyền cho cơ sở."
    },
    {
        "name": "Sáp nhập Đà Nẵng - Quảng Nam, cán bộ quan tâm chuyện chỗ ở, nơi học",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-da-nang-quang-nam-can-bo-quan-tam-chuyen-cho-o-noi-hoc-20250413113339010.htm",
        "content": "Hội đồng nhân dân thành phố Đà Nẵng và tỉnh Quảng Nam đã tổ chức họp về chuyện sáp nhập. Trong cuộc họp, vấn đề chỗ ở, nơi học tập của con em cán bộ, đảm bảo cơ sở vật chất khi sáp nhập được quan tâm."
    },
    {
        "name": "Lãnh đạo tỉnh Đắk Lắk mời Phú Yên họp sáp nhập 2 tỉnh",
        "link": "https://dantri.com.vn/noi-vu/lanh-dao-tinh-dak-lak-moi-phu-yen-hop-sap-nhap-2-tinh-20250413104409784.htm",
        "content": "Ban Thường vụ Tỉnh ủy Đắk Lắk đã mời Ban Thường vụ Tỉnh ủy Phú Yên làm việc, trao đổi, thống nhất các nội dung liên quan đến sáp nhập tỉnh."
    },
    {
        "name": "1.000 cán bộ, công chức từ Phú Yên qua Đắk Lắk làm việc khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/1000-can-bo-cong-chuc-tu-phu-yen-qua-dak-lak-lam-viec-khi-sap-nhap-tinh-20250412204443986.htm",
        "content": "Dự kiến có khoảng 1.000 người là cán bộ, công chức, viên chức có nhu cầu di chuyển từ Phú Yên qua Đắk Lắk làm việc khi 2 tỉnh sáp nhập. Hai địa phương đang tính toán việc tổ chức đưa đón thường xuyên. \n\n\n\n\n\n11"
    },
    {
        "name": "Quảng Ngãi và Kon Tum họp sáp nhập 2 tỉnh",
        "link": "https://dantri.com.vn/noi-vu/quang-ngai-va-kon-tum-hop-sap-nhap-2-tinh-20250413074934569.htm",
        "content": "Tỉnh Quảng Ngãi và Kon Tum sẽ tổ chức cuộc họp tại thị trấn Măng Đen (huyện Kon Plông, Kon Tum) để họp bàn về việc sáp nhập hai tỉnh. Cuộc họp được ấn định vào ngày 15/4."
    },
    {
        "name": "Sau khi bỏ cấp huyện, thời hạn bàn giao trụ sở, tài sản ra sao?",
        "link": "https://dantri.com.vn/noi-vu/sau-khi-bo-cap-huyen-thoi-han-ban-giao-tru-so-tai-san-ra-sao-20250412204702232.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi quy định nội dung chuyển tiếp nhằm đảm bảo các hoạt động liên thông khi sắp xếp bộ máy, trong đó nêu thời hạn thực hiện bàn giao trụ sở, tài sản..."
    },
    {
        "name": "Đề xuất giải thể huyện, quận, thành phố thuộc tỉnh, thuộc thành phố từ 1/7",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-giai-the-huyen-quan-thanh-pho-thuoc-tinh-thuoc-thanh-pho-tu-17-20250412100415924.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi đề xuất giải thể đơn vị hành chính huyện, quận, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương, thị xã, thị trấn từ 1/7."
    },
    {
        "name": "Trường Đại học Lao động - Xã hội kiện toàn bộ máy lãnh đạo chủ chốt",
        "link": "https://dantri.com.vn/giao-duc/truong-dai-hoc-lao-dong-xa-hoi-kien-toan-bo-may-lanh-dao-chu-chot-20250411111909028.htm",
        "content": "Sáng 11/4, Thứ trưởng Bộ Nội vụ Nguyễn Văn Hồi đã trao quyết định công nhận TS Phạm Ngọc Thành giữ chức Hiệu trưởng Trường Đại học Lao động - Xã hội, nhiệm kỳ 2021-2026."
    },
    {
        "name": "Đề xuất chi 15.000 tỷ đồng giải quyết chính sách với công chức xã không đạt",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-chi-15000-ty-dong-giai-quyet-chinh-sach-voi-cong-chuc-xa-khong-dat-20250411091357256.htm",
        "content": "Bộ Nội vụ đề xuất chi khoảng 15.000 tỷ đồng để giải quyết chính sách cho khoảng 16.000 cán bộ, công chức cấp xã không đạt tiêu chuẩn của vị trí việc làm sau sắp xếp."
    },
    {
        "name": "Nghệ An, Thanh Hóa được đề xuất giữ nguyên, ví như \"Việt Nam thu nhỏ\"",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-thanh-hoa-duoc-de-xuat-giu-nguyen-vi-nhu-viet-nam-thu-nho-20250410153312155.htm",
        "content": "Áp các tiêu chí sắp xếp cấp tỉnh, cấp xã được đề xuất như diện tích, dân số, vị trí địa kinh tế, địa chính trị... cả nước có 52 tỉnh thành sẽ nằm trong diện sáp nhập và 11 tỉnh giữ nguyên."
    },
    {
        "name": "Nguyên Bí thư mong ngày tái hợp tỉnh: Trăn trở cũ thành quyết sách mới",
        "link": "https://dantri.com.vn/noi-vu/nguyen-bi-thu-mong-ngay-tai-hop-tinh-tran-tro-cu-thanh-quyet-sach-moi-20250410143131565.htm",
        "content": "Đồng cảm với trăn trở, suy nghĩ của nguyên Bí thư tỉnh ủy Hà Nam Ninh về một ngày tái lập tỉnh nhà, Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ nói đó là suy nghĩ chung của nhiều người hiện nay."
    },
    {
        "name": "Mở rộng ra phía biển là cơ hội bước ngoặt của Cần Thơ",
        "link": "https://dantri.com.vn/noi-vu/mo-rong-ra-phia-bien-la-co-hoi-buoc-ngoat-cua-can-tho-20250410132356044.htm",
        "content": "Theo lãnh đạo thành phố Cần Thơ, định hướng sáp nhập Cần Thơ với một tỉnh có biển là cơ hội bước ngoặt, tạo điều kiện cho thành phố thủ phủ miền Tây vươn mình mạnh mẽ."
    },
    {
        "name": "\"Các yếu tố để sáp nhập tỉnh thành được tính toán cho cả trăm năm\"",
        "link": "https://dantri.com.vn/noi-vu/cac-yeu-to-de-sap-nhap-tinh-thanh-duoc-tinh-toan-cho-ca-tram-nam-20250409215603496.htm",
        "content": "Tại tọa đàm về sắp xếp đơn vị hành chính của báo Dân trí sáng 10/4, Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ cho biết vấn đề sáp nhập tỉnh thành là chủ trương từ Đại hội XIII của Đảng."
    },
    {
        "name": "Dân trí tổ chức tọa đàm về sắp xếp tỉnh thành, tạo không gian phát triển",
        "link": "https://dantri.com.vn/noi-vu/dan-tri-to-chuc-toa-dam-ve-sap-xep-tinh-thanh-tao-khong-gian-phat-trien-20250408095923461.htm",
        "content": "Tọa đàm \"Sắp xếp tỉnh thành để kiến tạo không gian cho chiến lược phát triển trăm năm\" của báo Dân trí sẽ diễn ra sáng 10/4. Các chuyên gia, nhà quản lý sẽ cùng thảo luận về cuộc sắp xếp lịch sử."
    },
    {
        "name": "\"Dù ngày mai sáp nhập thì hôm nay cán bộ vẫn phải làm việc thật tốt\"",
        "link": "https://dantri.com.vn/noi-vu/du-ngay-mai-sap-nhap-thi-hom-nay-can-bo-van-phai-lam-viec-that-tot-20250408085735613.htm",
        "content": "Vừa vận hành phường mới được 3 tháng, song Bí thư phường Trúc Bạch (quận Ba Đình, Hà Nội) Nguyễn Dân Huy luôn trong tâm thế sẵn sàng và tin tưởng bước đột phá từ cuộc sắp xếp bộ máy tới đây."
    },
    {
        "name": "Quận chấn chỉnh cán bộ lơ là công việc khi sắp sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/quan-chan-chinh-can-bo-lo-la-cong-viec-khi-sap-sap-nhap-20250405105513116.htm",
        "content": "Một quận ở Đà Nẵng đã yêu cầu chấn chỉnh cán bộ, công chức thiếu trách nhiệm, có biểu hiện tâm tư, băn khoăn, lơ là công việc, ảnh hưởng đến công việc được giao."
    },
    {
        "name": "696 huyện chấm dứt hoạt động từ 1/7",
        "link": "https://dantri.com.vn/noi-vu/696-huyen-cham-dut-hoat-dong-tu-17-20250403234827076.htm",
        "content": "Theo Dự án Luật Tổ chức chính quyền địa phương (sửa đổi), các cơ quan, đơn vị thuộc chính quyền cấp huyện sẽ chấm dứt hoạt động kể từ 1/7/2025."
    },
    {
        "name": "Quảng Nam định thời hạn hoàn thành sắp xếp tổ chức bộ máy các cấp",
        "link": "https://dantri.com.vn/noi-vu/quang-nam-dinh-thoi-han-hoan-thanh-sap-xep-to-chuc-bo-may-cac-cap-20250402193417991.htm",
        "content": "Ban Thường vụ Tỉnh ủy Quảng Nam vừa ban hành kế hoạch về tiếp tục sắp xếp, tổ chức bộ máy của hệ thống chính trị theo các Kết luận số 126 và 127 của Bộ Chính trị, Ban Bí thư."
    },
    {
        "name": "Căn cứ để sáp nhập còn 34 tỉnh, 5.000 xã sau sắp xếp địa phương",
        "link": "https://dantri.com.vn/noi-vu/can-cu-de-sap-nhap-con-34-tinh-5000-xa-sau-sap-xep-dia-phuong-20250402095449624.htm",
        "content": "Trước Hội nghị Trung ương, Bộ Nội vụ tập trung tiếp thu ý kiến Bộ Chính trị, Ban Bí thư, các cơ quan để hoàn thiện tờ trình, đề án sáp nhập tỉnh, sắp xếp cấp xã với quy mô 34 tỉnh, khoảng 5.000 xã."
    },
    {
        "name": "Cuộc cách mạng sắp xếp bộ máy bước vào giai đoạn 2 rất thần tốc",
        "link": "https://dantri.com.vn/noi-vu/cuoc-cach-mang-sap-xep-bo-may-buoc-vao-giai-doan-2-rat-than-toc-20250401185855212.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc sắp xếp đơn vị hành chính các cấp và xây dựng mô hình chính quyền địa phương 2 cấp là khởi sự cho cuộc cách mạng giai đoạn 2 về tổ chức bộ máy."
    },
    {
        "name": "Dự kiến trình Quốc hội ban hành Nghị quyết sắp xếp cấp tỉnh trước 30/6",
        "link": "https://dantri.com.vn/noi-vu/du-kien-trinh-quoc-hoi-ban-hanh-nghi-quyet-sap-xep-cap-tinh-truoc-306-20250401152052271.htm",
        "content": "Bộ Nội vụ sẽ tập trung cao độ tiếp thu ý kiến của Bộ Chính trị, Ban Chấp hành Trung ương để hoàn thiện đề án sắp xếp đơn vị hành chính các cấp và xây dựng mô hình chính quyền địa phương 2 cấp."
    },
    {
        "name": "Tiến độ sắp xếp đơn vị hành chính tại TPHCM",
        "link": "https://dantri.com.vn/noi-vu/tien-do-sap-xep-don-vi-hanh-chinh-tai-tphcm-20250331014333058.htm",
        "content": "Trước ngày 10/6 TPHCM sẽ hoàn thiện việc kiện toàn, sắp xếp tổ chức bộ máy, bố trí đội ngũ cán bộ, công chức, viên chức sau khi tổ chức lại thành phố."
    },
    {
        "name": "Người đứng đầu tỉnh thành mới: Phải có tầm bao quát, không thiên vị",
        "link": "https://dantri.com.vn/noi-vu/nguoi-dung-dau-tinh-thanh-moi-phai-co-tam-bao-quat-khong-thien-vi-20250401074457386.htm",
        "content": "Đề cập vấn đề lãnh đạo tỉnh thành sau khi sáp nhập, các nguyên lãnh đạo, chuyên gia đều nhấn mạnh yêu cầu \"có tầm nhìn bao quát\", vì cái chung... \n\n\n\n\n\n24"
    },
    {
        "name": "Sắp xếp tỉnh để \"đầu tàu mạnh kéo các toa sau cùng đi lên\"",
        "link": "https://dantri.com.vn/noi-vu/sap-xep-tinh-de-dau-tau-manh-keo-cac-toa-sau-cung-di-len-20250329103434959.htm",
        "content": "Theo ông Nguyễn Xuân Dũng, nguyên Giám đốc Sở Nội vụ Thanh Hóa, khi sáp nhập, không gian phát triển sẽ được mở rộng, tạo ra sự liên kết vùng hiệu quả hơn như toa đầu mạnh sẽ kéo các toa sau cùng lên."
    },
    {
        "name": "Đề xuất chủ tịch tỉnh chỉ định các chức danh lãnh đạo cấp xã sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-chu-tich-tinh-chi-dinh-cac-chuc-danh-lanh-dao-cap-xa-sau-sap-nhap-20250331112213966.htm",
        "content": "Chủ tịch UBND tỉnh dự kiến có thêm quyền hạn khi không còn cấp huyện. Trong đó, cho đến khi chính quyền cấp xã mới được bầu ra, Chủ tịch tỉnh có quyền chỉ định lãnh đạo cơ quan hành chính cấp dưới."
    },
    {
        "name": "Mở đường ra biển cho Tây Nguyên: Khai thông tiềm lực trục Đông - Tây",
        "link": "https://dantri.com.vn/noi-vu/mo-duong-ra-bien-cho-tay-nguyen-khai-thong-tiem-luc-truc-dong-tay-20250330222129212.htm",
        "content": "Nhiều chuyên gia nhận định, trường hợp sáp nhập tỉnh ở Tây Nguyên với tỉnh ở duyên hải Nam Trung Bộ sẽ không đơn thuần mở rộng địa giới hành chính, mà là \"ghép mạch\" cho hai vùng thế mạnh bổ trợ. \n\n\n\n\n\n23"
    },
    {
        "name": "9 nhiệm vụ của các tỉnh, thành sau khi sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/9-nhiem-vu-cua-cac-tinh-thanh-sau-khi-sap-nhap-20250330063434283.htm",
        "content": "Sau khi sáp nhập các đơn vị hành chính cấp tỉnh và thực hiện mô hình tổ chức chính quyền địa phương 2 cấp, các tỉnh thành có nhiệm vụ kiện toàn bộ máy tại địa phương."
    },
    {
        "name": "Sáp nhập tỉnh thành, thách thức nhất là cán bộ \"bằng mặt, không bằng lòng\"",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-thanh-thach-thuc-nhat-la-can-bo-bang-mat-khong-bang-long-20250330110102622.htm",
        "content": "TS. Lê Quang Dực, nguyên Trưởng ban Tuyên giáo Tỉnh ủy Thái Nguyên là cán bộ trưởng thành từ thời vận hành tỉnh Bắc Thái, chia sẻ thấm thía việc mở ra không gian phát triển mới cho địa phương. \n\n\n\n\n\n26"
    },
    {
        "name": "Đà Nẵng dự kiến có đặc khu Hoàng Sa và 12 đơn vị cấp xã sau sắp xếp",
        "link": "https://dantri.com.vn/noi-vu/da-nang-du-kien-co-dac-khu-hoang-sa-va-12-don-vi-cap-xa-sau-sap-xep-20250330085105100.htm",
        "content": "Theo báo cáo của Ban Thường vụ Thành ủy Đà Nẵng, sau sắp xếp, dự kiến thành phố Đà Nẵng có 12 đơn vị hành chính cấp xã và một đặc khu (Hoàng Sa), giảm 75% đầu mối."
    },
    {
        "name": "Tỉnh từng có 2 thị xã cùng 11 huyện theo thứ tự từ H1 đến H11",
        "link": "https://dantri.com.vn/noi-vu/tinh-tung-co-2-thi-xa-cung-11-huyen-theo-thu-tu-tu-h1-den-h11-20250329174806293.htm",
        "content": "22/11/1904 được đánh dấu là ngày thành lập tỉnh Đắk Lắk, vùng đất trung tâm của Tây Nguyên. Trong suốt quá trình hình thành và phát triển, Đắk Lắk đã trải qua nhiều lần sáp nhập, tách tỉnh."
    },
    {
        "name": "Chính quyền đô thị TPHCM, Hà Nội ra sao trước đề xuất chấm dứt?",
        "link": "https://dantri.com.vn/noi-vu/chinh-quyen-do-thi-tphcm-ha-noi-ra-sao-truoc-de-xuat-cham-dut-20250329104923089.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi bổ sung các quy định về tổ chức đơn vị hành chính, trong đó chấm dứt mô hình chính quyền đô thị."
    },
    {
        "name": "Danh xưng và địa giới Bình Định qua các thời kỳ lịch sử",
        "link": "https://dantri.com.vn/noi-vu/danh-xung-va-dia-gioi-binh-dinh-qua-cac-thoi-ky-lich-su-20250329150457324.htm",
        "content": "Hơn 1.000 tài liệu, tư liệu, hình ảnh được trưng bày nhằm giới thiệu đến công chúng chặng đường 50 năm xây dựng, phát triển tỉnh Bình Định và danh xưng, địa giới của tỉnh qua các thời kỳ lịch sử."
    },
    {
        "name": "Sáp nhập tỉnh thành, TPHCM có cơ hội tạo dựng chính quyền ở cấp vùng?",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-thanh-tphcm-co-co-hoi-tao-dung-chinh-quyen-o-cap-vung-20250328154146828.htm",
        "content": "TS Trần Du Lịch trăn trở, vùng đô thị TPHCM đã có từ lâu nhưng chưa hiệu quả vì không có chính quyền cấp vùng để điều tiết. Sáp nhập tỉnh là cơ hội để vùng TPHCM trở thành một cấp chính quyền."
    },
    {
        "name": "Xã, phường sau sáp nhập phải đạt mức diện tích, dân số nào?",
        "link": "https://dantri.com.vn/noi-vu/xa-phuong-sau-sap-nhap-phai-dat-muc-dien-tich-dan-so-nao-20250328150339156.htm",
        "content": "Xã, phường mới sau sáp nhập cần có diện tích tự nhiên và quy mô dân số đạt từ 300% trở lên so với tiêu chuẩn của cấp cơ sở theo quy định hiện hành."
    },
    {
        "name": "Vì sao một số tỉnh không sáp nhập với tỉnh khác?",
        "link": "https://dantri.com.vn/noi-vu/vi-sao-mot-so-tinh-khong-sap-nhap-voi-tinh-khac-20250328121326593.htm",
        "content": "Theo ông Trần Ngọc Chính, nguyên Thứ trưởng Bộ Xây dựng, một số tỉnh đang có không gian phát triển tốt, không cần thiết sáp nhập với tỉnh khác. \n\n\n\n\n\n22"
    },
    {
        "name": "\"Khi tách tỉnh, tôi đã nghĩ sớm có ngày hợp nhất lại\"",
        "link": "https://dantri.com.vn/noi-vu/khi-tach-tinh-toi-da-nghi-som-co-ngay-hop-nhat-lai-20250328012546619.htm",
        "content": "Ông Bùi Xuân Sơn - nguyên Bí thư tỉnh ủy Hà Nam Ninh (Hà Nam, Nam Định, Ninh Bình) - đã không thôi suy nghĩ về ngày tái hợp nhất của 3 tỉnh ngay tại thời điểm chia tách cách đây gần 30 năm. \n\n\n\n\n\n32"
    },
    {
        "name": "Đặt tên xã mới sau sáp nhập từ tên huyện cũ hạn chế nhiều bất cập",
        "link": "https://dantri.com.vn/noi-vu/dat-ten-xa-moi-sau-sap-nhap-tu-ten-huyen-cu-han-che-nhieu-bat-cap-20250327171741168.htm",
        "content": "Đại biểu Quốc hội cho rằng phương án dùng tên huyện cũ đặt cho xã sau sáp nhập là giải pháp có nhiều ưu thế, tiết kiệm chi phí và thuận lợi cho số đông người dân. \n\n\n\n\n\n13"
    },
    {
        "name": "Sáp nhập tỉnh nào với tỉnh nào để gia tăng động lực tăng trưởng?",
        "link": "https://dantri.com.vn/noi-vu/sap-nhap-tinh-nao-voi-tinh-nao-de-gia-tang-dong-luc-tang-truong-20250327082922397.htm",
        "content": "Vùng Đồng bằng sông Hồng phát triển rất sôi động, nhưng nhiều tỉnh đã đi đến giới hạn. Với Đông Nam Bộ, TPHCM sẽ thành đô thị đa cực, còn Đồng bằng sông Cửu Long cần chia lại không gian phát triển… \n\n\n\n\n\n24"
    },
    {
        "name": "Bất ngờ với con số 273 xã, phường tại TPHCM",
        "link": "https://dantri.com.vn/noi-vu/bat-ngo-voi-con-so-273-xa-phuong-tai-tphcm-20250326182558936.htm",
        "content": "Trước thời điểm sáp nhập theo đề án sắp xếp đơn vị hành chính ở địa phương, TPHCM có 273 phường, xã, thị trấn. Con số này dự kiến sẽ giảm xuống dưới 80 sau sáp nhập."
    },
    {
        "name": "Gợi ý đặt tên xã mới từ tên huyện cũ gắn với số thứ tự thể hiện sự sáng tạo",
        "link": "https://dantri.com.vn/noi-vu/goi-y-dat-ten-xa-moi-tu-ten-huyen-cu-gan-voi-so-thu-tu-the-hien-su-sang-tao-20250326201656875.htm",
        "content": "Chuyên gia tổ chức cho rằng đề xuất tên gọi của xã, phường mới từ tên huyện, quận cũ gắn với số thứ tự thể hiện sự năng động, sáng tạo, không rập khuôn, máy móc như cách ghép tên. \n\n\n\n\n\n16"
    },
    {
        "name": "Đề xuất tiếp tục được sử dụng giấy tờ đã cấp sau khi sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-tiep-tuc-duoc-su-dung-giay-to-da-cap-sau-khi-sap-nhap-tinh-xa-20250326110416265.htm",
        "content": "Bộ Nội vụ đề xuất các giấy tờ đã được cấp trước khi thực hiện sắp xếp đơn vị hành chính cũ vẫn được tiếp tục sử dụng khi chưa hết hạn."
    },
    {
        "name": "Đề xuất giữ nguyên 11 tỉnh, 52 tỉnh cần sáp nhập theo tiêu chí mới",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-giu-nguyen-11-tinh-52-tinh-can-sap-nhap-theo-tieu-chi-moi-20250325185315698.htm",
        "content": "Tờ trình, dự thảo Nghị quyết của Ủy ban Thường vụ Quốc hội về sắp xếp đơn vị hành chính nêu đề xuất giữ nguyên 11 đơn vị hành chính cấp tỉnh hiện nay. 52 tỉnh còn lại thuộc diện phải sắp xếp."
    },
    {
        "name": "Mở ra không gian biển cho một tỉnh miền núi là bước đột phá",
        "link": "https://dantri.com.vn/noi-vu/mo-ra-khong-gian-bien-cho-mot-tinh-mien-nui-la-buoc-dot-pha-20250325224657868.htm",
        "content": "Việc tạo không gian phát triển từ sáp nhập cần bám theo vùng KT-XH nhưng không nên bó cứng và phương án sáp nhập một tỉnh miền núi với một tỉnh ven biển là sự đột phá… \n\n\n\n\n\n16"
    },
    {
        "name": "Khuyến khích đặt tên xã, phường tại tỉnh mới theo số thứ tự để tiện số hóa",
        "link": "https://dantri.com.vn/noi-vu/khuyen-khich-dat-ten-xa-phuong-tai-tinh-moi-theo-so-thu-tu-de-tien-so-hoa-20250325212702845.htm",
        "content": "Bộ Nội vụ khuyến khích đặt tên đơn vị hành chính cấp xã mới theo tên của đơn vị hành chính cấp huyện trước khi sắp xếp, đồng thời gắn số thứ tự để thuận tiện cho việc số hóa và cập nhật dữ liệu. \n\n\n\n\n\n18"
    },
    {
        "name": "Bỏ cấp huyện, 85% nhiệm vụ chuyển xuống cấp xã sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-85-nhiem-vu-chuyen-xuong-cap-xa-sau-sap-nhap-20250325094105854.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa đổi dự kiến có 85% nhiệm vụ, quyền hạn của cấp huyện hiện nay sẽ chuyển giao cho cấp cơ sở thực hiện."
    },
    {
        "name": "Đề xuất chấm dứt tổ chức chính quyền đô thị tại TPHCM, Hà Nội",
        "link": "https://dantri.com.vn/noi-vu/de-xuat-cham-dut-to-chuc-chinh-quyen-do-thi-tai-tphcm-ha-noi-20250325064833078.htm",
        "content": "Bộ Nội vụ đề xuất quy định chấm dứt việc tổ chức mô hình chính quyền đô thị hiện áp dụng tại TP Hà Nội, TPHCM, thành phố Đà Nẵng..."
    },
    {
        "name": "Tiêu chí khi sáp nhập tỉnh, tinh gọn cấp xã theo kết luận của Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-khi-sap-nhap-tinh-tinh-gon-cap-xa-theo-ket-luan-cua-bo-chinh-tri-20250324185650050.htm",
        "content": "Đề án sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp theo Kết luận 127 của Bộ Chính trị vẫn tiếp tục được triển khai."
    },
    {
        "name": "Tăng số lượng đại biểu dân cử phù hợp với quy mô tỉnh mới sau sáp nhập",
        "link": "https://dantri.com.vn/noi-vu/tang-so-luong-dai-bieu-dan-cu-phu-hop-voi-quy-mo-tinh-moi-sau-sap-nhap-20250324220314051.htm",
        "content": "Dự thảo Luật Tổ chức chính quyền địa phương sửa các quy định về tổ chức bộ máy của cấp tỉnh, cấp cơ sở làm căn cứ cho việc sáp nhập tỉnh, thành."
    },
    {
        "name": "Không dừng đề án sắp xếp đơn vị hành chính các cấp!",
        "link": "https://dantri.com.vn/noi-vu/khong-dung-de-an-sap-xep-don-vi-hanh-chinh-cac-cap-20250324120229473.htm",
        "content": "Đề án sáp nhập đơn vị hành chính theo Kết luận số 127 của Bộ Chính trị vẫn đang triển khai. Vụ trưởng Vụ Chính quyền địa phương, Bộ Nội vụ nhấn mạnh, việc tạm dừng chỉ áp dụng với đề án trước đây."
    },
    {
        "name": "Bộ Nội vụ có cơ quan đại diện Văn phòng Bộ tại phía Nam",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-co-co-quan-dai-dien-van-phong-bo-tai-phia-nam-20250315140729117.htm",
        "content": "Ngày 21/3, Chánh Văn phòng Bộ Nội vụ Vũ Xuân Hân đã ký quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan đại diện Văn phòng Bộ Nội vụ tại phía Nam."
    },
    {
        "name": "Hà Nội không duyệt nghỉ hưu trước tuổi với công chức có năng lực nổi trội",
        "link": "https://dantri.com.vn/noi-vu/ha-noi-khong-duyet-nghi-huu-truoc-tuoi-voi-cong-chuc-co-nang-luc-noi-troi-20250322081502851.htm",
        "content": "Những cán bộ có năng lực nổi trội, dám nghĩ, dám làm, có thành tích tiêu biểu dù có đơn tự nguyện xin nghỉ hưu trước tuổi hoặc nghỉ thôi việc sẽ không được xem xét, giải quyết."
    },
    {
        "name": "Gợi mở về đặt tên, chọn thủ phủ sau khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/noi-vu/goi-mo-ve-dat-ten-chon-thu-phu-sau-khi-sap-nhap-tinh-20250320211745641.htm",
        "content": "Theo đại biểu Quốc hội, việc chọn tên khi sáp nhập tỉnh sẽ theo nhiều tiêu chí nhưng có thể nghiên cứu lấy tên một tỉnh, thành hiện có để chọn làm tên mới."
    },
    {
        "name": "Thành phố biển danh tiếng dự kiến giảm từ 17 xuống còn 4 xã, phường",
        "link": "https://dantri.com.vn/noi-vu/thanh-pho-bien-danh-tieng-du-kien-giam-tu-17-xuong-con-4-xa-phuong-20250320201604124.htm",
        "content": "UBND thành phố Quy Nhơn vừa trình Sở Nội vụ Bình Định 2 phương án sắp xếp các đơn vị hành chính cấp xã trên địa bàn. Thành phố Quy Nhơn sẽ thành phường Quy Nhơn sau khi sắp xếp."
    },
    {
        "name": "Lộ trình thực hiện việc sáp nhập tỉnh thành, tinh giảm xã",
        "link": "https://dantri.com.vn/noi-vu/lo-trinh-thuc-hien-viec-sap-nhap-tinh-thanh-tinh-giam-xa-20250320181444469.htm",
        "content": "Dự kiến ngày 30/6 cả nước hoàn thành toàn bộ việc sắp xếp đơn vị hành chính cấp xã và đến 1/9 sẽ vận hành các tỉnh, thành phố mới với số lượng giảm khoảng một nửa so với cơ cấu hiện hành. \n\n\n\n\n\n11"
    },
    {
        "name": "Nhìn lại thời kỳ số lượng tỉnh thành tiệm cận mục tiêu sáp nhập hiện nay",
        "link": "https://dantri.com.vn/noi-vu/nhin-lai-thoi-ky-so-luong-tinh-thanh-tiem-can-muc-tieu-sap-nhap-hien-nay-20250320062043169.htm",
        "content": "Trao đổi về phương án đề xuất sáp nhập để giảm khoảng 50% số tỉnh thành, nhà sử học Dương Trung Quốc điểm lại những thời kỳ Việt Nam từng duy trì số lượng tỉnh tiệm cận với mục tiêu sắp xếp hiện nay."
    },
    {
        "name": "Tinh gọn 30 hội nhà nước giao nhiệm vụ: Thà ít mà tinh!",
        "link": "https://dantri.com.vn/noi-vu/tinh-gon-30-hoi-nha-nuoc-giao-nhiem-vu-tha-it-ma-tinh-20250319235124713.htm",
        "content": "Ủy viên Đoàn Chủ tịch Trung ương MTTQ Việt Nam nêu thực tế, nhiều tổ chức, hội quần chúng thuộc Mặt trận được thành lập nhưng hoạt động không hiệu quả, cần sắp xếp, tinh gọn với mục tiêu \"ít mà tinh\"."
    },
    {
        "name": "\"Bỏ cấp huyện nhưng công an cấp xã không đơn độc\"",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-nhung-cong-an-cap-xa-khong-don-doc-20250319163511901.htm",
        "content": "Đại tá Dương Văn Tiến, Phó Giám đốc Công an tỉnh Thanh Hóa, nhấn mạnh vấn đề này khi làm việc với các cơ quan báo chí và đoàn công tác của Cục Truyền thông Công an Nhân dân (Bộ Công an) ngày 19/3."
    },
    {
        "name": "Các nước tổ chức mô hình chính quyền thành phố thuộc tỉnh như thế nào?",
        "link": "https://dantri.com.vn/noi-vu/cac-nuoc-to-chuc-mo-hinh-chinh-quyen-thanh-pho-thuoc-tinh-nhu-the-nao-20250319131131471.htm",
        "content": "Quản trị tập trung, tự quản địa phương hoặc tự trị trong khuôn khổ tiểu bang… là các mô hình tổ chức chính quyền thành phố thuộc tỉnh, tiểu bang mà các nước Trung Quốc, Nhật Bản, Đức… đang áp dụng."
    },
    {
        "name": "Quảng Ngãi dự kiến giảm ít nhất 70% số xã",
        "link": "https://dantri.com.vn/noi-vu/quang-ngai-du-kien-giam-it-nhat-70-so-xa-20250319110915044.htm",
        "content": "Kế hoạch của Quảng Ngãi là giảm ít nhất 70% đơn vị hành chính cấp xã trong tổng số 170 xã hiện có, tức chỉ còn khoảng 50 xã. Song song với việc này, 13 đơn vị hành chính cấp huyện cũng cần xóa bỏ."
    },
    {
        "name": "Bỏ huyện, giảm xã, thêm nhiệm vụ với công chức cơ sở: Trả lương thỏa đáng!",
        "link": "https://dantri.com.vn/noi-vu/bo-huyen-giam-xa-them-nhiem-vu-voi-cong-chuc-co-so-tra-luong-thoa-dang-20250319081508595.htm",
        "content": "Khi cấp huyện không còn, cấp cơ sở nhận 2/3 nhiệm vụ chuyển xuống. Ngoài việc nâng cao năng lực, trình độ của công chức, chuyên gia cho rằng cần chú ý lo lương thỏa đáng với cán bộ cấp xã. \n\n\n\n\n\n12"
    },
    {
        "name": "Xác định thủ phủ tỉnh mới ở đâu khi sáp nhập?",
        "link": "https://dantri.com.vn/noi-vu/xac-dinh-thu-phu-tinh-moi-o-dau-khi-sap-nhap-20250317224247076.htm",
        "content": "Liên quan đến việc sáp nhập tỉnh thành, bên cạnh tiêu chí để \"nhóm\" các địa phương, nhiều chuyên gia lưu ý tính toán, cân nhắc việc lựa chọn trung tâm hành chính - chính trị của tỉnh mới."
    },
    {
        "name": "Nghệ An có thêm Phó Bí thư Tỉnh ủy",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-co-them-pho-bi-thu-tinh-uy-20250317150112868.htm",
        "content": "Chiều 17/3, tại thành phố Vinh, Tỉnh ủy Nghệ An tổ chức công bố Quyết định của Ban Bí thư chuẩn y bà Võ Thị Minh Sinh, Chủ tịch Mặt trận Tổ quốc Việt Nam tỉnh Nghệ An giữ chức Phó Bí thư Tỉnh ủy."
    },
    {
        "name": "Hai, ba tỉnh sáp nhập lại, nên đặt tên gọi mới ra sao?",
        "link": "https://dantri.com.vn/noi-vu/hai-ba-tinh-sap-nhap-lai-nen-dat-ten-goi-moi-ra-sao-20250316173216859.htm",
        "content": "Liên quan đến tên gọi của các tỉnh sau sáp nhập, chuyên gia cho rằng cần cân nhắc ở nhiều tiêu chí. Song có thể nghiên cứu phương án lấy tên gọi mới là tên của một tỉnh thành. \n\n\n\n\n\n38"
    },
    {
        "name": "Số lượng tỉnh, mô hình chính quyền 2 cấp đã rõ sau cuộc họp Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/so-luong-tinh-mo-hinh-chinh-quyen-2-cap-da-ro-sau-cuoc-hop-bo-chinh-tri-20250316191957648.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh, tới đây, sau Hội nghị Trung ương sẽ có hội nghị toàn quốc để triển khai sáp nhập đơn vị hành chính cấp tỉnh và sắp xếp lại đơn vị hành chính cấp xã."
    },
    {
        "name": "Điều đặc biệt trong việc sáp nhập tỉnh thành, tổ chức lại cấp xã",
        "link": "https://dantri.com.vn/noi-vu/dieu-dac-biet-trong-viec-sap-nhap-tinh-thanh-to-chuc-lai-cap-xa-20250315111304555.htm",
        "content": "TS.Trần Anh Tuấn, nguyên Thứ trưởng Bộ Nội vụ đánh giá, việc sáp nhập tỉnh, không tổ chức cấp huyện và tổ chức lại cấp xã mang dấu ấn đổi mới về tư duy, tầm nhìn về sự phát triển và hưng thịnh."
    },
    {
        "name": "Số lượng đại biểu Hội đồng nhân dân cấp tỉnh, xã áp dụng từ 1/3",
        "link": "https://dantri.com.vn/noi-vu/so-luong-dai-bieu-hoi-dong-nhan-dan-cap-tinh-xa-ap-dung-tu-13-20250314111436340.htm",
        "content": "Trừ Hà Nội và TPHCM thực hiện theo cơ cấu riêng, mỗi tỉnh thành tùy quy mô dân số được bầu từ 50 đến 85 đại biểu HĐND. Ở cấp xã, số lượng khống chế là từ 15 đến 30 đại biểu."
    },
    {
        "name": "Số xã giảm 4/5, hé mở mô hình chính quyền cơ sở \"như một huyện nhỏ\"",
        "link": "https://dantri.com.vn/noi-vu/so-xa-giam-45-he-mo-mo-hinh-chinh-quyen-co-so-nhu-mot-huyen-nho-20250314091243237.htm",
        "content": "Nêu con số 10.035 đơn vị hành chính cấp xã hiện tại dự kiến sẽ tổ chức lại chỉ còn khoảng 2.000, Bộ trưởng Nội vụ Phạm Thị Thanh Trà mô tả, khi đó mỗi xã \"gần như là một huyện nhỏ\"."
    },
    {
        "name": "Đề cao trách nhiệm của Chủ tịch UBND địa phương",
        "link": "https://dantri.com.vn/noi-vu/de-cao-trach-nhiem-cua-chu-tich-ubnd-dia-phuong-20250311145349524.htm",
        "content": "Theo Luật Tổ chức chính quyền địa phương năm 2025, Ủy ban nhân dân (UBND) ở các địa phương hoạt động theo chế độ tập thể kết hợp với đề cao trách nhiệm của Chủ tịch cơ quan hành chính này."
    },
    {
        "name": "Thủ tục chia tách, sáp nhập hội khi thay đổi địa giới hành chính",
        "link": "https://dantri.com.vn/noi-vu/thu-tuc-chia-tach-sap-nhap-hoi-khi-thay-doi-dia-gioi-hanh-chinh-20250311124824724.htm",
        "content": "Khi các địa phương thay đổi địa giới hành chính, hoạt động các hội trong phạm vi địa phương có thể điều chỉnh theo, chia tách hoặc sáp nhập gắn với đơn vị hành chính mới."
    },
    {
        "name": "Tuần này trình Bộ Chính trị phương án sắp xếp tỉnh thành",
        "link": "https://dantri.com.vn/noi-vu/tuan-nay-trinh-bo-chinh-tri-phuong-an-sap-xep-tinh-thanh-20250312111340777.htm",
        "content": "Đề án sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp sẽ được Bộ Nội vụ hoàn thiện, báo cáo để Chính phủ trình Bộ Chính trị vào ngày 14/3."
    },
    {
        "name": "Bộ trưởng Nội vụ nêu tiêu chí sắp xếp tỉnh thành",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-noi-vu-neu-tieu-chi-sap-xep-tinh-thanh-20250312080746430.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh việc sắp xếp đơn vị hành chính cần phù hợp với lịch sử, văn hóa, tôn giáo, quốc phòng, an ninh, song cũng cần gắn với điều kiện địa lý, kinh tế..."
    },
    {
        "name": "Lãnh đạo Bộ và các đơn vị thuộc, trực thuộc Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/lanh-dao-bo-va-cac-don-vi-thuoc-truc-thuoc-bo-noi-vu-20250304081619827.htm",
        "content": "Sau sắp xếp bộ máy, Bộ Nội vụ đi vào vận hành với bộ khung nhân sự gồm Bộ trưởng Phạm Thị Thanh Trà, 7 Thứ trưởng cùng hơn 130 lãnh đạo của 25 đơn vị thực thuộc được bổ nhiệm đợt này."
    },
    {
        "name": "Bộ trưởng Phạm Thị Thanh Trà làm Bí thư Đảng ủy Bộ Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-pham-thi-thanh-tra-lam-bi-thu-dang-uy-bo-noi-vu-20250310092411062.htm",
        "content": "Quyết định do Phó Thủ tướng Nguyễn Hòa Bình ký nêu rõ việc Đảng bộ Chính phủ chỉ định Bộ trưởng Phạm Thị Thanh Trà làm Bí thư Đảng ủy Bộ Nội vụ, Thứ trưởng Trương Hải Long làm Phó Bí thư thường trực."
    },
    {
        "name": "Tiêu chí xét duyệt những trường hợp nghỉ hưu trước tuổi theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-xet-duyet-nhung-truong-hop-nghi-huu-truoc-tuoi-theo-nghi-dinh-178-20250308191025056.htm",
        "content": "Bảo hiểm xã hội Việt Nam nêu điều kiện, tiêu chí xem xét các trường hợp xin nghỉ hưu trước tuổi theo Nghị định 178 của các đơn vị thuộc ngành."
    },
    {
        "name": "Bộ Nội vụ hướng dẫn việc sắp xếp các hội cần tinh gọn ở cấp tỉnh",
        "link": "https://dantri.com.vn/noi-vu/bo-noi-vu-huong-dan-viec-sap-xep-cac-hoi-can-tinh-gon-o-cap-tinh-20250307194635461.htm",
        "content": "Bộ Nội vụ hướng dẫn UBND các tỉnh, thành phố tạm dừng giải quyết thủ tục hành chính phát sinh sau 1/3 với các hội do Đảng, Nhà nước giao nhiệm vụ tại địa phương, chờ chỉ đạo tiếp theo về việc sắp xếp."
    },
    {
        "name": "Số lượng đơn vị cấp huyện, xã trước khi sáp nhập tỉnh, bỏ cấp huyện",
        "link": "https://dantri.com.vn/noi-vu/so-luong-don-vi-cap-huyen-xa-truoc-khi-sap-nhap-tinh-bo-cap-huyen-20250306115810220.htm",
        "content": "Trước khi sáp nhập tỉnh, bỏ cấp huyện, nước ta có 696 đơn vị cấp huyện và 10.035 đơn vị cấp xã."
    },
    {
        "name": "Triển khai nghiêm, hành động quyết liệt khi thực hiện Kết luận 127",
        "link": "https://dantri.com.vn/noi-vu/trien-khai-nghiem-hanh-dong-quyet-liet-khi-thuc-hien-ket-luan-127-20250306174626987.htm",
        "content": "Ban Thường vụ Tỉnh ủy Bạc Liêu yêu cầu các đơn vị triển khai nghiêm Kết luận 127, xem đây là nhiệm vụ đặc biệt quan trọng, cấp bách, phải thực hiện với quyết tâm cao, hành động quyết liệt."
    },
    {
        "name": "Bỏ cấp huyện, cấp tỉnh, xã cần được phân quyền để mạnh hơn",
        "link": "https://dantri.com.vn/noi-vu/bo-cap-huyen-cap-tinh-xa-can-duoc-phan-quyen-de-manh-hon-20250305145833965.htm",
        "content": "Về chủ trương không tổ chức chính quyền cấp huyện, tiếp tục sáp nhập đơn vị hành chính cấp xã theo Kết luận 127 của Bộ Chính trị, chuyên gia tổ chức bộ máy nêu bài toán về năng lực chính quyền cơ sở."
    },
    {
        "name": "Học viện Hành chính Quốc gia trực thuộc Học viện Chính trị Quốc gia HCM",
        "link": "https://dantri.com.vn/noi-vu/hoc-vien-hanh-chinh-quoc-gia-truc-thuoc-hoc-vien-chinh-tri-quoc-gia-hcm-20250305200019876.htm",
        "content": "Học viện Hành chính Quốc gia sau khi sáp nhập được đổi tên thành Học viện Hành chính và Quản trị công, với trụ sở chính tại Hà Nội, hai phân hiệu đặt tại TPHCM và Quảng Nam."
    },
    {
        "name": "Tiêu chí sáp nhập các tỉnh thành theo Kết luận 127 của Bộ Chính trị",
        "link": "https://dantri.com.vn/noi-vu/tieu-chi-sap-nhap-cac-tinh-thanh-theo-ket-luan-127-cua-bo-chinh-tri-20250303120522681.htm",
        "content": "Đảng ủy Chính phủ được giao nhiệm vụ xây dựng đề án sáp nhập một số đơn vị hành chính cấp tỉnh, không tổ chức cấp huyện, tiếp tục sáp nhập đơn vị hành chính cấp xã."
    },
    {
        "name": "Lập Ban Dân tộc và Tôn giáo thuộc Sở Nội vụ tỉnh Ninh Bình",
        "link": "https://dantri.com.vn/noi-vu/lap-ban-dan-toc-va-ton-giao-thuoc-so-noi-vu-tinh-ninh-binh-20250304083308430.htm",
        "content": "Ban Dân tộc và Tôn giáo thuộc Sở Nội vụ tỉnh Ninh Bình được thành lập trên cơ sở tổ chức lại Ban Tôn giáo thuộc Sở Nội vụ và tiếp nhận chức năng, nhiệm vụ quản lý về dân tộc từ Văn phòng UBND tỉnh."
    },
    {
        "name": "Số lượng, tiêu chuẩn đối với cán bộ, công chức cấp xã",
        "link": "https://dantri.com.vn/noi-vu/so-luong-tieu-chuan-doi-voi-can-bo-cong-chuc-cap-xa-20250304083044211.htm",
        "content": "Tùy vào quy mô đơn vị hành chính, mỗi phường, xã có từ 18 đến 23 cán bộ, công chức. Tiêu chuẩn chung với nhóm này thực hiện theo quy định hiện hành của pháp luật về cán bộ, công chức, điều lệ tổ chức."
    },
    {
        "name": "Nghệ An, Hà Tĩnh bổ nhiệm lãnh đạo chủ chốt sau hợp nhất",
        "link": "https://dantri.com.vn/noi-vu/nghe-an-ha-tinh-bo-nhiem-lanh-dao-chu-chot-sau-hop-nhat-20250303114834489.htm",
        "content": "Sau sắp xếp tổ chức bộ máy, UBND tỉnh Nghệ An giảm 6 cơ quan, còn 14 cơ quan chuyên môn; UBND tỉnh Hà Tĩnh bổ nhiệm 5 giám đốc sở."
    },
    {
        "name": "\"Công việc nặng nề trông đợi ở Bộ Nội vụ với tầm vóc mới\"",
        "link": "https://dantri.com.vn/noi-vu/cong-viec-nang-ne-trong-doi-o-bo-noi-vu-voi-tam-voc-moi-20250301164244920.htm",
        "content": "Ra mắt Bộ Nội vụ mới, Bộ trưởng Phạm Thị Thanh Trà yêu cầu cán bộ ngành gác lại những lưu luyến, băn khoăn để vào việc ngay. Công việc nặng nề trước mắt trông đợi ở Bộ tầm vóc mới, trọng trách mới."
    },
    {
        "name": "Bộ trưởng cùng 7 Thứ trưởng bấm nút vận hành Bộ Nội vụ mới",
        "link": "https://dantri.com.vn/noi-vu/bo-truong-cung-7-thu-truong-bam-nut-van-hanh-bo-noi-vu-moi-20250301153416066.htm",
        "content": "Bộ trưởng Phạm Thị Thanh Trà cùng các lãnh đạo Bộ được bổ nhiệm sau hợp nhất của Bộ Nội vụ, Bộ Lao động-Thương binh và Xã hội cùng chạm tay, khai mở giai đoạn hoạt động mới của Bộ."
    },
    {
        "name": "Giải thể công an quận, huyện ở Đà Nẵng, lãnh đạo được sắp xếp ra sao?",
        "link": "https://dantri.com.vn/noi-vu/giai-the-cong-an-quan-huyen-o-da-nang-lanh-dao-duoc-sap-xep-ra-sao-20250228173408275.htm",
        "content": "Công an thành phố Đà Nẵng sẽ giải thể công an cấp quận, huyện từ ngày 1/3. Các lãnh đạo thuộc các cấp này được điều động, bổ nhiệm giữ các chức trưởng phòng thuộc Công an thành phố."
    },
    {
        "name": "Bàn giao các đơn vị ngành LĐ-TB&XH TPHCM về Sở Nội vụ",
        "link": "https://dantri.com.vn/noi-vu/ban-giao-cac-don-vi-nganh-ld-tbxh-tphcm-ve-so-noi-vu-20250228173740028.htm",
        "content": "Từ ngày 1/3, các chức năng quản lý nhà nước của ngành LĐ-TB&XH TPHCM chính thức được bàn giao về Sở Nội vụ và các đơn vị liên quan theo đề án sắp xếp bộ máy của thành phố."
    },
    {
        "name": "Giữ nguyên HĐND các cấp, bổ sung quy định khi khuyết Chủ tịch HĐND",
        "link": "https://dantri.com.vn/noi-vu/giu-nguyen-hdnd-cac-cap-bo-sung-quy-dinh-khi-khuyet-chu-tich-hdnd-20250228091550442.htm",
        "content": "Luật Tổ chức chính quyền địa phương giữ nguyên cơ cấu tổ chức của HĐND, bổ sung trường hợp khuyết chủ tịch HĐND, không quy định chủ tịch UBND đầu nhiệm kỳ là đại biểu HĐND…"
    },
    {
        "name": "Quảng Ninh thành lập 7 cơ quan chuyên môn thuộc UBND tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-thanh-lap-7-co-quan-chuyen-mon-thuoc-ubnd-tinh-20250226155630938.htm",
        "content": "Kỳ họp thứ 25 của HĐND tỉnh Quảng Ninh đã thông qua 9 nghị quyết, trong đó có nghị quyết hành lập, tổ chức lại các cơ quan chuyên môn thuộc UBND tỉnh Quảng Ninh, với 7 cơ quan mới thành lập."
    },
    {
        "name": "\"Bộ máy mới hoạt động có gì cần điều chỉnh thì tháo gỡ, điều chỉnh ngay\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-moi-hoat-dong-co-gi-can-dieu-chinh-thi-thao-go-dieu-chinh-ngay-20250225212636468.htm",
        "content": "Làm việc với Ban Thường vụ Tỉnh ủy Hưng Yên, Chủ tịch nước Lương Cường lưu ý, với bộ máy mới hoạt động có gì cần điều chỉnh thì tháo gỡ, điều chỉnh ngay."
    },
    {
        "name": "Giám đốc Công an Hà Nội làm Thứ trưởng Bộ Dân tộc và Tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/giam-doc-cong-an-ha-noi-lam-thu-truong-bo-dan-toc-va-ton-giao-20250225204739105.htm",
        "content": "Trung tướng Nguyễn Hải Trung, Giám đốc Công an Hà Nội, là 1 trong 4 Thứ trưởng Bộ Dân tộc và Tôn giáo vừa được Thủ tướng điều động, bổ nhiệm."
    },
    {
        "name": "Nghiên cứu nhanh việc sắp xếp tỉnh, huyện để báo cáo Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-nhanh-viec-sap-xep-tinh-huyen-de-bao-cao-trung-uong-20250225195944753.htm",
        "content": "Theo Trưởng Ban Tổ chức Trung ương Lê Minh Hưng, việc sắp xếp bộ máy chính quyền địa phương cấp tỉnh, cấp huyện là việc làm rất lớn và là vấn đề đang phải nghiên cứu nhanh để báo cáo Trung ương."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm 10 Thứ trưởng Bộ Nông nghiệp và Môi trường",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-10-thu-truong-bo-nong-nghiep-va-moi-truong-20250225173954440.htm",
        "content": "Sau hợp nhất, Bộ Nông nghiệp và Môi trường có 10 thứ trưởng, theo quyết định điều động, bổ nhiệm của Thủ tướng. Đây là số lượng thứ trưởng tối đa Ủy ban Thường vụ Quốc hội cho phép."
    },
    {
        "name": "Phân công lại công tác của Thủ tướng và 7 Phó Thủ tướng",
        "link": "https://dantri.com.vn/xa-hoi/phan-cong-lai-cong-tac-cua-thu-tuong-va-7-pho-thu-tuong-20250225163217725.htm",
        "content": "Sau khi Quốc hội kiện toàn cơ cấu bộ máy Chính phủ, Thủ tướng Phạm Minh Chính đã tạm thời phân công công tác của Thủ tướng và các Phó Thủ tướng phụ trách cơ quan, lĩnh vực."
    },
    {
        "name": "Thủ tướng điều động, bổ nhiệm 4 Thứ trưởng Bộ Nội vụ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-dieu-dong-bo-nhiem-4-thu-truong-bo-noi-vu-20250225155203583.htm",
        "content": "Ông Nguyễn Văn Hồi, ông Nguyễn Bá Hoan, ông Lê Văn Thanh và bà Nguyễn Thị Hà, Thứ trưởng Bộ Lao động - Thương binh và Xã hội, được Thủ tướng điều động, bổ nhiệm giữ chức Thứ trưởng Bộ Nội vụ."
    },
    {
        "name": "\"Việt Nam chỉ nên duy trì 45-50 tỉnh, thành\"",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-chi-nen-duy-tri-45-50-tinh-thanh-20250224220741967.htm",
        "content": "Đại biểu Quốc hội Bùi Hoài Sơn cho rằng những tỉnh có quy mô dân số quá nhỏ hoặc diện tích quá hạn chế cần được ưu tiên xem xét sáp nhập trước tiên. Việt Nam chỉ nên duy trì 45-50 tỉnh, thành phố. \n\n\n\n\n\n37"
    },
    {
        "name": "Nhân sự tiến thoái lưỡng nan khi cơ quan nằm trong diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tien-thoai-luong-nan-khi-co-quan-nam-trong-dien-tinh-gian-20250224134342626.htm",
        "content": "Tự ví mình như \"chuột sa chĩnh gạo\" khi có được vị trí công chức trong một đơn vị thủy lợi của thành phố, sau 6 năm, anh Nguyễn Tiến Thành (39 tuổi) hoang mang khi cơ quan nằm trong diện sáp nhập."
    },
    {
        "name": "Báo Dân trí là 1 trong 22 đơn vị thuộc Bộ Nội vụ sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/bao-dan-tri-la-1-trong-22-don-vi-thuoc-bo-noi-vu-sau-hop-nhat-20250224151924579.htm",
        "content": "Bộ Nội vụ sau hợp nhất có 22 đơn vị, trong đó 18 đơn vị là các tổ chức hành chính thực hiện chức năng quản lý Nhà nước. 4 đơn vị phục vụ chức năng quản lý Nhà nước của Bộ, trong đó có báo Dân trí."
    },
    {
        "name": "Thủ tướng trao Quyết định thành lập 15 đảng bộ trực thuộc Đảng ủy Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-trao-quyet-dinh-thanh-lap-15-dang-bo-truc-thuoc-dang-uy-chinh-phu-20250224135456873.htm",
        "content": "Đảng ủy Chính phủ vừa công bố thành lập 15 Đảng bộ trực thuộc, bao gồm Đảng bộ các bộ, cơ quan ngang bộ và Đảng bộ các cơ quan tham mưu, giúp việc của Đảng ủy Chính phủ."
    },
    {
        "name": "Những tỉnh, thành nào thiếu tiêu chuẩn về dân số, diện tích?",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-thanh-nao-thieu-tieu-chuan-ve-dan-so-dien-tich-20250224081235301.htm",
        "content": "Hàng loạt các tỉnh, thành hiện nay không đáp ứng được các tiêu chuẩn về đơn vị hành chính cấp tỉnh liên quan đến dân số, diện tích và số đơn vị hành chính cấp huyện. Các tỉnh này có thể bị sáp nhập?"
    },
    {
        "name": "Bộ Nội vụ sẽ đôn đốc 51 địa phương sắp xếp cấp huyện, xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-noi-vu-se-don-doc-51-dia-phuong-sap-xep-cap-huyen-xa-20250223182054652.htm",
        "content": "Bộ Nội vụ sẽ hướng dẫn, đôn đốc 51 địa phương thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023-2025 đã được Ủy ban Thường vụ Quốc hội thông qua."
    },
    {
        "name": "Các cơ quan chuyên môn của TPHCM sau khi tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/cac-co-quan-chuyen-mon-cua-tphcm-sau-khi-tinh-gon-bo-may-20250221172334889.htm",
        "content": "Sau khi tinh gọn bộ máy, UBND TPHCM giảm từ 21 xuống còn 16 cơ quan chuyên môn. Công an TPHCM là đơn vị tiếp nhận nhiều chức năng, nhiệm vụ thuộc quản lý của một số sở, ngành trước đây."
    },
    {
        "name": "Bộ máy gọn nhẹ, dân được hưởng lợi, đất nước có thêm nguồn lực phát triển",
        "link": "https://dantri.com.vn/xa-hoi/bo-may-gon-nhe-dan-duoc-huong-loi-dat-nuoc-co-them-nguon-luc-phat-trien-20250221231317191.htm",
        "content": "Thay vì bộ máy cồng kềnh, nhiều tầng nấc và \"ngốn\" tới 70% ngân sách, một bộ máy tinh, gọn, nhẹ sau sắp xếp sẽ giúp dành nhiều nguồn lực cho phát triển, và người dân được hưởng lợi từ chính việc này."
    },
    {
        "name": "Những tỉnh có diện tích nhỏ, dân số ít nhất có vào \"tầm ngắm\" sáp nhập?",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tinh-co-dien-tich-nho-dan-so-it-nhat-co-vao-tam-ngam-sap-nhap-20250221215417082.htm",
        "content": "3 tỉnh Bắc Ninh, Hà Nam và Hưng Yên có diện tích nhỏ nhất ở Việt Nam hiện nay, không đủ tiêu chuẩn về diện tích theo quy định về đơn vị hành chính cấp tỉnh, liệu có vào \"tầm ngắm\" sáp nhập?"
    },
    {
        "name": "Chánh Văn phòng Bộ Nội vụ và hơn 180 cán bộ xin nghỉ hưu sớm, thôi việc",
        "link": "https://dantri.com.vn/xa-hoi/chanh-van-phong-bo-noi-vu-va-hon-180-can-bo-xin-nghi-huu-som-thoi-viec-20250221202201790.htm",
        "content": "Trong số hơn 180 cán bộ ở Bộ Nội vụ, Bộ LĐ-TB&XH nộp đơn xin nghỉ hưu sớm, thôi việc có nhiều vụ trưởng, phó vụ trưởng và Chánh Văn phòng kiêm Người phát ngôn Bộ Nội vụ Vũ Đăng Minh."
    },
    {
        "name": "Hải Dương chi 158 tỷ đồng cho cán bộ nghỉ việc để tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-duong-chi-158-ty-dong-cho-can-bo-nghi-viec-de-tinh-gon-bo-may-20250221100936847.htm",
        "content": "Tỉnh Hải Dương đã quyết định chi 158,7 tỷ đồng cho 835 cán bộ, công chức, viên chức chịu tác động khi thực hiện sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "\"Sáp nhập tỉnh là xu hướng tất yếu, nên làm ngay\"",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-tinh-la-xu-huong-tat-yeu-nen-lam-ngay-20250221095651667.htm",
        "content": "Nguyên Thứ trưởng Bộ Nội vụ Nguyễn Tiến Dĩnh khẳng định, việc sáp tỉnh là xu hướng tất yếu nhằm đảm bảo bộ máy thông suốt, tinh gọn, hoạt động hiệu lực, hiệu quả. \n\n\n\n\n\n13"
    },
    {
        "name": "Nhìn lại những lần chia tách, sáp nhập tỉnh thành ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhin-lai-nhung-lan-chia-tach-sap-nhap-tinh-thanh-o-viet-nam-20250220220745774.htm",
        "content": "Tháng 4/1975 Việt Nam có 72 đơn vị hành chính cấp tỉnh, sau đó trải qua nhiều lần chia tách, sáp nhập tỉnh thành; từ năm 2008 tới nay ổn định với 63 đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Lãnh đạo các Ban Đảng Trung ương sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/lanh-dao-cac-ban-dang-trung-uong-sau-sap-xep-20250213220411558.htm",
        "content": "Các Ban Đảng Trung ương nhiệm kỳ này đã giảm hai đầu mối, trong đó 4/6 lãnh đạo mới được giao nhiệm vụ so với đầu nhiệm kỳ. Số lượng cấp phó ở các Ban Đảng cũng tăng lên sau sắp xếp."
    },
    {
        "name": "Những lợi thế nếu \"bỏ cấp huyện, sáp nhập một số tỉnh, thành\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-loi-the-neu-bo-cap-huyen-sap-nhap-mot-so-tinh-thanh-20250220130542365.htm",
        "content": "Theo góc nhìn chuyên gia, việc bỏ cấp trung gian là cấp huyện, đồng thời tính toán sáp nhập một số tỉnh, thành sẽ tạo ra không gian phát triển rộng lớn và mạnh mẽ hơn."
    },
    {
        "name": "Nhiều tỉnh đồng loạt công bố các giám đốc sở mới sau hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-tinh-dong-loat-cong-bo-cac-giam-doc-so-moi-sau-hop-nhat-20250220110750699.htm",
        "content": "Sóc Trăng bổ nhiệm 6 giám đốc sở mới sau khi hợp nhất một số sở, ngành. Bắc Giang, Đắk Lắk, Quảng Bình công bố nghị quyết về bổ nhiệm cán bộ giữ chức danh lãnh đạo các sở..."
    },
    {
        "name": "Bài học sáp nhập, tinh gọn bộ máy của thành phố di sản thiên niên kỷ",
        "link": "https://dantri.com.vn/xa-hoi/bai-hoc-sap-nhap-tinh-gon-bo-may-cua-thanh-pho-di-san-thien-nien-ky-20250220105113136.htm",
        "content": "Thành phố Hoa Lư của tỉnh Ninh Bình cùng lúc thực hiện việc sáp nhập, tinh gọn bộ máy và chỉ sau thời gian ngắn, bộ máy mới đã hoạt động bảo đảm tính liên tục, hiệu lực, hiệu quả."
    },
    {
        "name": "Tổ chức và nhân sự lãnh đạo các cơ quan của Quốc hội sau tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/to-chuc-va-nhan-su-lanh-dao-cac-co-quan-cua-quoc-hoi-sau-tinh-gon-20250213215809478.htm",
        "content": "Sau sắp xếp tổ chức bộ máy, Quốc hội giảm 2 Ủy ban và nâng cấp 2 ban của Ủy ban Thường vụ Quốc hội. Lãnh đạo Quốc hội gồm Chủ tịch Trần Thanh Mẫn và 6 phó chủ tịch Quốc hội."
    },
    {
        "name": "Tổ chức, hoạt động của thanh tra quốc phòng sẽ như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/to-chuc-hoat-dong-cua-thanh-tra-quoc-phong-se-nhu-the-nao-20250219113311813.htm",
        "content": "Bộ Quốc phòng vừa gửi đề xuất mới nhất về tổ chức và hoạt động của các cơ quan thanh tra quốc phòng tới Bộ Tư pháp thẩm định."
    },
    {
        "name": "Quốc hội chốt \"giữ nguyên tổ chức chính quyền địa phương gồm HĐND và UBND\"",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-chot-giu-nguyen-to-chuc-chinh-quyen-dia-phuong-gom-hdnd-va-ubnd-20250219092830364.htm",
        "content": "Chính quyền địa phương ở các đơn vị hành chính là cấp chính quyền địa phương gồm HĐND và UBND, theo quy định của Luật Tổ chức chính quyền địa phương sửa đổi vừa được Quốc hội thông qua."
    },
    {
        "name": "Cơ cấu tổ chức và thành viên Chính phủ sau tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/co-cau-to-chuc-va-thanh-vien-chinh-phu-sau-tinh-gon-20250213215337066.htm",
        "content": "Chính phủ giảm 5 bộ ngành và 3 cơ quan trực thuộc sau sắp xếp nên chỉ còn 22 đầu mối thay vì 30 như trước đây. Bộ máy lãnh đạo Chính phủ gồm Thủ tướng, 7 Phó Thủ tướng và 17 bộ trưởng, trưởng ngành."
    },
    {
        "name": "Thủ tướng giao nhiệm vụ cho các thành viên Chính phủ mới được bổ nhiệm",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-giao-nhiem-vu-cho-cac-thanh-vien-chinh-phu-moi-duoc-bo-nhiem-20250218202144898.htm",
        "content": "Thủ tướng Phạm Minh Chính đề nghị các thành viên Chính phủ luôn phát huy tinh thần chủ động, linh hoạt, sáng tạo, hiệu quả, xây dựng Chính phủ liêm chính, trong sạch, vì nhân dân phục vụ."
    },
    {
        "name": "Thủ tướng trình Quốc hội cơ cấu và số lượng thành viên Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-trinh-quoc-hoi-co-cau-va-so-luong-thanh-vien-chinh-phu-20250217185102385.htm",
        "content": "Sau khi nghe Thủ tướng trình bày Tờ trình về cơ cấu tổ chức của Chính phủ và cơ cấu số lượng thành viên Chính phủ nhiệm kỳ Quốc hội khóa XV, các đại biểu Quốc hội thảo luận tại Đoàn về nội dung này."
    },
    {
        "name": "Thông qua quy định mới về tạm đình chỉ và mất quyền đại biểu Quốc hội",
        "link": "https://dantri.com.vn/xa-hoi/thong-qua-quy-dinh-moi-ve-tam-dinh-chi-va-mat-quyen-dai-bieu-quoc-hoi-20250217135121194.htm",
        "content": "Ủy ban Thường vụ Quốc hội xem xét, quyết định tạm đình chỉ thực hiện nhiệm vụ, quyền hạn của đại biểu Quốc hội trong 2 trường hợp. Trong đó có trường hợp đại biểu Quốc hội bị khởi tố bị can."
    },
    {
        "name": "Quốc hội kiện toàn nhân sự lãnh đạo sau tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-kien-toan-nhan-su-lanh-dao-sau-tinh-gon-bo-may-20250216221027634.htm",
        "content": "Trong tuần làm việc thứ hai của kỳ họp bất thường lần thứ 9, Quốc hội sẽ tiến hành quy trình kiện toàn nhân sự với một số chức danh lãnh đạo do Quốc hội bầu và phê chuẩn, sau bước đi sắp xếp bộ máy."
    },
    {
        "name": "Những ngày làm việc sau cùng đầy ý nghĩa của lãnh đạo, cán bộ Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ngay-lam-viec-sau-cung-day-y-nghia-cua-lanh-dao-can-bo-bo-ld-tbxh-20250215162516963.htm",
        "content": "Thị sát công trình thuộc Trung tâm đào tạo, bồi dưỡng lao động đi làm việc ở nước ngoài, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung yêu cầu đẩy nhanh tiến độ thi công, quyết không để dự án chậm trễ."
    },
    {
        "name": "\"Tạm thời giữ nguyên tổ chức và mô hình chính quyền địa phương\"",
        "link": "https://dantri.com.vn/xa-hoi/tam-thoi-giu-nguyen-to-chuc-va-mo-hinh-chinh-quyen-dia-phuong-20250215111716972.htm",
        "content": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết đang tạm thời giữ nguyên tổ chức và mô hình chính quyền địa phương như hiện nay, chưa điều chỉnh."
    },
    {
        "name": "Tăng số lượng thứ trưởng, phó thủ trưởng cơ quan ngang bộ",
        "link": "https://dantri.com.vn/xa-hoi/tang-so-luong-thu-truong-pho-thu-truong-co-quan-ngang-bo-20250214234407843.htm",
        "content": "Ủy ban Thường vụ Quốc hội quyết nghị tăng thêm số lượng thứ trưởng, phó thủ trưởng cơ quan ngang bộ nhằm đáp ứng yêu cầu của công tác bố trí, sắp xếp cán bộ."
    },
    {
        "name": "Đề xuất có cơ chế đặc thù riêng cho hoạt động tố tụng khi bỏ công an huyện",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-co-co-che-dac-thu-rieng-cho-hoat-dong-to-tung-khi-bo-cong-an-huyen-20250214124148605.htm",
        "content": "Phân tích công an huyện là cơ quan đầu tiên thực hiện hoạt động tố tụng, đại biểu Quốc hội góp ý nếu bỏ công an huyện mà cơ quan VKS, Tòa án chưa kịp sắp xếp, cần cơ chế đặc thù cho hoạt động tố tụng."
    },
    {
        "name": "Nữ Bộ trưởng nói về đột phá khi sửa luật gốc của nền hành chính Nhà nước",
        "link": "https://dantri.com.vn/xa-hoi/nu-bo-truong-noi-ve-dot-pha-khi-sua-luat-goc-cua-nen-hanh-chinh-nha-nuoc-20250214115000904.htm",
        "content": "Vấn đề mang tính căn cơ và tư duy đột phá nhất trong Luật Tổ chức Chính phủ sửa đổi, theo Bộ trưởng Nội vụ, là hoàn thiện được nguyên tắc phân cấp, phân quyền, ủy quyền theo hiến định."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nói về việc bỏ công an cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-noi-ve-viec-bo-cong-an-cap-huyen-20250213140832927.htm",
        "content": "Hoan nghênh việc bỏ công an cấp huyện, Tổng Bí thư Tô Lâm cho rằng từ đăng ký hộ khẩu, đăng ký ô tô, xe máy hay điều tra vụ án công an xã xử lý được hết, không cần chờ đến huyện, tỉnh."
    },
    {
        "name": "Chủ tịch Quốc hội nêu lý do hiện không thể bỏ hội đồng nhân dân cấp xã",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-neu-ly-do-hien-khong-the-bo-hoi-dong-nhan-dan-cap-xa-20250213123454107.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn nhấn mạnh quan điểm không thể bỏ HĐND cấp xã ở thời điểm này, nếu muốn nhân rộng mô hình không tổ chức HĐND ở quận, huyện, phường thì phải sửa Hiến pháp."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Không thể để bộ máy mỗi người đi một hướng\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-khong-the-de-bo-may-moi-nguoi-di-mot-huong-20250213125640798.htm",
        "content": "\"Muốn làm tốt, mô hình tổ chức bộ máy và hệ thống quy định pháp luật phải được toàn xã hội đồng lòng thực hiện, không thể để bộ máy mỗi người đi một hướng\", Tổng Bí thư Tô Lâm nhấn mạnh."
    },
    {
        "name": "Bộ trưởng Nội vụ: \"Xác định rõ trách nhiệm để không đẩy việc lên Chính phủ\"",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-noi-vu-xac-dinh-ro-trach-nhiem-de-khong-day-viec-len-chinh-phu-20250213114201389.htm",
        "content": "Với việc sửa 2 đạo luật gốc của nền hành chính Nhà nước, Bộ trưởng Nội vụ khẳng định sẽ quy định rõ ràng thẩm quyền của Chính phủ và chính quyền địa phương, tránh tình trạng đẩy việc lên Chính phủ."
    },
    {
        "name": "Sắp xếp nhân sự khi tinh gọn bộ máy: \"Sự lựa chọn sinh tử\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sap-xep-nhan-su-khi-tinh-gon-bo-may-su-lua-chon-sinh-tu-20250212143003594.htm",
        "content": "Khi tinh gọn bộ máy, điều quan trọng nhất là lựa chọn được nhân sự có năng lực, trình độ, phẩm chất và thanh lọc những người không đáp ứng yêu cầu."
    },
    {
        "name": "Chính phủ đề xuất giữ mô hình chính quyền địa phương gồm HĐND và UBND",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-de-xuat-giu-mo-hinh-chinh-quyen-dia-phuong-gom-hdnd-va-ubnd-20250212174523262.htm",
        "content": "Theo Bộ trưởng Phạm Thị Thanh Trà, dự thảo Luật Tổ chức chính quyền địa phương sửa đổi được chỉnh lý theo hướng giữ nguyên mô hình tổ chức chính quyền địa phương, gồm HĐND và UBND."
    },
    {
        "name": "Thủ tướng không quyết định vấn đề cụ thể thuộc trách nhiệm của bộ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-quyet-dinh-van-de-cu-the-thuoc-trach-nhiem-cua-bo-truong-20250212153515366.htm",
        "content": "Với tư cách là thành viên Chính phủ, Thủ tướng có trách nhiệm giải trình, trả lời chất vấn của ĐBQH. Thủ tướng cũng thay mặt Chính phủ, ủy quyền cho thành viên Chính phủ ký các văn bản của Chính phủ."
    },
    {
        "name": "Bốn phó trưởng công an huyện xung phong giữ chức trưởng, phó công an cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bon-pho-truong-cong-an-huyen-xung-phong-giu-chuc-truong-pho-cong-an-cap-xa-20250212130836164.htm",
        "content": "Xét nguyện vọng cá nhân, Giám đốc Công an tỉnh Nghệ An điều động 4 phó trưởng công an huyện giữ chức vụ trưởng, phó công an xã."
    },
    {
        "name": "Sau 5 năm hợp nhất, các cơ quan phải đưa số lượng cấp phó về đúng ngưỡng",
        "link": "https://dantri.com.vn/xa-hoi/sau-5-nam-hop-nhat-cac-co-quan-phai-dua-so-luong-cap-pho-ve-dung-nguong-20250212145751370.htm",
        "content": "Theo dự thảo Nghị quyết về xử lý một số vấn đề liên quan sắp xếp bộ máy, nếu số lượng cấp phó nhiều hơn quy định hiện hành, chậm nhất sau 5 năm, các cơ quan phải đưa số này về đúng quy định."
    },
    {
        "name": "Một sở có 118 người xin nghỉ hưu trước tuổi và thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-118-nguoi-xin-nghi-huu-truoc-tuoi-va-thoi-viec-20250212115425762.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Phú Yên có 118 người xin nghỉ hưu trước tuổi và thôi việc. Sở này đã lập danh sách các cán bộ xin nghỉ hưu để trình cấp có thẩm quyền xem xét, quyết định."
    },
    {
        "name": "\"Quốc hội kiện toàn các chức danh để bộ máy mới hoạt động hiệu quả\"",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-kien-toan-cac-chuc-danh-de-bo-may-moi-hoat-dong-hieu-qua-20250212083508464.htm",
        "content": "Với việc Quốc hội sẽ tiến hành một số nội dung về công tác nhân sự thuộc thẩm quyền, ông Trần Thanh Mẫn nhấn mạnh việc kiện toàn các chức danh để bảo đảm tổ chức bộ máy mới hoạt động hiệu quả."
    },
    {
        "name": "Trình Bộ Chính trị phương án tinh gọn hệ thống cơ quan thanh tra còn 2 cấp",
        "link": "https://dantri.com.vn/xa-hoi/trinh-bo-chinh-tri-phuong-an-tinh-gon-he-thong-co-quan-thanh-tra-con-2-cap-20250210163658504.htm",
        "content": "Ban Chỉ đạo về sắp xếp tổ chức bộ máy của Chính phủ đề xuất tổ chức bộ máy ngành thanh tra tập trung, thống nhất, tinh gọn về một đầu mối theo 2 cấp ở Trung ương và địa phương (cấp tỉnh)."
    },
    {
        "name": "Ý nghĩa từ việc Bộ Chính trị quyết định lập mô hình \"chưa từng có tiền lệ\"",
        "link": "https://dantri.com.vn/xa-hoi/y-nghia-tu-viec-bo-chinh-tri-quyet-dinh-lap-mo-hinh-chua-tung-co-tien-le-20250209204829852.htm",
        "content": "Việc thành lập 4 Đảng bộ trực thuộc Trung ương vừa tinh gọn tổ chức bộ máy, vừa đảm bảo việc lãnh đạo trực tiếp, toàn diện của Đảng với tất cả mặt công tác, nhất là trong thực hiện nhiệm vụ chính trị."
    },
    {
        "name": "Chủ tịch tỉnh Bình Định nhận thêm chức vụ mới",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-tinh-binh-dinh-nhan-them-chuc-vu-moi-20250207193809522.htm",
        "content": "Ông Phạm Anh Tuấn, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Bình Định, được chỉ định giữ chức Bí thư Đảng ủy UBND tỉnh Bình Định nhiệm kỳ 2020-2025."
    },
    {
        "name": "Tổng Bí thư Tô Lâm dự Hội nghị bàn giao nhiệm vụ công tác của Chánh Văn phòng Trung ương Đảng",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-du-hoi-nghi-ban-giao-nhiem-vu-cong-tac-cua-chanh-van-phong-trung-uong-dang-20250207203253251.htm",
        "content": "Chiều 7/2, tại Hà Nội, Văn phòng Trung ương Đảng tổ chức Hội nghị bàn giao nhiệm vụ công tác của Chánh Văn phòng Trung ương Đảng. Tổng Bí thư Tô Lâm dự và phát biểu chỉ đạo tại Hội nghị."
    },
    {
        "name": "Giảm 3.600 đầu mối khi hợp nhất Bộ Tài chính và Bộ KH&ĐT",
        "link": "https://dantri.com.vn/xa-hoi/giam-3600-dau-moi-khi-hop-nhat-bo-tai-chinh-va-bo-khdt-20250207180253051.htm",
        "content": "Sau khi hợp nhất Bộ Tài chính và Bộ KH&ĐT, sáp nhập Bảo hiểm Xã hội Việt Nam vào Bộ Tài chính, số lượng đầu mối giảm khoảng 3.600, trong đó giảm 2 đầu mối cấp bộ, cơ quan thuộc Chính phủ."
    },
    {
        "name": "Hội nghị bàn giao công tác của Chủ nhiệm Ủy ban Kiểm tra Trung ương",
        "link": "https://dantri.com.vn/xa-hoi/hoi-nghi-ban-giao-cong-tac-cua-chu-nhiem-uy-ban-kiem-tra-trung-uong-20250207181048037.htm",
        "content": "Chiều 7/2, tại Hà Nội, Tổng Bí thư Tô Lâm Tô Lâm dự Hội nghị bàn giao công tác của Chủ nhiệm Ủy ban Kiểm tra Trung ương."
    },
    {
        "name": "Chốt bộ máy mới của Viện kiểm sát nhân dân Tối cao",
        "link": "https://dantri.com.vn/xa-hoi/chot-bo-may-moi-cua-vien-kiem-sat-nhan-dan-toi-cao-20250207173604343.htm",
        "content": "Bộ máy làm việc của Viện KSND Tối cao có 24 đơn vị, vừa được Ủy ban Thường vụ Quốc hội thông qua. Cơ quan này cũng cho kết thúc hoạt động, sáp nhập và sắp xếp lại nhiều đơn vị trực thuộc."
    },
    {
        "name": "Quốc hội giảm 2 ủy ban, đổi tên nhiều cơ quan sau tinh gọn",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-giam-2-uy-ban-doi-ten-nhieu-co-quan-sau-tinh-gon-20250206153606382.htm",
        "content": "Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, sau sắp xếp, số lượng cơ quan chuyên môn của Quốc hội gồm Hội đồng Dân tộc và 7 ủy ban. So với hiện tại, các cơ quan của Quốc hội giảm 2 đơn vị."
    },
    {
        "name": "Cần Thơ công bố các quyết định về sắp xếp, tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/can-tho-cong-bo-cac-quyet-dinh-ve-sap-xep-tinh-gon-bo-may-20250206165449739.htm",
        "content": "Ban Thường vụ Thành ủy Cần Thơ vừa công bố quyết định thành lập Ban Tuyên giáo và Dân vận Thành ủy,; Thành lập Đảng bộ các cơ quan Đảng và Đảng bộ UBND thành phố."
    },
    {
        "name": "Một sở có gần 100 cán bộ xin nghỉ hưu: Còn phải họp bàn, cân nhắc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-gan-100-can-bo-xin-nghi-huu-con-phai-hop-ban-can-nhac-20250206145453556.htm",
        "content": "Hàng trăm cán bộ, công chức, viên chức ở Hà Tĩnh đăng ký xin nghỉ hưu trước tuổi sau khi có chủ trương sắp xếp, tinh gọn tổ chức bộ máy. \n\n\n\n\n\n13"
    },
    {
        "name": "Quốc hội họp bất thường một tuần, quyết chính sách về tinh gọn bộ máy",
        "link": "https://dantri.com.vn/xa-hoi/quoc-hoi-hop-bat-thuong-mot-tuan-quyet-chinh-sach-ve-tinh-gon-bo-may-20250206145634011.htm",
        "content": "Tại kỳ họp bất thường lần thứ 9, Quốc hội sẽ xem xét, thông qua 4 luật, 5 nghị quyết phục vụ công tác sắp xếp tổ chức bộ máy của hệ thống chính trị và quyết định 4 nội dung khác thuộc thẩm quyền."
    },
    {
        "name": "Cơ cấu lãnh đạo 2 ban Đảng sau khi hợp nhất, đổi tên",
        "link": "https://dantri.com.vn/xa-hoi/co-cau-lanh-dao-2-ban-dang-sau-khi-hop-nhat-doi-ten-20250205215739290.htm",
        "content": "Ban Tuyên giáo và Ban Dân vận Trung ương hợp nhất thành Ban Tuyên giáo và Dân vận Trung ương với 12 lãnh đạo. Ban Kinh tế Trung ương đổi tên thành Ban Chính sách, chiến lược Trung ương, có 5 lãnh đạo."
    },
    {
        "name": "Xin ý kiến Bộ Chính trị phương án tổ chức UBND theo chế độ thủ trưởng",
        "link": "https://dantri.com.vn/xa-hoi/xin-y-kien-bo-chinh-tri-phuong-an-to-chuc-ubnd-theo-che-do-thu-truong-20250205153823168.htm",
        "content": "Ủy ban Pháp luật cho rằng nếu thực hiện một cuộc cách mạng về đổi mới, nên có một mô hình UBND để thống nhất trong cả nước. Theo đó, đây sẽ là cơ quan hành chính và hoạt động theo chế độ thủ trưởng."
    },
    {
        "name": "Chính phủ đề xuất bỏ HĐND ở các xã thuộc đô thị",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-de-xuat-bo-hdnd-o-cac-xa-thuoc-do-thi-20250205151712666.htm",
        "content": "Tại quận, phường, xã thuộc đô thị, Chính phủ đề xuất không tổ chức HĐND mà chỉ tổ chức UBND là cơ quan hành chính tại địa phương."
    }
]