[
    {
        "name": "Gan nhiễm mỡ có dẫn đến ung thư gan?",
        "link": "https://dantri.com.vn/suc-khoe/gan-nhiem-mo-co-dan-den-ung-thu-gan-20250411080332836.htm",
        "content": "Gan nhiễm mỡ ngày càng phổ biến do lối sống thiếu vận động, ăn uống không lành mạnh. Nhiều người còn chủ quan với căn bệnh này, trong khi nó gây nhiều nguy cơ cho sức khỏe, bao gồm cả ung thư gan."
    },
    {
        "name": "Phẫu thuật robot ung thư thực quản, ngày 2 bệnh nhân có thể uống nước",
        "link": "https://dantri.com.vn/suc-khoe/phau-thuat-robot-ung-thu-thuc-quan-ngay-2-benh-nhan-co-the-uong-nuoc-20241030151036437.htm",
        "content": "Theo PGS.TS Phạm Văn Bình, Phó Giám đốc Bệnh viện K cho biết, trong ung thư thực quản, việc phẫu thuật xâm lấn tối thiểu giúp bệnh nhân hồi phục nhanh, không chảy máu, giảm thời gian nằm viện..."
    },
    {
        "name": "Điểm mặt những loại ung thư thường gặp ở nữ: Bệnh nào tử vong nhiều nhất?",
        "link": "https://dantri.com.vn/suc-khoe/diem-mat-nhung-loai-ung-thu-thuong-gap-o-nu-benh-nao-tu-vong-nhieu-nhat-20241019112835973.htm",
        "content": "Bác sĩ Bệnh viện Ung bướu TPHCM đã chỉ ra 4 loại ung thư có tần suất và tử suất thường gặp nhất ở nữ giới tại Việt Nam, với những con số báo động."
    },
    {
        "name": "Kéo dài sự sống cho bệnh nhân ung thư nhờ kỹ thuật cao",
        "link": "https://dantri.com.vn/suc-khoe/keo-dai-su-song-cho-benh-nhan-ung-thu-nho-ky-thuat-cao-20241017224228548.htm",
        "content": "Hội nghị khoa học về ứng dụng kỹ thuật cao trong chẩn đoán và điều trị ung thư diễn ra tại Bệnh viện Ung bướu Nghệ An vào ngày 17/10, với sự tham gia của các chuyên gia y tế trong và ngoài nước."
    },
    {
        "name": "Khám sức khỏe định kỳ, nữ bệnh nhân phát hiện mắc 2 bệnh ung thư nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/kham-suc-khoe-dinh-ky-nu-benh-nhan-phat-hien-mac-2-benh-ung-thu-nguy-hiem-20241016154714250.htm",
        "content": "Trong một lần đi khám sức khỏe định kỳ, nữ bệnh nhân 58 tuổi bất ngờ phát hiện mắc cả ung thư dạ dày và ung thư phổi. Trước đó, bệnh nhân có tiền sử khỏe mạnh."
    },
    {
        "name": "\"2 giảm, 3 tăng\" chỉ điểm loại ung thư nguy hiểm hàng đầu",
        "link": "https://dantri.com.vn/suc-khoe/2-giam-3-tang-chi-diem-loai-ung-thu-nguy-hiem-hang-dau-20220309211113355.htm",
        "content": "Nếu bạn hoặc người thân có các triệu chứng này, đặc biệt khi nằm trong nhóm nguy cơ cao như hút thuốc lá, béo phì hoặc có tiền sử gia đình mắc bệnh, hãy thăm khám y tế để được tư vấn và kiểm tra sớm."
    },
    {
        "name": "Bác sĩ Nhật Bản chỉ 6 cách ngừa ung thư ai cũng làm được",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-nhat-ban-chi-6-cach-ngua-ung-thu-ai-cung-lam-duoc-20241007074725898.htm",
        "content": "Bằng cách bỏ thuốc lá, giảm tiêu thụ rượu, ăn uống lành mạnh... mỗi người đều có thể tự bảo vệ mình khỏi nguy cơ ung thư."
    },
    {
        "name": "Khối u nặng 2kg choán hết lồng ngực bệnh nhân",
        "link": "https://dantri.com.vn/suc-khoe/khoi-u-nang-2kg-choan-het-long-nguc-benh-nhan-20240930151645117.htm",
        "content": "Sút đến 5kg trong một thời gian ngắn, khó thở tăng dần, nữ bệnh nhân ở Thái Nguyên mới đến viện khám. Kết quả bác sĩ phát hiện bệnh nhân có khối u đặc ở lồng ngực, kích thước 20x15cm đè bẹp phổi."
    },
    {
        "name": "Cô gái bỏng nặng vì giác hơi bụng để... chữa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/co-gai-bong-nang-vi-giac-hoi-bung-de-chua-ung-thu-20240930094843043.htm",
        "content": "Sau khi phát hiện mắc ung thư máu, cô gái 20 tuổi đã tự áp dụng nhiều phương pháp chữa bệnh độc lạ."
    },
    {
        "name": "Cô bé 15 tuổi giữ được chân sau điều trị ung thư xương",
        "link": "https://dantri.com.vn/suc-khoe/co-be-15-tuoi-giu-duoc-chan-sau-dieu-tri-ung-thu-xuong-20240916215447390.htm",
        "content": "Bác sĩ Đỗ Cẩm Thanh, Bệnh viện K cho biết, bệnh nhi 15 tuổi ung thư xương giai đoạn 2B, độ ác tính cao. Các bác sĩ đã ghép xương nhân tạo giữ lại chân cho em."
    },
    {
        "name": "7 \"bệnh vặt\" này kéo dài, coi chừng mắc ung thư",
        "link": "https://dantri.com.vn/suc-khoe/7-benh-vat-nay-keo-dai-coi-chung-mac-ung-thu-20240830083542145.htm",
        "content": "Tổ chức Ung thư toàn cầu ước tính, trung bình mỗi năm Việt Nam phát hiện thêm 180.000 người mắc ung thư mới."
    },
    {
        "name": "Thêm 180.000 ca mắc ung thư mỗi năm, người bệnh tự bỏ phí điều trị \"khủng\"",
        "link": "https://dantri.com.vn/suc-khoe/them-180000-ca-mac-ung-thu-moi-nam-nguoi-benh-tu-bo-phi-dieu-tri-khung-20240823154311540.htm",
        "content": "Tổ chức Ung thư toàn cầu ước tính, trung bình mỗi năm Việt Nam phát hiện thêm 180.000 người mắc ung thư mới. Bệnh nhân ung thư phải bỏ tiền túi chi trả tới 70% chi phí điều trị bệnh."
    },
    {
        "name": "Bệnh nhân mang khối u khổng lồ trên mặt vì không làm điều này suốt 14 năm",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-mang-khoi-u-khong-lo-tren-mat-vi-khong-lam-dieu-nay-suot-14-nam-20240814092045665.htm",
        "content": "Khi đến Bệnh viện Ung Bướu Hà Nội khám, khối u trên mặt của nữ bệnh nhân đã bị chảy máu trong. Khối u có đường kính lên đến 15cm, đẩy lệch mặt người bệnh."
    },
    {
        "name": "Chủ quan với nốt vảy nhỏ, nữ bệnh nhân phải tái tạo vùng mặt",
        "link": "https://dantri.com.vn/suc-khoe/chu-quan-voi-not-vay-nho-nu-benh-nhan-phai-tai-tao-vung-mat-20240812081304778.htm",
        "content": "Bệnh nhân chủ quan không tái khám định kỳ, khối u tái phát tăng kích thước và loét rộng ra vùng mũi và môi trên."
    },
    {
        "name": "Hơn nửa số bệnh nhân ung thư tại Việt Nam tử vong sau một năm phát hiện",
        "link": "https://dantri.com.vn/suc-khoe/hon-nua-so-benh-nhan-ung-thu-tai-viet-nam-tu-vong-sau-mot-nam-phat-hien-20240801172720217.htm",
        "content": "Như nhiều nước trên thế giới, tỷ lệ mắc và tử vong do ung thư tại nước ta đều tăng, đặc biệt là tỷ lệ tử vong. Hơn một nửa số bệnh nhân ung thư tử vong trong một năm là thách thức của ngành y tế."
    },
    {
        "name": "Đốm lạ trên da cảnh báo loại ung thư ác tính di căn nhanh",
        "link": "https://dantri.com.vn/suc-khoe/dom-la-tren-da-canh-bao-loai-ung-thu-ac-tinh-di-can-nhanh-20240801170858009.htm",
        "content": "Ung thư tế bào hắc tố là nguyên nhân gây ra hầu hết các trường hợp tử vong liên quan đến ung thư da, do tính chất xâm lấn và khả năng di căn nhanh của nó"
    },
    {
        "name": "Bệnh viện Ung bướu Nghệ An là chuyên khoa tuyến cuối khu vực Bắc Trung Bộ",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-ung-buou-nghe-an-la-chuyen-khoa-tuyen-cuoi-khu-vuc-bac-trung-bo-20240801091516318.htm",
        "content": "Bộ Y tế vừa ban hành quyết định và giao cho Bệnh viện Ung bướu Nghệ An thực hiện nhiệm vụ là bệnh viện chuyên khoa tuyến cuối khu vực Bắc Trung Bộ."
    },
    {
        "name": "Bí tiểu, khó tiểu - dấu hiệu sớm cảnh báo ung thư bàng quang",
        "link": "https://dantri.com.vn/suc-khoe/bi-tieu-kho-tieu-dau-hieu-som-canh-bao-ung-thu-bang-quang-20240727063714725.htm",
        "content": "Theo Bệnh viện K, có 4 dấu hiệu nhận diện nguy cơ ung thư bàng quang ở giai đoạn sớm, trong đó, cần rất chú ý đến các biểu hiện liên quan đường tiểu."
    },
    {
        "name": "3 dấu hiệu ở chân cảnh báo ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/3-dau-hieu-o-chan-canh-bao-ung-thu-phoi-20240725071907661.htm",
        "content": "Việc nhận biết sớm các dấu hiệu ung thư phổi, đặc biệt là những triệu chứng xuất hiện ở chân, có thể giúp phát hiện và điều trị bệnh kịp thời."
    },
    {
        "name": "Người phụ nữ ung thư di căn gan sống \"thần kỳ\" 7 năm sau ca mổ 10 tiếng",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-ung-thu-di-can-gan-song-than-ky-7-nam-sau-ca-mo-10-tieng-20240723155851033.htm",
        "content": "Sau ca mổ cắt khối u đã di căn gan, người phụ nữ không đi khám suốt 7 năm trời vì kinh tế khó khăn. Đến khi trở lại bệnh viện, các bác sĩ bất ngờ vì bệnh nhân vẫn khỏe mạnh, không gặp biến chứng gì."
    },
    {
        "name": "Các loại đậu khô giúp giảm cân, ngăn ngừa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/cac-loai-dau-kho-giup-giam-can-ngan-ngua-ung-thu-20211010070234570.htm",
        "content": "Đậu khô là cách gọi chung của rất nhiều loại đậu như đậu đen, đậu xanh, đậu đỏ, đậu nành... Một nghiên cứu cho thấy sử dụng các loại đậu khô giúp giảm tỷ lệ mắc nhiều loại ung thư."
    },
    {
        "name": "Bác sĩ Bệnh viện K \"kiệm lời\" với người bệnh, chắc chắn phải xử lý",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-benh-vien-k-kiem-loi-voi-nguoi-benh-chac-chan-phai-xu-ly-20240717181901211.htm",
        "content": "Theo GS.TS Lê Văn Quảng, Giám đốc Bệnh viện K, người bệnh khi đi khám mà bác sĩ không giải thích rõ cho người bệnh, dù là ai cũng phải chịu phạt. \n\n\n\n\n\n22"
    },
    {
        "name": "Người đàn ông phải cắt bỏ 2 \"hạt ngọc\" treo trong ổ bụng suốt 43 năm",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-phai-cat-bo-2-hat-ngoc-treo-trong-o-bung-suot-43-nam-20240716071434023.htm",
        "content": "Đến viện khám, bệnh nhân ngỡ ngàng khi bác sĩ chẩn đoán ung thư tinh hoàn, phải cắt bỏ. Bệnh nhân mắc hội chứng ẩn tinh hoàn 2 bên, nhưng vẫn có 2 người con."
    },
    {
        "name": "Người mẹ ung thư tự chụp ảnh thờ, viết \"tâm thư\" gửi con sau ngày mất",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-me-ung-thu-tu-chup-anh-tho-viet-tam-thu-gui-con-sau-ngay-mat-20240709160215199.htm",
        "content": "\"Mẹ biết, dù mẹ có cố gắng mạnh mẽ chiến đấu đến đâu thì thời gian mẹ bên con không còn nhiều nữa. Con vẫn sẽ thành trẻ mồ côi mẹ khi còn quá nhỏ…\", dòng thư người mẹ 32 tuổi gửi con trai. \n\n\n\n\n\n54"
    },
    {
        "name": "Tự mua thuốc trị đau họng, người đàn ông phải cắt lưỡi vì căn bệnh quái ác",
        "link": "https://dantri.com.vn/suc-khoe/tu-mua-thuoc-tri-dau-hong-nguoi-dan-ong-phai-cat-luoi-vi-can-benh-quai-ac-20240712014728110.htm",
        "content": "Các bác sĩ khuyến cáo, không có cách nào ngăn ngừa căn bệnh nguy hiểm này. Trong đó, người hay hút thuốc lá, lạm dụng rượu bia, nhiễm HPV cần cảnh giác khi xuất hiện các triệu chứng bất thường."
    },
    {
        "name": "Mang vết đen lạ ở gót chân 10 năm, người phụ nữ bất ngờ khi bị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/mang-vet-den-la-o-got-chan-10-nam-nguoi-phu-nu-bat-ngo-khi-bi-ung-thu-20240710124522354.htm",
        "content": "Suốt 5 năm, vết tổn thương màu đen đã xuất hiện ở gót chân người bệnh. Một năm gần đây, vết đen xuất hiện tình trạng ổ loét, chảy dịch, bệnh nhân cũng cất công đi khám chữa cả năm không đỡ."
    },
    {
        "name": "Vợ chồng cùng bị ung thư vì cách ăn tiết kiệm thường gặp",
        "link": "https://dantri.com.vn/suc-khoe/vo-chong-cung-bi-ung-thu-vi-cach-an-tiet-kiem-thuong-gap-20240606090545354.htm",
        "content": "Ung thư đại trực tràng không có tính lây nhiễm, nhưng môi trường sống và nếp sinh hoạt giống nhau có thể góp phần gây ra bệnh."
    },
    {
        "name": "Dấu hiệu khó nuốt cảnh báo loại ung thư phổ biến ở nam giới",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-kho-nuot-canh-bao-loai-ung-thu-pho-bien-o-nam-gioi-20240525205224455.htm",
        "content": "Nhiều nam giới xuất hiện tình trạng khó nuốt ngày càng tăng; cảm thấy đau khi nuốt, cơn đau kéo dài và trở nên nặng nề, có thể lan đến tai... khi đi khám phát hiện ung thư hạ họng."
    },
    {
        "name": "\"2 tăng - 3 giảm\" để tránh xa loại ung thư phổ biến",
        "link": "https://dantri.com.vn/suc-khoe/2-tang-3-giam-de-tranh-xa-loai-ung-thu-pho-bien-20240502071605227.htm",
        "content": "Mặc dù bạn không thể ngăn ngừa một số yếu tố nguy cơ nhất định như tuổi tác và tiền sử gia đình, nhưng các biện pháp sàng lọc sớm và thay đổi lối sống có thể giúp giảm nguy cơ ung thư đại trực tràng."
    },
    {
        "name": "Gặp ông bố 15 năm chống ung thư, nướng vịt nuôi 2 con đỗ đại học",
        "link": "https://dantri.com.vn/suc-khoe/gap-ong-bo-15-nam-chong-ung-thu-nuong-vit-nuoi-2-con-do-dai-hoc-20240423170401173.htm",
        "content": "Người đàn ông luôn cười trước ung thư nhưng lại dễ dàng bật khóc khi nhắc đến cậu con trai tạm gác giấc mơ đại học để bố chữa bệnh."
    },
    {
        "name": "6 thực phẩm chống ung thư hàng đầu đã được khoa học chứng minh",
        "link": "https://dantri.com.vn/suc-khoe/6-thuc-pham-chong-ung-thu-hang-dau-da-duoc-khoa-hoc-chung-minh-20240422164003548.htm",
        "content": "Bạn có thể giảm nguy cơ mắc nhiều loại bệnh ung thư bằng chế độ dinh dưỡng tuyệt vời. Lợi ích chống ung thư càng có hiệu quả hơn khi chúng ta áp dụng chế độ ăn uống lành mạnh càng sớm trong đời."
    },
    {
        "name": "Nguyên Chủ tịch Hội Ung thư Việt Nam tiết lộ 4 \"thuốc quý\" để sống khỏe",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-chu-tich-hoi-ung-thu-viet-nam-tiet-lo-4-thuoc-quy-de-song-khoe-20240413195437173.htm",
        "content": "Theo nguyên Chủ tịch Hội Ung thư Việt Nam, có 4 loại \"thuốc quý\" mà con người cần phải có đầy đủ để giúp dưỡng nuôi sự sống hiệu quả."
    },
    {
        "name": "Gen Z mắc ung thư gây sốt Tiktok: \"Ngày tớ mất đi, đừng ai khóc nhé\"",
        "link": "https://dantri.com.vn/suc-khoe/gen-z-mac-ung-thu-gay-sot-tiktok-ngay-to-mat-di-dung-ai-khoc-nhe-20240407204209871.htm",
        "content": "Khi chỉ còn vài tháng nữa là bước vào kỳ thi đại học, Khôi Nguyên đã phát hiện mình bị ung thư máu."
    },
    {
        "name": "Thói quen của nhiều người Việt trong buổi tối làm tăng nguy cơ ung thư",
        "link": "https://dantri.com.vn/suc-khoe/thoi-quen-cua-nhieu-nguoi-viet-trong-buoi-toi-lam-tang-nguy-co-ung-thu-20240408075250683.htm",
        "content": "Trong số các bệnh không lây nhiễm, ung thư là nguyên nhân hàng đầu gây bệnh tật và tử vong trên toàn thế giới."
    },
    {
        "name": "Ở tuổi 34 người phụ nữ bất ngờ mắc loại ung thư hay gặp ở người hút thuốc",
        "link": "https://dantri.com.vn/suc-khoe/o-tuoi-34-nguoi-phu-nu-bat-ngo-mac-loai-ung-thu-hay-gap-o-nguoi-hut-thuoc-20240408103639203.htm",
        "content": "Đi khám vì bị đau bả vai trái suốt 3 năm, người phụ nữ 34 tuổi bất ngờ khi biết mắc ung thư phổi. Bản thân chị và bố mẹ không ai mắc ung thư, tuy nhiên chồng chị nghiện thuốc lá gần 20 năm nay."
    },
    {
        "name": "Từ móng tay đen, phát hiện ung thư da",
        "link": "https://dantri.com.vn/suc-khoe/tu-mong-tay-den-phat-hien-ung-thu-da-20240216075135951.htm",
        "content": "Khoảng 1 năm nay, bệnh nhân xuất hiện tổn thương màu đen vùng móng, da ngón 3 tay phải. Dù không đau nhưng tổn thương màu đen ngày càng tăng dần, loét rỉ dịch, bệnh nhân mới đến viện khám."
    },
    {
        "name": "Những người vượt qua nước mắt để thấy mùa xuân",
        "link": "https://dantri.com.vn/suc-khoe/nhung-nguoi-vuot-qua-nuoc-mat-de-thay-mua-xuan-20240201184930155.htm",
        "content": "Chàng trai trẻ 21 tuổi phát hiện ung thư máu khi đang là cậu bé lớp 9. \"Mình khủng hoảng, suy sụp tinh thần, rơi nước mắt rất nhiều... nhưng rồi, mình phải chiến đấu với bệnh tật\", Mạnh chia sẻ."
    },
    {
        "name": "75% người mắc bệnh ung thư nguy hiểm hàng đầu ở Việt Nam phát hiện muộn",
        "link": "https://dantri.com.vn/suc-khoe/75-nguoi-mac-benh-ung-thu-nguy-hiem-hang-dau-o-viet-nam-phat-hien-muon-20231215183816721.htm",
        "content": "Ung thư phổi đứng thứ hai cả về tỷ lệ mắc mới và tỷ lệ tử vong, chỉ sau ung thư gan."
    },
    {
        "name": "15 năm mắc ung thư: Ông bố Hà Nội bán vịt nướng, nuôi 2 con đỗ đại học",
        "link": "https://dantri.com.vn/suc-khoe/15-nam-mac-ung-thu-ong-bo-ha-noi-ban-vit-nuong-nuoi-2-con-do-dai-hoc-20231210230711815.htm",
        "content": "Từ trụ cột gia đình, căn bệnh quái ác khiến anh chỉ có thể nằm mê man trên giường bệnh. Để theo đuổi hành trình điều trị gian nan, gia đình anh kiệt quệ tài chính tới mức phải bán nhà."
    },
    {
        "name": "Bệnh viện đầu tiên ở Việt Nam pha chế thuốc phóng xạ Ga-68 chẩn đoán khối u",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-dau-tien-o-viet-nam-pha-che-thuoc-phong-xa-ga-68-chan-doan-khoi-u-20231206095137340.htm",
        "content": "Bệnh viện Chợ Rẫy trở thành nơi đầu tiên ở Việt Nam pha chế và đưa 2 loại thuốc phóng xạ Ga-68 vào sử dụng, giúp bệnh nhân cần chụp PET/CT chẩn đoán các loại bệnh hiểm không phải đi nước ngoài."
    },
    {
        "name": "Khánh thành nhà máy sản xuất thuốc điều trị ung thư đầu tiên ở Việt Nam",
        "link": "https://dantri.com.vn/suc-khoe/khanh-thanh-nha-may-san-xuat-thuoc-dieu-tri-ung-thu-dau-tien-o-viet-nam-20231202143546371.htm",
        "content": "Ngày 2/12, tại Khu kinh tế Nhơn Hội (Bình Định), nhà máy sản xuất thuốc điều trị ung thư đầu tiên ở Việt Nam chính thức hoạt động."
    },
    {
        "name": "Dấu hiệu lác mắt và \"mắt mèo\" cảnh báo ung thư mắt",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-lac-mat-va-mat-meo-canh-bao-ung-thu-mat-20231120164728229.htm",
        "content": "Bị khoét bỏ 2 mắt từ nhỏ vì ung thư mắt, người phụ nữ ở Hà Nội đang chăm con nhỏ cũng bị bỏ một mắt vì căn bệnh này. Theo chuyên gia, ung thư mắt đứng thứ 6 trong 10 bệnh ung thư hay gặp ở trẻ em."
    },
    {
        "name": "8 dấu hiệu cảnh báo loại ung thư gặp phổ biến ở chị em",
        "link": "https://dantri.com.vn/suc-khoe/8-dau-hieu-canh-bao-loai-ung-thu-gap-pho-bien-o-chi-em-20231027224215111.htm",
        "content": "Theo thống kê, mỗi năm Việt Nam có khoảng gần 4.200 ca mắc mới và có hơn 2.400 ca tử vong vì ung thư cổ tử cung. Trong đó, virus HPV được coi là \"thủ phạm\" chính gây ra căn bệnh này."
    },
    {
        "name": "Bài tập giúp cụ bà 78 tuổi, từng mắc ung thư \"cải lão hoàn đồng\"",
        "link": "https://dantri.com.vn/suc-khoe/bai-tap-giup-cu-ba-78-tuoi-tung-mac-ung-thu-cai-lao-hoan-dong-20231113093040898.htm",
        "content": "Những đoạn clip ghi lại quá trình luyện tập của cụ bà U80 tại phòng gym, với mái tóc bạc và vóc dáng khiến ngay cả người trẻ cũng ngưỡng mộ luôn nhận được lượng tương tác khủng."
    },
    {
        "name": "10 năm sau khi ghép tế bào gốc, nữ bệnh nhân ung thư máu vẫn sống khỏe mạnh",
        "link": "https://dantri.com.vn/suc-khoe/10-nam-sau-khi-ghep-te-bao-goc-nu-benh-nhan-ung-thu-mau-van-song-khoe-manh-20231028075042031.htm",
        "content": "Chị H.T.H. (Liên Bảo, Vĩnh Phúc) là một trong những bệnh nhân đầu tiên được ghép tế bào gốc đồng loài chữa ung thư vú tại Bệnh viện Bạch Mai năm 2013. Đến nay, chị vẫn có sức khỏe ổn định."
    },
    {
        "name": "Ung thư vú ngày càng trẻ hóa, chữa khỏi 90% nếu phát hiện sớm",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-ngay-cang-tre-hoa-chua-khoi-90-neu-phat-hien-som-20231021092828960.htm",
        "content": "Ung thư vú là căn bệnh gặp phổ biến ở phụ nữ. Tuy nhiên, đây là căn bệnh có thể phát hiện sớm, điều trị khỏi khi bệnh ở giai đoạn đầu."
    },
    {
        "name": "Hơn 21.000 ca mắc mới ung thư vú mỗi năm",
        "link": "https://dantri.com.vn/suc-khoe/hon-21000-ca-mac-moi-ung-thu-vu-moi-nam-20231019231725025.htm",
        "content": "Theo Bộ trưởng Y tế Đào Hồng Lan, ung thư vú gặp phổ biến ở chị em phụ nữ, với 21.555 ca mắc mới mỗi năm, chiếm 25,8% tổng số các loại ung thư thường gặp ở nữ giới."
    },
    {
        "name": "Cứ ngỡ căn bệnh \"ai chẳng bị\", bất ngờ khi mắc ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/cu-ngo-can-benh-ai-chang-bi-bat-ngo-khi-mac-ung-thu-da-day-20231016102926558.htm",
        "content": "Nhiều bệnh nhân ngỡ ngàng khi bác sĩ chẩn đoán ung thư dạ dày. Trước đó, họ không có dấu hiệu gì đặc biệt, chỉ hơi đau bụng, đầy hơi, cho rằng mình bị mắc căn bệnh \"ai chẳng bị\" là viêm dạ dày."
    },
    {
        "name": "Khi nào nốt ruồi là ác tính?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-not-ruoi-la-ac-tinh-20230918141941990.htm",
        "content": "Nốt ruồi đa số là lành tính, nhưng một số trường hợp có nguy cơ ác tính. Vậy khi nào nốt ruồi có nguy cơ trở thành ác tính, dấu hiệu nhận biết như thế nào?"
    },
    {
        "name": "Ung thư phổi: Phát hiện khi nốt mờ phổi dưới 1cm, 85% khỏi bệnh",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-phat-hien-khi-not-mo-phoi-duoi-1cm-85-khoi-benh-20231007083053535.htm",
        "content": "TS.BS Ngô Gia Khánh, Trưởng Khoa Phẫu thuật lồng ngực - mạch máu (Bệnh viện Bạch Mai) cho biết, chẩn đoán sớm bằng chụp cắt lớp vi tính, có thể phát hiện khối u từ khi chỉ là nốt mờ, nhỏ dưới 1cm."
    },
    {
        "name": "6 công dụng của hạt tiêu với sức khỏe, ngừa cả ung thư",
        "link": "https://dantri.com.vn/suc-khoe/6-cong-dung-cua-hat-tieu-voi-suc-khoe-ngua-ca-ung-thu-20231003073352481.htm",
        "content": "Được mệnh danh là vua của các loại gia vị nhưng hạt tiêu thực chất là một loại trái cây. Nhiều nghiên cứu đã chứng minh tác dụng của hạt tiêu đối với sức khỏe, như ngừa ung thư, tốt cho tiêu hóa..."
    },
    {
        "name": "BV Chợ Rẫy làm điều \"lần đầu tiên ở Việt Nam\" cứu bệnh nhân ung thư hạch",
        "link": "https://dantri.com.vn/suc-khoe/bv-cho-ray-lam-dieu-lan-dau-tien-o-viet-nam-cuu-benh-nhan-ung-thu-hach-20230927165306458.htm",
        "content": "Ngày 27/9, Bệnh viện Chợ Rẫy (TPHCM) cho biết, vừa qua các bác sĩ nơi đây thực hiện 2 kỹ thuật ghép tế bào gốc đồng loài và xạ trị toàn thân (TBI) điều trị thành công cho 1 bệnh nhân ung thư hạch."
    },
    {
        "name": "Bệnh nhân ngỡ ngàng phát hiện ung thư da vì chi chít \"hạt cơm\" trên người",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ngo-ngang-phat-hien-ung-thu-da-vi-chi-chit-hat-com-tren-nguoi-20230921153705542.htm",
        "content": "Từ 15-16 tuổi, bệnh nhân xuất hiện nhiều tổn thương sần, dát màu trắng giống hạt cơm, tổn thương như lang ben rải rác. Sau hơn 30 năm, các tổn thương hóa ung thư, với khoảng 20 nốt trên người."
    },
    {
        "name": "Bàng hoàng phát hiện ung thư di căn phổi sau khi bị đau lưng",
        "link": "https://dantri.com.vn/suc-khoe/bang-hoang-phat-hien-ung-thu-di-can-phoi-sau-khi-bi-dau-lung-20230919162808317.htm",
        "content": "Thấy đau lưng và hai chân yếu, người đàn ông đến phòng mạch khám thì được chẩn đoán bị đau cột sống. Chỉ vài tháng sau, các bác sĩ phát hiện bệnh nhân mang khối u đã di căn gan, phổi."
    },
    {
        "name": "Thiếu nữ Hà Nội ám ảnh khối u hiểm sưng phồng ở cổ suốt 7 năm",
        "link": "https://dantri.com.vn/suc-khoe/thieu-nu-ha-noi-am-anh-khoi-u-hiem-sung-phong-o-co-suot-7-nam-20230907154050471.htm",
        "content": "18 tuổi, cô gái ở Tây Hồ, Hà Nội có thâm niên \"đeo\" khối u ở cổ đến 7 năm. Khối u khiến cổ cô bị sưng phồng, khó cử động, đôi khi xuất hiện cơn đau vùng gáy như điện giật và cô gái rất mặc cảm."
    },
    {
        "name": "Dấu hiệu cảnh báo căn bệnh ung thư phổ biến, ca tử vong gần bằng ca mắc",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-canh-bao-can-benh-ung-thu-pho-bien-ca-tu-vong-gan-bang-ca-mac-20230818162829773.htm",
        "content": "Đôi khi chỉ bắt đầu từ những cơn ho kéo dài, ho có đờm hoặc máu... bác sĩ phát hiện bệnh nhân mắc ung thư phổi, căn bệnh có tỉ lệ mắc mới đứng thứ 2 trong các loại ung thư."
    },
    {
        "name": "Việt Nam ghi nhận hơn 26.000 ca ung thư phổi mỗi năm, nam mắc gấp 3 lần nữ",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-ghi-nhan-hon-26000-ca-ung-thu-phoi-moi-nam-nam-mac-gap-3-lan-nu-20230813162218466.htm",
        "content": "GS.TS Trần Văn Thuấn, Thứ trưởng Bộ Y tế cho biết, ung thư phổi đứng thứ 2 về tỷ lệ mắc mới tại Việt Nam với 26.262 ca mỗi năm. Thuốc lá là thủ phạm gây ra 90% ca ung thư phổi."
    },
    {
        "name": "Người đàn ông 30 tuổi đã mắc ung thư tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-30-tuoi-da-mac-ung-thu-tinh-hoan-20230731070757352.htm",
        "content": "Sau một tháng bị sưng đau tinh hoàn phải, tự đắp thuốc nam không đỡ, bệnh nhân đi khám và được chẩn đoán bị ung thư tinh hoàn. Anh trai bệnh nhân cũng từng bị ung thư tinh hoàn và đã mất vào năm 2012."
    },
    {
        "name": "Mẹ 2 con bỗng sưng to và đau nhói nhũ hoa 3 tháng, suy sụp vì tưởng ung thư",
        "link": "https://dantri.com.vn/suc-khoe/me-2-con-bong-sung-to-va-dau-nhoi-nhu-hoa-3-thang-suy-sup-vi-tuong-ung-thu-20230729005732073.htm",
        "content": "Thấy đầu vú sưng và đau nhói khi đụng vào, người phụ nữ suy sụp vì tưởng mình mắc bệnh ung thư, bắt xe đò từ quê nhà vào TPHCM \"cầu cứu\" bác sĩ."
    },
    {
        "name": "Thói quen sau khi ăn của nhiều người Việt khiến ung thư dễ ghé thăm",
        "link": "https://dantri.com.vn/suc-khoe/thoi-quen-sau-khi-an-cua-nhieu-nguoi-viet-khien-ung-thu-de-ghe-tham-20230720120035832.htm",
        "content": "Một số thói quen sau khi ăn phổ biến của người Việt Nam có thể tăng nguy cơ mắc các bệnh, đặc biệt là ung thư."
    },
    {
        "name": "Uống nước kiềm để trị bệnh ung thư: Chuyên gia lý giải thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/uong-nuoc-kiem-de-tri-benh-ung-thu-chuyen-gia-ly-giai-the-nao-20230625010144986.htm",
        "content": "Nhiều gia đình hi vọng nước kiềm có thể đem lại tác dụng \"chữa bách bệnh\", thậm chí là trị bệnh dạ dày, ung thư."
    },
    {
        "name": "5 dấu hiệu đầu của bệnh ung thư khiến hơn 20.000 người Việt chết mỗi năm",
        "link": "https://dantri.com.vn/suc-khoe/5-dau-hieu-dau-cua-benh-ung-thu-khien-hon-20000-nguoi-viet-chet-moi-nam-20230613071600838.htm",
        "content": "Bệnh ung thư gan phát sinh bởi nhiều nguyên nhân. Trong đó, nguyên nhân chủ yếu là do người bệnh bị nhiễm virus viêm gan B hoặc C."
    },
    {
        "name": "Dấu hiệu cảnh báo chị em nhiễm loại virus có thể gây ung thư",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-canh-bao-chi-em-nhiem-loai-virus-co-the-gay-ung-thu-20230507234121935.htm",
        "content": "HPV lây truyền chủ yếu qua đường tình dục. Bên cạnh đó, loại virus này có thể lây truyền từ mẹ sang con, qua tiếp xúc trực tiếp..."
    },
    {
        "name": "TPHCM: Lõm mũi, biến dạng mặt vì căn bệnh \"hiểm\" liên quan đến nắng nóng",
        "link": "https://dantri.com.vn/suc-khoe/tphcm-lom-mui-bien-dang-mat-vi-can-benh-hiem-lien-quan-den-nang-nong-20230408114711887.htm",
        "content": "Bác sĩ cho biết, yếu tố nguy cơ nổi trội gây ra căn bệnh \"hiểm\" này là tia UVB, có cường độ mạnh nhất trong ánh nắng mặt trời từ 10h sáng đến 16h chiều."
    },
    {
        "name": "Mỗi năm thêm 22.000 ca mắc mới ung thư vú, 9.000 trường hợp tử vong",
        "link": "https://dantri.com.vn/suc-khoe/moi-nam-them-22000-ca-mac-moi-ung-thu-vu-9000-truong-hop-tu-vong-20230402182258362.htm",
        "content": "Tại Việt Nam, ung thư vú là bệnh lý phổ biến, chiếm 25% bệnh ung thư ở nữ giới. Ung thư vú phát hiện ở giai đoạn sớm, tỷ lệ sống sau 5 năm đạt 98%. Tuy nhiên, ở giai đoạn cuối, tỷ lệ này còn 10%."
    },
    {
        "name": "Triệu chứng ung thư lưỡi",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-luoi-20230320083911918.htm",
        "content": "Triệu chứng ung thư lưỡi có thể gồm mảng đỏ hoặc trắng trên lưỡi lâu biến mất, đau họng lâu không khỏi, đau khi nuốt.., hiếm gặp có thể bị đau tai."
    },
    {
        "name": "Lớp học yoga cho bệnh nhân ung thư",
        "link": "https://dantri.com.vn/suc-khoe/lop-hoc-yoga-cho-benh-nhan-ung-thu-20230324164323675.htm",
        "content": "Hành lang Khoa Ung bướu phụ khoa, Bệnh viện Từ Dũ (TPHCM), từ 5h bắt đầu bằng không khí rộn ràng, nhiều bệnh nhân rủ nhau trải thảm, khởi động để chuẩn bị tập yoga."
    },
    {
        "name": "Cậu bé 4 tuổi bị \"nổ\" mắt, u to như quả ổi",
        "link": "https://dantri.com.vn/suc-khoe/cau-be-4-tuoi-bi-no-mat-u-to-nhu-qua-oi-20230315102736424.htm",
        "content": "Khối u quái lớn vùng mắt trái to hơn cả quả ổi đẩy mắt lồi hẳn ra ngoài, khiến cậu bé 4 tuổi đau đớn, không thể nhìn thấy gì."
    },
    {
        "name": "Hà Nội: Ở cùng nhà có người hút thuốc, bệnh nhân 36 tuổi đã bị ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/ha-noi-o-cung-nha-co-nguoi-hut-thuoc-benh-nhan-36-tuoi-da-bi-ung-thu-phoi-20230309165854917.htm",
        "content": "Xuất hiện các triệu chứng đau ngực, khó thở, đau đầu, đau vùng cột sống thắt lưng, cô gái ở Hà Nội đến BV Bạch Mai khám. Kết quả chẩn đoán ung thư phổi di căn khiến cả bệnh nhân, bác sĩ bàng hoàng."
    },
    {
        "name": "Vì sao nhóm người sau cần phải tầm soát ung thư phổi định kỳ?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-nhom-nguoi-sau-can-phai-tam-soat-ung-thu-phoi-dinh-ky-20230306074325923.htm",
        "content": "Ung thư phổi là căn bệnh ung thư thường gặp trên thế giới. ỉ lệ ung thư phổi ở nam giới đứng đầu trong các loại ung thư là 17,3%, còn ở nữ giới ung thư phổi chiếm 8,4%, xếp thứ 2 sau ung thư vú."
    },
    {
        "name": "Một số triệu chứng ung thư máu dễ bị bỏ qua",
        "link": "https://dantri.com.vn/suc-khoe/mot-so-trieu-chung-ung-thu-mau-de-bi-bo-qua-20230302163413900.htm",
        "content": "Ung thư máu là bệnh có thời gian điều trị kéo dài, chi phí rất tốn kém, hiệu quả còn nhiều hạn chế. Tuy nhiên, nếu được phát hiện sớm, tỷ lệ điều trị thành công có thể lên tới trên 90%."
    },
    {
        "name": "5.000 phụ nữ được khám sàng lọc sớm căn bệnh ung thư hàng đầu",
        "link": "https://dantri.com.vn/suc-khoe/5000-phu-nu-duoc-kham-sang-loc-som-can-benh-ung-thu-hang-dau-20230304135054850.htm",
        "content": "Ngày 4/3, Viện Ung thư Quốc gia (Bệnh viện K) phối hợp với Sở Y tế Bắc Ninh khám, sàng lọc ung thư vú cho phụ nữ trên địa bàn."
    },
    {
        "name": "Trên 500 bệnh nhân được ghép gan thành công",
        "link": "https://dantri.com.vn/suc-khoe/tren-500-benh-nhan-duoc-ghep-gan-thanh-cong-20230303210539544.htm",
        "content": "Qua gần 20 năm phát triển kỹ thuật ghép gan, hiện Việt Nam ghép được trên 500 ca, 80% nguồn gan từ người cho sống. Tỷ lệ sống sau 3 năm vượt 75%."
    },
    {
        "name": "Bác sĩ Việt Nam sang Philippines hướng dẫn điều trị ung thư bằng robot",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-viet-nam-sang-philippines-huong-dan-dieu-tri-ung-thu-bang-robot-20230301103228744.htm",
        "content": "Các bác sĩ tại bệnh viện hàng đầu về ngoại khoa ở TPHCM đã đến Philippines chuyển giao phẫu thuật robot điều trị ung thư đường tiêu hóa theo lời mời từ bệnh viện nước bạn."
    },
    {
        "name": "Đột biến gen khiến phụ nữ dễ mắc loại ung thư vú nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/dot-bien-gen-khien-phu-nu-de-mac-loai-ung-thu-vu-nguy-hiem-20230226195529370.htm",
        "content": "Thống kê cho thấy, loại ung thư vú mang đột biến gen này chỉ chiếm khoảng 10-15% các trường hợp mắc ung thư vú nhưng phát triển rất nhanh và thu hẹp các lựa chọn điều trị của bệnh nhân."
    },
    {
        "name": "Phát hạch khắp cơ thể, 20 năm vượt qua ung thư nhờ... cái nắm tay",
        "link": "https://dantri.com.vn/suc-khoe/phat-hach-khap-co-the-20-nam-vuot-qua-ung-thu-nho-cai-nam-tay-20230223105454180.htm",
        "content": "Khi phát hiện ung thư máu, bà Yến thấy trời đất như sụp đổ, chân đứng không vững, từ chối nhập viện điều trị. Bà cũng nhớ mãi ân tình, một cái năm tay của bác sĩ đã giúp bà vượt qua ung thư 20 năm."
    },
    {
        "name": "1.500 người mắc căn bệnh ung thư \"top 10\" thoát cảnh ôm túi chứa nước tiểu",
        "link": "https://dantri.com.vn/suc-khoe/1500-nguoi-mac-can-benh-ung-thu-top-10-thoat-canh-om-tui-chua-nuoc-tieu-20230220130111375.htm",
        "content": "Với bệnh nhân mắc loại ung thư này, khi bước vào giai đoạn xâm lấn cơ phải phẫu thuật, bệnh nhân sẽ phải mang bên mình túi nước tiểu, ảnh hưởng chất lượng cuộc sống nặng nề."
    },
    {
        "name": "Triệu chứng ung thư gan giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-gan-giai-doan-dau-20230218204012665.htm",
        "content": "Các triệu chứng ung thư gan thường là kết quả của tổn thương gan và có thể bao gồm vàng da, đau bụng bên phải hoặc xương bả vai hoặc một khối u ở bụng trên bên phải."
    },
    {
        "name": "Chàng trai chinh phục đường chạy 42km sau hơn 1 năm chữa ung thư máu",
        "link": "https://dantri.com.vn/suc-khoe/chang-trai-chinh-phuc-duong-chay-42km-sau-hon-1-nam-chua-ung-thu-mau-20230215072220691.htm",
        "content": "Sau hơn 1 năm mắc ung thư máu, anh lần lượt chinh phục 2 giải chạy, 21km và 42km. Suốt 5 tiếng bền bỉ chạy trong đêm, anh Thành nghĩ quãng đường đó như thời gian ở phòng ghép, mình phải vượt qua."
    },
    {
        "name": "Món quà Valentine đặc biệt của người phụ nữ mất ngực vì căn bệnh quái ác",
        "link": "https://dantri.com.vn/suc-khoe/mon-qua-valentine-dac-biet-cua-nguoi-phu-nu-mat-nguc-vi-can-benh-quai-ac-20230214133431206.htm",
        "content": "Căn bệnh ung thư quái ác khiến người phụ nữ phải cắt đi một bên ngực, chịu đau đớn nặng nề cả về thể xác lẫn tinh thần. Suốt 2 năm trời, bệnh nhân ước ao được trả lại hình hài nguyên vẹn."
    },
    {
        "name": "Người phụ nữ biến dạng cơ thể như ễnh ương vì khối bướu 30 năm không mổ",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-bien-dang-co-the-nhu-enh-uong-vi-khoi-buou-30-nam-khong-mo-20230211101917016.htm",
        "content": "Khối bướu sau 30 năm không điều trị của người phụ nữ đã phát triển khổng lồ, chèn ép nhiều cơ quan và khiến vùng cổ bệnh nhân phình to như ễnh ương."
    },
    {
        "name": "7 nhóm người nên thực hiện tầm soát ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/7-nhom-nguoi-nen-thuc-hien-tam-soat-ung-thu-gan-20230202003522741.htm",
        "content": "Ung thư gan là ung thư đứng đầu tại Việt Nam về số mắc mới, tử vong. Việc tầm soát ung thư gan nên được thực hiện định kỳ, đặc biệt ở nhóm người dưới đây."
    },
    {
        "name": "Tiểu ra máu cảnh báo nguy cơ ung thư thận",
        "link": "https://dantri.com.vn/suc-khoe/tieu-ra-mau-canh-bao-nguy-co-ung-thu-than-20230201172629539.htm",
        "content": "Tiểu ra máu có thể cảnh báo nhiều bệnh lý, trong đó, nó cũng là dấu hiệu chỉ điểm nguy cơ ung thư thận."
    },
    {
        "name": "Những dấu hiệu cảnh báo đầu tiên khi mắc ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dau-hieu-canh-bao-dau-tien-khi-mac-ung-thu-gan-20230130130218221.htm",
        "content": "Khi thấy xuất hiện các biểu hiện này, bạn nên đi thăm khám bác sĩ càng sớm càng tốt để được phát hiện và điều trị kịp thời."
    },
    {
        "name": "Bệnh ung thư lưỡi có lây không?",
        "link": "https://dantri.com.vn/suc-khoe/benh-ung-thu-luoi-co-lay-khong-20230130151923412.htm",
        "content": "Nhìn chung, bệnh ung thư lưỡi có thể phát hiện sớm nếu quan tâm và để ý những dấu hiệu nhỏ nhất xung quanh vùng lưỡi."
    },
    {
        "name": "Táo bón, đi ngoài ra máu có thể là dấu hiệu ung thư giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/tao-bon-di-ngoai-ra-mau-co-the-la-dau-hieu-ung-thu-giai-doan-cuoi-20230130090216030.htm",
        "content": "Biểu hiện ung thư trực tràng giai đoạn cuối là tập hợp các triệu chứng bệnh từ vị trí khởi phát và di căn của khối u."
    },
    {
        "name": "Các biện pháp điều trị ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/cac-bien-phap-dieu-tri-ung-thu-buong-trung-20230131083705265.htm",
        "content": "Ung thư buồng trứng là một trong những bệnh ung thư phụ khoa rất nguy hiểm do tiến triển nhanh và diễn biến âm thầm. Có nhiều phương pháp điều trị ung thư buồng trứng như phẫu thuật, hóa trị, xạ trị…"
    },
    {
        "name": "Tinh hoàn ẩn làm tăng nguy cơ ung thư tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/tinh-hoan-an-lam-tang-nguy-co-ung-thu-tinh-hoan-20230201191256750.htm",
        "content": "Tình trạng tinh hoàn ẩn được đánh giá là có nguy cơ cao gây ung thư tinh hoàn. Các yếu tố di truyền, người làm một số ngành nghề đặc thù như lái xe đường dài... cũng có nguy cơ cao hơn người khác."
    },
    {
        "name": "Bất ngờ phát hiện ung thư từ dấu hiệu tưởng \"bệnh vặt\"",
        "link": "https://dantri.com.vn/suc-khoe/bat-ngo-phat-hien-ung-thu-tu-dau-hieu-tuong-benh-vat-20230130091838099.htm",
        "content": "Sau một tháng ho khan, đau tức ngực trái không đỡ, người đàn ông 43 tuổi đi khám thì nhận được kết quả ung thư phổi trái di căn não."
    },
    {
        "name": "3 câu chuyện truyền cảm hứng chiến thắng ung thư",
        "link": "https://dantri.com.vn/suc-khoe/3-cau-chuyen-truyen-cam-hung-chien-thang-ung-thu-20220909150216119.htm",
        "content": "Ba người, ba số phận khác nhau nhưng có chung một hành trình chiến đấu, chống chọi với bệnh tật và giành chiến thắng trước căn bệnh ung thư quái ác."
    },
    {
        "name": "Sự lạc quan giúp người đàn ông vượt qua ung thư trực tràng di căn",
        "link": "https://dantri.com.vn/suc-khoe/su-lac-quan-giup-nguoi-dan-ong-vuot-qua-ung-thu-truc-trang-di-can-20220826162924190.htm",
        "content": "Bị ung thư trực tràng di căn phổi cách đây 4 năm, hiện sức khỏe của anh Tuấn (Kim Sơn - Ninh Bình) rất tốt. Theo anh, ngoài việc tuân thủ phác đồ điều trị của bác sĩ, tinh thần lạc quan cũng vô cùng quan trọng."
    },
    {
        "name": "Cụ ông mắc ung thư dương vật hiếm gặp",
        "link": "https://dantri.com.vn/suc-khoe/cu-ong-mac-ung-thu-duong-vat-hiem-gap-20230119073311280.htm",
        "content": "Ung thư dương vật là dạng ung thư hiếm gặp ở nam giới nhưng rất nguy hiểm, ảnh hưởng đến chất lượng cuộc sống, sức khỏe sinh sản và có thể gây tử vong nếu không phát hiện, điều trị kịp thời."
    },
    {
        "name": "Dấu hiệu ung thư tuyến giáp giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-tuyen-giap-giai-doan-dau-20230130102942215.htm",
        "content": "Hầu hết các bệnh nhân ung thư tuyến giáp giai đoạn đầu được phát hiện khi họ đến gặp bác sĩ vì nhận thấy các khối u hoặc nốt sần ở cổ."
    },
    {
        "name": "Mẹ mắc ung thư cổ tử cung có di truyền sang con?",
        "link": "https://dantri.com.vn/suc-khoe/me-mac-ung-thu-co-tu-cung-co-di-truyen-sang-con-20230130084634361.htm",
        "content": "Hầu như tất cả các trường hợp mắc bệnh ung thư cổ tử cung đều bắt đầu từ chứng nhiễm một loại virus tên là human papillomavirus - gọi tắt là HPV."
    },
    {
        "name": "4 giai đoạn của ung thư lưỡi biểu hiện như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/4-giai-doan-cua-ung-thu-luoi-bieu-hien-nhu-the-nao-20230201084938811.htm",
        "content": "Ung thư lưỡi chủ yếu gặp ở nam giới trên 50 tuổi. Ung thư lưỡi có các giai đoạn khởi đầu, giai đoạn toàn phát, giai đoạn tiến triển và giai đoạn cuối với các biểu hiện khác nhau."
    },
    {
        "name": "Mắc ung thư đại tràng có được ăn yến sào?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-dai-trang-co-duoc-an-yen-sao-20230130111457378.htm",
        "content": "Ung thư đại tràng là ung thư gây tử vong cao thứ 4 trên thế giới sau ung thư phổi, ung thư dạ dày và ung thư gan."
    },
    {
        "name": "Nguyên nhân dẫn đến ung thư tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-nhan-dan-den-ung-thu-tinh-hoan-20230201213725906.htm",
        "content": "Nguy cơ lớn nhất và rõ rệt nhất dẫn đến ung thư tinh hoàn là tình trạng tinh hoàn ẩn. Bên cạnh đó, di truyền cũng đóng một vai trò quan trọng."
    },
    {
        "name": "Tình cờ đi khám sức khỏe phát hiện mắc loại u hiếm gặp",
        "link": "https://dantri.com.vn/suc-khoe/tinh-co-di-kham-suc-khoe-phat-hien-mac-loai-u-hiem-gap-20230129082637328.htm",
        "content": "Anh Hùng (41 tuổi, Hà Nội) đi khám sức khỏe tổng quát sau một lần bị đau đầu dữ dội. Kết quả phát hiện khối u ở vú phải. Rất may mắn đây là u tế bào hạt, một loại u hiếm gặp, đa số lành tính."
    },
    {
        "name": "Nguyên nhân nào dẫn đến ung thư tụy?",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-nhan-nao-dan-den-ung-thu-tuy-20230129080300676.htm",
        "content": "Hiện nay, nguyên nhân cụ thể của ung thư tụy vẫn chưa được xác định. Tuy nhiên rất nhiều nghiên cứu đã chỉ ra các yếu tố nguy cơ có liên quan mật thiết tới cơ chế bệnh sinh của ung thư tụy."
    },
    {
        "name": "Các triệu chứng ung thư vú ở nam giới là gì?",
        "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-ung-thu-vu-o-nam-gioi-la-gi-20230131210245585.htm",
        "content": "Dù hiếm nhưng ung thư vú có thể xảy ra ở nam giới. Các triệu chứng ung thư vú ở nam giới cũng tương tự như ở nữ giới."
    },
    {
        "name": "6 dấu hiệu cảnh báo ung thư lưỡi giai đoạn muộn",
        "link": "https://dantri.com.vn/suc-khoe/6-dau-hieu-canh-bao-ung-thu-luoi-giai-doan-muon-20230130114146523.htm",
        "content": "Các dấu hiệu ở giai đoạn sớm của bệnh thường khó phát hiện nếu không chú ý, khi biểu hiện rõ đã là giai đoạn muộn."
    },
    {
        "name": "Dấu hiệu nhận biết ung thư tuyến giáp thể nhú",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-nhan-biet-ung-thu-tuyen-giap-the-nhu-20230116161859243.htm",
        "content": "Ung thư tuyến giáp có nhiều loại cấu trúc mô bệnh, ở mỗi loại cấu trúc mô bệnh học có sự phát triển khác nhau: thể biệt hóa, thể không biệt hóa hoặc bất thục sản, thể tủy..."
    },
    {
        "name": "Nhận biết nốt ruồi hay ung thư hắc tố như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/nhan-biet-not-ruoi-hay-ung-thu-hac-to-nhu-the-nao-20230127211436130.htm",
        "content": "Khoảng 10 đến 20 % ung thư hắc tố có liên quan tới nốt ruồi. Nó thường phát triển trên một nốt ruồi sẵn có thay bị đụng chạm sờ mó, hoặc bị ánh nắng tác động nhiều lần."
    },
    {
        "name": "Polyp dạ dày có thể dẫn đến ung thư không?",
        "link": "https://dantri.com.vn/suc-khoe/polyp-da-day-co-the-dan-den-ung-thu-khong-20230130134210267.htm",
        "content": "Polyp dạ dày là khối các tế bào hình thành trên lớp niêm mạc bên trong dạ dày. Polyp dạ dày hiếm gặp và thường không gây ra bất kỳ dấu hiệu hoặc triệu chứng nào."
    },
    {
        "name": "Đau bụng, đột ngột giảm cân cảnh báo ung thư tụy di căn",
        "link": "https://dantri.com.vn/suc-khoe/dau-bung-dot-ngot-giam-can-canh-bao-ung-thu-tuy-di-can-20230130124656479.htm",
        "content": "Ung thư tụy là căn bệnh ít gặp nhưng lại rất nguy hiểm bởi khó phát hiện, khó điều trị và tỉ lệ tử vong cực cao."
    },
    {
        "name": "Người đàn ông ngừng tim, chảy máu ồ ạt sau cơn đau bụng bất thường",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-dan-ong-ngung-tim-chay-mau-o-at-sau-con-dau-bung-bat-thuong-20230127092929350.htm",
        "content": "Trong quá trình phẫu thuật, các bác sĩ thấy tổn thương ổ bụng của bệnh nhân có hơn 3 lít máu, khối u gan trái bị vỡ đang chảy máu."
    },
    {
        "name": "Chiến binh truyền cảm hứng chiến thắng ung thư cùng niềm tin vào khoa học",
        "link": "https://dantri.com.vn/suc-khoe/chien-binh-truyen-cam-hung-chien-thang-ung-thu-cung-niem-tin-vao-khoa-hoc-20220725181517258.htm",
        "content": "Ông Vũ Huy Chương (Ninh Bình) luôn lạc quan chống chọi với ung thư hơn 9 năm nhờ tinh thần người lính và đã vinh dự nhận giải \"Chiến binh truyền cảm hứng chiến thắng ung thư\" tại Viện Hàn lâm Khoa học và Công nghệ Việt Nam."
    },
    {
        "name": "Người phụ nữ giành lại sự sống sau 2 lần đại phẫu ung thư",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-gianh-lai-su-song-sau-2-lan-dai-phau-ung-thu-20220725165809266.htm",
        "content": "Điều trị tại khoa Ung bướu - Bệnh viện Phụ sản Hùng Vương (TPHCM) chị Soi đã từng trải qua 2 lần đại phẫu ung thư đã được gần 4 năm. Đến nay chị đã thoát khỏi ung thư và vẫn sống khỏe mạnh."
    },
    {
        "name": "Dấu hiệu cảnh báo bệnh ung thư phổi quay trở lại",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-canh-bao-benh-ung-thu-phoi-quay-tro-lai-20230127084342202.htm",
        "content": "Ung thư phổi tái phát xảy ra khi các bác sĩ phát hiện ung thư phổi sau một thời gian không phát hiện được bệnh. Điều đó có nghĩa là ung thư đã quay trở lại sau khi điều trị thành công."
    },
    {
        "name": "Tiên lượng điều trị ung thư tinh hoàn giai đoạn sớm như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/tien-luong-dieu-tri-ung-thu-tinh-hoan-giai-doan-som-nhu-the-nao-20230201190048790.htm",
        "content": "Phát hiện, điều trị sớm các u tinh ở giai đoạn I, tỷ lệ sống sau 5 năm là 98%, ở giai đoạn II là 95% và ở giai đoạn III thì chỉ còn 6%."
    },
    {
        "name": "Hành trình chiến thắng ung thư của 3 người phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/hanh-trinh-chien-thang-ung-thu-cua-3-nguoi-phu-nu-20211206095945990.htm",
        "content": "Câu chuyện về hành trình vượt qua ung thư của chị Duệ, chị Soi và chị Lụa đã truyền cảm hứng chiến thắng ung thư cho nhiều người."
    },
    {
        "name": "Giải pháp giúp người phụ nữ 7 năm sống khỏe với ung thư",
        "link": "https://dantri.com.vn/suc-khoe/giai-phap-giup-nguoi-phu-nu-7-nam-song-khoe-voi-ung-thu-20210224102004743.htm",
        "content": "Trải qua gần 7 năm chống chọi với ung thư, cô Trần Thị Mai Hoa (TT. Sông Mã, Sơn La) vẫn luôn lạc quan, tuân thủ điều trị, tin tưởng vào khoa học để vượt qua căn bệnh quái ác này. Với cô Hoa, ung thư là bắt đầu hành trình chiến đấu và chiến thắng."
    },
    {
        "name": "Kỳ tích của người phụ nữ ung thư đại tràng di căn gan",
        "link": "https://dantri.com.vn/suc-khoe/ky-tich-cua-nguoi-phu-nu-ung-thu-dai-trang-di-can-gan-20220712111804169.htm",
        "content": "Từng được bác sĩ tiên lượng chỉ còn có thể sống được 6 tháng, thế nhưng cô Bùi Thị Xuân (Thọ Xuân - Thanh Hóa) đã vượt qua căn bệnh ung thư đại tràng di căn một cách ngoạn mục và sống khỏe với bệnh đến nay đã được 4 năm."
    },
    {
        "name": "9 dấu hiệu cho thấy bạn có nguy cơ ung thư vòm họng",
        "link": "https://dantri.com.vn/suc-khoe/9-dau-hieu-cho-thay-ban-co-nguy-co-ung-thu-vom-hong-20211227174849349.htm",
        "content": "Nuốt khó, khàn giọng, ho kéo dài... là những biểu hiện cảnh báo bạn có nguy cơ mắc ung thư vòm họng."
    },
    {
        "name": "Ung thư vú có nên uống sữa đậu nành?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-co-nen-uong-sua-dau-nanh-20230202002520236.htm",
        "content": "Nhiều bệnh nhân ung thư vú e ngại uống sữa đậu nành vì chứa estrogen. Tuy nhiên, các chuyên gia dinh dưỡng khẳng định, sữa đậu nành an toàn với bệnh nhân ung thư vú."
    },
    {
        "name": "Dấu hiệu ung thư tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-tinh-hoan-20230201175808090.htm",
        "content": "Ung thư tinh hoàn có thể bắt đầu từ dấu hiệu cảm giác nặng vùng bìu, đau âm ỉ ở bụng dưới hay bẹn..."
    },
    {
        "name": "Điều trị ung thư lưỡi như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-luoi-nhu-the-nao-20230201171231680.htm",
        "content": "Có nhiều phương pháp điều trị ung thư lưỡi, phụ thuộc vào giai đoạn phát hiện bệnh. Ở giai đoạn sớm, ung thư lưỡi có nhiều cơ hội chữa khỏi."
    },
    {
        "name": "Ngày về nhà của mẹ con cháu bé ung thư máu trên chuyến xe \"quên nỗi đau\"",
        "link": "https://dantri.com.vn/suc-khoe/ngay-ve-nha-cua-me-con-chau-be-ung-thu-mau-tren-chuyen-xe-quen-noi-dau-20230119135541780.htm",
        "content": "Trái ngược với những tiếng hú còi cấp cứu báo hiệu nỗi buồn thường thấy, những người lên chuyến xe đặc biệt trong bệnh viện này đều mang cảm giác ấm áp - như mẹ con cậu bé bị ung thư máu ở Lâm Đồng."
    },
    {
        "name": "Hai loại rau củ phổ biến ở chợ Việt có thể ngăn ngừa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/hai-loai-rau-cu-pho-bien-o-cho-viet-co-the-ngan-ngua-ung-thu-20230118215511048.htm",
        "content": "Nghiên cứu mới đã phát hiện ra rằng cà chua và khoai tây chứa các hợp chất thực vật đặc biệt mạnh mẽ có thể giúp chống ung thư. Vậy điều này có thực sự khả thi không?"
    },
    {
        "name": "Ung thư buồng trứng giai đoạn 2 có chữa khỏi không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-buong-trung-giai-doan-2-co-chua-khoi-khong-20230131201555254.htm",
        "content": "Ung thư buồng trứng giai đoạn 2, khối u vẫn trong buồng trứng và ống dẫn trứng nhưng cũng bắt đầu lan đến các cơ quan lân cận trong xương chậu. Ở giai đoạn này, tỉ lệ chữa khỏi khoảng 70%."
    },
    {
        "name": "Xét nghiệm PSA tăng cao có nguy cơ mắc ung thư tuyến liền liệt không?",
        "link": "https://dantri.com.vn/suc-khoe/xet-nghiem-psa-tang-cao-co-nguy-co-mac-ung-thu-tuyen-lien-liet-khong-20230131135051633.htm",
        "content": "Xét nghiệm PSA trong máu tăng cao khiến nhiều người lo lắng sợ ung thư tuyến tiền liệt. Tuy nhiên, một số bệnh khác cũng làm tăng nồng độ PSA trong máu."
    },
    {
        "name": "Làm thế nào bác sĩ biết bạn mắc ung thư thực quản?",
        "link": "https://dantri.com.vn/suc-khoe/lam-the-nao-bac-si-biet-ban-mac-ung-thu-thuc-quan-20230201214236211.htm",
        "content": "Ung thư thực quản thường được phát hiện vì nó gây ra các triệu chứng như khó nuốt, đau ngực, sụt cân, giọng khàn, và ho liên tục."
    },
    {
        "name": "Chuyện xúc động cuối năm của người mẹ bán vé số từ chối nhập viện vì con",
        "link": "https://dantri.com.vn/suc-khoe/chuyen-xuc-dong-cuoi-nam-cua-nguoi-me-ban-ve-so-tu-choi-nhap-vien-vi-con-20230115144916901.htm",
        "content": "Dù khối u buồng trứng đã rất to nhưng sợ con trai dở dang việc học, người phụ nữ nhất quyết không nhập viện. Biết hoàn cảnh này, các bác sĩ tại TPHCM đã tạo nên một cái kết có hậu ngày cuối năm."
    },
    {
        "name": "Ung thư đường mật giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-duong-mat-giai-doan-cuoi-20230116160221152.htm",
        "content": "Ung thư đường mật thường không gây ra các dấu hiệu hoặc triệu chứng cho đến giai đoạn muộn của bệnh. Đặc biệt, việc chẩn đoán bệnh vô cùng khó khăn, nhiều trường hợp phát hiện thì đã muộn."
    },
    {
        "name": "500 bệnh nhân ung thư về ăn Tết trên chuyến xe 0 đồng",
        "link": "https://dantri.com.vn/suc-khoe/500-benh-nhan-ung-thu-ve-an-tet-tren-chuyen-xe-0-dong-20230118173228249.htm",
        "content": "Trong 2 đợt, từ \"bến xe\" Bệnh viện K, gần 300 chuyến xe yêu thương đưa hơn 500 người về quê ăn Tết."
    },
    {
        "name": "Ung thư gan có lây không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-gan-co-lay-khong-20230131160353615.htm",
        "content": "Ung thư gan là bệnh ung thư bắt đầu ở gan. Nó không phải là bệnh truyền nhiễm, không lây từ người này sang người kia."
    },
    {
        "name": "Vì sao phụ nữ Việt nên tầm soát ung thư vú ở tuổi 40?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-phu-nu-viet-nen-tam-soat-ung-thu-vu-o-tuoi-40-20221101171151060.htm",
        "content": "PGS.TS Lê Văn Quảng, Giám đốc Bệnh viện K khuyến nghị, chị em phụ nữ đến tuổi 40 nên thực hiện tầm soát ung thư vú, vì đây là lứa tuổi có tỉ lệ mắc căn bệnh này cao nhất."
    },
    {
        "name": "Những ai nên tầm soát ung thư gan?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-nen-tam-soat-ung-thu-gan-20230118075352175.htm",
        "content": "Ung thư gan là bệnh ung thư đứng đầu tại Việt Nam, với số mắc, tử vong rất cao. Việc tầm soát ung thư gan giúp phát hiện sớm bệnh, điều trị sớm sẽ mang lại hiệu quả cao hơn."
    },
    {
        "name": "Chiến binh chiến thắng ung thư vòm họng tiếp thêm động lực cho người đồng bệnh",
        "link": "https://dantri.com.vn/suc-khoe/chien-binh-chien-thang-ung-thu-vom-hong-tiep-them-dong-luc-cho-nguoi-dong-benh-20211206185603935.htm",
        "content": "Ông Trần Văn Tiến (Hà Nam) từng bị mất giọng nói vì ung thư vòm họng. Dù chỉ còn chút hy vọng, ông vẫn cố gắng từng bước vượt lên chiến thắng bệnh tật và truyền cảm hứng đến những người đồng bệnh."
    },
    {
        "name": "Dấu hiệu chỉ điểm ung thư phổi di căn não",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-chi-diem-ung-thu-phoi-di-can-nao-20230116153932394.htm",
        "content": "Ước tính, khoảng 40 đến 50% các trường hợp ung thư di căn não là từ ung thư phổi. Khi đó, triệu chứng của bệnh rất đa dạng."
    },
    {
        "name": "Các phương pháp điều trị ung thư tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-dieu-tri-ung-thu-tinh-hoan-20230201193120292.htm",
        "content": "Phẫu thuật cắt bỏ u và xạ trị được ứng dụng rộng rãi nhất trong điều trị ung thư tinh hoàn. Được điều trị ở giai đoạn I, tỷ lệ sống sau 5 năm là 98%, ở giai đoạn II là 95%, ở giai đoạn III chỉ còn 6%."
    },
    {
        "name": "Siêu âm có phát hiện ung thư cổ tử cung không?",
        "link": "https://dantri.com.vn/suc-khoe/sieu-am-co-phat-hien-ung-thu-co-tu-cung-khong-20230117184622412.htm",
        "content": "Siêu âm qua đường âm đạo hay qua trực tràng cho phép nhìn rõ các tổn thương xâm lấn, kích thước của các tổn thương, dịch ổ bụng. Ngoài ra, có nhiều phương pháp khác để phát hiện ung thư cổ tử cung."
    },
    {
        "name": "Có những đặc điểm này cần đề phòng ung thư trực tràng",
        "link": "https://dantri.com.vn/suc-khoe/co-nhung-dac-diem-nay-can-de-phong-ung-thu-truc-trang-20230116153003008.htm",
        "content": "Hiện các nhà khoa học không rõ nguyên nhân nào dẫn đến các đột biến khiến ung thư trực tràng hình thành. Tuy nhiên, lớn tuổi, ăn ít rau, lười vận động, béo phì… đều làm tăng nguy cơ mắc bệnh."
    },
    {
        "name": "Bệnh nhân ung thư gan nên ăn uống như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-gan-nen-an-uong-nhu-the-nao-20221221161527291.htm",
        "content": "Với người mắc bệnh ung thư gan, chế độ dinh dưỡng là yếu tố rất quan trọng để tăng cường chất lượng cuộc sống."
    },
    {
        "name": "Dấu hiệu ung thư phổ biến ở cả hai giới",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-pho-bien-o-ca-hai-gioi-20230116072842483.htm",
        "content": "Ở giai đoạn đầu, bệnh ung thư có thể âm thầm phát triển mà không gây ra triệu chứng nào. Tuy nhiên, nó cũng có thể có một số dấu hiệu chỉ báo như đau, sốt, mệt mỏi, chảy máu bất thường…"
    },
    {
        "name": "Triệu chứng ung thư vú giai đoạn 2",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-vu-giai-doan-2-20230116215139002.htm",
        "content": "Ung thư vú là bệnh phổ biến ở nữ giới, có tiên lượng điều trị tốt nếu phát hiện sớm. Ở giai đoạn 2A, các tế bào ung thư vú đang phát triển nhưng vẫn ít ảnh hưởng đến các cơ quan khác."
    },
    {
        "name": "Cảnh giác với ung thư lưỡi nếu bỗng dưng loét, có niêm mạc trắng",
        "link": "https://dantri.com.vn/suc-khoe/canh-giac-voi-ung-thu-luoi-neu-bong-dung-loet-co-niem-mac-trang-20230116162236409.htm",
        "content": "Ở giai đoạn đầu của ung thư lưỡi, các triệu chứng thường không rõ nên rất dễ bị bỏ qua. Người bệnh cảm thấy như có dị vật hoặc xương cá cắm vào lưỡi; có nốt phồng thay đổi về màu sắc, niêm mạc trắng."
    },
    {
        "name": "U dạ dày lành tính có tiến triển thành ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/u-da-day-lanh-tinh-co-tien-trien-thanh-ung-thu-20230116084224604.htm",
        "content": "U dạ dày lành tính là một khối u không di căn sang các bộ phận khác của cơ thể. Các khối u này thường không nguy hiểm đến tính mạng, được loại bỏ bằng phẫu thuật và thường không tái phát."
    },
    {
        "name": "7 thủ phạm làm tăng nguy cơ mắc loại ung thư nguy hiểm hàng đầu",
        "link": "https://dantri.com.vn/suc-khoe/7-thu-pham-lam-tang-nguy-co-mac-loai-ung-thu-nguy-hiem-hang-dau-20230116103112702.htm",
        "content": "Ung thư phổi là một khối mô bất thường, phát triển quá mức và không hài hòa với những tổ chức bình thường kế cận."
    },
    {
        "name": "Đi ngoài ra máu tưởng trĩ tái phát không ngờ mắc ung thư",
        "link": "https://dantri.com.vn/suc-khoe/di-ngoai-ra-mau-tuong-tri-tai-phat-khong-ngo-mac-ung-thu-20230114081155390.htm",
        "content": "Đi ngoài ra máu có thể là biểu hiện của bệnh lý lành tính như trĩ, nứt kẽ hậu môn…, nhưng nó cũng là dấu hiệu cảnh báo của ung thư đại trực tràng."
    },
    {
        "name": "Bệnh nhân ung thư gan nên ăn gì?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-gan-nen-an-gi-20230117105424769.htm",
        "content": "Khi đã mắc ung thư gan, bệnh nhân cần bỏ bia rượu hoàn toàn, chăm sóc dinh dưỡng để cơ thể chống đỡ với bệnh tật."
    },
    {
        "name": "Nổi hạch ở vị trí này có thể cảnh báo ung thư di căn",
        "link": "https://dantri.com.vn/suc-khoe/noi-hach-o-vi-tri-nay-co-the-canh-bao-ung-thu-di-can-20230116105743476.htm",
        "content": "Ung thư vòm họng là một loại ung thư vùng đầu cổ xuất phát từ vòm họng (còn gọi là họng mũi hay tỵ hầu), nằm phía trên cùng của họng, phía sau mũi và gần nền sọ."
    },
    {
        "name": "Khám sức khỏe chuẩn bị đón Tết bất ngờ phát hiện khối u phổi",
        "link": "https://dantri.com.vn/suc-khoe/kham-suc-khoe-chuan-bi-don-tet-bat-ngo-phat-hien-khoi-u-phoi-20230115203528101.htm",
        "content": "Trước kỳ nghỉ Tết kéo dài, nam bệnh nhân 49 tuổi đi khám sức khỏe định kỳ vì có biểu hiện đau khớp gối. Bất ngờ, bác sĩ phát hiện khối u thùy dưới phổi trái kích thước 73mm x 80mm."
    },
    {
        "name": "Cô giáo vượt qua căn bệnh ung thư di căn nhờ nghị lực phi thường",
        "link": "https://dantri.com.vn/suc-khoe/co-giao-vuot-qua-can-benh-ung-thu-di-can-nho-nghi-luc-phi-thuong-20211125180853632.htm",
        "content": "Cô giáo Đoàn Thị Thoan (Gia Lâm, Hà Nội) phát hiện có khối u ở thành bụng và đã di căn sang phổi, nhưng chị vẫn giữ được tinh thần lạc quan và muốn mỗi ngày sống đều thật ý nghĩa."
    },
    {
        "name": "Bạn có thuộc nhóm người có nguy cơ cao mắc ung thư dạ dày?",
        "link": "https://dantri.com.vn/suc-khoe/ban-co-thuoc-nhom-nguoi-co-nguy-co-cao-mac-ung-thu-da-day-20230113153615075.htm",
        "content": "Ung thư dạ dày là một trong 3 bệnh ung thư hay gặp nhất tại Việt Nam, với khoảng 17.500 trường hợp mắc mới hàng năm. Bệnh thường gặp nhất ở tuổi 50, nhưng ngày càng có xu hướng trẻ hóa."
    },
    {
        "name": "Bệnh nhân ung thư gan cần lưu ý gì trong chế độ ăn?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-gan-can-luu-y-gi-trong-che-do-an-20230114185931628.htm",
        "content": "Khi bạn bị ung thư gan, ăn một chế độ ăn uống cân bằng sẽ thúc đẩy quá trình lành bệnh và hỗ trợ sức khỏe tổng thể."
    },
    {
        "name": "Các nguyên nhân dẫn đến ung thư phổi bạn nên biết",
        "link": "https://dantri.com.vn/suc-khoe/cac-nguyen-nhan-dan-den-ung-thu-phoi-ban-nen-biet-20230131155251061.htm",
        "content": "Ung thư phổi là nguyên nhân hàng đầu gây tử vong do ung thư trên thế giới. Những người hút thuốc có nguy cơ mắc cao nhất, mặc dù bệnh cũng có thể xảy ra ở những người chưa bao giờ hút thuốc."
    },
    {
        "name": "Dấu hiệu chỉ điểm ung thư nội mạc tử cung",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-chi-diem-ung-thu-noi-mac-tu-cung-20230114081949213.htm",
        "content": "Ung thư nội mạc tử cung hay ung thư tử cung là một loại ung thư tử cung bắt đầu từ lớp niêm mạc bên trong của tử cung. Lớp niêm mạc này được gọi là nội mạc tử cung."
    },
    {
        "name": "Triệu chứng ung thư đại tràng di căn gan",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-dai-trang-di-can-gan-20221215160305144.htm",
        "content": "Điều trị ung thư đại tràng di căn có thể không giúp chữa khỏi bệnh nhưng giúp giảm các triệu chứng và cải thiện chất lượng cuộc sống của bạn."
    },
    {
        "name": "6 dấu hiệu bạn đang gặp trục trặc ở tuyến giáp",
        "link": "https://dantri.com.vn/suc-khoe/6-dau-hieu-ban-dang-gap-truc-trac-o-tuyen-giap-20230113115756520.htm",
        "content": "Tăng cân không rõ lý do, thay đổi tâm trạng, khó ngủ, rụng tóc, thậm chí táo bón… đều có thể là những dấu hiệu cho thấy tuyến giáp của bạn hoạt động kém."
    },
    {
        "name": "Thực hiện ngay 6 biện pháp để phòng căn bệnh ung thư tiêu hóa hàng đầu",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hien-ngay-6-bien-phap-de-phong-can-benh-ung-thu-tieu-hoa-hang-dau-20230115211043097.htm",
        "content": "Ung thư dạ dày là một trong 3 bệnh ung thư hay gặp nhất tại Việt Nam. Tuy nhiên, căn bệnh này hoàn toàn có thể phòng ngừa, phát hiện bệnh từ giai đoạn sớm."
    },
    {
        "name": "Bệnh viện K tổ chức bữa cơm tất niên cho gần 2.000 người bệnh",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-k-to-chuc-bua-com-tat-nien-cho-gan-2000-nguoi-benh-20230114074851798.htm",
        "content": "Trưa 13/1, gần 2.000 người bệnh, người nhà bệnh nhân tại 3 cơ sở Bệnh viện K dự bữa cơm tất niên ấm áp."
    },
    {
        "name": "Đau lưng 2 năm không đi khám, người đàn ông bị khối u khổng lồ tấn công tim",
        "link": "https://dantri.com.vn/suc-khoe/dau-lung-2-nam-khong-di-kham-nguoi-dan-ong-bi-khoi-u-khong-lo-tan-cong-tim-20230113123039061.htm",
        "content": "Người đàn ông đau vùng hông lưng từ 2 năm trước nhưng không chịu đi khám. Hậu quả là sau đó, ông phát hiện mang căn bệnh ung thư đã di căn, với khối u khổng lồ sắp tấn công đến tim."
    },
    {
        "name": "Đau hạ sườn phải, vàng da coi chừng ung thư giai đoạn muộn",
        "link": "https://dantri.com.vn/suc-khoe/dau-ha-suon-phai-vang-da-coi-chung-ung-thu-giai-doan-muon-20230116101703561.htm",
        "content": "Ung thư tụy thường được phát hiện ở giai đoạn muộn do không có triệu chứng rõ ràng, chỉ khoảng 4% bệnh nhân sống thêm 5 năm."
    },
    {
        "name": "Triệu chứng ung thư đại trực tràng giai đoạn 4",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-dai-truc-trang-giai-doan-4-20230112205044758.htm",
        "content": "Ung thư đại trực tràng giai đoạn 4 là giai đoạn cuối cùng, giai đoạn muộn. Khi đó, các tế bào ung thư đã di căn đến các vị trí khác của cơ thể."
    },
    {
        "name": "Hà Nội: Bất ngờ phát hiện ung thư từ triệu chứng đầy hơi",
        "link": "https://dantri.com.vn/suc-khoe/ha-noi-bat-ngo-phat-hien-ung-thu-tu-trieu-chung-day-hoi-20230112084520815.htm",
        "content": "Nghĩ mình có vấn đề về tiêu hóa nên bệnh nhân đi khám tại phòng khám tư. Bác sĩ thông báo chị bị rối loạn tiêu hóa, kê đơn thuốc nhưng chị uống không thấy đỡ."
    },
    {
        "name": "\"Hãy sống như những đóa hướng dương\"",
        "link": "https://dantri.com.vn/suc-khoe/hay-song-nhu-nhung-doa-huong-duong-20230112075019317.htm",
        "content": "Tác giả Nguyễn Thị Xí gửi thông điệp: Mỗi con người, dù trong bất cứ hoàn cảnh nào, cũng phải sống mạnh mẽ như những cái cây luôn khát khao vươn cao dù đứng trước gió bão mong manh."
    },
    {
        "name": "Lưu ý khi chăm sóc bệnh nhân ung thư bàng quang sau điều trị",
        "link": "https://dantri.com.vn/suc-khoe/luu-y-khi-cham-soc-benh-nhan-ung-thu-bang-quang-sau-dieu-tri-20230113125109367.htm",
        "content": "Ung thư bàng quang là bệnh ác tính phổ biến nhất liên quan đến hệ thống tiết niệu."
    },
    {
        "name": "Tâm sự của người phụ nữ sau 2 lần vượt qua đại phẫu u vú",
        "link": "https://dantri.com.vn/suc-khoe/tam-su-cua-nguoi-phu-nu-sau-2-lan-vuot-qua-dai-phau-u-vu-20220504151945896.htm",
        "content": "Nhìn dáng vẻ nhanh nhẹn, tất bật, cùng đôi tay thoăn thoắt làm việc nhà, chăm sóc cho gia đình… không ai nghĩ Nguyễn Thị Thành Vân (Hải Dương) từng có một khoảng thời gian dài phải vật lộn với căn bệnh u vú."
    },
    {
        "name": "6 triệu chứng cho thấy bạn có thể mắc ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/6-trieu-chung-cho-thay-ban-co-the-mac-ung-thu-da-day-20230112080415975.htm",
        "content": "Giai đoạn đầu của ung thư dạ dày có thể không xuất hiện triệu chứng hoặc có một số biểu hiện không rõ ràng. Bệnh ung thư dạ dày có thể bắt đầu từ dấu hiệu đầy tức bụng, chán ăn."
    },
    {
        "name": "Có những triệu chứng này, ung thư cổ tử cung đã ở giai đoạn 3",
        "link": "https://dantri.com.vn/suc-khoe/co-nhung-trieu-chung-nay-ung-thu-co-tu-cung-da-o-giai-doan-3-20230112075920400.htm",
        "content": "Ung thư cổ tử cung giai đoạn 3 là khi ung thư đã lan vào âm đạo dưới hoặc thành chậu. Ở giai đoạn này, chị em có thể có các biểu hiện như khó đi tiểu, chân bị sưng, có máu trong nước tiểu, đau lưng…"
    },
    {
        "name": "Điều trị ung thư buồng trứng di căn ổ bụng",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-buong-trung-di-can-o-bung-20230111134405529.htm",
        "content": "Hầu hết các trường hợp ung thư buồng trứng sẽ lây lan từ phần khung chậu đến các cấu trúc, cơ quan trong ổ bụng. Bệnh nhân có thể được chỉ định hóa trị, phẫu thuật và điều trị đích..."
    },
    {
        "name": "Người phụ nữ mắc 3 loại ung thư",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-mac-3-loai-ung-thu-20230111135732522.htm",
        "content": "Bệnh nhân nữ 60 tuổi (Thái Bình) mắc 3 loại ung thư là cổ tử cung, tuyến giáp và ung thư vú. Điều đáng nói là bệnh nhân phát hiện bệnh đều ở giai đoạn sớm."
    },
    {
        "name": "Bác sĩ chẩn đoán ung thư dạ dày như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/bac-si-chan-doan-ung-thu-da-day-nhu-the-nao-20230131151320264.htm",
        "content": "Ung thư dạ dày hình thành khi các tế bào trong dạ dày bắt đầu phát triển mất kiểm soát và lấn át các tế bào lành. Các tế bào ung thư có thể lan đến các bộ phận khác của cơ thể."
    },
    {
        "name": "Hạnh phúc đến từ niềm tin",
        "link": "https://dantri.com.vn/suc-khoe/hanh-phuc-den-tu-niem-tin-20230111081814239.htm",
        "content": "Tác giả Nguyễn Thị Thanh Nga - người đã chung sống với căn bệnh ung thư tuyến giáp 13 năm qua - nhắn nhủ, các bệnh nhân ung thư hãy mạnh mẽ và giữ niềm tin trong cuộc sống."
    },
    {
        "name": "Bài thơ \"Chúng ta là những chiến binh\"",
        "link": "https://dantri.com.vn/suc-khoe/bai-tho-chung-ta-la-nhung-chien-binh-20230111080832596.htm",
        "content": "Với sự đồng cảm sâu sắc, tác giả Ngô Đức Quang viết bài thơ \"Chúng ta là những chiến binh\" để truyền năng lượng tích cực đến các bệnh nhân ung thư, hy vọng mọi người hãy lạc quan và tin tưởng về ngày mai."
    },
    {
        "name": "U thực quản lành tính điều trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/u-thuc-quan-lanh-tinh-dieu-tri-nhu-the-nao-20230110171248970.htm",
        "content": "U cơ trơn thực quản là khối u lành tính ở thực quản, đây là tổn thương hiếm gặp, chiếm tỷ lệ nhỏ (< 1% các khối u thực quản)."
    },
    {
        "name": "Nguy cơ ung thư vòm họng tăng cao nếu ăn quá nhiều món này",
        "link": "https://dantri.com.vn/suc-khoe/nguy-co-ung-thu-vom-hong-tang-cao-neu-an-qua-nhieu-mon-nay-20230110162342866.htm",
        "content": "Ung thư vòm họng thường xuất hiện ở nam giới. Đây cũng là dạng ung thư phổ biến nhất ở nước ta trong những năm gần đây."
    },
    {
        "name": "Tiên lượng sống ở bệnh nhân ung thư bàng quang",
        "link": "https://dantri.com.vn/suc-khoe/tien-luong-song-o-benh-nhan-ung-thu-bang-quang-20230201213132356.htm",
        "content": "Ung thư bàng quang là bệnh lý ác tính phổ biến nhất trong ung thư hệ thống tiết niệu. Bệnh thường gặp ở người già với tuổi trung bình 69 ở nam và 71 ở nữ."
    },
    {
        "name": "Khắc phục chứng buồn nôn sau truyền hóa chất chữa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/khac-phuc-chung-buon-non-sau-truyen-hoa-chat-chua-ung-thu-20230117114943181.htm",
        "content": "Sau truyền hóa chất, bệnh nhân ung thư thường gặp các tác dụng phụ như nôn, buồn nôn, chán ăn, mệt mỏi... Lúc này, bệnh nhân nên ăn đồ loãng, ngậm mứt gừng, kết hợp với thuốc chống nôn."
    },
    {
        "name": "5 giai đoạn của ung thư dạ dày bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/5-giai-doan-cua-ung-thu-da-day-ban-can-biet-20230110075138311.htm",
        "content": "Ung thư dạ dày được chia làm 5 giai đoạn, trong đó giai đoạn 0 là giai đoạn sớm nhất khi đó khối u chỉ được tìm thấy ở lớp niêm mạc của dạ dày."
    },
    {
        "name": "Tưởng viêm niêm mạc lưỡi, người đàn ông \"sốc\" khi bác sĩ chẩn đoán ung thư",
        "link": "https://dantri.com.vn/suc-khoe/tuong-viem-niem-mac-luoi-nguoi-dan-ong-soc-khi-bac-si-chan-doan-ung-thu-20230110071505000.htm",
        "content": "Khi xuất hiện các vết loét miệng, đau rát miệng khi ăn uống, nam bệnh nhân 60 tuổi ở Phú Thọ tự mua các loại thuốc điều trị, vì nghĩ bị viêm lưỡi thông thường."
    },
    {
        "name": "Triệu chứng ung thư vú di căn xương",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-vu-di-can-xuong-20230109145640381.htm",
        "content": "Ung thư vú di căn là khi tế bào ung thư đã lây lan đến các bộ phận khác cơ thể. Xương là một trong những vị trí bệnh dễ di căn đến."
    },
    {
        "name": "Tiên lượng điều trị ung bàng quang di căn như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/tien-luong-dieu-tri-ung-bang-quang-di-can-nhu-the-nao-20230109075420475.htm",
        "content": "Ung thư bàng quang di căn là ung thư đã lan ra bên ngoài bàng quang đến các bộ phận khác của cơ thể."
    },
    {
        "name": "Triệu chứng sớm của ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-som-cua-ung-thu-phoi-20230201212658009.htm",
        "content": "Nhiều bệnh có thể gây ra các triệu chứng ho dai dẳng, sốt, tức ngực, khó thở… Nhưng nếu bạn mắc các triệu chứng này, lớn tuổi, có nguy cơ cao mắc ung thư phổi thì hãy đi khám."
    },
    {
        "name": "Tôn vinh chiến binh ung thư: Cô giáo mầm non chiến thắng ung thư di căn",
        "link": "https://dantri.com.vn/suc-khoe/ton-vinh-chien-binh-ung-thu-co-giao-mam-non-chien-thang-ung-thu-di-can-20210518122416454.htm",
        "content": "Cô giáo Đoàn Thị Thoan (Dương Quang, Gia Lâm, Hà Nội) đã vinh dự nhận giải \"Chiến binh truyền cảm hứng chiến thắng ung thư\" tại Viện Hàn lâm Khoa học và Công nghệ Việt Nam."
    },
    {
        "name": "Bài thơ động viên chồng vượt qua bệnh tật",
        "link": "https://dantri.com.vn/suc-khoe/bai-tho-dong-vien-chong-vuot-qua-benh-tat-20230109072728076.htm",
        "content": "\"Viết cho chúng ta\" là bài thơ mà tác giả Hà Thị Quỳnh viết và gửi tặng người chồng của mình. Chị đã luôn đồng hành và động viên anh cố gắng vượt qua khó khăn và bệnh tật."
    },
    {
        "name": "Ung thư không thể lấy đi ý chí",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-khong-the-lay-di-y-chi-20230109073324230.htm",
        "content": "\"Ung thư có thể hủy hoại sức khỏe nhưng không thể lấy đi ý chí của tôi. Ung thư càng khiến tôi hiểu hạnh phúc đích thực là gì\", đó là những chia sẻ của Nguyễn Công Khương, 30 tuổi."
    },
    {
        "name": "Cách ăn uống đẩy lùi ung thư",
        "link": "https://dantri.com.vn/suc-khoe/cach-an-uong-day-lui-ung-thu-20230105192734601.htm",
        "content": "Hiện nay tỷ lệ người mắc ung thư đang gia tăng. Có nhiều nguyên nhân dẫn đến tình trạng này, trong đó có việc ăn uống không khoa học."
    },
    {
        "name": "Vợ nuôi chồng ung thư xương nhận gạo bánh, chờ đón Tết trong bệnh viện",
        "link": "https://dantri.com.vn/suc-khoe/vo-nuoi-chong-ung-thu-xuong-nhan-gao-banh-cho-don-tet-trong-benh-vien-20230108125104825.htm",
        "content": "Nhận gạo, bánh và các nhu yếu phẩm thiết yếu khi đến gian hàng 0 đồng, ánh mắt những bệnh nhân ung thư, chạy thận ở TPHCM ánh lên niềm vui, dù có thể năm nay, họ sẽ đón Tết Nguyên đán trong bệnh viện."
    },
    {
        "name": "Điều cần biết về ung thư buồng trứng giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/dieu-can-biet-ve-ung-thu-buong-trung-giai-doan-cuoi-20230107192158179.htm",
        "content": "Ung thư buồng trứng giai đoạn cuối là khi ung thư đã di căn tới nhiều cơ quan khác như lá lách, gan, phổi, não, các hạch bạch huyết ở háng..."
    },
    {
        "name": "Điều trị ung thư dạ dày bằng cách nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-da-day-bang-cach-nao-20230131152305697.htm",
        "content": "Có nhiều phương pháp điều trị ung thư dạ dày như phẫu thuật, hóa trị, xạ trị, điều trị đích, thuốc miễn dịch… Bác sĩ thường phối hợp nhiều phương pháp điều trị."
    },
    {
        "name": "Điều trị ung thư tuyến tiền liệt khi nào phải cắt tinh hoàn?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-tuyen-tien-liet-khi-nao-phai-cat-tinh-hoan-20230131104602323.htm",
        "content": "Có nhiều phương pháp điều trị ung thư tuyến tiền liệt, trong đó, việc cắt tinh hoàn được áp dụng khi bệnh nhân đang được điều trị bằng các phương pháp khác nhưng vẫn tiến triển."
    },
    {
        "name": "Nam giới có đặc điểm này cần cảnh giác với ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/nam-gioi-co-dac-diem-nay-can-canh-giac-voi-ung-thu-vu-20230131153707579.htm",
        "content": "Rất hiếm, nhưng đàn ông cũng có thể mắc ung thư vú. Ngực của họ không phát triển đầy đủ như phụ nữ, nhưng họ cũng có mô vú."
    },
    {
        "name": "Khắc phục tình trạng khó ăn của bệnh nhân ung thư phổi giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/khac-phuc-tinh-trang-kho-an-cua-benh-nhan-ung-thu-phoi-giai-doan-cuoi-20230109073800092.htm",
        "content": "Việc xây dựng chế độ dinh dưỡng đúng cách là rất cần thiết với người bệnh ung thư phổi giai đoạn cuối."
    },
    {
        "name": "Triệu chứng ung thư thận giai đoạn 2",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-than-giai-doan-2-20230105193440895.htm",
        "content": "Ung thư thận giai đoạn 2 là khi ung thư chưa lan rộng và chỉ ở thận nhưng khối u lớn hơn 7cm. Bệnh chưa di căn xa hay lan đến hạch bạch huyết."
    },
    {
        "name": "Điểm danh các nguyên nhân gây ung thư bạn có thể kiểm soát",
        "link": "https://dantri.com.vn/suc-khoe/diem-danh-cac-nguyen-nhan-gay-ung-thu-ban-co-the-kiem-soat-20230201212239848.htm",
        "content": "Nhiều yếu tố rủi ro chính gây ung thư là những yếu tố bạn có thể kiểm soát. Hút thuốc lá, lười vận động, thực hành tình dục không an toàn… đều làm tăng nguy cơ mắc ung thư."
    },
    {
        "name": "Ung thư giai đoạn muộn vì chủ quan với triệu chứng tưởng bệnh trĩ",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-giai-doan-muon-vi-chu-quan-voi-trieu-chung-tuong-benh-tri-20230119071815924.htm",
        "content": "Người dân khi có triệu chứng đại tiện ra máu bất thường, đau bụng, gầy sút cân... cần thăm khám tại cơ sở y tế, không nên chủ quan."
    },
    {
        "name": "Cánh chim vượt bão",
        "link": "https://dantri.com.vn/suc-khoe/canh-chim-vuot-bao-20230107083216899.htm",
        "content": "\"Tôi thấy cô sống một giai đoạn thật rực rỡ. Cô truyền cảm hứng cho những người đang điều trị xung quanh, bạn bè, người thân\", Nguyễn Đỗ Vĩnh Phong viết về cô Nhuần - vượt nỗi sợ hãi trước ung thư, sống và tiếp tục nuôi con."
    },
    {
        "name": "Mẹ tin ngày mai nắng sẽ về",
        "link": "https://dantri.com.vn/suc-khoe/me-tin-ngay-mai-nang-se-ve-20230107061545172.htm",
        "content": "\"Đừng sợ. Sẽ không sao đâu vì có mẹ luôn bên cạnh nắm giữ bàn tay con, mẹ sẽ không buông dù thế nào đi chăng nữa. Mẹ yêu con\", chị Huỳnh Thị Diễm Hương nhắn nhủ với con gái Anh Thư (27 tháng tuổi, đang điều trị ưng thư máu)."
    },
    {
        "name": "Các triệu chứng cảnh báo ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-canh-bao-ung-thu-phoi-20221231072655421.htm",
        "content": "Ung thư phổi có thể không gây ra bất kỳ triệu chứng nào trong giai đoạn đầu. Các dấu hiệu thường xuất hiện khi khối u phát triển và gây ra những thay đổi trong cơ thể như ho hoặc khó thở."
    },
    {
        "name": "Triệu chứng ung thư vòm hầu",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-vom-hau-20230102115635898.htm",
        "content": "Ung thư vòm hầu là một loại ung thư vùng đầu cổ, bắt đầu ở hầu mũi, phần trên của họng, phía sau mũi và gần nền sọ."
    },
    {
        "name": "Cố lên anh - người đàn ông dũng cảm",
        "link": "https://dantri.com.vn/suc-khoe/co-len-anh-nguoi-dan-ong-dung-cam-20230106160651118.htm",
        "content": "\"Tương lai tươi sáng đang mở ra trước mắt anh. Hãy vươn lên bằng nghị lực phi thường. Hãy luôn là những bông hoa hướng dương tỏa ngát hương vươn lên về phía mặt trời\", là tất cả tâm can của chị Hà Thị Măng, viết động viên chồng đang điều trị ung thư."
    },
    {
        "name": "Bài thơ chồng dành tặng vợ đang điều trị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/bai-tho-chong-danh-tang-vo-dang-dieu-tri-ung-thu-20230106155742541.htm",
        "content": "Bài thơ \"Điều ước nhỏ của em\" là món quà của anh Bùi Mạnh Dũng viết để dành tặng cho người bạn đời của mình. Vợ anh Dũng đang điều trị ung thư tại bệnh viện K3 Tân Triều - Hà Nội."
    },
    {
        "name": "Dấu hiệu bất thường khi xuất tinh cảnh báo bệnh nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-bat-thuong-khi-xuat-tinh-canh-bao-benh-nguy-hiem-20230104232105872.htm",
        "content": "Nam giới bị ung thư đường tiết niệu có thể xuất hiện máu trong tinh dịch. Số lượng máu trong tinh dịch nhiều hay ít tùy tình trạng bệnh và thể trạng của mỗi người."
    },
    {
        "name": "Có thể bị ung thư mà không có triệu chứng?",
        "link": "https://dantri.com.vn/suc-khoe/co-the-bi-ung-thu-ma-khong-co-trieu-chung-20230201211834807.htm",
        "content": "Ở giai đoạn sớm, bệnh ung thư thường không gây ra triệu chứng đáng chú ý. Vì thế, nhiều trường hợp phát hiện bệnh khi đã ở giai đoạn muộn."
    },
    {
        "name": "Hành trình chiến thắng ung thư tử cung di căn của người phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/hanh-trinh-chien-thang-ung-thu-tu-cung-di-can-cua-nguoi-phu-nu-20220909220911955.htm",
        "content": "Nhìn vóc người gầy gò, xanh xao ấy không ai có thể nghĩ chị Nguyễn Thị Duệ (Hà Nội) lại có thể vượt qua căn bệnh ung thư tử cung di căn ở giai đoạn muộn một cách kỳ diệu."
    },
    {
        "name": "Uống rượu, vệ sinh răng miệng kém làm tăng nguy cơ ung thư lưỡi",
        "link": "https://dantri.com.vn/suc-khoe/uong-ruou-ve-sinh-rang-mieng-kem-lam-tang-nguy-co-ung-thu-luoi-20230119074759570.htm",
        "content": "Hút thuốc và uống rượu làm tăng nguy cơ mắc ung thư đầu mặt cổ lên 10-15 lần, trong đó có ung thư lưỡi. Căn bệnh này liên quan đến các yếu tố khác, gồm cả vệ sinh răng miệng kém, nhiễm HPV..."
    },
    {
        "name": "Ung thư cổ tử cung có di truyền không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-co-di-truyen-khong-20230104233421457.htm",
        "content": "Ung thư cổ tử cung thường tiến triển chậm trong thời gian dài. Trước khi ung thư xảy đến, cổ tử cung có một ít thay đổi, qua đó các tế bào bất bình thường bắt đầu xuất hiện."
    },
    {
        "name": "Mắc ung thư thận có thể điều trị bằng những phương pháp nào?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-than-co-the-dieu-tri-bang-nhung-phuong-phap-nao-20221214173031010.htm",
        "content": "Ung thư thận thường gặp nhiều ở nam giới hơn ở nữ giới. Độ tuổi thường gặp là 60 - 70 tuổi."
    },
    {
        "name": "Ung thư vú giai đoạn 2 được điều trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-giai-doan-2-duoc-dieu-tri-nhu-the-nao-20230116111648651.htm",
        "content": "Ung thư vú là bệnh lý u vú ác tính khi các tế bào ác tính hình thành từ trong mô tuyến vú."
    },
    {
        "name": "Ung thư vú giai đoạn 2 được điều trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-giai-doan-2-duoc-dieu-tri-nhu-the-nao-20230116111648651.htm",
        "content": "Ung thư vú là bệnh lý u vú ác tính khi các tế bào ác tính hình thành từ trong mô tuyến vú."
    },
    {
        "name": "Ung thư đại trực tràng có chữa khỏi không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-dai-truc-trang-co-chua-khoi-khong-20221214084301384.htm",
        "content": "Mắc ung thư đại trực tràng, nhiều người hoang mang, chán nản, thậm chí buông xuôi. Tuy nhiên, đây là căn bệnh có tiên lượng điều trị tốt. Ở giai đoạn sớm, 94% bệnh nhân vẫn sống sau 5 năm."
    },
    {
        "name": "Triệu chứng ung thư hậu môn giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-hau-mon-giai-doan-dau-20230102114100599.htm",
        "content": "Hậu môn là bộ phận cuối cùng trong hệ thống đường tiêu hóa, tiếp nối với trực tràng. Ung thư hậu môn xảy ra khi các tế bào ở ống hậu môn bị đột biến, phát triển không kiểm soát tạo nên các khối u."
    },
    {
        "name": "Phẫu thuật cắt lại khối u giúp kéo dài thời gian sống cho bệnh nhân",
        "link": "https://dantri.com.vn/suc-khoe/phau-thuat-cat-lai-khoi-u-giup-keo-dai-thoi-gian-song-cho-benh-nhan-20230110175032636.htm",
        "content": "Khoảng một tháng nay, bệnh nhân xuất hiện đầy chướng thượng vị sau ăn, có dấu hiệu nôn, mệt mỏi và đến bệnh viện để thăm khám."
    },
    {
        "name": "Bệnh nhân ung thư gan ăn gì trong ngày truyền hóa chất?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-gan-an-gi-trong-ngay-truyen-hoa-chat-20230117114252228.htm",
        "content": "Trong ngày truyền hóa chất, bệnh nhân ung thư gan có thể ăn đồ loãng như cháo, súp, sữa."
    },
    {
        "name": "Nuốt nghẹn có thể cảnh báo bệnh ung thư giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/nuot-nghen-co-the-canh-bao-benh-ung-thu-giai-doan-dau-20230104194100270.htm",
        "content": "Ở giai đoạn đầu, triệu chứng báo hiệu bệnh thường không đặc hiệu. Bệnh nhân có thể có cảm giác thức ăn dính, khó nuốt, nhưng vẫn nuốt được nếu nhai kỹ."
    },
    {
        "name": "Bạn có thể làm gì để ngăn ngừa ung thư gan?",
        "link": "https://dantri.com.vn/suc-khoe/ban-co-the-lam-gi-de-ngan-ngua-ung-thu-gan-20230201211423018.htm",
        "content": "Các khối u gan nhỏ khó phát hiện khi khám sức khỏe vì phần lớn gan được bao phủ bởi khung xương sườn bên phải. Vào thời điểm khối u có thể được sờ thấy, nó có thể đã khá lớn."
    },
    {
        "name": "Dấu hiệu cảnh báo ung thư lưỡi giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-canh-bao-ung-thu-luoi-giai-doan-cuoi-20230104095624552.htm",
        "content": "Ung thư lưỡi chủ yếu gặp ở nam giới trên 50 tuổi. Vài năm gần đây số ca ung thư lưỡi ngày càng gia tăng tại Bệnh viện K Trung ương (Hà Nội)."
    },
    {
        "name": "3 phương pháp giúp điều trị ung thư hậu môn",
        "link": "https://dantri.com.vn/suc-khoe/3-phuong-phap-giup-dieu-tri-ung-thu-hau-mon-20230103203755115.htm",
        "content": "Ung thư hậu môn xảy ra khi các tế bào ở ống hậu môn bị đột biến, phát triển không kiểm soát tạo nên các khối u."
    },
    {
        "name": "Triệu chứng ung thư vòm họng nhiều người không để ý",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-vom-hong-nhieu-nguoi-khong-de-y-20230102155649834.htm",
        "content": "Triệu chứng ung thư vòm họng trong giai đoạn đầu rất dễ nhầm lẫn với các bệnh lý thông thường khác. Tuy nhiên, nếu là ung thư các dấu hiệu thường xuất hiện ở một bên và nặng dần theo thời gian. ."
    },
    {
        "name": "Bệnh nhân 91 tuổi được phẫu thuật nội soi chữa ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-91-tuoi-duoc-phau-thuat-noi-soi-chua-ung-thu-da-day-20230105080052027.htm",
        "content": "Với kỹ thuật nội soi, bệnh nhân không phải mở bụng với đường rạch dài vẫn được cắt đoạn dạ dày, nạo vét hạch thành công."
    },
    {
        "name": "Nhiều người trong gia đình cùng mắc ung thư phổi: Bệnh có thể lây?",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-nguoi-trong-gia-dinh-cung-mac-ung-thu-phoi-benh-co-the-lay-20230103201149853.htm",
        "content": "Thông thường, ở giai đoạn đầu bệnh thường khó biểu hiện rõ. Nếu bệnh nhân được phát hiện và điều trị ở giai đoạn này, có khả năng được chữa khỏi."
    },
    {
        "name": "Triệu chứng ung thư bàng quang giai đoạn sớm",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-bang-quang-giai-doan-som-20230103102539910.htm",
        "content": "Ung thư bàng quang là bệnh lý ác tính thường gặp nhất trong các ung thư đường tiết niệu. Có thể phát hiện sớm bệnh bằng siêu âm, chụp CT-Scan, nội soi bàng quang…"
    },
    {
        "name": "Chế độ ăn trước và trong khi điều trị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/che-do-an-truoc-va-trong-khi-dieu-tri-ung-thu-20230201211013864.htm",
        "content": "Những gì bạn ăn thực sự quan trọng khi bạn bị ung thư. Cơ thể bạn cần đủ calo và chất dinh dưỡng để luôn khỏe mạnh. Nhưng căn bệnh này có thể khiến bạn không muốn ăn."
    },
    {
        "name": "Ung thư đầu tụy giai đoạn muộn được điều trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-dau-tuy-giai-doan-muon-duoc-dieu-tri-nhu-the-nao-20221228082524164.htm",
        "content": "Phần lớn (75%) các khối u ác tính của tụy nằm ở vị trí đầu tụy, khi đó phẫu thuật cắt khối tá tụy là phương pháp điều trị triệt căn duy nhất đối với bệnh lý này."
    },
    {
        "name": "Câu chuyện của cụ ông 75 tuổi bị ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/cau-chuyen-cua-cu-ong-75-tuoi-bi-ung-thu-da-day-20220726125000515.htm",
        "content": "\"Ung thư không phải là dấu chấm hết, mà là mở đầu cho cuộc sống với thử thách mới cho mình được tôi luyện thêm…\" - đó là tâm sự của ông Đoàn Văn Bàn (75 tuổi) người đã và đang chiến đấu với căn bệnh bệnh ung thư dạ dày."
    },
    {
        "name": "Các phương pháp phát hiện ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-phat-hien-ung-thu-da-day-20230115070504926.htm",
        "content": "Với một trường hợp xuất hiện các dấu hiệu nghi ngờ ung thư dạ dày, các bác sĩ sẽ tiến hành các phương pháp nào để chẩn đoán, phát hiện bệnh?"
    },
    {
        "name": "Ung thư tinh hoàn có di truyền không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tinh-hoan-co-di-truyen-khong-20230201180821893.htm",
        "content": "Ung thư tinh hoàn là căn bệnh đặc thù ở nam giới. Có nhiều yếu tố làm gia tăng nguy cơ mắc căn bệnh này, trong đó có yếu tố di truyền."
    },
    {
        "name": "Phương pháp điều trị ung thư vòm họng giai đoạn 2",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-ung-thu-vom-hong-giai-doan-2-20230102094745143.htm",
        "content": "Ung thư vòm họng giai đoạn 2 có đặc điểm khối u có kích thước nhỏ, vẫn giới hạn trong vòm họng, chưa lan đến hạch bạch huyết, các cơ quan lân cận hay ở xa."
    },
    {
        "name": "Ho trên 2 tuần, khàn tiếng coi chừng bệnh ung thư nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/ho-tren-2-tuan-khan-tieng-coi-chung-benh-ung-thu-nguy-hiem-20230101214723092.htm",
        "content": "Ung thư là nguyên nhân gây tử vong hàng đầu trên thế giới và ở cả Việt Nam."
    },
    {
        "name": "Bệnh viện K: Gần 2.000 ca phẫu thuật ung thư dạ dày mỗi năm",
        "link": "https://dantri.com.vn/suc-khoe/benh-vien-k-gan-2000-ca-phau-thuat-ung-thu-da-day-moi-nam-20230110091601151.htm",
        "content": "Bệnh viện K cho biết, ung thư dạ dày rất phổ biến, mỗi năm bệnh viện thực hiện từ 1.500-2.000 ca phẫu thuật ung thư dạ dày. Việc ứng dụng phẫu thuật robot mang lại nhiều hiệu quả."
    },
    {
        "name": "Xơ gan có tiến triển thành ung thư gan?",
        "link": "https://dantri.com.vn/suc-khoe/xo-gan-co-tien-trien-thanh-ung-thu-gan-20221207142036981.htm",
        "content": "Xơ gan là một bệnh mạn tính của gan được đặc trưng bởi sự thay thế mô gan bằng mô xơ, sẹo và sự thành lập các nốt tân sinh dẫn đến mất chức năng gan."
    },
    {
        "name": "Đến giai đoạn 3, ung thư buồng trứng có kích thước như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/den-giai-doan-3-ung-thu-buong-trung-co-kich-thuoc-nhu-the-nao-20230101205031031.htm",
        "content": "Ung thư buồng trứng là một trong những bệnh ung thư sinh dục thường gặp nhất ở nữ giới, chỉ đứng sau ung thư cổ tử cung."
    },
    {
        "name": "Siêu âm có phát hiện ung thư thận không?",
        "link": "https://dantri.com.vn/suc-khoe/sieu-am-co-phat-hien-ung-thu-than-khong-20230201173515205.htm",
        "content": "Siêu âm có thể phát hiện ra được những u nhỏ vẫn chưa có dấu hiệu lâm sàng."
    },
    {
        "name": "Ung thư thực quản giai đoạn 2 đã di căn chưa?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-thuc-quan-giai-doan-2-da-di-can-chua-20230101203524037.htm",
        "content": "Ung thư thực quản là loại bệnh ung thư về đường tiêu hóa có tiên lượng bệnh xấu và tỷ lệ tử vong cao."
    },
    {
        "name": "Ung thư cổ tử cung có lây không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-co-lay-khong-20221231184300933.htm",
        "content": "Ung thư nói chung và ung thư cổ tử cung nói riêng xảy ra do tế bào phát triển bất thường với tốc độ nhân lên nhanh chóng, hình thành khối u và ảnh hưởng đến chức năng của cơ quan."
    },
    {
        "name": "Ngực tím đen, lở loét vì dùng thuốc nam chữa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/nguc-tim-den-lo-loet-vi-dung-thuoc-nam-chua-ung-thu-20221223164536807.htm",
        "content": "Nhiều trường hợp bệnh nhân tự ý bỏ phác đồ điều trị của bác sĩ, để điều trị theo mách bảo dẫn đến những hậu quả khôn lường."
    },
    {
        "name": "Mắc u tuyến giáp lành tính có thể điều trị bằng cách nào?",
        "link": "https://dantri.com.vn/suc-khoe/mac-u-tuyen-giap-lanh-tinh-co-the-dieu-tri-bang-cach-nao-20221226182233052.htm",
        "content": "Trường hợp u tuyến giáp ác tính chiếm khoảng 4 - 7%, còn lại đa số là u tuyến giáp lành tính."
    },
    {
        "name": "Một số tác dụng phụ của xạ trị ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/mot-so-tac-dung-phu-cua-xa-tri-ung-thu-vu-20221231073724773.htm",
        "content": "Xạ trị được sử dụng để điều trị ở tất cả các giai đoạn đối với ung thư vú. Tác dụng phụ hay gặp nhất là phản ứng da vùng chiếu tia xạ."
    },
    {
        "name": "Sự lạc quan của phụ nữ vượt qua ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/su-lac-quan-cua-phu-nu-vuot-qua-ung-thu-buong-trung-20211126052709624.htm",
        "content": "Nhận thông báo \"Bị ung thư buồng trứng\" khiến chị Lụa hoàn toàn suy sụp. Rồi như một cơ duyên cho chị gặp được giải pháp phù hợp giúp chị từng bước vượt qua bệnh tật và tìm lại niềm vui trong cuộc sống."
    },
    {
        "name": "Chăm sóc bệnh nhân ung thư gan giai đoạn cuối như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/cham-soc-benh-nhan-ung-thu-gan-giai-doan-cuoi-nhu-the-nao-20221230182832806.htm",
        "content": "Bệnh nhân bị xơ gan và ung thư gan nên có chế độ dinh dưỡng giàu protein, với khoảng 1,2g protein/kg trọng lượng cơ thể."
    },
    {
        "name": "Ung thư phổi tiến triển qua các giai đoạn như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-tien-trien-qua-cac-giai-doan-nhu-the-nao-20221230190113073.htm",
        "content": "Tại Việt Nam, ung thư phổi đứng hàng thứ nhất trong 10 loại ung thư thường gặp trên cả hai giới và là nguyên nhân gây tử vong hàng đầu."
    },
    {
        "name": "Ung thư tuyến giáp di căn phổi chữa được không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tuyen-giap-di-can-phoi-chua-duoc-khong-20221230094928669.htm",
        "content": "Ung thư tuyến giáp di căn, còn được gọi là ung thư tuyến giáp giai đoạn 4, là khi ung thư đã lan từ tuyến giáp đến các vùng xa của cơ thể. Phổi là cơ quan di căn xa phổ biến nhất."
    },
    {
        "name": "Ung thư phổi có lây không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-co-lay-khong-20221229170307477.htm",
        "content": "Khi thấy người bị ung thư phổi liên tục ho, ho dữ dội, nhiều người lo sợ có thể bị lây bệnh thông qua hô hấp hoặc sinh hoạt hàng ngày."
    },
    {
        "name": "Mắc ung thư thực quản: Khi nào cần phẫu thuật?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-thuc-quan-khi-nao-can-phau-thuat-20221229100220357.htm",
        "content": "Căn bệnh này thường rất khó để nhận biết ở giai đoạn sớm, bởi lẽ các triệu chứng của nó cũng giống như các bệnh lý thông thường xuất hiện ở thực quản và vùng hầu họng."
    },
    {
        "name": "Xạ trị ung thư cổ tử cung là gì?",
        "link": "https://dantri.com.vn/suc-khoe/xa-tri-ung-thu-co-tu-cung-la-gi-20221229142933982.htm",
        "content": "Xạ trị là phương pháp sử dụng bức xạ năng lượng cao để tiêu diệt các tế bào ung thư. Với ung thư cổ tử cung, bệnh nhân có thể được chỉ định xạ trị trước hoặc sau phẫu thuật."
    },
    {
        "name": "Ngăn ngừa polyp ung thư hóa như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ngan-ngua-polyp-ung-thu-hoa-nhu-the-nao-20221121145114955.htm",
        "content": "Polyp là một dạng tổn thương có hình dáng giống với một khối u nó có thể có cuống hoặc không có cuống."
    },
    {
        "name": "Ung thư phổi liệu có di truyền không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-lieu-co-di-truyen-khong-20221228074605005.htm",
        "content": "Tại Việt Nam, ung thư phổi là một trong những bệnh ung thư thường gặp và có tỷ lệ tử vong cao thứ hai chỉ sau ung thư gan."
    },
    {
        "name": "Sản phụ bị u tuyến thượng thận, ung thư tuyến giáp \"mẹ tròn con vuông\"",
        "link": "https://dantri.com.vn/suc-khoe/san-phu-bi-u-tuyen-thuong-than-ung-thu-tuyen-giap-me-tron-con-vuong-20221228153919526.htm",
        "content": "Khi đang mang thai 26 tuần, sản phụ 31 tuổi vào viện vì đau thượng vị. Các bác sĩ phát hiện chị có u tuyến thượng thận, ung thư tuyến giáp."
    },
    {
        "name": "Bí quyết tìm lại giọng hát của người đàn ông ung thư vòm họng",
        "link": "https://dantri.com.vn/suc-khoe/bi-quyet-tim-lai-giong-hat-cua-nguoi-dan-ong-ung-thu-vom-hong-20220909221747826.htm",
        "content": "Tiếng hát cất lên dù không còn trầm bổng và truyền cảm như ngày xưa nữa nhưng đối với chú Trần Văn Tiến - một người vừa thoát khỏi căn bệnh ung thư vòm họng thực sự là một kỳ tích."
    },
    {
        "name": "5 nguyên tắc dinh dưỡng bệnh nhân ung thư trực tràng cần nhớ",
        "link": "https://dantri.com.vn/suc-khoe/5-nguyen-tac-dinh-duong-benh-nhan-ung-thu-truc-trang-can-nho-20221228084443153.htm",
        "content": "Với bệnh nhân ung thư trực tràng, chế độ ăn uống có ý nghĩa rất quan trọng trong cuộc chiến với bệnh tật."
    },
    {
        "name": "Ung thư cổ tử cung có nên phẫu thuật không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-co-nen-phau-thuat-khong-20221208085327023.htm",
        "content": "Phẫu thuật ung thư cổ tử cung là phương pháp điều trị chính, đạt hiệu quả cao trong loại bỏ hoàn toàn khối u bất thường, đặc biệt là khi bệnh được phát hiện ở giai đoạn sớm."
    },
    {
        "name": "Ung thư máu giai đoạn cuối chữa được không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-mau-giai-doan-cuoi-chua-duoc-khong-20221227161329114.htm",
        "content": "Giống như nhiều bệnh ung thư khác, ung thư máu giai đoạn cuối rất khó điều trị. Các biện pháp điều trị có thể giúp kiểm soát bệnh, giảm triệu chứng."
    },
    {
        "name": "3 bước thiết lập \"hàng rào thép\" chặn ung thư ai cũng có thể làm",
        "link": "https://dantri.com.vn/suc-khoe/3-buoc-thiet-lap-hang-rao-thep-chan-ung-thu-ai-cung-co-the-lam-20221115153627042.htm",
        "content": "Mỗi năm Việt Nam có khoảng 126.000 ca mắc mới và 94.000 người tử vong vì căn bệnh ung thư."
    },
    {
        "name": "Hay uống rượu, béo phì: Coi chừng căn bệnh được ví như \"sát thủ thầm lặng\"",
        "link": "https://dantri.com.vn/suc-khoe/hay-uong-ruou-beo-phi-coi-chung-can-benh-duoc-vi-nhu-sat-thu-tham-lang-20221227092550500.htm",
        "content": "Đây là căn bệnh có tỷ lệ mắc mới và tử vong cao nhất trong các bệnh ung thư thường gặp."
    },
    {
        "name": "Ung thư thực quản giai đoạn 3 điều trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-thuc-quan-giai-doan-3-dieu-tri-nhu-the-nao-20221226214458473.htm",
        "content": "Bác sĩ cần dựa vào giai đoạn phát triển của khối u và tình trạng sức khỏe của bệnh nhân để quyết định biện pháp điều trị phù hợp."
    },
    {
        "name": "Nam bệnh nhân bất ngờ phát hiện ung thư thực quản sau nuốt nghẹn, giảm 4kg",
        "link": "https://dantri.com.vn/suc-khoe/nam-benh-nhan-bat-ngo-phat-hien-ung-thu-thuc-quan-sau-nuot-nghen-giam-4kg-20221227053917149.htm",
        "content": "Sau khi xuất hiện tình trạng nuốt nghẹn, khó ăn uống, nam bệnh nhân giảm 4kg chỉ trong 3 tháng. Khi đến viện khám, bệnh nhân được chẩn đoán ung thư thực quản."
    },
    {
        "name": "Những thủ phạm gây ung thư dạ dày cần cảnh giác",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thu-pham-gay-ung-thu-da-day-can-canh-giac-20221226212004716.htm",
        "content": "Ung thư dạ dày đứng thứ 2 sau ung thư phổi ở nam giới và đứng thứ 3 sau ung thư vú và cổ tử cung ở nữ giới."
    },
    {
        "name": "Triệu chứng polyp đại tràng ác tính",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-polyp-dai-trang-ac-tinh-20221226113041419.htm",
        "content": "Polyp đại tràng là một khối tế bào nhỏ hình thành trên niêm mạc đại tràng. Hầu hết các polyp đại tràng là lành tính, nhưng theo thời gian, một số có thể phát triển thành ung thư đại trực tràng."
    },
    {
        "name": "Phát hiện ung thư di căn từ tình trạng \"đi nặng\" bất thường",
        "link": "https://dantri.com.vn/suc-khoe/phat-hien-ung-thu-di-can-tu-tinh-trang-di-nang-bat-thuong-20221223161336085.htm",
        "content": "Cách ngày vào viện khoảng 3 tháng, bệnh nhân thường xuyên đi ngoài phân lúc lỏng, lúc rắn, có lúc phân sẫm màu, kèm theo đau bụng vùng hạ vị từng cơn, không nôn, không sốt."
    },
    {
        "name": "Ung thư tuyến giáp cần kiêng gì?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tuyen-giap-can-kieng-gi-20221225094737115.htm",
        "content": "Ung thư tuyến giáp là loại ung thư phổ biến nhất trong các ung thư của hệ thống tuyến nội tiết. Tỷ lệ mắc ung thư tuyến giáp có xu hướng ngày càng gia tăng."
    },
    {
        "name": "Ung thư vú di căn vì sợ Covid-19 không đi khám",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-di-can-vi-so-covid-19-khong-di-kham-20221226190228098.htm",
        "content": "Do tình hình bệnh dịch Covid 19, bệnh nhân trì hoãn không đi khám và điều trị trong nhiều tháng dù ngực sưng đau."
    },
    {
        "name": "Đi khám vì sưng đau vú, phát hiện mắc dạng ung thư tiến triển nhanh",
        "link": "https://dantri.com.vn/suc-khoe/di-kham-vi-sung-dau-vu-phat-hien-mac-dang-ung-thu-tien-trien-nhanh-20221222154039931.htm",
        "content": "Trì hoãn đi khám và điều trị dù thấy vú phải sưng đau, người phụ nữ 46 tuổi vào viện thì bệnh đã ở giai đoạn IIIB. Đáng chú ý đây lại là một dạng ung thư vú tiến triển nhanh."
    },
    {
        "name": "Phương pháp 4T giúp người phụ nữ chiến thắng ung thư di căn",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-4t-giup-nguoi-phu-nu-chien-thang-ung-thu-di-can-20220726072637615.htm",
        "content": "\"Từ nỗi hoang mang, lo lắng tột độ khi biết mình bị ung thư tôi đã đối mặt chiến đấu để dành lại sự sống\", chị Nguyễn Thị Soi (56 tuổi, Q. Tân Bình, TPHCM) mắc ung thư ung buồng trứng, đã trải qua 2 lần phẫu thuật cho hay."
    },
    {
        "name": "6 cách phòng ngừa ung thư tuyến tiền liệt hiệu quả",
        "link": "https://dantri.com.vn/suc-khoe/6-cach-phong-ngua-ung-thu-tuyen-tien-liet-hieu-qua-20221221100709036.htm",
        "content": "Tuyến tiền liệt gồm 2 múi, ở tuổi nhỏ tuyến tiền liệt có kích thước rất bé như hạt đậu và hầu như không đóng một vai trò gì."
    },
    {
        "name": "Phương pháp điều trị ung thư vòm họng giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-ung-thu-vom-hong-giai-doan-cuoi-20221224090148419.htm",
        "content": "Ung thư vòm họng khó được phát hiện ở giai đoạn sớm vì các triệu chứng khá mơ hồ. Bệnh nhân thường được chẩn đoán khi bệnh đã ở giai đoạn muộn, thậm chí giai đoạn cuối, tiên lượng khá xấu."
    },
    {
        "name": "Dấu hiệu ung thư xương có thể nhiều người chưa biết",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-xuong-co-the-nhieu-nguoi-chua-biet-20221224092459456.htm",
        "content": "Ung thư xương là tình trạng xuất hiện khối u ác tính phát triển rất nhanh trong xương, liên tục xâm lấn và tiêu diệt các tế bào sống."
    },
    {
        "name": "Mắc ung thư gan giai đoạn 3 nghĩa là gì?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-gan-giai-doan-3-nghia-la-gi-20221226184410898.htm",
        "content": "Các bệnh gan mạn tính thường được coi là nền của ung thư gan, trong đó có thể kể đến bệnh xơ gan, viêm gan mạn tính, viêm gan virus..."
    },
    {
        "name": "Bệnh nhân ung thư phổi được hóa trị trong trường hợp nào?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-phoi-duoc-hoa-tri-trong-truong-hop-nao-20221223172632549.htm",
        "content": "Ung thư phổi là một trong 3 ung thư thường gặp nhất và là nguyên nhân gây tử vong hàng đầu do ung thư ở phạm vi toàn cầu."
    },
    {
        "name": "TPHCM: Cô gái phải chịu vết mổ 8cm vì sợ Covid-19 không đi khám suốt 2 năm",
        "link": "https://dantri.com.vn/suc-khoe/tphcm-co-gai-phai-chiu-vet-mo-8cm-vi-so-covid-19-khong-di-kham-suot-2-nam-20221223095802341.htm",
        "content": "Quá sợ hãi việc lây nhiễm Covid-19, cô gái 29 tuổi không đi khám bệnh suốt 2 năm mặc cho bụng ngày càng lớn bất thường, khiến bệnh nhân suýt chết, phải rạch bụng 8cm để phẫu thuật lấy khối u 3,8kg."
    },
    {
        "name": "Đi chăm bố điều trị ung thư, con trai cả cũng phát hiện mắc ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/di-cham-bo-dieu-tri-ung-thu-con-trai-ca-cung-phat-hien-mac-ung-thu-gan-20221222161433248.htm",
        "content": "Câu chuyện tưởng chừng như hiếm có thật lại xảy ra với gia đình người đàn ông 44 tuổi, ở Tuyên Quang. Con trai chăm bố điều trị ung thư gan, tình cờ khám phát hiện bản thân cũng mắc ung thư gan."
    },
    {
        "name": "Phương pháp xạ trị trong điều trị ung thư tuyến giáp",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-xa-tri-trong-dieu-tri-ung-thu-tuyen-giap-20221223214526247.htm",
        "content": "Phương pháp điều trị ung thư tuyến giáp phổ biến và tân tiến nhất hiện nay là bằng iod phóng xạ để tiêu diệt các tế bào ung thư và ngăn chặn sự lây lan, phá hủy các tế bào tuyến giáp còn lại."
    },
    {
        "name": "Phương pháp hóa trị trong điều trị ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-hoa-tri-trong-dieu-tri-ung-thu-dai-trang-20221222073217496.htm",
        "content": "Hóa trị là điều trị bằng thuốc chống ung thư có thể được tiêm vào tĩnh mạch hoặc uống. Những loại thuốc này đi qua dòng máu và đến hầu hết các bộ phận của cơ thể."
    },
    {
        "name": "Cảm giác như có xương cá cắm vào lưỡi: Coi chừng bệnh nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/cam-giac-nhu-co-xuong-ca-cam-vao-luoi-coi-chung-benh-nguy-hiem-20221221170135689.htm",
        "content": "Ở giai đoạn đầu, các triệu chứng ung thư lưỡi thường không rõ ràng nên rất dễ bị bỏ qua. Thường người bệnh có cảm giác như có dị vật hoặc xương cá cắm vào lưỡi, rất khó chịu nhưng qua đi nhanh."
    },
    {
        "name": "Bà ngoại mong giành lấy sự sống cho cháu gái nhỏ bị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/ba-ngoai-mong-gianh-lay-su-song-cho-chau-gai-nho-bi-ung-thu-20211130151225985.htm",
        "content": "Mới 5 tuổi nhưng bé Lê Thị Thùy Linh (xóm Đồng 2, xã Kim Liên, Nam Đàn, Nghệ An) đang phải vật lộn với căn bệnh ung thư xương quái ác. Bà ngoại tuổi đã già mong có phép màu cho cháu gái nhỏ."
    },
    {
        "name": "4 giai đoạn của ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/4-giai-doan-cua-ung-thu-gan-20221228071813314.htm",
        "content": "Ung thư gan được chia làm 4 giai đoạn. Ở giai đoạn một, có một khối u duy nhất trong gan, chưa xâm lấn đến bất kỳ mạch máu nào trong gan."
    },
    {
        "name": "Mách bạn cách phòng ngừa ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/mach-ban-cach-phong-ngua-ung-thu-phoi-20221221073854585.htm",
        "content": "Ung thư phổi là bệnh lý ác tính ở phổi, khó phát hiện sớm. Vậy cần làm gì để phòng ngừa ung thư phổi?"
    },
    {
        "name": "Phương pháp phẫu thuật trong điều trị ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-phau-thuat-trong-dieu-tri-ung-thu-dai-trang-20221220074535269.htm",
        "content": "Điều trị ung thư đại tràng là điều trị đa mô thức, cần kết hợp nhiều biện pháp khác nhau để có thể mang lại hiệu quả tốt nhất. Phẫu thuật thường là phương pháp điều trị chính cho bệnh ở giai đoạn đầu."
    },
    {
        "name": "14 triệu chứng phổ biến nhất của bệnh ung thư",
        "link": "https://dantri.com.vn/suc-khoe/14-trieu-chung-pho-bien-nhat-cua-benh-ung-thu-20221220085127852.htm",
        "content": "Các triệu chứng ung thư thường gặp như giảm cân, khó nuốt, đầy hơi, máu trong nước tiểu, trong phân… có thể là dấu hiệu của một bệnh lành tính hoặc ung thư."
    },
    {
        "name": "Những nguyên tắc phòng ngừa ung thư thực quản",
        "link": "https://dantri.com.vn/suc-khoe/nhung-nguyen-tac-phong-ngua-ung-thu-thuc-quan-20221220070340969.htm",
        "content": "Chế độ ăn uống nhiều rau quả, trái cây sẽ giúp chúng ta ngăn ngừa hiệu quả bệnh ung thư thực quản."
    },
    {
        "name": "Việt Nam có đủ điều kiện thử nghiệm liệu pháp điều trị ung thư mới",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-co-du-dieu-kien-thu-nghiem-lieu-phap-dieu-tri-ung-thu-moi-20221220070253464.htm",
        "content": "Liệu pháp điều trị ung thư sử dụng tế bào đóng vai trò quan trọng, mở ra \"cánh cửa\" cho bệnh nhân ung thư trên thế giới trong việc chiến thắng căn bệnh quái ác này."
    },
    {
        "name": "Triệu chứng cảnh báo ung thư trực tràng giai đoạn 2",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-canh-bao-ung-thu-truc-trang-giai-doan-2-20221221095157619.htm",
        "content": "Phát hiện ung thư trực tràng càng sớm, hiệu quả điều trị bệnh càng cao."
    },
    {
        "name": "Phương pháp điều trị ung thư dạ dày giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-ung-thu-da-day-giai-doan-cuoi-20221219104418535.htm",
        "content": "Ung thư dạ dày giai đoạn cuối là khi tế bào ung thư đã di căn khắp cơ thể và hầu như không còn cơ hội chữa trị. Mục tiêu của điều trị là giảm bớt các triệu chứng và kiểm soát sự phát triển của bệnh."
    },
    {
        "name": "Có các dấu hiệu này, bạn cần đề phòng ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/co-cac-dau-hieu-nay-ban-can-de-phong-ung-thu-buong-trung-20221221101104709.htm",
        "content": "Ung thư buồng trứng từng được gọi là kẻ giết người \"thầm lặng\". Điều này là do các triệu chứng ban đầu của bệnh ung thư này có thể khó phát hiện."
    },
    {
        "name": "Viêm bàng quang dễ nhầm với bệnh lý nguy hiểm này",
        "link": "https://dantri.com.vn/suc-khoe/viem-bang-quang-de-nham-voi-benh-ly-nguy-hiem-nay-20221215115337263.htm",
        "content": "Hai nguyên nhân phổ biến gây rối loạn chức năng hệ tiết niệu và bàng quang là ung thư bàng quang và viêm bàng quang. Chúng có một số triệu chứng giống nhau, nhưng viêm bàng quang phổ biến hơn nhiều."
    },
    {
        "name": "Các triệu chứng của ung thư túi mật",
        "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-cua-ung-thu-tui-mat-20221221100457618.htm",
        "content": "Ung thư túi mật rất khó phát hiện sớm vì thiếu các triệu chứng rõ ràng. Và bởi vì khi các triệu chứng xuất hiện, chúng tương tự như những bệnh lý khác, ít nghiêm trọng hơn."
    },
    {
        "name": "Triệu chứng ung thư gan giai đoạn 2",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-gan-giai-doan-2-20221218112508821.htm",
        "content": "Ung thư gan giai đoạn 2 là giai đoạn sớm, có thể điều trị triệt căn với tỉ lệ khỏi hẳn cao. Triệu chứng của bệnh khá giống với giai đoạn đầu."
    },
    {
        "name": "Các biện pháp điều trị ung thư tử cung",
        "link": "https://dantri.com.vn/suc-khoe/cac-bien-phap-dieu-tri-ung-thu-tu-cung-20221221095640077.htm",
        "content": "Phẫu thuật là phương pháp điều trị đầu tiên đối với ung thư tử cung. Ngoài ra còn các biện pháp khác như hóa trị, xạ trị, điều trị đích, liệu pháp miễn dịch, liệu pháp hormone…"
    },
    {
        "name": "4 nguyên tắc phòng ngừa ung thư vòm họng",
        "link": "https://dantri.com.vn/suc-khoe/4-nguyen-tac-phong-ngua-ung-thu-vom-hong-20221217065505910.htm",
        "content": "Ung thư vòm mũi họng gặp chủ yếu loại ung thư biểu mô không biệt hóa của vòm mũi họng. Đây là một trong những loại ung thư phổ biến và mang tính khu vực."
    },
    {
        "name": "Triệu chứng ung thư dạ dày giai đoạn 3",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-da-day-giai-doan-3-20221216154232037.htm",
        "content": "Ung thư dạ dày giai đoạn 3 là giai đoạn muộn của bệnh, khối u thường lớn và đã lan rộng. Nó có thể đã lan đến các hạch bạch huyết gần đó. Nhưng nó chưa lan đến các cơ quan khác ở xa."
    },
    {
        "name": "Các phương pháp phòng ngừa ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-phong-ngua-ung-thu-gan-20221228072733629.htm",
        "content": "Ung thư gan hiện nay vẫn là nỗi ám ảnh với nhiều người vì tiên lượng khó hơn các bệnh ung thư khác và đặc biệt đây là căn bệnh đang gia tăng ở Việt Nam."
    },
    {
        "name": "Khàn tiếng, đau ngực có thể cảnh báo ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/khan-tieng-dau-nguc-co-the-canh-bao-ung-thu-phoi-20221217062323959.htm",
        "content": "Khoảng 30% người bệnh ung thư phổi được chẩn đoán khi họ ở giai đoạn 1 hoặc 2 và có tiên lượng sống tốt hơn đáng kể so với giai đoạn sau của bệnh."
    },
    {
        "name": "7 dấu hiệu cảnh báo ung thư tụy bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/7-dau-hieu-canh-bao-ung-thu-tuy-ban-can-biet-20221216162824647.htm",
        "content": "Ung thư tụy được xếp vào nhóm khó phát hiện sớm. Vì thế, bạn cần chú ý những tín hiệu cảnh báo của cơ thể như đau bụng, vàng da, nước tiểu sẫm màu, mệt mỏi, sụt cân, tiêu chảy…"
    },
    {
        "name": "Nam thanh niên bất ngờ phát hiện ung thư dù không triệu chứng",
        "link": "https://dantri.com.vn/suc-khoe/nam-thanh-nien-bat-ngo-phat-hien-ung-thu-du-khong-trieu-chung-20221216072719873.htm",
        "content": "Ung thư tuyến giáp xảy ra khi những tế bào bình thường ở tuyến giáp biến đổi thành những tế bào bất thường và phát triển không tuân theo sự kiểm soát của cơ thể."
    },
    {
        "name": "Triệu chứng cảnh báo ung thư phổi tế bào nhỏ",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-canh-bao-ung-thu-phoi-te-bao-nho-20221215180644691.htm",
        "content": "Ở giai đoạn sớm, ung thư phổi tế bào nhỏ phát triển âm thầm, triệu chứng nghèo nàn hoặc không triệu chứng."
    },
    {
        "name": "Mắc ung thư tuyến tiền liệt giai đoạn cuối nên điều trị bằng cách nào?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-tuyen-tien-liet-giai-doan-cuoi-nen-dieu-tri-bang-cach-nao-20221214173402761.htm",
        "content": "Ở giai đoạn muộn, khi tế bào ung thư đã lan vào các cơ quan lân cận, hạch chậu, hoặc di căn xa, việc điều trị trở nên phức tạp hơn và thường đòi hỏi kết hợp nhiều phương thức điều trị."
    },
    {
        "name": "Hai anh em sinh đôi \"người củi\" với hàng trăm khối u trên cơ thể",
        "link": "https://dantri.com.vn/suc-khoe/hai-anh-em-sinh-doi-nguoi-cui-voi-hang-tram-khoi-u-tren-co-the-20221215101553050.htm",
        "content": "Mắc \"bệnh lạ\", trên cơ thể hai anh em sinh đôi ở Tuyên Quang xuất hiện chi chít khối u. Nhiều người gán cho cặp song sinh này tên gọi \"người củi\", \"thiên lôi\" vì sự biến dạng kỳ lạ khắp cơ thể."
    },
    {
        "name": "Món quà sức khỏe cho dịp Tết",
        "link": "https://dantri.com.vn/suc-khoe/mon-qua-suc-khoe-cho-dip-tet-20221214212323653.htm",
        "content": "Những món quà Tết không chỉ thể hiện tấm lòng của người tặng, mà còn được gửi gắm vào đó lời chúc một năm mới an khang, thịnh vượng, ước vọng về sức khỏe và hạnh phúc dồi dào."
    },
    {
        "name": "Ung thư buồng trứng giai đoạn 3 điều trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-buong-trung-giai-doan-3-dieu-tri-nhu-the-nao-20221214210050254.htm",
        "content": "Ung thư buồng trứng giai đoạn 3 là khi ung thư đã lan ra ngoài khung chậu vào khoang bụng hoặc đến các hạch bạch huyết. Điều trị là phẫu thuật và hóa trị."
    },
    {
        "name": "33.000 bệnh nhân ung thư nghèo được hỗ trợ, vượt qua khó khăn",
        "link": "https://dantri.com.vn/suc-khoe/33000-benh-nhan-ung-thu-ngheo-duoc-ho-tro-vuot-qua-kho-khan-20221215070907478.htm",
        "content": "Theo Bộ trưởng Y tế Đào Hồng Lan, người bệnh ung thư phải đương đầu với nhiều khó khăn chồng chất, đặc biệt các trường hợp không có thẻ BHYT."
    },
    {
        "name": "Khối u khủng trong bụng người phụ nữ vì chủ quan không điều trị",
        "link": "https://dantri.com.vn/suc-khoe/khoi-u-khung-trong-bung-nguoi-phu-nu-vi-chu-quan-khong-dieu-tri-20221126124524399.htm",
        "content": "Kết quả siêu âm, chụp MRI ổ bụng cho thấy thành sau tử cung có khối u kích thước lớn 14,1x12,5x19cm đè đẩy vào trực tràng."
    },
    {
        "name": "Nguy cơ ung thư gan ở nhóm người nhiễm HIV vì virus viêm gan C",
        "link": "https://dantri.com.vn/suc-khoe/nguy-co-ung-thu-gan-o-nhom-nguoi-nhiem-hiv-vi-virus-viem-gan-c-20221215153923871.htm",
        "content": "Việt Nam có khoảng 6,6 triệu người mắc viêm gan B và 900.000 người nhiễm viêm gan C. Ước tính có 50.000 người nhiễm HIV mắc viêm gan C nhưng ít người được tiếp cận thuốc điều trị do BHYT chi trả."
    },
    {
        "name": "Chế độ cho bệnh nhân ung thư lưỡi",
        "link": "https://dantri.com.vn/suc-khoe/che-do-cho-benh-nhan-ung-thu-luoi-20221214080127297.htm",
        "content": "Bệnh nhân ung thư lưỡi trong và sau điều trị vẫn cần ăn đủ rau, trái cây, protein. Thịt nạc, cá, thịt gia cầm bỏ da, trứng, các sản phẩm từ sữa, các loại hạt, đậu… là những nguồn chất đạm tốt."
    },
    {
        "name": "Ăn gì để phòng ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/an-gi-de-phong-ung-thu-20221216111906799.htm",
        "content": "Dinh dưỡng và ung thư có mối quan hệ mật thiết với nhau. Một người có thể giảm nguy cơ phát triển ung thư bằng cách áp dụng một chế độ ăn uống lành mạnh."
    },
    {
        "name": "4 món cực kỳ tốt cho bệnh nhân ung thư tuyến tiền liệt",
        "link": "https://dantri.com.vn/suc-khoe/4-mon-cuc-ky-tot-cho-benh-nhan-ung-thu-tuyen-tien-liet-20221213151233307.htm",
        "content": "Nguyên tắc dinh dưỡng chung của bệnh nhân ung thư tuyến tiền liệt là ăn nhiều rau xanh và các loại củ quả giàu vitamin."
    },
    {
        "name": "Ung thư phổi đã di căn có điều trị được không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-da-di-can-co-dieu-tri-duoc-khong-20221213143358093.htm",
        "content": "Ung thư phổi di căn ở giai đoạn cuối có thể gặp khó khăn trong việc điều trị, tuy nhiên kết quả tùy thuộc vào tình trạng của mỗi người."
    },
    {
        "name": "Ung thư tuyến giáp có nên mổ không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tuyen-giap-co-nen-mo-khong-20221204141648014.htm",
        "content": "Việc phát hiện bệnh sớm và có phương pháp can thiệp phù hợp có thể giúp bệnh nhân ung thư tuyến giáp thể tủy và thể nang có cơ hội chữa khỏi lên đến trên 90%."
    },
    {
        "name": "Các triệu chứng phổ biến của ung thư xương",
        "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-pho-bien-cua-ung-thu-xuong-20221213074351582.htm",
        "content": "Ung thư xương được xếp vào nhóm các bệnh ung thư khó phát hiện ở giai đoạn sớm. Nhiều triệu chứng có thể xuất hiện khi ung thư xương phát triển, nhưng đau là phổ biến nhất."
    },
    {
        "name": "15% bệnh nhân ung thư phổi sống sau 5 năm",
        "link": "https://dantri.com.vn/suc-khoe/15-benh-nhan-ung-thu-phoi-song-sau-5-nam-20221212235330968.htm",
        "content": "Tại Việt Nam, chỉ khoảng 15% bệnh nhân mắc ung thư phổi còn sống sót sau 5 năm. Việc xét nghiệm dấu ấn sinh học cho phép bác sĩ hiểu rõ đặc điểm của bệnh nhân và đưa ra phác đồ điều trị thích hợp."
    },
    {
        "name": "Những nguyên tắc phòng ngừa ung thư hậu môn",
        "link": "https://dantri.com.vn/suc-khoe/nhung-nguyen-tac-phong-ngua-ung-thu-hau-mon-20221212215508787.htm",
        "content": "Quan hệ tình dục an toàn giúp ngăn ngừa lây nhiễm virus HPV và HIV, đây vốn là 2 yếu tố làm tăng nguy cơ mắc ung thư hậu môn."
    },
    {
        "name": "3 thay đổi trong cuộc sống giúp làm giảm nguy cơ ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/3-thay-doi-trong-cuoc-song-giup-lam-giam-nguy-co-ung-thu-phoi-20221212141247584.htm",
        "content": "Đối với ung thư phổi, khói thuốc lá là nguyên nhân liên quan đến 85-90% số trường hợp mắc bệnh."
    },
    {
        "name": "U xơ tuyến vú: Khi nào cần đi khám?",
        "link": "https://dantri.com.vn/suc-khoe/u-xo-tuyen-vu-khi-nao-can-di-kham-20221121210452250.htm",
        "content": "Hầu hết những phụ nữ mắc bệnh u xơ tuyến vú đều không cần điều trị xâm lấn. Các biện pháp điều trị tại nhà nhằm giảm đau và các khó chịu liên quan."
    },
    {
        "name": "Ung thư cổ tử cung nên kiêng gì?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-nen-kieng-gi-20221212072216063.htm",
        "content": "Ung thư cổ tử cung là một trong số các bệnh phụ khoa nguy hiểm thường gặp nhất ở chị em phụ nữ. Tuy nhiên bệnh có thể điều trị khỏi cũng như điều trị dễ dàng nếu được phát hiện sớm."
    },
    {
        "name": "6 điều bạn cần biết để dự phòng ung thư",
        "link": "https://dantri.com.vn/suc-khoe/6-dieu-ban-can-biet-de-du-phong-ung-thu-20221210181453299.htm",
        "content": "Ung thư thường phát triển âm thầm một thời gian dài trước khi gây ra các dấu hiệu và triệu chứng trên lâm sàng để có thể phát hiện được."
    },
    {
        "name": "Phương pháp điều trị chính với ung thư cổ tử cung",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-chinh-voi-ung-thu-co-tu-cung-20221216154942989.htm",
        "content": "Phẫu thuật ung thư cổ tử cung là phương pháp điều trị chính, đạt hiệu quả cao trong loại bỏ hoàn toàn khối u bất thường, đặc biệt là khi bệnh được phát hiện ở giai đoạn sớm."
    },
    {
        "name": "Triệu chứng ung thư thực quản giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-thuc-quan-giai-doan-dau-20221210174253804.htm",
        "content": "Ở giai đoạn đầu, ung thư thực quản thường không có dấu hiệu và triệu chứng rõ ràng. Nếu có thì triệu chứng phổ biến nhất là khó nuốt."
    },
    {
        "name": "5 thay đổi trên da cảnh báo ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/5-thay-doi-tren-da-canh-bao-ung-thu-vu-20221210083000500.htm",
        "content": "Bên cạnh xuất hiện khối u không đau ở ngực, những thay đổi trên da vùng vú như sần da cam, da dày lên hoặc lún xuống, có nếp gấp… cũng có thể là những dấu hiệu cảnh báo của ung thư vú."
    },
    {
        "name": "Triệu chứng phổ biến của ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-pho-bien-cua-ung-thu-gan-20221214081233265.htm",
        "content": "Giảm cân không rõ nguyên nhân, chán ăn, mệt mỏi, sốt, đau ở phía bên phải của bụng trên, vàng da có thể là dấu hiệu cảnh báo của ung thư gan."
    },
    {
        "name": "Mách bạn cách phòng ngừa ung thư thận",
        "link": "https://dantri.com.vn/suc-khoe/mach-ban-cach-phong-ngua-ung-thu-than-20221210075508223.htm",
        "content": "Tuổi cao, là nam giới, béo phì, hút thuốc lá, chế độ ăn uống không phù hợp, lười vận động… đều có thể làm tăng nguy cơ phát triển ung thư thận của bạn."
    },
    {
        "name": "Ung thư xương có nên tập thể dục không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-xuong-co-nen-tap-the-duc-khong-20221209150420301.htm",
        "content": "Cho dù bạn bao nhiêu tuổi, tập thể dục cũng giúp duy trì sức khỏe của xương. Bệnh nhân ung thư xương vẫn có thể tập thể dục, nhưng cần có sự tư vấn của bác sĩ chuyên khoa ung thư, vật lý trị liệu…"
    },
    {
        "name": "Ứng dụng trí tuệ nhân tạo trong sàng lọc, chẩn đoán sớm ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/ung-dung-tri-tue-nhan-tao-trong-sang-loc-chan-doan-som-ung-thu-vu-20221209161506125.htm",
        "content": "Bệnh viện Bạch Mai vừa đưa vào sử dụng hệ thống công nghệ hiện đại, tự động thu nhận hình ảnh, phân tích, đưa ra đánh giá về vị trí và mức độ nghi ngờ ác tính của tổn thương ở tuyến vú."
    },
    {
        "name": "Mắc ung thư trực tràng nên ăn gì, kiêng gì?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-truc-trang-nen-an-gi-kieng-gi-20221209121630232.htm",
        "content": "Để nâng cao thể trạng trong và sau điều trị người bệnh cần tuân thủ phác đồ điều trị kèm theo chế độ ăn khoa học là điều vô cùng quan trọng."
    },
    {
        "name": "Những thực phẩm bệnh nhân ung thư gan cần hạn chế",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thuc-pham-benh-nhan-ung-thu-gan-can-han-che-20221209112230128.htm",
        "content": "Với người mắc bệnh ung thư gan, chế độ dinh dưỡng là yếu tố rất quan trọng để tăng cường chất lượng cuộc sống."
    },
    {
        "name": "Những triệu chứng cần nghĩ ngay đến ung thư lưỡi",
        "link": "https://dantri.com.vn/suc-khoe/nhung-trieu-chung-can-nghi-ngay-den-ung-thu-luoi-20221207145411852.htm",
        "content": "Các triệu chứng ung thư lưỡi thường không rõ ràng nên rất dễ bị bỏ qua. Thường người bệnh có cảm giác như có dị vật hoặc xương cá cắm vào lưỡi, rất khó chịu nhưng qua đi nhanh."
    },
    {
        "name": "Xuất hiện triệu chứng này cần nghĩ ngay đến khối u ở lưỡi",
        "link": "https://dantri.com.vn/suc-khoe/xuat-hien-trieu-chung-nay-can-nghi-ngay-den-khoi-u-o-luoi-20221205073429140.htm",
        "content": "Ung thư lưỡi là bệnh có thể phát hiện và chẩn đoán sớm. Tuy nhiên, tỷ lệ bệnh nhân ung thư lưỡi đến điều trị ở giai đoạn muộn ở nước ta còn cao."
    },
    {
        "name": "Các biến chứng của ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/cac-bien-chung-cua-ung-thu-da-day-20221213082547251.htm",
        "content": "Ung thư dạ dày là một bệnh ung thư thường gặp ở Việt Nam và có thể gây ra nhiều biến chứng nguy hiểm thậm chí tử vong."
    },
    {
        "name": "Trẻ xuất hiện triệu chứng này cần nghĩ ngay đến ung thư máu",
        "link": "https://dantri.com.vn/suc-khoe/tre-xuat-hien-trieu-chung-nay-can-nghi-ngay-den-ung-thu-mau-20221212212559708.htm",
        "content": "Khi bị ung thư máu, lượng tiểu cầu giảm nhanh làm giảm khả năng cầm máu. Bởi vậy, bệnh nhân dễ bị chảy máu cam."
    },
    {
        "name": "Những dấu hiệu ung thư buồng trứng giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dau-hieu-ung-thu-buong-trung-giai-doan-dau-20221202171210374.htm",
        "content": "Ung thư buồng trứng là căn bệnh ung thư sinh dục rất phổ biến ở nữ giới, nhưng các dấu hiệu ban đầu lại rất mơ hồ."
    },
    {
        "name": "Ung thư cổ tử cung có nên phẫu thuật?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-co-nen-phau-thuat-20221214094536676.htm",
        "content": "Ung thư cổ tử cung gặp phổ biến ở chị em phụ nữ. Đây là căn bệnh có thể điều trị khỏi, nhất là khi bệnh phát hiện ở giai đoạn sớm, điều trị triệt căn bằng phẫu thuật và các phương pháp khác."
    },
    {
        "name": "4 lầm tưởng phổ biến về ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/4-lam-tuong-pho-bien-ve-ung-thu-phoi-20221213081348588.htm",
        "content": "Dưới 10% bệnh ung thư phát sinh do các rối loạn từ bên trong cơ thể thường không thay đổi được. Ngược lại, có đến hơn 80% bệnh ung thư phát sinh có liên quan đến yếu tố có thể thay đổi được."
    },
    {
        "name": "Xơ gan có nguy cơ tiến triển thành ung thư gan không?",
        "link": "https://dantri.com.vn/suc-khoe/xo-gan-co-nguy-co-tien-trien-thanh-ung-thu-gan-khong-20221227211603832.htm",
        "content": "Xơ gan là tình trạng các tế bào gan bị tổn thương liên tục trong một thời gian dài, các mô sẹo sẽ liên tục thay thế các mô bị tổn thương dẫn tới xơ gan."
    },
    {
        "name": "Điều trị ung thư buồng trứng bằng hóa trị như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-buong-trung-bang-hoa-tri-nhu-the-nao-20221202210429935.htm",
        "content": "Hóa trị tác động đến cả tế bào gây bệnh lẫn các tế bào bình thường. Các tác dụng phụ phụ thuộc nhiều vào loại thuốc và liều lượng thuốc được sử dụng."
    },
    {
        "name": "Phương pháp điều trị ung thư bàng quang",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-ung-thu-bang-quang-20221201170419142.htm",
        "content": "Ung thư bàng quang là bệnh lý ác tính thường gặp ở cơ quan tiết niệu sinh dục. Tùy theo giai đoạn bệnh, bệnh nhân sẽ được chỉ định phẫu thuật nội soi cắt u bàng quang hay cắt toàn bộ bàng quang."
    },
    {
        "name": "Phòng căn bệnh ung thư 3.000 đàn ông Việt mắc mỗi năm",
        "link": "https://dantri.com.vn/suc-khoe/phong-can-benh-ung-thu-3000-dan-ong-viet-mac-moi-nam-20221227205403760.htm",
        "content": "Tại Việt Nam, ung thư tiền liệt tuyến là 1 trong 15 bệnh ung thư thường gặp với khoảng 3000 ca mắc mỗi năm (theo ghi nhận ung thư GLOBOCAN)."
    },
    {
        "name": "Người bị viêm gan mạn nên và không nên ăn gì",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-bi-viem-gan-man-nen-va-khong-nen-an-gi-20221206151241058.htm",
        "content": "Bạn hãy cố gắng lựa chọn các thực phẩm tốt cho gan như trái cây, rau củ, ngũ cốc, ăn vừa đủ chất đạm, giảm các thực phẩm giàu chất sắt, tránh đồ uống có cồn…"
    },
    {
        "name": "Chế độ \"chăm sóc cuối đời\" vua bóng đá Pele đang được thực hiện là gì?",
        "link": "https://dantri.com.vn/khoa-hoc/che-do-cham-soc-cuoi-doi-vua-bong-da-pele-dang-duoc-thuc-hien-la-gi-20221206104724498.htm",
        "content": "Chế độ \"chăm sóc cuối đời\" được áp dụng với bệnh nhân mắc căn bệnh nghiêm trọng và không thể chữa khỏi, như đang được thực hiện đối với vua bóng đá Pele."
    },
    {
        "name": "Ung thư dạ dày giai đoạn 2",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-da-day-giai-doan-2-20221130150412485.htm",
        "content": "Ung thư dạ dày là một trong những bệnh ung thư đường tiêu hóa gặp phổ biến ở cả hai giới. Ung thư dạ dày giai đoạn 2 là khi khối u xâm lấn lớp dưới niêm mạc."
    },
    {
        "name": "Xạ trị là gì?",
        "link": "https://dantri.com.vn/suc-khoe/xa-tri-la-gi-20221204111041077.htm",
        "content": "Xạ trị là phương pháp điều trị ung thư sử dụng sóng năng lượng cao để làm tổn thương hoặc tiêu diệt tế bào ung thư."
    },
    {
        "name": "Các triệu chứng cảnh báo ung thư bàng quang giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-canh-bao-ung-thu-bang-quang-giai-doan-cuoi-20221205080321636.htm",
        "content": "Ở nước ta, số ca mắc mới ung thư bàng quang ngày càng tăng, nguyên nhân có thể là do hút thuốc lá, làm việc trong môi trường ô nhiễm, tiếp xúc với hóa chất,…"
    },
    {
        "name": "Polyp đại tràng có tiến triển thành ung thư không?",
        "link": "https://dantri.com.vn/suc-khoe/polyp-dai-trang-co-tien-trien-thanh-ung-thu-khong-20221129155126423.htm",
        "content": "Nguy cơ ung thư của các polyp nhỏ hơn 5mm là rất thấp. Polyp càng lớn, nguy cơ ung thư càng tăng."
    },
    {
        "name": "Có những loại phẫu thuật điều trị ung thư phổi nào?",
        "link": "https://dantri.com.vn/suc-khoe/co-nhung-loai-phau-thuat-dieu-tri-ung-thu-phoi-nao-20221203075203746.htm",
        "content": "Ung thư phổi là bệnh lý ác tính ở phổi. Khoảng 85% - 90% các trường hợp có liên quan đến tình trạng hút thuốc lá (chủ động hay thụ động)."
    },
    {
        "name": "Dấu hiệu ung thư buồng trứng giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-buong-trung-giai-doan-dau-20221129154209531.htm",
        "content": "Triệu chứng bệnh mơ hồ, không có xét nghiệm để tầm soát là những lý do khiến ung thư buồng trứng khó phát hiện ở giai đoạn sớm. Nó từng được gọi là kẻ giết người \"thầm lặng\"."
    },
    {
        "name": "Ung thư thận cần kiêng loại thức uống nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-than-can-kieng-loai-thuc-uong-nao-20221203080215147.htm",
        "content": "Ung thư thận là một căn bệnh ác tính khởi phát từ các tế bào ở bên trong thận."
    },
    {
        "name": "Ung thư đại trực tràng có thể chữa khỏi không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-dai-truc-trang-co-the-chua-khoi-khong-20221202172814516.htm",
        "content": "Ung thư đại trực tràng có tỷ lệ chữa khỏi lên tới 90% nếu được phát hiện sớm, thậm chí có người đã sống khỏe mạnh hơn 20 năm sau khi phát hiện bệnh."
    },
    {
        "name": "Ưu việt của liệu pháp nhắm trúng đích trong điều trị ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/uu-viet-cua-lieu-phap-nham-trung-dich-trong-dieu-tri-ung-thu-phoi-20221202192705922.htm",
        "content": "Có thể nói liệu pháp nhắm trúng đích đã mở ra một viễn cảnh tươi sáng hơn cho bệnh nhân ung thư phổi không tế bào nhỏ giai đoạn muộn."
    },
    {
        "name": "Dấu hiệu cảnh báo ung thư dạ dày sớm nhất cần lưu ý",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-canh-bao-ung-thu-da-day-som-nhat-can-luu-y-20221203212633842.htm",
        "content": "Ở giai đoạn đầu, bệnh nhân ung thư dạ dày có thể không xuất hiện triệu chứng hoặc có một số biểu hiện nhưng thường không rõ ràng như sụt cân, chán ăn, ợ chua đầy bụng sau khi ăn…"
    },
    {
        "name": "Nguyên nhân dẫn đến bệnh ung thư",
        "link": "https://dantri.com.vn/suc-khoe/nguyen-nhan-dan-den-benh-ung-thu-20221204105445128.htm",
        "content": "Ung thư là bệnh lý ác tính của tế bào, khi đó tế bào tăng sinh một cách vô hạn độ, vô tổ chức và không tuân theo các cơ chế kiểm soát về phát triển của cơ thể."
    },
    {
        "name": "Những món ăn bệnh nhân ung thư máu cần tránh",
        "link": "https://dantri.com.vn/suc-khoe/nhung-mon-an-benh-nhan-ung-thu-mau-can-tranh-20221202212423358.htm",
        "content": "Đảm bảo an toàn vệ sinh thực phẩm là điều quan trọng nhất. Người bệnh ung thư máu cần tuyệt đối tuân thủ các chế độ an toàn vệ sinh thực phẩm."
    },
    {
        "name": "Điều cần biết về ung thư vú di căn phổi",
        "link": "https://dantri.com.vn/suc-khoe/dieu-can-biet-ve-ung-thu-vu-di-can-phoi-20221204103943803.htm",
        "content": "Ung thư vú di căn là khi ung thư vú lan rộng ra ngoài vú đến một cơ quan ở xa. Nó còn được gọi là ung thư vú giai đoạn 4."
    },
    {
        "name": "Ung thư dạ dày có nên phẫu thuật không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-da-day-co-nen-phau-thuat-khong-20221127181058386.htm",
        "content": "Ung thư dạ dày là một loại ung thư đường tiêu hóa phổ biến, có tiên lượng sống tốt nếu được phát hiện sớm, điều trị tốt. Trong đó, phẫu thuật là một phương pháp hiệu quả để điều trị ung thư dạ dày."
    },
    {
        "name": "Ý nghĩa của hóa trị liệu trong điều trị ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/y-nghia-cua-hoa-tri-lieu-trong-dieu-tri-ung-thu-buong-trung-20221202163651779.htm",
        "content": "Ung thư buồng trứng thường gặp nhất ở nữ giới, chỉ đứng sau ung thư cổ tử cung. Căn bệnh này có nhiều phương pháp điều trị như phẫu thuật, hóa trị, điều trị thuốc trúng đích..."
    },
    {
        "name": "Những ai cần tầm soát ung thư gan?",
        "link": "https://dantri.com.vn/suc-khoe/nhung-ai-can-tam-soat-ung-thu-gan-20221202161244500.htm",
        "content": "Ung thư gan là ung thư đứng đầu tại Việt Nam, trong đó 90% số ca ung thư gan là ung thư biểu mô tế bào gan (HCC). Những người nào có nguy cơ cao mắc ung thư gan, nên thực hiện tầm soát như thế nào?"
    },
    {
        "name": "Điều chị em cần làm để phát hiện sớm ung thư cổ tử cung",
        "link": "https://dantri.com.vn/suc-khoe/dieu-chi-em-can-lam-de-phat-hien-som-ung-thu-co-tu-cung-20221202102714088.htm",
        "content": "Ở giai đoạn sớm, bệnh ung thư cổ tử cung thường không có triệu chứng cụ thể. Khi bệnh ở giai đoạn tiến xa, các triệu chứng bắt đầu xuất hiện rõ."
    },
    {
        "name": "Thở khò khè, ho khạc bất thường coi chừng bệnh ung thư nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/tho-kho-khe-ho-khac-bat-thuong-coi-chung-benh-ung-thu-nguy-hiem-20221108210742747.htm",
        "content": "Ở giai đoạn sớm, bệnh nhân mắc ung thư khí quản thường có biểu hiện khó thở nhẹ, khò khè, ho khạc dây máu dễ nhầm lẫn với các bệnh lý của thanh quản và phổi."
    },
    {
        "name": "Dấu hiệu ung thư tuyến tiền liệt giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-tuyen-tien-liet-giai-doan-dau-20221127180559245.htm",
        "content": "Thông thường, các triệu chứng của ung thư tuyến tiền liệt dễ bị bỏ qua hoặc bị nhầm lẫn, dẫn đến việc phát hiện bệnh muộn."
    },
    {
        "name": "Một phụ nữ ở TPHCM nhức đầu, đau lưng suốt 2 năm vì khối u cực hiếm ở phổi",
        "link": "https://dantri.com.vn/suc-khoe/mot-phu-nu-o-tphcm-nhuc-dau-dau-lung-suot-2-nam-vi-khoi-u-cuc-hiem-o-phoi-20221201184153146.htm",
        "content": "Theo các bác sĩ, đến nay y khoa vẫn chưa xác định được nguồn gốc của loại bướu này. Bệnh nhân có thể tử vong khi bị di căn ngoài sọ, di căn và chảy máu trong não."
    },
    {
        "name": "Đi khám vì đau tức bụng, bé gái 12 tuổi phát hiện khối u to bằng quả cam",
        "link": "https://dantri.com.vn/suc-khoe/di-kham-vi-dau-tuc-bung-be-gai-12-tuoi-phat-hien-khoi-u-to-bang-qua-cam-20221126133143824.htm",
        "content": "Các khối u nang buồng trứng nếu không phát hiện, phẫu thuật sớm sẽ ngày càng phát triển, gây nặng nề ổ bụng."
    },
    {
        "name": "Triệu chứng của polyp túi mật",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-cua-polyp-tui-mat-20221203204958720.htm",
        "content": "Polyp túi mật khá phổ biến song đa phần chúng là lành tính, không phải ung thư. Tuy nhiên, những polyp túi mật lớn hơn 15mm có khả năng ác tính cao."
    },
    {
        "name": "Khối u hai bên to như 2 quả bưởi khiến cụ ông khó ăn uống",
        "link": "https://dantri.com.vn/suc-khoe/khoi-u-hai-ben-to-nhu-2-qua-buoi-khien-cu-ong-kho-an-uong-20221201073431770.htm",
        "content": "Các bác sĩ Bệnh viện Đa khoa Đức Giang (Hà Nội) vừa phẫu thuật bóc khối u khổng lồ chèn ép đường thở cho một bệnh nhân cao tuổi. Khối u bóc ra chia thành hai phần, đều có kích thước gần bằng quả bưởi."
    },
    {
        "name": "Ung thư tuyến giáp di căn có chữa được không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tuyen-giap-di-can-co-chua-duoc-khong-20221127180026926.htm",
        "content": "Cũng như các loại ung thư khác, ung thư tuyến giáp được phát hiện ở giai đoạn đầu sẽ cho kết quả điều trị tốt hơn. Ung thư tuyến giáp di căn rất khó điều trị và tiên lượng không tốt."
    },
    {
        "name": "Khi nào ung thư phổi chuyển sang giai đoạn 2?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-ung-thu-phoi-chuyen-sang-giai-doan-2-20221204134409879.htm",
        "content": "Ung thư phổi là một trong ba loại ung thư thường gặp nhất và là nguyên nhân tử vong hàng đầu trong các loại ung thư trên phạm vi toàn cầu."
    },
    {
        "name": "Thiếu niên 15 tuổi đã mắc ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/thieu-nien-15-tuoi-da-mac-ung-thu-dai-trang-20221130121359668.htm",
        "content": "Ung thư đại trực tràng thường gặp ở người lớn tuổi, 80% được chẩn đoán sau tuổi 55. Tuy nhiên, mới đây các bác sĩ Bệnh viện Bạch Mai gặp một trường hợp mắc bệnh ở lứa tuổi rất hiếm gặp - 15 tuổi."
    },
    {
        "name": "Chảy máu cam thường xuyên cảnh báo bệnh gì?",
        "link": "https://dantri.com.vn/suc-khoe/chay-mau-cam-thuong-xuyen-canh-bao-benh-gi-20221128083742579.htm",
        "content": "Trong nhiều trường hợp, chảy máu cam thường xuyên có thể là dấu hiệu cảnh báo một số bệnh lý, trong đó có cả ung thư."
    },
    {
        "name": "Các loại trái cây nên ăn khi mắc ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/cac-loai-trai-cay-nen-an-khi-mac-ung-thu-dai-trang-20221127154459736.htm",
        "content": "Bạn sẽ thấy rằng quá trình tiêu hóa của bạn cần có thời gian để ổn định lại sau khi điều trị ung thư đại tràng. Một số loại thực phẩm có thể làm đảo lộn hoạt động của ruột."
    },
    {
        "name": "5 biện pháp phòng ngừa ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/5-bien-phap-phong-ngua-ung-thu-buong-trung-20221128191641785.htm",
        "content": "Hầu hết các trường hợp ung thư buồng trứng xuất hiện ở độ tuổi mãn kinh, nhưng bệnh cũng có thể xảy ra ở độ tuổi trẻ hơn."
    },
    {
        "name": "Ngăn ngừa căn bệnh ung thư đứng hàng đầu tại Việt Nam như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ngan-ngua-can-benh-ung-thu-dung-hang-dau-tai-viet-nam-nhu-the-nao-20221129134936054.htm",
        "content": "Tại Việt Nam, ung thư gan đứng đầu trong các loại ung thư phổ biến nhất với số mắc năm 2018 là hơn 26 ngàn ca. Đây được coi là loại ung thư \"sát thủ\" vì tỉ lệ phát hiện sớm rất ít, tỉ lệ tử vong cao."
    },
    {
        "name": "Giải đáp 5 câu hỏi thường gặp về ung thư",
        "link": "https://dantri.com.vn/suc-khoe/giai-dap-5-cau-hoi-thuong-gap-ve-ung-thu-20221128202611116.htm",
        "content": "Tế bào ung thư có thể hình thành ở bất cứ đâu trong cơ thể, bao gồm các cơ quan, cơ, xương và máu. Ung thư thường được đặt tên theo bộ phận cơ thể hoặc loại tế bào nơi bệnh khởi phát."
    },
    {
        "name": "Mắc ung thư vú có nên uống sữa, sữa đậu nành?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-vu-co-nen-uong-sua-sua-dau-nanh-20221130095338672.htm",
        "content": "Nhiều chị em mắc ung thư vú loại bỏ khỏi thực đơn các loại sữa, sữa đậu nành vì lo ngại sữa chứa estrogen làm tăng nguy cơ tái phát bệnh."
    },
    {
        "name": "Tác dụng phụ của xạ trị trong điều trị ung thư vòm họng",
        "link": "https://dantri.com.vn/suc-khoe/tac-dung-phu-cua-xa-tri-trong-dieu-tri-ung-thu-vom-hong-20221127153918253.htm",
        "content": "Với ung thư vòm họng, xạ trị là một phần quan trọng trong phương pháp điều trị chính. Phương pháp này dùng các tia có năng lượng cao (như tia X) để tiêu diệt tế bào ung thư."
    },
    {
        "name": "Bệnh nhân ung thư vú nên kiêng món gì?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-vu-nen-kieng-mon-gi-20221126140106594.htm",
        "content": "Để chuẩn bị một cơ thể khỏe mạnh và chiến đấu trường kỳ với bệnh tật, người bệnh ung thư vú cần hạn chế sử dụng những loại thực phẩm này."
    },
    {
        "name": "Các thực phẩm nên tránh và nên ăn khi mắc ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/cac-thuc-pham-nen-tranh-va-nen-an-khi-mac-ung-thu-vu-20221130073639659.htm",
        "content": "\"Tôi bị ung thư vú. Tôi nhận được rất nhiều lời khuyên khác nhau như uống nước cà rốt, không ăn đường, không ăn đậu phụ. Tôi thực sự rất bối rối lựa chọn chế độ ăn cho mình\"."
    },
    {
        "name": "Cảnh báo: 90% bệnh nhân gặp vấn đề nguy hiểm này sau khi xạ trị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/canh-bao-90-benh-nhan-gap-van-de-nguy-hiem-nay-sau-khi-xa-tri-ung-thu-20221127145437428.htm",
        "content": "Bác sĩ cảnh báo nếu để tình trạng này diễn tiến nặng, bệnh nhân có thể bị loét sâu, nhiễm trùng, làm gián đoạn xạ trị, thậm chí dẫn đến tử vong."
    },
    {
        "name": "Ung thư cổ tử cung giai đoạn 2 được điều trị bằng cách nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-co-tu-cung-giai-doan-2-duoc-dieu-tri-bang-cach-nao-20221127153329806.htm",
        "content": "Ung thư cổ tử cung giai đoạn 2 có nghĩa là ung thư đã lan ra ngoài cổ tử cung, vào các mô xung quanh. Các phương pháp điều trị chính là sự kết hợp giữa hóa trị và xạ trị, đôi khi cần phải phẫu thuật."
    },
    {
        "name": "Bệnh ung thư máu có di truyền không?",
        "link": "https://dantri.com.vn/suc-khoe/benh-ung-thu-mau-co-di-truyen-khong-20221127071730755.htm",
        "content": "Một số loại ung thư máu có tính di truyền. Các thành viên trong gia đình có thể truyền lại các đột biến gen làm tăng nguy cơ ung thư máu cho một người."
    },
    {
        "name": "Thực hiện 5 lời khuyên sau để phòng bệnh ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hien-5-loi-khuyen-sau-de-phong-benh-ung-thu-gan-20221129165910316.htm",
        "content": "Tại Việt Nam, ung thư gan đứng đầu trong các loại ung thư phổ biến nhất. Đây cũng là căn bệnh có tỉ lệ tử vong cao do hầu hết bệnh nhân phát hiện ở giai đoạn muộn."
    },
    {
        "name": "Có bố bị ung thư đại trực tràng, con cái có nguy cơ mắc bệnh không?",
        "link": "https://dantri.com.vn/suc-khoe/co-bo-bi-ung-thu-dai-truc-trang-con-cai-co-nguy-co-mac-benh-khong-20221129171446649.htm",
        "content": "Bố tôi 75 tuổi, mới phát hiện bị ung thư đại trực tràng giai đoạn 3. Bệnh này có di truyền không, con cái có cần phải đi nội soi tầm soát nguy cơ không?"
    },
    {
        "name": "Triệu chứng cảnh báo ung thư phổi di căn xương",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-canh-bao-ung-thu-phoi-di-can-xuong-20221126122029014.htm",
        "content": "Một nửa số trường hợp được chẩn đoán mắc ung thư di căn xương nhưng không xác định rõ nguồn gốc phát sinh của tế bào đột biến đều có liên quan đến ung thư phổi."
    },
    {
        "name": "Có 5 triệu chứng này coi chừng ung thư cổ tử cung giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/co-5-trieu-chung-nay-coi-chung-ung-thu-co-tu-cung-giai-doan-cuoi-20221123211740091.htm",
        "content": "Ung thư cổ tử cung giai đoạn cuối là khi các tế bào ung thư đã lan rộng khắp vùng cổ tử cung và di căn đến các tạng và cơ quan khác khiến bệnh tình trở nặng."
    },
    {
        "name": "Nhiều người trầm cảm vì chăm sóc bệnh nhân ung thư: 3 dấu hiệu cảnh báo",
        "link": "https://dantri.com.vn/suc-khoe/nhieu-nguoi-tram-cam-vi-cham-soc-benh-nhan-ung-thu-3-dau-hieu-canh-bao-20221124131231220.htm",
        "content": "Một nghiên cứu tại TPHCM cho thấy, có hơn 56% người chăm sóc bệnh nhân ung thư được khảo sát có tình trạng trầm cảm."
    },
    {
        "name": "Triệu chứng ung thư xương giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-xuong-giai-doan-cuoi-20221126081047861.htm",
        "content": "Ung thư xương là một trong những bệnh ung thư khó phát hiện ở giai đoạn sớm. Ở giai đoạn cuối, các triệu chứng nặng nề hơn như khối u to lên, đau kéo dài trong nhiều tuần, nhiều tháng."
    },
    {
        "name": "Viêm gan B, C gây biến chứng ung thư gan như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/viem-gan-b-c-gay-bien-chung-ung-thu-gan-nhu-the-nao-20221126095213716.htm",
        "content": "Virus viêm gan B làm tăng nguy cơ tăng sinh tế bào gan ác tính trong suốt thời gian diễn biến từ viêm gan cho đến xơ gan. Biến chứng ung thư thường xảy ra trong vòng 10 năm sau khi bị xơ gan."
    },
    {
        "name": "Bị ung thư cổ tử cung nên ăn gì?",
        "link": "https://dantri.com.vn/suc-khoe/bi-ung-thu-co-tu-cung-nen-an-gi-20221125161604316.htm",
        "content": "Một chế độ ăn nhiều cá, rau, ít thịt, thêm dầu thực vật, uống nhiều nước và vận động, tập thể dục thể thao.... sẽ giúp cơ thể đủ chất dinh dưỡng và sức khỏe để chống lại bệnh ung thư."
    },
    {
        "name": "Căn bệnh gây tử vong hàng đầu thế giới, rất nhiều người bị ung thư mắc phải",
        "link": "https://dantri.com.vn/suc-khoe/can-benh-gay-tu-vong-hang-dau-the-gioi-rat-nhieu-nguoi-bi-ung-thu-mac-phai-20221125160539618.htm",
        "content": "Nghiên cứu chỉ ra, rất nhiều trường hợp bị ung thư tinh hoàn, ung thư nội mạc tử cung, ung thư vú, ung thư phổi... mắc căn bệnh này, góp phần làm tăng nguy cơ tử vong cho bệnh nhân."
    },
    {
        "name": "8 dấu hiệu ung thư phổ biến ở cả nam và nữ",
        "link": "https://dantri.com.vn/suc-khoe/8-dau-hieu-ung-thu-pho-bien-o-ca-nam-va-nu-20221124203319442.htm",
        "content": "Các dấu hiệu ung thư có thể là manh mối giúp bạn phát hiện và điều trị bệnh càng sớm càng tốt."
    },
    {
        "name": "Triệu chứng cảnh báo trẻ mắc ung thư tuyến giáp",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-canh-bao-tre-mac-ung-thu-tuyen-giap-20221123210030132.htm",
        "content": "Các chuyên gia khuyến cáo, cần cho trẻ khám ngay khi xuất hiện khối sưng phồng vùng cổ, nuốt nghẹn, nuốt vướng hay khàn tiếng."
    },
    {
        "name": "Sau ghép tế bào gốc, 60% bệnh nhân ung thư máu sống trên 5 năm",
        "link": "https://dantri.com.vn/suc-khoe/sau-ghep-te-bao-goc-60-benh-nhan-ung-thu-mau-song-tren-5-nam-20221124203957021.htm",
        "content": "TS.BS Bạch Quốc Khánh cho biết, bệnh ung thư máu ác tính nếu điều trị đơn thuần, thời gian sống đến 5 năm là 20-30%. Điều trị bằng ghép tế bào gốc tạo máu, tỉ lệ bệnh nhân sống trên 5 năm từ 50-60%."
    },
    {
        "name": "U xơ tử cung có dẫn đến ung thư không?",
        "link": "https://dantri.com.vn/suc-khoe/u-xo-tu-cung-co-dan-den-ung-thu-khong-20221124073352227.htm",
        "content": "Trong phần lớn các trường hợp u xơ tử cung là lành tính, chỉ một số rất hiếm là ác tính- ung thư. Ngoài ra, tình trạng này cũng không làm gia tăng nguy cơ mắc ung thư của bạn."
    },
    {
        "name": "Thực hư xét nghiệm máu một lần sàng lọc sớm ung thư",
        "link": "https://dantri.com.vn/suc-khoe/thuc-hu-xet-nghiem-mau-mot-lan-sang-loc-som-ung-thu-20221124143610637.htm",
        "content": "Các quảng cáo rầm rộ trên mạng xét nghiệm máu một lần phát hiện sớm nhiều loại ung thư khiến nhiều người không tiếc tiền, chi tiền triệu để xét nghiệm sàng lọc."
    },
    {
        "name": "Những loại quả rất tốt cho bệnh nhân ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/nhung-loai-qua-rat-tot-cho-benh-nhan-ung-thu-da-day-20221123204318230.htm",
        "content": "Bệnh nhân nên tìm hiểu thật kỹ loại quả nào nên ăn, quả nào không nên ăn để chọn cho mình loại trái cây phù hợp."
    },
    {
        "name": "Các phương pháp phát hiện sớm ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-phat-hien-som-ung-thu-gan-20221129164024453.htm",
        "content": "Các triệu chứng sớm của ung thư gan rất mơ hồ. Khi bệnh nhân có các biểu hiện nghi ngờ, tùy từng trường hợp, bác sĩ sẽ chỉ định phương pháp phù hợp để chẩn đoán sớm ung thư gan."
    },
    {
        "name": "Người phụ nữ ở TPHCM mang \"mai rùa\" khổng lồ trên lưng vì căn bệnh hiếm",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-o-tphcm-mang-mai-rua-khong-lo-tren-lung-vi-can-benh-hiem-20221123125414277.htm",
        "content": "Các bác sĩ cho biết, căn bệnh hiếm gặp khiến lưng người phụ nữ nhìn như mang mai rùa đến nay vẫn chưa có phương pháp điều trị triệt căn."
    },
    {
        "name": "Ung thư đại trực tràng ngày càng trẻ hóa, nhận diện triệu chứng sớm",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-dai-truc-trang-ngay-cang-tre-hoa-nhan-dien-trieu-chung-som-20221123113441120.htm",
        "content": "TS.BS Phạm Văn Bình, Phó Giám đốc Bệnh viện K cho biết, ung thư đại trực tràng là ung thư phổ biến hàng thứ 5 tại Việt Nam sau ung thư gan, phổi, dạ dày, vú."
    },
    {
        "name": "Biểu hiện sớm của ung thư phổi giai đoạn đầu bạn cần biết",
        "link": "https://dantri.com.vn/suc-khoe/bieu-hien-som-cua-ung-thu-phoi-giai-doan-dau-ban-can-biet-20221123070335062.htm",
        "content": "Ung thư phổi được xếp vào nhóm các bệnh ung thư khó phát hiện ở giai đoạn đầu. Vì thế, bạn cần chú ý những dấu hiệu cảnh báo của cơ thể như giảm cân đột ngột, ho kéo dài, mệt mỏi, đau vai, ngực hoặc lưng…"
    },
    {
        "name": "Vì sao cần chụp X-quang tuyến vú sàng lọc sớm ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-can-chup-x-quang-tuyen-vu-sang-loc-som-ung-thu-20221123085927979.htm",
        "content": "PGS.TS Lê Văn Quảng, Giám đốc Bệnh viện K cho biết, phương pháp quan trọng nhất trong sàng lọc sớm ung thư vú là chụp X-quang tuyến vú, cho phép phát hiện những tổn thương sớm cũng như khối u bất thường."
    },
    {
        "name": "Xét nghiệm gen có phát hiện được ung thư không?",
        "link": "https://dantri.com.vn/suc-khoe/xet-nghiem-gen-co-phat-hien-duoc-ung-thu-khong-20221123082724407.htm",
        "content": "Tôi nghe nói hiện nay xét nghiệm gen cũng có thể phát hiện ung thư. Tại Việt Nam đã ứng dụng phương pháp này chưa?"
    },
    {
        "name": "Có các dấu hiệu này bạn cần dè chừng ung thư lá lách",
        "link": "https://dantri.com.vn/suc-khoe/co-cac-dau-hieu-nay-ban-can-de-chung-ung-thu-la-lach-20221122082104604.htm",
        "content": "Ung thư lá lách không phải là một bệnh ung thư phổ biến. Các triệu chứng của bệnh có thể là bị đau ở phía trên bụng bên trái, bị thiếu máu, cảm thấy no sau khi ăn, hạch bạch huyết lớn…"
    },
    {
        "name": "Chế độ ăn bệnh nhân điều trị i-ốt phóng xạ cần lưu ý",
        "link": "https://dantri.com.vn/suc-khoe/che-do-an-benh-nhan-dieu-tri-i-ot-phong-xa-can-luu-y-20221121211701581.htm",
        "content": "Khi thực hiện liệu pháp i-ốt phóng xạ, nếu trong cơ thể bạn có quá nhiều i-ốt thì tuyến giáp có thể sẽ sử dụng lượng i-ốt này, thay vì sử dụng i-ốt phóng xạ."
    },
    {
        "name": "U xơ tuyến vú lành tính có chuyển thành ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/u-xo-tuyen-vu-lanh-tinh-co-chuyen-thanh-ung-thu-20221121165710317.htm",
        "content": "Ung thư vú là căn bệnh nguy hiểm gây tử vong hàng đầu ở nữ giới. Tuy nhiên, không phải khối u nào ở vú cũng là ung thư, mà có thể là u xơ tuyến vú lành tính."
    },
    {
        "name": "Có nên xét nghiệm máu sàng lọc ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/co-nen-xet-nghiem-mau-sang-loc-ung-thu-20221120070629118.htm",
        "content": "Nhiều người băn khoăn có nên sàng lọc ung thư bằng xét nghiệm máu. Các chuyên gia đầu ngành về ung bướu tại Việt Nam cho biết, xét nghiệm chỉ điểm khối u được sử dụng nhiều trong y khoa."
    },
    {
        "name": "Bệnh ung thư đàn ông trung niên dễ mắc phải, nguy cơ tử vong cao",
        "link": "https://dantri.com.vn/suc-khoe/benh-ung-thu-dan-ong-trung-nien-de-mac-phai-nguy-co-tu-vong-cao-20221116121808587.htm",
        "content": "Ung thư tuyến tiền liệt hiếm gặp ở lứa tuổi dưới 45, hay gặp nhất ở lứa tuổi 70 - 80. Bệnh gây tử vong hàng thứ 2 trong các ung thư ở nam giới sau ung thư phổi."
    },
    {
        "name": "Bị chảy máu cam, khi nào bạn nên lo lắng?",
        "link": "https://dantri.com.vn/suc-khoe/bi-chay-mau-cam-khi-nao-ban-nen-lo-lang-20221121072749545.htm",
        "content": "Chảy máu cam là một phần bình thường của cuộc sống, vì lỗ mũi được lót bằng các mạch máu nhỏ rất nhạy cảm khi chạm vào. Tuy nhiên, nó cũng có thể là dấu hiệu của bệnh ung thư."
    },
    {
        "name": "Đau cổ có phải dấu hiệu của ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/dau-co-co-phai-dau-hieu-cua-ung-thu-20221120104714723.htm",
        "content": "Đau cổ là một tình trạng khó chịu phổ biến. Tuy nhiên, khi cơn đau ngày càng nghiêm trọng và kéo dài có thể khiến bạn tự hỏi liệu đó có phải là triệu chứng của bệnh ung thư hay không."
    },
    {
        "name": "Phòng polyp đại tràng như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/phong-polyp-dai-trang-nhu-the-nao-20221122073649073.htm",
        "content": "Khi phát hiện polyp đại tràng, bác sĩ thường chỉ định cắt vì lâu dài, nó có nguy cơ tiến triển thành ung thư. Với những người có nguy cơ cao ung thư, bác sĩ đều khuyến nghị nội soi định kỳ để phát hiện polyp, phát hiện nguy cơ ung thư."
    },
    {
        "name": "Triệu chứng ung thư tuyến tiền liệt đã di căn",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-tuyen-tien-liet-da-di-can-20221123100421212.htm",
        "content": "PGS.TS Phạm Cẩm Phương, Giám đốc Trung tâm Y học hạt nhân và ung bướu (Bệnh viện Bạch Mai) cho biết, ung thư tuyến tiền liệt giai đoạn di căn xuất hiện một loạt triệu chứng khiến người bệnh phải vào viện."
    },
    {
        "name": "Chế độ dinh dưỡng cho người bệnh ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/che-do-dinh-duong-cho-nguoi-benh-ung-thu-vu-20221120073218020.htm",
        "content": "Dinh dưỡng có vai trò quan trọng trong chăm sóc người bệnh ung thư. Bệnh nhân ung thư vú nên ăn các loại thịt nạc, trứng, sữa, ăn nhiều rau xanh, quả chín, tránh các loại dầu mỡ rán đi rán lại nhiều lần."
    },
    {
        "name": "4 giải pháp tăng cường sức khỏe cho bệnh nhân ung thư thận",
        "link": "https://dantri.com.vn/suc-khoe/4-giai-phap-tang-cuong-suc-khoe-cho-benh-nhan-ung-thu-than-20221118235503688.htm",
        "content": "Ung thư thận là ung thư có tỷ lệ mắc đứng thứ 9 ở người trưởng thành và đứng thứ 3 trong ung thư hệ tiết niệu (sau ung thư tuyến tiền liệt và ung thư bàng quang)."
    },
    {
        "name": "Dấu hiệu ung thư đường mật",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-duong-mat-20221119091237813.htm",
        "content": "Các dấu hiệu ung thư đường mật có xu hướng phụ thuộc vào việc ung thư nằm trong các ống dẫn bên trong gan hay trong các ống dẫn bên ngoài gan."
    },
    {
        "name": "Đau bụng sau khi ăn: Coi chừng ung thư tụy",
        "link": "https://dantri.com.vn/suc-khoe/dau-bung-sau-khi-an-coi-chung-ung-thu-tuy-20221120200206405.htm",
        "content": "Triệu chứng ung thư tụy thường rất mơ hồ và hay bị bỏ sót bởi một bệnh rất gần với nó đó là viêm dạ dày."
    },
    {
        "name": "Chàng trai khổ sở vì \"vác\" khối u khủng nặng 9kg ở lưng, mông",
        "link": "https://dantri.com.vn/suc-khoe/chang-trai-kho-so-vi-vac-khoi-u-khung-nang-9kg-o-lung-mong-20221119074133592.htm",
        "content": "Khối u sợi thần kinh khổng lồ, chiếm gần toàn bộ nửa thân dưới và vùng mông 2 bên khiến chàng trai 21 tuổi bị biến dạng hình thể nghiêm trọng. Những việc tưởng đơn giản như đi lại, cúi người cũng trở nên vô cùng khó khăn."
    },
    {
        "name": "Nhận diện ung thư trực tràng qua những cảnh báo đầu tiên",
        "link": "https://dantri.com.vn/suc-khoe/nhan-dien-ung-thu-truc-trang-qua-nhung-canh-bao-dau-tien-20221114093006287.htm",
        "content": "Nguy cơ mắc ung thư trực tràng tăng dần theo tuổi tác. Độ tuổi trung bình của những người được chẩn đoán mắc phải ung thư trực tràng là 68, chủ yếu ở nam giới."
    },
    {
        "name": "Xuất hiện những dấu hiệu này có thể ung thư thận đã sang giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/xuat-hien-nhung-dau-hieu-nay-co-the-ung-thu-than-da-sang-giai-doan-cuoi-20221118101112236.htm",
        "content": "Trong tổng số các bệnh ung thư ở người trưởng thành, ung thư thận chiếm khoảng 3% và tỷ lệ này vẫn có xu hướng tăng."
    },
    {
        "name": "Các phương pháp điều trị ung thư xương",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-dieu-tri-ung-thu-xuong-20221118111638544.htm",
        "content": "Các lựa chọn điều trị ung thư xương dựa trên loại ung thư bạn mắc phải, giai đoạn ung thư, sức khỏe tổng thể của bạn."
    },
    {
        "name": "Xét nghiệm chất chỉ điểm có ý nghĩa sàng lọc loại ung thư nào?",
        "link": "https://dantri.com.vn/suc-khoe/xet-nghiem-chat-chi-diem-co-y-nghia-sang-loc-loai-ung-thu-nao-20221122081801570.htm",
        "content": "Các xét nghiệm chất chỉ điểm ung thư rất phổ biến, nhưng nó chỉ có ý nghĩa theo dõi điều trị. Tuy nhiên, với 2 loại ung thư này, nó rất có ý nghĩa nhằm sàng lọc."
    },
    {
        "name": "5 triệu chứng cảnh báo ung thư nhưng dễ bị bỏ sót",
        "link": "https://dantri.com.vn/suc-khoe/5-trieu-chung-canh-bao-ung-thu-nhung-de-bi-bo-sot-20221115145309146.htm",
        "content": "Ung thư thường phát triển âm thầm một thời gian dài trước khi gây ra các dấu hiệu và triệu chứng trên lâm sàng để có thể phát hiện được."
    },
    {
        "name": "Những triệu chứng cảnh báo ung thư tủy xương",
        "link": "https://dantri.com.vn/suc-khoe/nhung-trieu-chung-canh-bao-ung-thu-tuy-xuong-20221118095331168.htm",
        "content": "Ung thư tủy xương trực tiếp ảnh hưởng đến quá trình tạo ra các tế bào máu trong cơ thể người, từ đó gây nguy hiểm đến tính mạng người bệnh."
    },
    {
        "name": "Cắt bỏ thành công khối u đeo đẳng 30 năm trên mặt nam bệnh nhân 58 tuổi",
        "link": "https://dantri.com.vn/suc-khoe/cat-bo-thanh-cong-khoi-u-deo-dang-30-nam-tren-mat-nam-benh-nhan-58-tuoi-20221117100757787.htm",
        "content": "Một người đàn ông 58 tuổi vừa được phẫu thuật, cắt bỏ khối u lớn bám trên mặt suốt 30 năm qua, đây là ca mổ phức tạp, nhiều nguy cơ, lần đầu được thực hiện thành công tại Quảng Bình."
    },
    {
        "name": "Thực phẩm nào tốt nhất cho bệnh nhân ung thư bàng quang?",
        "link": "https://dantri.com.vn/suc-khoe/thuc-pham-nao-tot-nhat-cho-benh-nhan-ung-thu-bang-quang-20221117084110575.htm",
        "content": "Bệnh nhân ung thư bàng quang cần duy trì một chế độ ăn uống cân bằng, lành mạnh, với nhiều rau củ, trái cây, chất béo lành mạnh, ngũ cốc nguyên hạt…"
    },
    {
        "name": "Phân biệt triệu chứng đi ngoài nhiều lần của ung thư đại trực tràng với kiết lị",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-trieu-chung-di-ngoai-nhieu-lan-cua-ung-thu-dai-truc-trang-voi-kiet-li-20221115171323479.htm",
        "content": "Rất nhiều người chủ quan khi xuất hiện tình trạng rối loạn tiêu hóa, đi ngoài nhiều lần trong ngày. Tuy nhiên, đây có thể là dấu hiệu cảnh báo ung thư đại trực tràng."
    },
    {
        "name": "Triệu chứng ung thư vòm họng giai đoạn muộn",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-vom-hong-giai-doan-muon-20221122075818156.htm",
        "content": "Ung thư vòm họng thường được phát hiện khi đã ở giai đoạn muộn, bệnh nhân có hạch cổ, ù tai, chảy máu mũi dai dẳng, đau nửa đầu..."
    },
    {
        "name": "Phân biệt khối u vú lành tính và ác tính như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-khoi-u-vu-lanh-tinh-va-ac-tinh-nhu-the-nao-20221121171159701.htm",
        "content": "U lành tính và u ác tính có một số điểm khác biệt. Tuy nhiên, để có kết quả chính xác, vẫn cần đến bệnh viện để bác sĩ khám, làm một số xét nghiệm, chiếu chụp."
    },
    {
        "name": "5 dấu hiệu đáng chú ý của ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/5-dau-hieu-dang-chu-y-cua-ung-thu-gan-20221114104608475.htm",
        "content": "Ung thư gan là một trong 10 căn bệnh ung thư phổ biến trên thế giới. Tại Việt Nam, ung thư gan đứng đầu trong các loại ung thư phổ biến nhất."
    },
    {
        "name": "Triệu chứng ung thư thực quản giai đoạn cuối",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-thuc-quan-giai-doan-cuoi-20221115221527527.htm",
        "content": "Ở giai đoạn đầu, ung thư thực quản thường không có dấu hiệu và triệu chứng rõ ràng. Chúng có xu hướng xấu đi khi bệnh đã tiến triển và di căn."
    },
    {
        "name": "4 điều thực hiện hàng ngày giúp phòng căn bệnh ung thư nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/4-dieu-thuc-hien-hang-ngay-giup-phong-can-benh-ung-thu-nguy-hiem-20221115170106933.htm",
        "content": "Theo thống kê, ung thư đại trực tràng là loại ung thư gây tử vong cao thứ tư trên thế giới sau ung thư phổi, ung thư dạ dày và ung thư gan. Tuy nhiên, đây là căn bệnh có thể phòng ngừa nhờ thay đổi lối sống."
    },
    {
        "name": "Sarcoma cơ vân hay gặp ở trẻ em, phát hiện bệnh như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/sarcoma-co-van-hay-gap-o-tre-em-phat-hien-benh-nhu-the-nao-20221114091441543.htm",
        "content": "U xuất phát từ trung mô, do đó vị trí tổn thương nguyên phát có thể gặp ở bất kỳ nơi nào trong cơ thể, hay gặp là ở vùng đầu cổ và hệ sinh dục tiết niệu."
    },
    {
        "name": "Các phương pháp điều trị ung thư lưỡi",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-dieu-tri-ung-thu-luoi-20221114105144888.htm",
        "content": "Ung thư lưỡi là một bệnh lý ác tính rất nguy hiểm. Trong giai đoạn đầu, triệu chứng của bệnh thường mơ hồ và dễ bị bỏ sót. Chỉ khi bệnh đã diễn tiến nặng thì các triệu chứng mới rầm rộ."
    },
    {
        "name": "Mắc ung thư da có thể điều trị bằng những phương pháp nào?",
        "link": "https://dantri.com.vn/suc-khoe/mac-ung-thu-da-co-the-dieu-tri-bang-nhung-phuong-phap-nao-20221114075214825.htm",
        "content": "Ung thư da là loại ung thư phổ biến nhất và thường phát triển ở vùng da tiếp xúc với ánh nắng mặt trời. Tỷ lệ mắc bệnh cao nhất là người lao động ngoài trời."
    },
    {
        "name": "Các bệnh ung thư ở trẻ em",
        "link": "https://dantri.com.vn/suc-khoe/cac-benh-ung-thu-o-tre-em-20221115065131921.htm",
        "content": "Các loại ung thư phổ biến nhất được chẩn đoán ở trẻ em từ 0 đến 14 tuổi là bệnh ung thư máu, khối u não và hệ thần kinh trung ương khác (CNS) và u lympho."
    },
    {
        "name": "5 dấu hiệu ung thư đại trực tràng giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/5-dau-hieu-ung-thu-dai-truc-trang-giai-doan-dau-20221114170458163.htm",
        "content": "Ở giai đoạn đầu của ung thư đại trực tràng, đôi khi chỉ biểu hiện là tình trạng rối loạn tiêu hóa, khi thì táo bón, khi thì xì xoẹt..."
    },
    {
        "name": "Tác dụng phụ của xạ trị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/tac-dung-phu-cua-xa-tri-ung-thu-20221114080937850.htm",
        "content": "Xạ trị là phương pháp điều trị sử dụng liều lượng bức xạ cao để tiêu diệt tế bào ung thư và thu nhỏ khối u. Các tác dụng cụ thể có thể phụ thuộc vào vị trí và liều lượng của xạ trị."
    },
    {
        "name": "Bệnh nhân ở TPHCM có khối u cả 2 thận hiếm gặp: Cảnh báo khi đau hông lưng",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-o-tphcm-co-khoi-u-ca-2-than-hiem-gap-canh-bao-khi-dau-hong-lung-20221112113834319.htm",
        "content": "Nhập viện với tình trạng đau hông lưng, người đàn ông được xác định có khối u tuyến thượng thận rất to ở cả 2 bên và đang chảy máu. Đây là trường hợp rất hiếm gặp, y văn thế giới chưa ghi nhận nhiều."
    },
    {
        "name": "Phát hiện ung thư cổ tử cung nhờ khám sức khỏe định kỳ",
        "link": "https://dantri.com.vn/suc-khoe/phat-hien-ung-thu-co-tu-cung-nho-kham-suc-khoe-dinh-ky-20221114095042579.htm",
        "content": "Đi khám sức khỏe định kỳ, chị N.T.H. (41 tuổi, Phú Thọ) bất ngờ khi bác sĩ chẩn đoán mắc ung thư cổ tử cung."
    },
    {
        "name": "Nước tiểu đổi màu - cảnh giác với ung thư thận",
        "link": "https://dantri.com.vn/suc-khoe/nuoc-tieu-doi-mau-canh-giac-voi-ung-thu-than-20221114165029519.htm",
        "content": "Nếu bạn thấy nước tiểu có màu hồng, nâu hoặc sự đổi màu nhẹ, đó có thể là dấu hiệu của ung thư thận."
    },
    {
        "name": "Dấu hiệu nhận biết ung thư xương hàm",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-nhan-biet-ung-thu-xuong-ham-20221112203857729.htm",
        "content": "Bệnh nhân có thể không có các triệu chứng trong giai đoạn đầu của ung thư xương hàm, nhưng họ có thể có các triệu chứng của các bệnh ung thư miệng khác, bao gồm các mảng trắng, vết loét và chảy máu."
    },
    {
        "name": "\"Điểm mặt\" các yếu tố làm tăng nguy cơ ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/diem-mat-cac-yeu-to-lam-tang-nguy-co-ung-thu-phoi-20221113103530652.htm",
        "content": "Đối với ung thư phổi, khói thuốc lá là nguyên nhân liên quan đến 85-90% số trường hợp và làm tăng nguy cơ ung thư phổi gấp 20-30 lần so với người không hút thuốc."
    },
    {
        "name": "Điều trị ung thư đại trực tràng như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-dai-truc-trang-nhu-the-nao-20221116085606201.htm",
        "content": "Phẫu thuật, hóa trị, xạ trị, dùng thuốc… là những cách chữa ung thư đại tràng phổ biến. Các phương pháp này được chỉ định tùy thuộc vào từng giai đoạn của bệnh cũng như tình trạng sức khỏe của bệnh nhân."
    },
    {
        "name": "Có nhận biết được sớm các dấu hiệu của ung thư thận không?",
        "link": "https://dantri.com.vn/suc-khoe/co-nhan-biet-duoc-som-cac-dau-hieu-cua-ung-thu-than-khong-20221112061548409.htm",
        "content": "Ung thư thận có thể không gây ra các triệu chứng trong giai đoạn đầu. Khi bệnh tiến triển, các triệu chứng phổ biến nhất bao gồm tiểu ra máu và nổi cục hoặc khối ở vùng thận."
    },
    {
        "name": "Bé gái 12 tuổi đi khám vì bụng to bất thường",
        "link": "https://dantri.com.vn/suc-khoe/be-gai-12-tuoi-di-kham-vi-bung-to-bat-thuong-20221111215242442.htm",
        "content": "Đi khám vì bị đau tức bụng, bụng to bất thường, bé gái ở Quảng Ninh được chẩn đoán có khối u buồng trứng khổng lồ."
    },
    {
        "name": "Nên tự khám vú vào thời điểm nào?",
        "link": "https://dantri.com.vn/suc-khoe/nen-tu-kham-vu-vao-thoi-diem-nao-20221125073535936.htm",
        "content": "Chuyên gia khuyến cáo, mọi phụ nữ nên thực hiện tự khám vú hàng tháng. Thời điểm khám tuyệt vời nhất là sau sạch kinh 3-7 ngày."
    },
    {
        "name": "Chảy máu khi đánh răng: Đừng chủ quan vì có thể là ung thư",
        "link": "https://dantri.com.vn/suc-khoe/chay-mau-khi-danh-rang-dung-chu-quan-vi-co-the-la-ung-thu-20221111122923359.htm",
        "content": "Chảy máu chân răng là triệu chứng chung của nhiều bệnh lý từ viêm nha chu, viêm nướu cho đến ung thư miệng."
    },
    {
        "name": "Chăm sóc tinh thần cho bệnh nhân ung thư",
        "link": "https://dantri.com.vn/suc-khoe/cham-soc-tinh-than-cho-benh-nhan-ung-thu-20221111120236752.htm",
        "content": "Ung thư là một trong những chẩn đoán đáng sợ nhất mà bác sĩ có thể thông báo cho bệnh nhân. Người bệnh thường sợ hãi về việc điều trị và tác dụng phụ của điều trị xen lẫn lo lắng về cái chết."
    },
    {
        "name": "Bệnh nhân đang hóa trị nên ăn uống như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-dang-hoa-tri-nen-an-uong-nhu-the-nao-20221111170635765.htm",
        "content": "Hóa trị giúp người bệnh thoát khỏi ung thư nhưng hóa trị cũng làm hao mòn cơ thể người bệnh chính vì vậy dinh dưỡng lúc này đóng vai trò rất quan trọng."
    },
    {
        "name": "Người phụ nữ phát hiện ung thư từ biểu hiện thông thường này",
        "link": "https://dantri.com.vn/suc-khoe/nguoi-phu-nu-phat-hien-ung-thu-tu-bieu-hien-thong-thuong-nay-20221111064027772.htm",
        "content": "Thấy ngày đi ngoài 3-4 lần, người hơi mệt, bà Mai (60 tuổi, Bắc Ninh) đi nội soi đại tràng thì phát hiện có tổn thương sùi. Đi khám chuyên khoa sâu, bà được chẩn đoán bị ung thư đại tràng trực tràng, di căn hạch ổ bụng, di căn gan, phổi."
    },
    {
        "name": "Viêm họng kèm theo những bất thường này cần coi chừng ung thư",
        "link": "https://dantri.com.vn/suc-khoe/viem-hong-kem-theo-nhung-bat-thuong-nay-can-coi-chung-ung-thu-20221108185648917.htm",
        "content": "Trong số các bệnh ung thư, ung thư thực quản không dễ phát hiện và rất dễ bị bỏ qua, tỷ lệ chẩn đoán nhầm cũng rất cao."
    },
    {
        "name": "Điều trị ung thư tuyến tiền liệt bằng phương pháp nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-tuyen-tien-liet-bang-phuong-phap-nao-20221126093130991.htm",
        "content": "Điều trị ung thư tuyến tiền liệt là một chiến lược tổng thể phối hợp đa mô thức bao gồm các biện pháp điều trị đặc hiệu tại chỗ hoặc toàn thân và các biện pháp chăm sóc giảm nhẹ."
    },
    {
        "name": "Phân biệt ung thư nguyên phát và ung thư thứ phát",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-ung-thu-nguyen-phat-va-ung-thu-thu-phat-20221111160527905.htm",
        "content": "Khi được chẩn đoán ung thư, người bệnh thường nghe đến thuật ngữ \"ung thư nguyên phát\" hoặc \"ung thư thứ phát\". Vậy hai loại ung thư này khác nhau như thế nào?"
    },
    {
        "name": "Triệu chứng ung thư vú giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-vu-giai-doan-dau-20221110080319731.htm",
        "content": "Ở giai đoạn sớm của ung thư vú, chị em có thể nhận thấy những thay đổi bất thường ở vú như: thay đổi về hình dạng núm vú, tiết dịch bất thường, xuất hiện khối u…"
    },
    {
        "name": "Khi nào cần tầm soát ung thư gan?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-can-tam-soat-ung-thu-gan-20221109171621213.htm",
        "content": "Ung thư gan là căn bệnh phổ biến nhất ở nam giới, tỷ lệ tử vong rất cao. Tuy nhiên, đây là căn bệnh hoàn toàn có thể tầm soát, phát hiện sớm, điều trị hiệu quả ở giai đoạn đầu."
    },
    {
        "name": "Dấu hiệu u lympho không Hodgkin",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-u-lympho-khong-hodgkin-20221109091705041.htm",
        "content": "U lympho không Hodgkin biểu hiện lâm sàng rất đa dạng, hay gặp nhất là nổi hạch ngoại vi vùng cổ, nách, bẹn, không đau."
    },
    {
        "name": "Bệnh ung thư ca sĩ Nguyệt Thu mắc trước khi qua đời nguy hiểm thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/benh-ung-thu-ca-si-nguyet-thu-mac-truoc-khi-qua-doi-nguy-hiem-the-nao-20210726121048968.htm",
        "content": "Trên thực tế, ung thư gan hiện nay vẫn là nỗi ám ảnh với nhiều người vì tiên lượng khó hơn các bệnh ung thư khác và đặc biệt đây là căn bệnh đang gia tăng ở Việt Nam."
    },
    {
        "name": "Có nên chụp CT liều thấp định kỳ sàng lọc ung thư phổi?",
        "link": "https://dantri.com.vn/suc-khoe/co-nen-chup-ct-lieu-thap-dinh-ky-sang-loc-ung-thu-phoi-20221125074740744.htm",
        "content": "Đến nay, chưa có phương pháp nào đem lại hiệu quả nhất trong sàng lọc ung thư phổi. Chụp CT liều thấp được đánh giá giảm 20% tỷ lệ tử vong do ung thư phổi, nhưng không được chỉ định rộng rãi."
    },
    {
        "name": "Phân biệt ung thư khoang miệng và nhiệt miệng như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-ung-thu-khoang-mieng-va-nhiet-mieng-nhu-the-nao-20221107101119757.htm",
        "content": "Một trong những triệu chứng phổ biến của ung thư khoang miệng khá tương đồng với nhiệt miệng nên thường bị nhầm lẫn."
    },
    {
        "name": "5 nguyên tắc phòng ngừa bệnh ung thư đường tiêu hóa nguy hiểm hàng đầu",
        "link": "https://dantri.com.vn/suc-khoe/5-nguyen-tac-phong-ngua-benh-ung-thu-duong-tieu-hoa-nguy-hiem-hang-dau-20221104111015813.htm",
        "content": "Ung thư tụy là bệnh lý ác tính của đường tiêu hóa, đứng thứ 6 trong các ung thư đường tiêu hóa và thứ 5 về tỉ lệ tử vong."
    },
    {
        "name": "Tuổi nào nên thực hiện sàng lọc ung thư đại trực tràng?",
        "link": "https://dantri.com.vn/suc-khoe/tuoi-nao-nen-thuc-hien-sang-loc-ung-thu-dai-truc-trang-20221114171330714.htm",
        "content": "Nếu như trước đây, người mắc ung thư đại trực tràng thường gặp ở độ tuổi trên 50 thì giờ đây căn bệnh này có xu hướng trẻ hóa. Vậy khi nào cần thực hiện tầm soát căn bệnh này?"
    },
    {
        "name": "Dấu hiệu ung thư võng mạc",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-vong-mac-20221107212840561.htm",
        "content": "Ung thư võng mạc hay u nguyên bào võng mạc là một bệnh ung thư mắt bắt đầu từ võng mạc - lớp niêm mạc nhạy cảm ở bên trong mắt. Bệnh thường ảnh hưởng đến trẻ nhỏ, hiếm khi xảy ra ở người lớn."
    },
    {
        "name": "Khàn tiếng trên 3 tuần cần cảnh giác bệnh ung thư nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/khan-tieng-tren-3-tuan-can-canh-giac-benh-ung-thu-nguy-hiem-20221107094723208.htm",
        "content": "Trong số tất cả các bệnh ung thư mà con người thường mắc phải thì ung thư thanh quản chiếm tỷ lệ khoảng 2%."
    },
    {
        "name": "Ung thư phổi có thể sàng lọc, phát hiện sớm không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-co-the-sang-loc-phat-hien-som-khong-20221109165406530.htm",
        "content": "Ung thư phổi được biết đến là căn bệnh có tỷ lệ tử vong hàng đầu, do phát hiện khó, bệnh nhân thường được chẩn đoán khi bệnh đã ở giai đoạn di căn, xâm lấn. Có phương pháp nào có thể sàng lọc, phát hiện sớm căn bệnh này không?"
    },
    {
        "name": "Ung thư đại trực tràng giai đoạn 4: Dấu hiệu và phương pháp điều trị",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-dai-truc-trang-giai-doan-4-dau-hieu-va-phuong-phap-dieu-tri-20221106084513466.htm",
        "content": "Ung thư đại trực tràng giai đoạn 4 là khi ung thư đã lan từ đại trực tràng đến cơ quan và mô ở xa. Bệnh thường di căn đến gan, nhưng cũng có thể di căn đến phổi, não, phúc mạc hoặc đến hạch bạch huyết ở xa."
    },
    {
        "name": "Thu hồi hai lô thuốc huyết áp do lo ngại chất gây ung thư",
        "link": "https://dantri.com.vn/suc-khoe/thu-hoi-hai-lo-thuoc-huyet-ap-do-lo-ngai-chat-gay-ung-thu-20221107103256038.htm",
        "content": "Hai loại thuốc quinapril và hydrochlorothiazide dạng viên nén do công ty Aurobindo Pharma USA sản xuất đang bị thu hồi do chứa hàm lượng nitrosamine quá cao."
    },
    {
        "name": "Khi nào bệnh nhân ung thư phổi cần thực hiện hóa trị, xạ trị?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-benh-nhan-ung-thu-phoi-can-thuc-hien-hoa-tri-xa-tri-20221113085901551.htm",
        "content": "Điều trị hóa xạ trị đồng thời được chỉ định cho bệnh nhân ung thư phổi không tế bào nhỏ giai đoạn III, không mổ được."
    },
    {
        "name": "Ngừa ung thư không khó nếu chăm ăn những món này",
        "link": "https://dantri.com.vn/suc-khoe/ngua-ung-thu-khong-kho-neu-cham-an-nhung-mon-nay-20221104094612465.htm",
        "content": "Chúng ta có thể ngăn ngừa sự phát triển của ung thư thông qua một chế độ ăn uống lành mạnh, với các loại thực phẩm phòng chống ung thư hiệu quả."
    },
    {
        "name": "Các tác dụng phụ thường gặp của hóa trị là gì?",
        "link": "https://dantri.com.vn/suc-khoe/cac-tac-dung-phu-thuong-gap-cua-hoa-tri-la-gi-20221107141255677.htm",
        "content": "Các tác dụng phụ mà bạn gặp phải khi điều trị hóa chất phụ thuộc vào loại thuốc bác sĩ chỉ định. Các loại thuốc khác nhau gây ra các tác dụng phụ khác nhau. Và sự trải nghiệm của mỗi người là khác nhau."
    },
    {
        "name": "Ung thư vú: Chữa khỏi 75%",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-vu-chua-khoi-75-20221102202007951.htm",
        "content": "Ung thư vú là bệnh ung thư thường gặp nhất ở nữ giới, tuy nhiên đây là căn bệnh có tiên lượng điều trị rất tốt nếu phát hiện sớm."
    },
    {
        "name": "Phân biệt bệnh trĩ và ung thư hậu môn",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-benh-tri-va-ung-thu-hau-mon-20221107104227761.htm",
        "content": "Ung thư hậu môn có thể gây ra các dấu hiệu như chảy máu trực tràng và đau hậu môn. Trong khi đó, đại tiện ra máu, đau rát, ngứa, khó chịu ở hậu môn có thể là dấu hiệu của bệnh trĩ."
    },
    {
        "name": "Dấu hiệu ung thư vòm họng giai đoạn đầu",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-vom-hong-giai-doan-dau-20221106075452591.htm",
        "content": "Các triệu chứng của ung thư vòm họng giai đoạn đầu rất dễ nhầm lẫn với các bệnh lý thông thường khác. Tuy nhiên, nếu là ung thư các dấu hiệu thường xuất hiện ở một bên và nặng dần theo thời gian."
    },
    {
        "name": "Những hiểu lầm thường gặp về ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/nhung-hieu-lam-thuong-gap-ve-ung-thu-phoi-20221106081208757.htm",
        "content": "Tại Việt Nam năm 2020, ung thư phổi là nguyên nhân dẫn đến 23.667 số ca mắc mới (14,4%) và 20.710 số ca tử vong (18%) hàng năm, đứng hàng thứ 2 chỉ sau ung thư gan."
    },
    {
        "name": "Loại ung thư phổ biến nhất ở trẻ dưới 1 tuổi",
        "link": "https://dantri.com.vn/suc-khoe/loai-ung-thu-pho-bien-nhat-o-tre-duoi-1-tuoi-20221105080845024.htm",
        "content": "U nguyên bào thần kinh bắt đầu với sự phát triển bất thường của các nguyên bào thần kinh của thai nhi. Vì thế, nó là loại ung thư phổ biến nhất ở trẻ em dưới 1 tuổi."
    },
    {
        "name": "6 nguyên tắc cần nhớ để phòng ngừa ung thư bàng quang",
        "link": "https://dantri.com.vn/suc-khoe/6-nguyen-tac-can-nho-de-phong-ngua-ung-thu-bang-quang-20221102172615064.htm",
        "content": "Ung thư bàng quang chủ yếu là ung thư biểu mô đường niệu xuất phát từ bàng quang, một số ít là ung thư của tổ chức liên kết như sarcoma cơ trơn, mạch máu."
    },
    {
        "name": "Virus HPV có gây ung thư thực quản?",
        "link": "https://dantri.com.vn/suc-khoe/virus-hpv-co-gay-ung-thu-thuc-quan-20220128174653108.htm",
        "content": "Nghe đến virus HPV, nhiều người nghĩ đến nguy cơ ung thư cổ tử cung. Tuy nhiên trên thực tế, nó có thể liên quan đến ung thư họng miệng, ung thư hậu môn..."
    },
    {
        "name": "Căn bệnh làm 35.000 người chết mỗi năm: Ai ăn mặn, hút thuốc hãy cảnh giác",
        "link": "https://dantri.com.vn/suc-khoe/can-benh-lam-35000-nguoi-chet-moi-nam-ai-an-man-hut-thuoc-hay-canh-giac-20221104150002187.htm",
        "content": "Theo bác sĩ, những người hút thuốc, có chế độ dinh dưỡng giàu thức ăn mặn và đồ hun khói, ăn ít trái cây và rau quả sẽ tăng nguy cơ mắc căn bệnh ung thư nguy hiểm này."
    },
    {
        "name": "Tác dụng phụ của hóa trị",
        "link": "https://dantri.com.vn/suc-khoe/tac-dung-phu-cua-hoa-tri-20221104150245581.htm",
        "content": "Các tế bào bình thường có nhiều khả năng bị tổn thương do hóa trị là tế bào tạo máu trong tủy xương, nang tóc, tế bào trong miệng, đường tiêu hóa và hệ sinh sản."
    },
    {
        "name": "Việt Nam tăng bậc về số mắc mới, tử vong do ung thư",
        "link": "https://dantri.com.vn/suc-khoe/viet-nam-tang-bac-ve-so-mac-moi-tu-vong-do-ung-thu-20221104144917924.htm",
        "content": "Tại Việt Nam, năm 2020 tỷ lệ mắc mới ung thư đã tăng lên 9 bậc (xếp thứ 90/185 quốc gia), tỷ lệ tử vong do ung thư tăng 6 bậc (xếp thứ 50/185 quốc gia) so với ghi nhận ung thư năm 2018."
    },
    {
        "name": "Làm thế nào để ngăn ngừa ung thư di căn?",
        "link": "https://dantri.com.vn/suc-khoe/lam-the-nao-de-ngan-ngua-ung-thu-di-can-20221107111017304.htm",
        "content": "Ban đầu ung thư bắt đầu ở một vị trí, nhưng nó có thể di căn đến các bộ phận khác của cơ thể. Việc điều trị khi ung thư đã di căn là rất khó và nó chiếm hầu hết các trường hợp tử vong do ung thư."
    },
    {
        "name": "Đau bụng, khó đi ngoài coi chừng bệnh ung thư hiếm gặp",
        "link": "https://dantri.com.vn/suc-khoe/dau-bung-kho-di-ngoai-coi-chung-benh-ung-thu-hiem-gap-20221101163554985.htm",
        "content": "Bệnh chủ yếu gặp ở người trung niên và người cao tuổi, hiếm gặp ở người trẻ."
    },
    {
        "name": "Cơn sóng thần mang tên \"ung thư\" đang tấn công người trẻ trên toàn cầu",
        "link": "https://dantri.com.vn/suc-khoe/con-song-than-mang-ten-ung-thu-dang-tan-cong-nguoi-tre-tren-toan-cau-20221101154115238.htm",
        "content": "Tỷ lệ người trẻ được chẩn đoán mắc ung thư ngày càng gia tăng đáng kể. Ngoài yếu tố gen, việc tiếp xúc sớm với các yếu tố nguy cơ như chế độ ăn, lối sống, bệnh béo phì… có tác động nghiêm trọng đến sự hình thành của ung thư."
    },
    {
        "name": "Những giá trị của vận động thể chất với bệnh nhân ung thư",
        "link": "https://dantri.com.vn/suc-khoe/nhung-gia-tri-cua-van-dong-the-chat-voi-benh-nhan-ung-thu-20220414213918232.htm",
        "content": "Các hoạt động thể chất giúp tăng cường sức khỏe cũng như chất lượng cuộc sống của người bệnh trong suốt quá trình điều trị."
    },
    {
        "name": "Điều trị ung thư vú bằng cách nào?",
        "link": "https://dantri.com.vn/suc-khoe/dieu-tri-ung-thu-vu-bang-cach-nao-20221103080058523.htm",
        "content": "Tỷ lệ mắc ung thư vú có xu hướng gia tăng theo thời gian. Tuy nhiên, tỷ lệ tử vong ngày càng được cải thiện nhờ các thành tựu đạt được trong phát hiện, chẩn đoán và điều trị ung thư vú."
    },
    {
        "name": "Khi nào ung thư phổi được điều trị hóa chất?",
        "link": "https://dantri.com.vn/suc-khoe/khi-nao-ung-thu-phoi-duoc-dieu-tri-hoa-chat-20221106075313387.htm",
        "content": "Hóa trị là một trong những phương pháp chính điều trị ung thư nói chung và ung thư phổi nói riêng. Vậy khi nào bệnh nhân ung thư phổi được chỉ định phương pháp này?"
    },
    {
        "name": "15 triệu chứng báo động ung thư âm thầm phát triển",
        "link": "https://dantri.com.vn/suc-khoe/15-trieu-chung-bao-dong-ung-thu-am-tham-phat-trien-20221102171420414.htm",
        "content": "Nếu có bất kỳ tình trạng bất thường nào không khỏi hẳn hoặc ngày càng nặng, bạn nên đi khám bác sĩ để tìm hiểu nguyên nhân."
    },
    {
        "name": "Khối u nặng 4kg ngay giữa lồng ngực bệnh nhân",
        "link": "https://dantri.com.vn/suc-khoe/khoi-u-nang-4kg-ngay-giua-long-nguc-benh-nhan-20221102195719439.htm",
        "content": "Ngày 2/11, Bệnh viện Bạch Mai cho biết thực hiện thành công ca phẫu thuật cắt khối u trung thất có kích thước khổng lồ cho nữ bệnh nhân 41 tuổi."
    },
    {
        "name": "Những thực phẩm giúp phòng ngừa ung thư đường tiêu hóa",
        "link": "https://dantri.com.vn/suc-khoe/nhung-thuc-pham-giup-phong-ngua-ung-thu-duong-tieu-hoa-20221101155621487.htm",
        "content": "Một thói quen ăn uống cân bằng và đa dạng dưỡng chất có thể giúp giảm nguy cơ mắc ung thư."
    },
    {
        "name": "Phát hiện mắt con có màu bất thường, vào viện mới biết bệnh nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/phat-hien-mat-con-co-mau-bat-thuong-vao-vien-moi-biet-benh-nguy-hiem-20221102080027894.htm",
        "content": "Gia đình đã phát hiện trẻ có ánh đồng tử bất thường từ nhỏ nhưng do chủ quan nên chưa cho trẻ đi khám sớm, thời gian gần đây khi che mắt phải lại bé có biểu hiện khó chịu và gạt tay bố mẹ ra."
    },
    {
        "name": "Chủ quan với những bệnh này, bạn có thể đối mặt ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/chu-quan-voi-nhung-benh-nay-ban-co-the-doi-mat-ung-thu-gan-20221011180546537.htm",
        "content": "Chuyên gia gan mật chỉ ra rằng, vì không có cảm giác đau ở gan nên ngay cả khi khối u phát triển bên trong người bệnh cũng khó lòng phát hiện."
    },
    {
        "name": "Những yếu tố làm tăng nguy cơ ung thư máu",
        "link": "https://dantri.com.vn/suc-khoe/nhung-yeu-to-lam-tang-nguy-co-ung-thu-mau-20221106073657259.htm",
        "content": "Ung thư máu là một căn bệnh nguy hiểm, thường phát hiện ở giai đoạn muộn. Vậy đâu là yếu tố làm gia tăng căn bệnh này?"
    },
    {
        "name": "Những bệnh ung thư nguy hiểm chỉ gặp ở phụ nữ",
        "link": "https://dantri.com.vn/suc-khoe/nhung-benh-ung-thu-nguy-hiem-chi-gap-o-phu-nu-20221031142320248.htm",
        "content": "Bệnh ung thư ngày càng có nhiều biến chứng nguy hiểm tới sức khỏe và tính mạng của con người, đặc biệt có những bệnh ung thư chỉ gặp ở phụ nữ."
    },
    {
        "name": "6 yếu tố liên quan đến ung thư buồng trứng",
        "link": "https://dantri.com.vn/suc-khoe/6-yeu-to-lien-quan-den-ung-thu-buong-trung-20221101163604263.htm",
        "content": "ThS.BS Lê Trí Chinh, Bệnh viện K cho biết, y học chưa tìm ra chính xác nguyên nhân gây bệnh ung thư buồng trứng. Tuy nhiên, người ta thấy các yếu tố liên quan làm tăng nguy cơ mắc bệnh."
    },
    {
        "name": "Cấy hạt phóng xạ điều trị ung thư tiền liệt tuyến như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/cay-hat-phong-xa-dieu-tri-ung-thu-tien-liet-tuyen-nhu-the-nao-20221101145045236.htm",
        "content": "Tại nhiều nước trên thế giới, bệnh nhân ung thư tiền liệt tuyến ở giai đoạn sớm được điều trị bằng kỹ thuật cấy hạt phóng xạ vào khối u."
    },
    {
        "name": "Bất thường khi đi tiểu cảnh báo ung thư bàng quang",
        "link": "https://dantri.com.vn/suc-khoe/bat-thuong-khi-di-tieu-canh-bao-ung-thu-bang-quang-20221101092639801.htm",
        "content": "Tính chung cho tất cả các loại ung thư, tỷ lệ mắc ung thư bàng quang đứng hàng thứ 4 ở nam giới và đứng hàng thứ 7 ở nữ giới. Tỷ lệ mắc bệnh ở nam cao gấp 3 lần ở nữ."
    },
    {
        "name": "Dấu hiệu ung thư tuyến thượng thận",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-ung-thu-tuyen-thuong-than-20221101074031243.htm",
        "content": "Ung thư tuyến thượng thận là một bệnh ung thư hiếm gặp, bắt đầu ở một hoặc cả hai tuyến nhỏ, hình tam giác (tuyến thượng thận) nằm trên đầu thận của bạn."
    },
    {
        "name": "Thay đổi lối sống theo cách này ung thư sẽ tránh xa",
        "link": "https://dantri.com.vn/suc-khoe/thay-doi-loi-song-theo-cach-nay-ung-thu-se-tranh-xa-20220419140747164.htm",
        "content": "Ung thư là bệnh lý gây nên bởi nhiều yếu tố phối hợp nhưng tựu chung lại là 2 nhóm yếu tố: yếu tố thay đổi được (như hành vi lối sống, môi trường...) và yếu tố không thay đổi được (tuổi, gen…)."
    },
    {
        "name": "Những điều cần lưu ý sau khi xạ trị ung thư tuyến giáp",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-luu-y-sau-khi-xa-tri-ung-thu-tuyen-giap-20221031180534353.htm",
        "content": "Tùy thuộc vào liều và cơ sở y tế điều trị mà người bệnh có thể phải ở trong viện vài ngày sau điều trị, trong phòng riêng để ngăn phơi nhiễm phóng xạ với những người khác."
    },
    {
        "name": "Vì sao ăn nhiều dưa muối làm tăng nguy cơ ung thư dạ dày?",
        "link": "https://dantri.com.vn/suc-khoe/vi-sao-an-nhieu-dua-muoi-lam-tang-nguy-co-ung-thu-da-day-20221031171548625.htm",
        "content": "Dưa muối là món ăn quen thuộc của nhiều người Việt, nhưng các chuyên gia khuyến cáo nên ăn ở mức vừa phải, vì nó có 2 yếu tố làm tăng nguy cơ mắc ung thư dạ dày."
    },
    {
        "name": "Ung thư và u xơ tuyến tiền liệt khác nhau như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-va-u-xo-tuyen-tien-liet-khac-nhau-nhu-the-nao-20221031135535634.htm",
        "content": "Tuyến tiền liệt là một tuyến thuộc hệ sinh dục nam, nằm ngay cửa ngõ của bàng quang, bao quanh ống niệu đạo."
    },
    {
        "name": "Ung thư thực quản giai đoạn 4: Dấu hiệu và phương pháp điều trị",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-thuc-quan-giai-doan-4-dau-hieu-va-phuong-phap-dieu-tri-20221028204331482.htm",
        "content": "Với ung thư thực quản giai đoạn 4, các triệu chứng đặc trưng của bệnh như khó nuốt, trở nên trầm trọng hơn. Mục tiêu điều trị nhằm giảm các triệu chứng và nâng cao chất lượng cuộc sống cho người bệnh."
    },
    {
        "name": "Thuốc lá điện tử cũng có nguy cơ gây ung thư",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-la-dien-tu-cung-co-nguy-co-gay-ung-thu-20221102094426944.htm",
        "content": "Hai loại thuốc lá thế hệ mới gồm thuốc lá điện tử và thuốc lá nung nóng được quảng bá là ít gây độc hại, thậm chí không độc, nhưng thực tế nguy hại như thuốc lá truyền thống."
    },
    {
        "name": "5 thách thức lớn khiến con người vẫn chưa thể xóa sổ được ung thư",
        "link": "https://dantri.com.vn/suc-khoe/5-thach-thuc-lon-khien-con-nguoi-van-chua-the-xoa-so-duoc-ung-thu-20221026215209874.htm",
        "content": "Hàng tỷ USD đã được đổ vào các nghiên cứu tìm cách chữa trị ung thư trong nhiều thập kỷ qua. Thế nhưng, hiện tại ung thư vẫn là nguyên nhân gây tử vong đứng hàng đầu trên thế giới."
    },
    {
        "name": "Ung thư và polyp khác nhau như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-va-polyp-khac-nhau-nhu-the-nao-20221031083416490.htm",
        "content": "Nhiều tình trạng bệnh lý nguy hiểm, điển hình là ung thư và polyp đều có nguồn gốc liên quan trực tiếp đến quá trình viêm mạn tính trong thời gian dài."
    },
    {
        "name": "Phương pháp điều trị ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-ung-thu-gan-20221029144940944.htm",
        "content": "Trong các phương pháp điều trị ung thư gan, phẫu thuật là bước quan trọng nhất giúp điều trị triệt căn và thường là lựa chọn hàng đầu cho bệnh nhân nếu còn có chỉ định."
    },
    {
        "name": "Nên lựa chọn phương pháp tầm soát ung thư cổ tử cung nào?",
        "link": "https://dantri.com.vn/suc-khoe/nen-lua-chon-phuong-phap-tam-soat-ung-thu-co-tu-cung-nao-20221031165249269.htm",
        "content": "Hiện nay có 2 phương pháp tầm soát ung thư cổ tử cung được sử dụng phổ biến nhất là Pap và HPV."
    },
    {
        "name": "9 dấu hiệu ung thư nam giới cần chú ý",
        "link": "https://dantri.com.vn/suc-khoe/9-dau-hieu-ung-thu-nam-gioi-can-chu-y-20221028132753287.htm",
        "content": "Nam giới có tỷ lệ mắc và tử vong vì ung thư cao hơn phụ nữ. Lý do vì đôi khi họ \"coi thường nó\" và bỏ qua các triệu chứng của bệnh ung thư đang gặp phải."
    },
    {
        "name": "Ra máu sau quan hệ tình dục, chị em đừng chủ quan",
        "link": "https://dantri.com.vn/suc-khoe/ra-mau-sau-quan-he-tinh-duc-chi-em-dung-chu-quan-20221030073956543.htm",
        "content": "Nhiều chị em gặp phải tình trạng ra máu sau quan hệ tình dục nhưng chủ quan nghĩ do \"cọ sát\", nhưng thực tế đây là dấu hiệu cảnh báo căn bệnh nguy hiểm không nên bỏ qua."
    },
    {
        "name": "Mổ cấp cứu cắt ruột thừa cho bệnh nhân ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/mo-cap-cuu-cat-ruot-thua-cho-benh-nhan-ung-thu-dai-trang-20221028080602126.htm",
        "content": "Thông thường đối với những người bệnh đã từng phẫu thuật cắt đại tràng, sẽ phải tiến hành mổ mở cắt ruột thừa với vết mổ lớn. Lý do là bởi nguy cơ dính ruột có thể xảy ra."
    },
    {
        "name": "Các phương pháp điều trị ung thư hạch",
        "link": "https://dantri.com.vn/suc-khoe/cac-phuong-phap-dieu-tri-ung-thu-hach-20221028190010426.htm",
        "content": "Tùy vào từng loại ung thư hạch và giai đoạn mà có những phương pháp điều trị khác nhau. Mục tiêu của điều trị là tiêu diệt càng nhiều tế bào ung thư càng tốt và đạt được lui bệnh."
    },
    {
        "name": "Sarcoma tử cung: Triệu chứng và dấu hiệu nhận biết",
        "link": "https://dantri.com.vn/suc-khoe/sarcoma-tu-cung-trieu-chung-va-dau-hieu-nhan-biet-20221029143929744.htm",
        "content": "Sarcoma tử cung rất hiếm, chỉ chiếm 3đến 7% trong số tất cả các trường hợp ung thư tử cung. Triệu chứng của bệnh tương tự như ung thư nội mạc tử cung, u xơ tử cung."
    },
    {
        "name": "Tuổi nào có nguy cơ mắc ung thư buồng trứng?",
        "link": "https://dantri.com.vn/suc-khoe/tuoi-nao-co-nguy-co-mac-ung-thu-buong-trung-20221101165336634.htm",
        "content": "Ung thư buồng trứng là loại ung thư đường sinh dục gây tử vong cao thứ hai sau ung thư cổ tử cung. Hầu hết các trường hợp xuất hiện ở độ tuổi mãn kinh, nhưng bệnh cũng có thể xảy ra ở độ tuổi trẻ hơn."
    },
    {
        "name": "Ung thư tiền liệt tuyến giai đoạn sớm có phẫu thuật được không?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-tien-liet-tuyen-giai-doan-som-co-phau-thuat-duoc-khong-20221101152254767.htm",
        "content": "Với bệnh nhân ung thư tiền liệt tuyến, phương pháp phẫu thuật là biện pháp điều trị kinh điển, giúp cắt bỏ khối u."
    },
    {
        "name": "Uống ít nước làm tăng nguy cơ ung thư bàng quang",
        "link": "https://dantri.com.vn/suc-khoe/uong-it-nuoc-lam-tang-nguy-co-ung-thu-bang-quang-20221029085440037.htm",
        "content": "Nước đào thải các chất độc hại trong cơ thể ra bên ngoài thông qua tiểu tiện. Nếu uống không đủ nước, các chất độc hại sẽ lưu lại trong hệ thống tiết niệu gây ra bệnh lý dẫn đến ung thư bàng quang."
    },
    {
        "name": "Phát hiện tế bào bất thường sau tầm soát ung thư cổ tử cung có đáng ngại?",
        "link": "https://dantri.com.vn/suc-khoe/phat-hien-te-bao-bat-thuong-sau-tam-soat-ung-thu-co-tu-cung-co-dang-ngai-20221031084854013.htm",
        "content": "Sau khi nhận được kết quả xét nghiệm tầm soát ung thư cổ tử cung, nếu có sự xuất hiện của các tế bào bất thường thì người bệnh cũng không nên quá lo lắng."
    },
    {
        "name": "Những điều cần biết sau phẫu thuật ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-sau-phau-thuat-ung-thu-da-day-20221028134623558.htm",
        "content": "Phẫu thuật thường là một phần của điều trị ung thư dạ dày nếu có thể. Nếu bệnh chưa lan sang các cơ quan khác, phẫu thuật (kết hợp các phương pháp điều trị khác) là cơ hội tốt nhất cho người bệnh."
    },
    {
        "name": "Tuổi nào dễ mắc ung thư bàng quang?",
        "link": "https://dantri.com.vn/suc-khoe/tuoi-nao-de-mac-ung-thu-bang-quang-20221029080728570.htm",
        "content": "Ung thư bàng quang là bệnh hay gặp nhất sau ung thư tiền liệt tuyến ở nam giới tuổi trung niên và người già. Bệnh này hiếm gặp ở trẻ em và người trẻ tuổi, nam giới có tỷ lệ mắc cao gấp 3 lần nữ giới."
    },
    {
        "name": "Có những triệu chứng này cần cảnh giác ung thư tinh hoàn",
        "link": "https://dantri.com.vn/suc-khoe/co-nhung-trieu-chung-nay-can-canh-giac-ung-thu-tinh-hoan-20221028082100046.htm",
        "content": "Ung thư tinh hoàn xảy ra khi các tế bào ung thư phát triển ở một hoặc cả hai tinh hoàn. Tinh hoàn là các tuyến sinh sản nam nằm trong bìu."
    },
    {
        "name": "3 vấn đề này có thể là những tín hiệu sớm nhất của ung thư đại trực tràng",
        "link": "https://dantri.com.vn/suc-khoe/3-van-de-nay-co-the-la-nhung-tin-hieu-som-nhat-cua-ung-thu-dai-truc-trang-20221014184415840.htm",
        "content": "Ung thư đại trực tràng là ung thư gây tử vong cao thứ 4 trên thế giới. Thế nhưng, nếu được phát hiện ở giai đoạn sớm thì tỷ lệ được chữa khỏi lên tới 90%."
    },
    {
        "name": "4 thay đổi trong ăn uống giúp phòng ngừa u xơ tử cung",
        "link": "https://dantri.com.vn/suc-khoe/4-thay-doi-trong-an-uong-giup-phong-ngua-u-xo-tu-cung-20221026210553353.htm",
        "content": "U xơ tử cung là bệnh lý phụ khoa hay gặp ở chị em phụ nữ độ tuổi sinh sản. U xơ tử cung không phải là bệnh ác tính gây tổn hại tính mạng, nhưng có thể gây ra các biến chứng và các vấn đề sức khỏe."
    },
    {
        "name": "7 hoạt động thường ngày giúp phòng ngừa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/7-hoat-dong-thuong-ngay-giup-phong-ngua-ung-thu-20221027172405310.htm",
        "content": "Duy trì một chế độ sinh hoạt khoa học, dinh dưỡng hợp lý, vận động mỗi ngày... sẽ góp phần phòng ngừa căn bệnh ung thư nguy hiểm."
    },
    {
        "name": "Khớp gối đột nhiên căng phồng: Cảnh giác với căn bệnh này",
        "link": "https://dantri.com.vn/suc-khoe/khop-goi-dot-nhien-cang-phong-canh-giac-voi-can-benh-nay-20221026212243090.htm",
        "content": "Nếu bị viêm khớp hoặc viêm khớp dạng thấp, bạn có thể quen với tình trạng đau đớn này."
    },
    {
        "name": "Ung thư phổi gồm những loại nào?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-gom-nhung-loai-nao-20221027062319564.htm",
        "content": "Ung thư phổi không tế bào nhỏ là loại ung thư phổ biến nhất ở phổi. Nó thường phát triển chậm hơn ung thư phổi tế bào nhỏ."
    },
    {
        "name": "3 phương pháp dự phòng ung thư gan nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/3-phuong-phap-du-phong-ung-thu-gan-nguy-hiem-20221028090913356.htm",
        "content": "Ung thư gan là căn bệnh ung thư phổ biến nhất ở nam giới, với tỉ lệ tử vong cao do thường phát hiện muộn. Trong khi đó, đây là căn bệnh có thể dự phòng, phát hiện sớm."
    },
    {
        "name": "Ung thư da dễ mắc phải, làm cách nào để phòng ngừa?",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-da-de-mac-phai-lam-cach-nao-de-phong-ngua-20221025102322682.htm",
        "content": "Ung thư da là các ung thư xuất phát từ biểu mô da che phủ mặt ngoài cơ thể, gồm nhiều lớp tế bào."
    },
    {
        "name": "Đâu là phương pháp chữa ung thư tuyến giáp hiệu quả nhất?",
        "link": "https://dantri.com.vn/suc-khoe/dau-la-phuong-phap-chua-ung-thu-tuyen-giap-hieu-qua-nhat-20221025095902582.htm",
        "content": "Hiện nay có rất nhiều phương pháp khác nhau để điều trị ung thư tuyến giáp gồm: xạ trị, hóa trị, phẫu thuật, điều trị bằng thuốc, điều trị đích,..."
    },
    {
        "name": "Triệu chứng của bệnh u não",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-cua-benh-u-nao-20221026141657904.htm",
        "content": "U não xuất hiện khi có tế bào bất thường hình thành bên trong não, không phải tất cả các khối u não đều là ung thư. Triệu chứng của bệnh u não phụ thuộc vào vị trí khối u, loại u, kích thước..."
    },
    {
        "name": "Phẫu thuật thành công ca ung thư nặng trở về sau điều trị ở nước ngoài",
        "link": "https://dantri.com.vn/suc-khoe/phau-thuat-thanh-cong-ca-ung-thu-nang-tro-ve-sau-dieu-tri-o-nuoc-ngoai-20221026152626152.htm",
        "content": "Bệnh nhân trở về Việt Nam vào giữa tháng 8, sau khi Bệnh viện ở Singapore cho biết giai đoạn bệnh đã quá nặng và khuyên đưa bệnh nhân về."
    },
    {
        "name": "6 dấu hiệu của ung thư tiết niệu",
        "link": "https://dantri.com.vn/suc-khoe/6-dau-hieu-cua-ung-thu-tiet-nieu-20221026083354695.htm",
        "content": "Khi có một trong 6 dấu hiệu dưới đây, bạn đừng nên trì hoãn đi khám vì nó có thể cảnh báo nguy cơ ung thư tiết niệu nguy hiểm."
    },
    {
        "name": "Đàn ông béo phì, thường xuyên nhậu nhẹt cần coi chừng loại ung thư này",
        "link": "https://dantri.com.vn/suc-khoe/dan-ong-beo-phi-thuong-xuyen-nhau-nhet-can-coi-chung-loai-ung-thu-nay-20221024213831413.htm",
        "content": "Rất nhiều trường hợp ung thư tuyến tiền liệt không có triệu chứng lâm sàng, người bệnh có thể phát hiện khi đi khám kiểm tra sức khỏe định kỳ."
    },
    {
        "name": "Chế độ ăn cho bệnh nhân ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/che-do-an-cho-benh-nhan-ung-thu-da-day-20221025140621782.htm",
        "content": "Khi cắt một phần hay toàn bộ dạ dày, sức chứa của dạ dày giảm hoặc mất hoàn toàn, làm giảm quá trình co bóp, tiêu hóa và hấp thu chất dinh dưỡng."
    },
    {
        "name": "Triệu chứng ung thư tuyến giáp",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-ung-thu-tuyen-giap-20221026094951641.htm",
        "content": "Ung thư tuyến giáp là bệnh có tiên lượng tốt, có thể phát hiện được ở giai đoạn sớm. Đa phần bệnh nhân đi khám khi thấy các khối u hoặc sốt sần ở cổ."
    },
    {
        "name": "Triệu chứng \"báo động đỏ\" chỉ điểm ung thư xương",
        "link": "https://dantri.com.vn/suc-khoe/trieu-chung-bao-dong-do-chi-diem-ung-thu-xuong-20221025081823841.htm",
        "content": "Ung thư xương xuất phát từ các thành phần của xương: tế bào tạo xương, tế bào tạo sụn và tế bào liên kết của mô xương. Bệnh có độ ác tính cao, di căn sớm."
    },
    {
        "name": "Vào viện vì tiểu đêm mới phát hiện tuyến tiền liệt lớn gấp 12 lần",
        "link": "https://dantri.com.vn/suc-khoe/vao-vien-vi-tieu-dem-moi-phat-hien-tuyen-tien-liet-lon-gap-12-lan-20221024183348055.htm",
        "content": "Mới đây, Bệnh viện Hữu Nghị (Hà Nội) đã bóc tách thành công khối u tuyến tiền liệt \"khủng\" cho một người đàn ông 68 tuổi thường xuyên bị những cơn tiểu đêm, tiểu khó làm phiền trong thời gian dài."
    },
    {
        "name": "Cách phòng ngừa ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/cach-phong-ngua-ung-thu-dai-trang-20221024145022582.htm",
        "content": "Ung thư đại tràng nếu được phát hiện ở giai đoạn sớm thì tỷ lệ được chữa khỏi lên tới 90%. Kiểm tra đại trực tràng thường xuyên là một trong những cách tốt nhất để phòng tránh loại ung thư này."
    },
    {
        "name": "Phân biệt u xơ tử cung và ung thư như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/phan-biet-u-xo-tu-cung-va-ung-thu-nhu-the-nao-20221024090952892.htm",
        "content": "U xơ tử cung là tình trạng phát triển khối u lành tính của cơ trơn và mô liên kết ở tử cung. Trong khi đó, ung thư cổ tử cung là bệnh lý ác rất nguy hiểm với sức khỏe."
    },
    {
        "name": "Hai dấu hiệu liên quan tiểu tiện cảnh báo ung thư nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/hai-dau-hieu-lien-quan-tieu-tien-canh-bao-ung-thu-nguy-hiem-20221026092142644.htm",
        "content": "Khi xuất hiện 2 triệu chứng dưới đây, nhất định bạn phải đến viện khám sớm nhất vì có thể cảnh báo nguy cơ ung thư bàng quang, căn bệnh nguy hiểm gặp ở cả nam và nữ."
    },
    {
        "name": "Nhập viện vì đi ngoài ra máu, bất ngờ phát hiện polyp khủng",
        "link": "https://dantri.com.vn/suc-khoe/nhap-vien-vi-di-ngoai-ra-mau-bat-ngo-phat-hien-polyp-khung-20221024082712677.htm",
        "content": "Phần lớn ung thư đại trực tràng là có nguồn gốc từ polyp, do đó việc phát hiện và xử lý polyp qua nội soi sẽ giúp ngăn chặn được quá trình phát triển thành ung thư."
    },
    {
        "name": "Các dấu hiệu cảnh báo ung thư bàng quang ở giai đoạn muộn",
        "link": "https://dantri.com.vn/suc-khoe/cac-dau-hieu-canh-bao-ung-thu-bang-quang-o-giai-doan-muon-20221026110722678.htm",
        "content": "Ung thư bàng quang là bệnh lý ác tính phổ biến nhất trong ung thư hệ thống tiết niệu, nhưng các triệu chứng của bệnh thường khó nhận biết."
    },
    {
        "name": "5 triệu chứng cảnh báo ung thư tuyến giáp",
        "link": "https://dantri.com.vn/suc-khoe/5-trieu-chung-canh-bao-ung-thu-tuyen-giap-20221024145229277.htm",
        "content": "Ung thư tuyến giáp là một trong những bệnh thường gặp ở vùng đầu, mặt, cổ ở cả nam và nữ giới. Tuy nhiên, tiên lượng điều trị bệnh rất tốt nếu phát hiện sớm."
    },
    {
        "name": "Ung thư phổi giai đoạn 4: Tiên lượng, dấu hiệu nhận biết",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-phoi-giai-doan-4-tien-luong-dau-hieu-nhan-biet-20221022104701192.htm",
        "content": "Tiên lượng cho bệnh ung thư phổi giai đoạn 4 phụ thuộc vào một số yếu tố, chẳng hạn như kích thước và vị trí của các khối u."
    },
    {
        "name": "Căn bệnh ung thư gây tử vong cao thứ 4 thế giới: 18% bị biến chứng tắc ruột",
        "link": "https://dantri.com.vn/suc-khoe/can-benh-ung-thu-gay-tu-vong-cao-thu-4-the-gioi-18-bi-bien-chung-tac-ruot-20221019142411457.htm",
        "content": "Theo chuyên gia, dù có nhiều nỗ lực tầm soát nhưng có đến 18% người mắc căn bệnh ung thư này bị tắc ruột - khiến tỷ lệ biến chứng cao hơn và khả năng sống còn kém hơn."
    },
    {
        "name": "Ung thư amidan- căn bệnh âm thầm nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-amidan-can-benh-am-tham-nguy-hiem-20221022201028047.htm",
        "content": "Ung thư amidan là bệnh ung thư phổ biến, nguy hiểm vùng đầu cổ có tỷ lệ tử vong cao. Triệu chứng của bệnh thường nghèo nàn, diễn tiến âm thầm nên thường được phát hiện muộn."
    },
    {
        "name": "U máu thể hang tại não",
        "link": "https://dantri.com.vn/suc-khoe/u-mau-the-hang-tai-nao-20221022193406546.htm",
        "content": "U máu thể hang là tổ chức bất thường của mạch máu não nhỏ (mao mạch), tạo thành bởi nhiều khoang, múi nhỏ giống như hình tổ ong hoặc hình quả dâu. Khoảng một nửa số các trường hợp có triệu chứng."
    },
    {
        "name": "Điểm danh những món ăn tốt cho bệnh nhân ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/diem-danh-nhung-mon-an-tot-cho-benh-nhan-ung-thu-phoi-20221019134002837.htm",
        "content": "Một chế độ ăn nhiều cá, rau, ít thịt, thêm dầu thực vật, uống nhiều nước và vận động, tập thể dục thể thao... sẽ giúp cơ thể đủ chất dinh dưỡng và sức khỏe để chống lại ung thư"
    },
    {
        "name": "Các triệu chứng ung thư dạ dày",
        "link": "https://dantri.com.vn/suc-khoe/cac-trieu-chung-ung-thu-da-day-20221022102237625.htm",
        "content": "Bệnh ung thư hoàn toàn có thể điều trị khỏi nếu được phát hiện ở giai đoạn sớm. Tuy nhiên, các triệu chứng ung thư dạ dày ở giai đoạn đầu thường không đặc hiệu, dễ nhầm với viêm loét dạ dày."
    },
    {
        "name": "Phương pháp điều trị bệnh bạch cầu",
        "link": "https://dantri.com.vn/suc-khoe/phuong-phap-dieu-tri-benh-bach-cau-20221022204409308.htm",
        "content": "Điều trị bệnh bạch cầu phụ thuộc vào nhiều yếu tố. Bác sĩ xác định các lựa chọn điều trị dựa trên độ tuổi và sức khỏe tổng thể, loại bệnh bạch cầu..."
    },
    {
        "name": "Những biện pháp phòng tránh ung thư cổ tử cung",
        "link": "https://dantri.com.vn/suc-khoe/nhung-bien-phap-phong-tranh-ung-thu-co-tu-cung-20221019130542578.htm",
        "content": "Ung thư cổ tử cung là một trong những ung thư hay gặp ở nữ giới, chiếm khoảng 12% của tất cả các ung thư ở nữ giới và là nguyên nhân gây tử vong thứ hai sau ung thư vú."
    },
    {
        "name": "Bỗng dưng giảm ham muốn \"chuyện ấy\", bàng hoàng phát hiện khối u não",
        "link": "https://dantri.com.vn/suc-khoe/bong-dung-giam-ham-muon-chuyen-ay-bang-hoang-phat-hien-khoi-u-nao-20221026155212885.htm",
        "content": "Có những bệnh nhân suy giảm ham muốn tình dục, khám nam khoa, rồi tự \"bồi bổ\" bằng đủ các thực phẩm tốt cho chuyện ấy, thậm chí dùng thuốc không mang lại hiệu quả."
    },
    {
        "name": "Bệnh nhân ung thư xúc động nhận quà 20/10 từ bác sĩ ngay khi đang hóa trị",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-ung-thu-xuc-dong-nhan-qua-2010-tu-bac-si-ngay-khi-dang-hoa-tri-20221020141905076.htm",
        "content": "Nhận món quà đầy ắp tình yêu thương và sẻ chia từ bác sĩ Bệnh viện Chợ Rẫy TPHCM, các nữ bệnh nhân đang phải chống chọi với căn bệnh ung thư hiểm nghèo không khỏi xúc động."
    },
    {
        "name": "Các biện pháp điều trị ung thư đại tràng",
        "link": "https://dantri.com.vn/suc-khoe/cac-bien-phap-dieu-tri-ung-thu-dai-trang-20221020161208430.htm",
        "content": "Điều trị ung thư đại tràng là điều trị đa mô thức, cần kết hợp nhiều biện pháp khác nhau để có thể mang lại hiệu quả tốt nhất như phẫu thuật, hóa trị, xạ trị, điều trị đích, liệu pháp miễn dịch…"
    },
    {
        "name": "Những điều cần biết về u xơ tử cung",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dieu-can-biet-ve-u-xo-tu-cung-20220917082603980.htm",
        "content": "Trên thực tế hầu hết những phụ nữ mắc u xơ tử cung đều không biểu hiện triệu chứng gì."
    },
    {
        "name": "U lympho Hodgkin có thể phát ra những tín hiệu cảnh báo nào?",
        "link": "https://dantri.com.vn/suc-khoe/u-lympho-hodgkin-co-the-phat-ra-nhung-tin-hieu-canh-bao-nao-20221018075943881.htm",
        "content": "Triệu chứng lâm sàng của bệnh không đặc hiệu và thường có biểu hiện giống như tình trạng nhiễm khuẩn hơn là bệnh lý ác tính."
    },
    {
        "name": "Tặng 75 bộ tóc mang lại diện mạo mới cho chị em điều trị ung thư",
        "link": "https://dantri.com.vn/suc-khoe/tang-75-bo-toc-mang-lai-dien-mao-moi-cho-chi-em-dieu-tri-ung-thu-20221020072620637.htm",
        "content": "Đội trên đầu mái tóc đen óng được kết từ tóc thật, chị H.T.T (Phú Thọ) cứ ngẩn ngơ liếc nhìn mình trong gương. Mới một tháng điều trị ung thư vòm họng, tóc chị đã rụng gần hết, lộ những mảng trắng."
    },
    {
        "name": "Bệnh bạch cầu: Thực phẩm nên và không nên ăn",
        "link": "https://dantri.com.vn/suc-khoe/benh-bach-cau-thuc-pham-nen-va-khong-nen-an-20221019151913144.htm",
        "content": "Bệnh bạch cầu và các phương pháp điều trị có thể có tác động lớn đến cơ thể. Một chế độ ăn phù hợp có thể tốt cho người bệnh."
    },
    {
        "name": "Phớt lờ dấu hiệu báo động đỏ, bệnh nhân vào viện đã di căn gan",
        "link": "https://dantri.com.vn/suc-khoe/phot-lo-dau-hieu-bao-dong-do-benh-nhan-vao-vien-da-di-can-gan-20221018075737751.htm",
        "content": "Sau 3 tháng bị đau bụng, thỉnh thoảng rối loạn tiêu hóa, ăn kém, sụt 3kg, ông Thành (68 tuổi, Hà Nội) đi khám và bất ngờ nhận được chẩn đoán ung thư đại tràng sigma di căn gan, giai đoạn 4."
    },
    {
        "name": "Có 5 triệu chứng này cần cảnh giác với ung thư hạch",
        "link": "https://dantri.com.vn/suc-khoe/co-5-trieu-chung-nay-can-canh-giac-voi-ung-thu-hach-20221018074114625.htm",
        "content": "Bệnh u lympho ác tính hay còn gọi là bệnh ung thư hạch là một trong những bệnh ung thư đang có chiều hướng gia tăng trong những năm gần đây."
    },
    {
        "name": "7 trường hợp cần sớm nội soi đại tràng tầm soát ung thư",
        "link": "https://dantri.com.vn/suc-khoe/7-truong-hop-can-som-noi-soi-dai-trang-tam-soat-ung-thu-20221017180600233.htm",
        "content": "Ung thư đại tràng có khả năng gây tử vong rất cao, chỉ đứng sau ung thư dạ dày, ung thư gan và ung thư phổi. Vì vậy, việc phát hiện sớm ung thư đại tràng đóng góp rất lớn trong việc điều trị."
    },
    {
        "name": "Những vết sẹo chằng chịt của nữ chiến binh \"chiếc nơ hồng\" vượt qua ung thư",
        "link": "https://dantri.com.vn/suc-khoe/nhung-vet-seo-chang-chit-cua-nu-chien-binh-chiec-no-hong-vuot-qua-ung-thu-20221018165717052.htm",
        "content": "Nói về những vết sẹo ngang dọc trên cơ thể vì phải trải qua 2 cuộc mổ điều trị ung thư, chị Nga bảo nó không đáng sợ, so với việc chị vẫn tiếp tục được sống bên gia đình, người thân yêu."
    },
    {
        "name": "5 lời khuyên để phòng ngừa ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/5-loi-khuyen-de-phong-ngua-ung-thu-gan-20221015152423483.htm",
        "content": "Ung thư gan chủ yếu xuất hiện ở người lớn tuổi, độ tuổi từ 50-60 là độ tuổi có tỷ lệ mắc bệnh cao."
    },
    {
        "name": "Thuốc ép tóc có thể làm tăng nguy cơ ung thư tử cung",
        "link": "https://dantri.com.vn/suc-khoe/thuoc-ep-toc-co-the-lam-tang-nguy-co-ung-thu-tu-cung-20221018100458098.htm",
        "content": "Những chị em sử dụng hóa chất duỗi tóc thường xuyên có thể có nguy cơ phát triển ung thư tử cung cao hơn những người chưa bao giờ sử dụng sản phẩm này, theo một nghiên cứu mới đây."
    },
    {
        "name": "Những dấu hiệu cảnh báo ung thư máu nguy hiểm",
        "link": "https://dantri.com.vn/suc-khoe/nhung-dau-hieu-canh-bao-ung-thu-mau-nguy-hiem-20221018071225923.htm",
        "content": "Sốt kéo dài không rõ nguyên nhân, xuất hiện nhiều vết bầm tím trên da... là một trong những dấu hiệu cảnh báo nguy cơ ung thư máu nguy hiểm."
    },
    {
        "name": "Ung thư dạ dày giai đoạn 4: Tiên lượng, các phương pháp điều trị",
        "link": "https://dantri.com.vn/suc-khoe/ung-thu-da-day-giai-doan-4-tien-luong-cac-phuong-phap-dieu-tri-20221014134006327.htm",
        "content": "Ung thư dạ dày giai đoạn 4 là giai đoạn cuối của bệnh. Lúc này tế bào ung thư đã di căn khắp cơ thể và hầu như không còn cơ hội chữa trị."
    },
    {
        "name": "Má căng phồng vì khối u to bằng quả cam",
        "link": "https://dantri.com.vn/suc-khoe/ma-cang-phong-vi-khoi-u-to-bang-qua-cam-20221017174005964.htm",
        "content": "Sau 2 năm khối u phát triển to đột biến, ông D. mới đến viện khám."
    },
    {
        "name": "Polyp đại tràng nào có nguy cơ tiến triển thành ung thư?",
        "link": "https://dantri.com.vn/suc-khoe/polyp-dai-trang-nao-co-nguy-co-tien-trien-thanh-ung-thu-20221024154510171.htm",
        "content": "Người bị đa polyp mang tính chất gia đình, nếu không điều trị theo thời gian đến 40 tuổi thì hầu hết polyp sẽ phát triển thành ung thư, ngoài đại trực tràng còn bị ở dạ dày, ruột non, tụy, gan..."
    },
    {
        "name": "Có 6 yếu tố này, bạn cần tầm soát chặt ung thư đại trực tràng",
        "link": "https://dantri.com.vn/suc-khoe/co-6-yeu-to-nay-ban-can-tam-soat-chat-ung-thu-dai-truc-trang-20221017084002651.htm",
        "content": "Tại Việt Nam, ung thư đại trực tràng ngày càng gia tăng, trẻ hóa. Có nhiều yếu tố làm tăng nguy cơ mắc bệnh, việc tầm soát giúp phát hiện sớm, điều trị hiệu quả."
    },
    {
        "name": "6 bất thường trên cơ thể cảnh báo ung thư gan",
        "link": "https://dantri.com.vn/suc-khoe/6-bat-thuong-tren-co-the-canh-bao-ung-thu-gan-20221012212458659.htm",
        "content": "Ung thư gan thường có ít triệu chứng hoặc dấu hiệu trong giai đoạn đầu của bệnh. Khi bệnh tiến triển, các triệu chứng của nó bắt đầu xuất hiện, khiến người bệnh phải tìm kiếm sự chăm sóc y tế."
    },
    {
        "name": "Ăn các loại rau quả này hằng ngày để ngừa ung thư",
        "link": "https://dantri.com.vn/suc-khoe/an-cac-loai-rau-qua-nay-hang-ngay-de-ngua-ung-thu-20221015083508566.htm",
        "content": "Bạn có thể thêm táo, cam, các loại rau họ cải hay măng tây… vào trong bữa ăn hằng ngày. Chúng đều có tác dụng bảo vệ cơ thể chống lại bệnh ung thư."
    },
    {
        "name": "Bệnh nhân phải cắt dạ dày sau một tháng nuốt nghẹn, đau vùng thượng vị",
        "link": "https://dantri.com.vn/suc-khoe/benh-nhan-phai-cat-da-day-sau-mot-thang-nuot-nghen-dau-vung-thuong-vi-20221017070859710.htm",
        "content": "Đến bệnh viện sau khoảng một tháng xuất hiện các triệu chứng nuốt nghẹn, ăn uống kém, đau âm ỉ vùng thượng vị, ợ hơi, ợ chua... bệnh nhân được chẩn đoán ung thư tâm vị-thực quản."
    },
    {
        "name": "Có một trong 8 điều này làm tăng nguy cơ mắc ung thư vú",
        "link": "https://dantri.com.vn/suc-khoe/co-mot-trong-8-dieu-nay-lam-tang-nguy-co-mac-ung-thu-vu-20221014182359175.htm",
        "content": "Theo ghi nhận tỷ lệ mắc mới trên toàn cầu của ung thư vú ở nữ giới là 24,5%, cao nhất trong số các loại ung thư ở phụ nữ."
    },
    {
        "name": "Thích đến mấy cũng không nên ăn quá nhiều 2 món này để tránh ung thư",
        "link": "https://dantri.com.vn/suc-khoe/thich-den-may-cung-khong-nen-an-qua-nhieu-2-mon-nay-de-tranh-ung-thu-20221015145036355.htm",
        "content": "Các yếu tố liên quan chế độ ăn được ước tính gây ra khoảng 30% ung thư ở các nước công nghiệp hóa, làm cho chế độ ăn trở thành yếu tố nguy cơ gây ung thư đứng thứ hai, chỉ sau thuốc lá."
    },
    {
        "name": "Tuổi nào nên tầm soát ung thư cổ tử cung?",
        "link": "https://dantri.com.vn/suc-khoe/tuoi-nao-nen-tam-soat-ung-thu-co-tu-cung-20221017103646113.htm",
        "content": "Nhiều người quan niệm, từ 40-50 tuổi mới cần phải tầm soát ung thư cổ tử cung. Tuy nhiên, các chuyên gia khuyến cáo, việc thực hiện tầm soát nên bắt đầu từ 21 tuổi, khi đã có quan hệ tình dục."
    },
    {
        "name": "Quan hệ tình dục bằng miệng có gây ung thư vòm họng không?",
        "link": "https://dantri.com.vn/suc-khoe/quan-he-tinh-duc-bang-mieng-co-gay-ung-thu-vom-hong-khong-20221015194835230.htm",
        "content": "HPV có thể lây lan khi quan hệ tình dục bằng miệng, làm tăng khả năng ung thư. Tại Mỹ, HPV là loại virus lây truyền qua đường tình dục phổ biến nhất."
    },
    {
        "name": "U nang buồng trứng xoắn nguy hiểm như thế nào?",
        "link": "https://dantri.com.vn/suc-khoe/u-nang-buong-trung-xoan-nguy-hiem-nhu-the-nao-20221013080349746.htm",
        "content": "U nang buồng trứng là những bao nang bên trong chứa chất dịch nhầy, lỏng, đặc,… tùy vào loại u mà bệnh nhân mắc phải."
    },
    {
        "name": "5 sự thật bạn chưa biết về ung thư phổi",
        "link": "https://dantri.com.vn/suc-khoe/5-su-that-ban-chua-biet-ve-ung-thu-phoi-20221015195848560.htm",
        "content": "Ung thư phổi là bệnh lý ác tính ở phổi. Các dấu hiệu của bệnh thường không đặc hiệu, khó phát hiện và dễ nhầm lẫn với những bệnh lý khác."
    },
    {
        "name": "Một đại dịch toàn cầu về ung thư ở người dưới 50 tuổi",
        "link": "https://dantri.com.vn/suc-khoe/mot-dai-dich-toan-cau-ve-ung-thu-o-nguoi-duoi-50-tuoi-20221015064144389.htm",
        "content": "Khi ung thư tấn công người lớn dưới 50 tuổi, các bác sĩ gọi đó là trường hợp khởi phát sớm. Những bệnh ung thư ở lứa tuổi trẻ ngày càng trở nên phổ biến hơn."
    },
    {
        "name": "3 lưu ý quan trọng trước khi tầm soát ung thư cổ tử cung",
        "link": "https://dantri.com.vn/suc-khoe/3-luu-y-quan-trong-truoc-khi-tam-soat-ung-thu-co-tu-cung-20221030082418497.htm",
        "content": "Chuyên gia Bệnh viện K cho biết, nhiều chị em khi đến viện khám, tầm soát ung thư cổ tử cung nhưng không thực hiện được vì đang viêm nhiễm, hay đặt thuốc, quan hệ tình dục trước đó..."
    },
    {
        "name": "Dấu hiệu nhận biết loại ung thư tuyến giáp thường gặp ở phụ nữ 30 - 50 tuổi",
        "link": "https://dantri.com.vn/suc-khoe/dau-hieu-nhan-biet-loai-ung-thu-tuyen-giap-thuong-gap-o-phu-nu-30-50-tuoi-20221012205558951.htm",
        "content": "Bệnh tiến triển chậm, thường chỉ phát triển ở một thùy tuyến giáp nên ít người phát hiện ra, thường gặp ở nữ giới trong độ tuổi từ 30 đến 50."
    }
]