[
    {
        "name": "Ở lại Thủ đô, giới trẻ chọn cắm trại hòa cùng thiên nhiên dịp Quốc khánh",
        "link": "https://dantri.com.vn/du-lich/o-lai-thu-do-gioi-tre-chon-cam-trai-hoa-cung-thien-nhien-dip-quoc-khanh-20240902183057008.htm",
        "content": "Nhiều gia đình và giới trẻ ở Hà Nội đã chọn những điểm đến gần gũi với thiên nhiên ngay tại Thủ đô để thư giãn trong kỳ nghỉ lễ Quốc khánh 2/9."
    },
    {
        "name": "Tận hưởng bãi biển Bondi đẹp nhất nhì nước Úc khi ghé thăm Sydney",
        "link": "https://dantri.com.vn/du-lich/tan-huong-bai-bien-bondi-dep-nhat-nhi-nuoc-uc-khi-ghe-tham-sydney-20230223015220155.htm",
        "content": "Nằm cạnh thành phố Sydney xinh đẹp, bãi biển Bondi là điểm du lịch hấp dẫn không thể bỏ qua khi đến Úc. Đặc biệt, nơi đây có bể bơi nước mặn lâu đời nhất thế giới xây trên mỏm đá giữa lưng chừng biển."
    },
    {
        "name": "Chiêm ngưỡng tượng đồng độc bản vua An Dương Vương",
        "link": "https://dantri.com.vn/van-hoa/chiem-nguong-tuong-dong-doc-ban-vua-an-duong-vuong-20230217064007869.htm",
        "content": "Tượng An Dương Vương có nhiều đặc điểm hiếm gặp, là hiện vật độc bản duy nhất, chưa từng thấy ở bất cứ di tích thờ An Dương Vương nào trên đất nước ta"
    },
    {
        "name": "Khám phá dinh thự cheo leo trên núi đá từng là nơi ở của 2 đời Vua Mèo",
        "link": "https://dantri.com.vn/du-lich/kham-pha-dinh-thu-cheo-leo-tren-nui-da-tung-la-noi-o-cua-2-doi-vua-meo-20230213132806440.htm",
        "content": "Dinh thự Vua Mèo có diện tích gần 3.000m2, nằm giữa thung lũng Sà Phìn, huyện Đồng Văn, tỉnh Hà Giang. Dinh thự gắn liền với sự nghiệp hai cha con người Mông là Vương Chính Đức và Vương Chí Sình."
    },
    {
        "name": "Du khách tấp nập đi thuyền vượt hẻm vực sâu nhất Đông Nam Á ở Hà Giang",
        "link": "https://dantri.com.vn/du-lich/du-khach-tap-nap-di-thuyen-vuot-hem-vuc-sau-nhat-dong-nam-a-o-ha-giang-20230212201941258.htm",
        "content": "Dòng sông Nho Quế (Hà Giang) có màu nước xanh huyền ảo, uốn lượn quanh những vách núi đá dưới chân đèo Mã Pí Lèng, là điểm dừng chân của hàng nghìn khách du lịch trong nước và quốc tế."
    },
    {
        "name": "Rước pháo Đồng Kỵ rực rỡ, sôi động mở đầu tháng lễ hội trải khắp miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/ruoc-phao-dong-ky-ruc-ro-soi-dong-mo-dau-thang-le-hoi-trai-khap-mien-bac-20230125145013796.htm",
        "content": "Sáng 25/1 (mùng 4 Tết Quý Mão), Lễ hội rước pháo Đồng Kỵ (Từ Sơn, Bắc Ninh) diễn ra sau 2 năm hoãn do Covid-19, hàng nghìn người dân và du khách đã đổ về, rảo bước khí thế theo đoàn rước sôi động."
    },
    {
        "name": "Tái hiện lễ dựng nêu đón Tết ở Đại nội Huế",
        "link": "https://dantri.com.vn/van-hoa/tai-hien-le-dung-neu-don-tet-o-dai-noi-hue-20230114133446432.htm",
        "content": "Sáng 14/1 (nhằm ngày 23 tháng Chạp), Trung tâm Bảo tồn Di tích Cố đô Huế tổ chức tái hiện nghi lễ dựng Nêu (tức lễ Thướng tiêu) tại Hoàng cung, Đại nội Huế."
    },
    {
        "name": "Người dân thích thú đổ về Sa Pa \"săn mây\"",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-thich-thu-do-ve-sa-pa-san-may-20221211134242419.htm",
        "content": "Tranh thủ cuối tuần thời tiết đẹp, đông đảo người dân và du khách đổ về đỉnh Fansipan \"săn mây\" giữa khung trời được ví như tiên cảnh."
    },
    {
        "name": "Thưởng thức lễ hội hoa lần đầu xuất hiện tại thủ phủ hoa miền Bắc",
        "link": "https://dantri.com.vn/du-lich/thuong-thuc-le-hoi-hoa-lan-dau-xuat-hien-tai-thu-phu-hoa-mien-bac-20221210012418092.htm",
        "content": "Lễ hội đầy màu sắc chủ đề \"Mê Linh rực rỡ sắc hoa\" được dàn dựng trang trí hoa quy mô lớn tại khu vực đền Hai Bà Trưng đem đến trải nghiệm mới lạ cho người dân nơi đây."
    },
    {
        "name": "Gấp rút hoàn thành tuyến phố ẩm thực đêm trên bán đảo hồ Trúc Bạch ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/gap-rut-hoan-thanh-tuyen-pho-am-thuc-dem-tren-ban-dao-ho-truc-bach-o-ha-noi-20221206212334235.htm",
        "content": "Khu phố ẩm thực đêm Đảo Ngọc - Ngũ Xã (Ba Đình, Hà Nội) đang trong thời điểm gấp rút hoàn thiện để kịp đưa vào hoạt động trước Tết Dương lịch 2023."
    },
    {
        "name": "Chiêm ngưỡng ngôi chùa cổ cheo leo trên đỉnh núi ở Quảng Ninh",
        "link": "https://dantri.com.vn/van-hoa/chiem-nguong-ngoi-chua-co-cheo-leo-tren-dinh-nui-o-quang-ninh-20221116063101446.htm",
        "content": "Quần thể chùa, am Ngọa Vân tọa lạc trên núi Bảo Đài thuộc địa phận 2 xã An Sinh và Bình Khê (Đông Triều, Quảng Ninh). Chùa Ngọa Vân là nơi Đức vua Trần Nhân Tông dựng am tu hành và hóa Phật."
    },
    {
        "name": "Du khách trải nghiệm lội nước, đi thuyền ngắm Hội An mùa ngập",
        "link": "https://dantri.com.vn/du-lich/du-khach-trai-nghiem-loi-nuoc-di-thuyen-ngam-hoi-an-mua-ngap-20220928160937970.htm",
        "content": "Sau bão, mực nước sông Thu Bồn (TP Hội An) dâng cao gây ngập một số tuyến đường, điều này tình cờ mang lại một trải nghiệm vô cùng thú vị cho những du khách đang có mặt tại phố cổ trong ngày hôm nay."
    },
    {
        "name": "Hàng vạn người xuống phố rước đèn Trung thu khổng lồ ở Tuyên Quang",
        "link": "https://dantri.com.vn/xa-hoi/hang-van-nguoi-xuong-pho-ruoc-den-trung-thu-khong-lo-o-tuyen-quang-20220904085441876.htm",
        "content": "Tối 3/9 (tức 8/8 âm lịch), rất đông người dân và du khách đã đổ về khu vực quảng trường Nguyễn Tất Thành (TP Tuyên Quang) tham gia lễ hội rước đèn Trung thu lớn nhất Việt Nam."
    },
    {
        "name": "Những không gian xanh tuyệt đẹp của Thủ đô",
        "link": "https://dantri.com.vn/xa-hoi/nhung-khong-gian-xanh-tuyet-dep-cua-thu-do-20220904031012428.htm",
        "content": "Những không gian xanh quý giá của Hà Nội như càng thêm mướt mát khi thời tiết chuyển mùa sang thu."
    },
    {
        "name": "Phố cà phê đường tàu ở Hà Nội nhộn nhịp khách Tây, đông kín ngày cuối tuần",
        "link": "https://dantri.com.vn/du-lich/pho-ca-phe-duong-tau-o-ha-noi-nhon-nhip-khach-tay-dong-kin-ngay-cuoi-tuan-20220822003107187.htm",
        "content": "Đông đảo khách du lịch người nước ngoài đã tìm tới các hàng quán nằm trên Phố đường tàu ở Hà Nội để được trải nghiệm không gian mới lạ và ngắm tàu hỏa chạy qua khi đang ngồi nhâm nhi ly cà phê. \n\n\n\n\n\n12"
    },
    {
        "name": "Hoang dã Lễ A Da của người Tà Ôi trên dãy Trường Sơn",
        "link": "https://dantri.com.vn/van-hoa/hoang-da-le-a-da-cua-nguoi-ta-oi-tren-day-truong-son-20220228140308829.htm",
        "content": "Lễ hội A Da truyền thống của đồng bào Tà Ôi được tổ chức thường xuyên vào dịp cuối năm khi mùa màng đã thu hoạch xong. Đồng bào Tà Ôi tổ chức A Da với mong muốn mùa màng bội thu, năm mới no ấm."
    },
    {
        "name": "Điều ít biết về Khuê Văn Các ở Văn Miếu - Quốc Tử Giám mới mở cửa trở lại",
        "link": "https://dantri.com.vn/van-hoa/dieu-it-biet-ve-khue-van-cac-o-van-mieu-quoc-tu-giam-moi-mo-cua-tro-lai-20220219034248770.htm",
        "content": "Khuê Văn Các được chọn làm biểu trưng chính thức của Thủ đô Hà Nội năm 1999. Đây là một công trình mang hình tượng của sao Khuê - ngôi sao tượng trưng cho văn hóa, văn học của dân tộc Việt."
    },
    {
        "name": "Du khách vẫn đổ lên đỉnh Fansipan dù mưa rét 0 độ C và không có băng tuyết",
        "link": "https://dantri.com.vn/xa-hoi/du-khach-van-do-len-dinh-fansipan-du-mua-ret-0-do-c-va-khong-co-bang-tuyet-20220221232834306.htm",
        "content": "Băng tuyết đã không xuất hiện trên đỉnh Fansipan những ngày gần đây nhưng nhiều du khách vẫn quyết tâm chinh phục nóc nhà Đông Dương dưới thời tiết khắc nghiệt."
    },
    {
        "name": "Những người không săn tuyết, lên đỉnh Fansipan vì trải nghiệm và chinh phục",
        "link": "https://dantri.com.vn/du-lich/nhung-nguoi-khong-san-tuyet-len-dinh-fansipan-vi-trai-nghiem-va-chinh-phuc-20220220153051929.htm",
        "content": "Khác với hàng nghìn du khách đổ về đỉnh núi Fansipan săn tuyết rơi dịp cuối tuần, có những người đơn giản chỉ là muốn chinh phục cột mốc 3.143m, trải nghiệm những khoảnh khắc bên bạn bè, người thân."
    },
    {
        "name": "Hàng nghìn người tham gia Lễ hội Tết Nguyên tiêu đầy màu sắc ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-nguoi-tham-gia-le-hoi-tet-nguyen-tieu-day-mau-sac-o-tphcm-20220215205034087.htm",
        "content": "Hơn 800 diễn viên người Hoa cùng hàng nghìn người dân xuống đường mừng Tết Nguyên tiêu, các diễn viên hóa trang thành tiên nữ, Tôn Ngộ Không… diễu hành, múa lân qua nhiều tuyến đường khu vực Chợ Lớn."
    },
    {
        "name": "Đông đảo du khách lễ chùa Bà Thiên Hậu ở Bình Dương dịp rằm tháng Giêng",
        "link": "https://dantri.com.vn/xa-hoi/dong-dao-du-khach-le-chua-ba-thien-hau-o-binh-duong-dip-ram-thang-gieng-20220215125420036.htm",
        "content": "Sáng 15/2, đông đảo khách thập phương đến thăm viếng, xin lộc ở chùa Bà Thiên Hậu (Bình Dương) dịp ngày rằm tháng Giêng."
    },
    {
        "name": "Tại Hà Nội xem tận mắt tục cúng tổ tiên của người Lô Lô ở Mèo Vạc",
        "link": "https://dantri.com.vn/van-hoa/tai-ha-noi-xem-tan-mat-tuc-cung-to-tien-cua-nguoi-lo-lo-o-meo-vac-20220214014432178.htm",
        "content": "Qua tục cúng tổ tiên, người Lô Lô (Mèo Vạc, Hà Giang) thể hiện lòng hiếu thảo cũng như trách nhiệm lâu dài với đấng sinh thành ngay cả khi đã mất bằng việc thực hành nhiều nghi thức tâm linh."
    },
    {
        "name": "Nhà thờ cổ kính hơn 150 tuổi tĩnh lặng giữa khu đô thị \"vàng\" Thủ Thiêm",
        "link": "https://dantri.com.vn/xa-hoi/nha-tho-co-kinh-hon-150-tuoi-tinh-lang-giua-khu-do-thi-vang-thu-thiem-20211223053459165.htm",
        "content": "Được xây dựng cách đây hơn 150 năm, khu nhà thờ Thủ Thiêm (TP Thủ Đức) là minh chứng cho sự phát triển và thay đổi từng ngày của khu đô thị \"vàng\" Thủ Thiêm."
    },
    {
        "name": "Ngôi làng ở ngoại thành Hà Nội lung linh như xứ sở thần tiên dịp Noel",
        "link": "https://dantri.com.vn/xa-hoi/ngoi-lang-o-ngoai-thanh-ha-noi-lung-linh-nhu-xu-so-than-tien-dip-noel-20211219032234280.htm",
        "content": "Giáo xứ Thạch Bích được xây dựng từ cuối thế kỷ XVIII ở Thanh Oai (Hà Nội). Vào dịp Noel hàng năm, khu vực nhà thờ, giáo phận và nhà giáo dân được trang trí lung linh đẹp như xứ sở thần tiên."
    },
    {
        "name": "Mùa hoa cúc chi cuối cùng vàng rực trên cánh đồng Nghĩa Trai",
        "link": "https://dantri.com.vn/xa-hoi/mua-hoa-cuc-chi-cuoi-cung-vang-ruc-tren-canh-dong-nghia-trai-20211218012556502.htm",
        "content": "Cánh đồng hoa cúc chi nở vàng ruộm mùa cuối cùng, mai đây vùng dược liệu đã tồn tại hàng trăm năm ở Văn Lâm (Hưng Yên) sẽ nhường chỗ cho một dự án xây dựng lớn mọc lên."
    },
    {
        "name": "Các nhà thờ ở Hà Nội sáng lung linh đón Giáng sinh 2021",
        "link": "https://dantri.com.vn/xa-hoi/cac-nha-tho-o-ha-noi-sang-lung-linh-don-giang-sinh-2021-20211212012903239.htm",
        "content": "Các nhà thờ ở Hà Nội đang dần hoàn thiện việc trang trí, bắt đầu tỏa sáng lung linh khi về đêm để đón chào Giáng sinh 2021."
    },
    {
        "name": "Tranh tường đường phố khổng lồ phủ kín những chung cư cũ ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/tranh-tuong-duong-pho-khong-lo-phu-kin-nhung-chung-cu-cu-o-tphcm-20211211222644753.htm",
        "content": "Được sự đồng ý của chính quyền, nhóm nghệ sĩ đường phố đã thay đổi diện mạo của các chung cư cũ tại TPHCM và biến những mảng tường lớn thành các bức tranh khổng lồ đầy màu sắc."
    },
    {
        "name": "Ruộng hoa cải đẹp ven sông Hồng thất thu vì dịch, cấm khách ra vào chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/ruong-hoa-cai-dep-ven-song-hong-that-thu-vi-dich-cam-khach-ra-vao-chup-anh-20211209003939868.htm",
        "content": "Ruộng hoa cải ven sông Hồng đang ra hoa vàng rực, nổi bật trên nền cánh đồng cỏ hoang cằn cỗi. Tuy nhiên, do ảnh hưởng dịch bệnh Covid-19, chủ ruộng đã cấm khách vào chụp ảnh."
    },
    {
        "name": "Tàu Cát Linh - Hà Đông: Tụ điểm hẹn hò, chụp ảnh, check-in mới của giới trẻ",
        "link": "https://dantri.com.vn/nhip-song-tre/tau-cat-linh-ha-dong-tu-diem-hen-ho-chup-anh-checkin-moi-cua-gioi-tre-20211128105551316.htm",
        "content": "Các nhà ga, toa tàu của tuyến đường sắt Cát Linh - Hà Đông nhiều tuần nay trở thành tụ điểm hẹn hò, check-in, chụp ảnh mới của giới trẻ Hà Nội, đặc biệt đông vào dịp cuối tuần."
    },
    {
        "name": "Dòng sông cạn có thế rồng cuộn khi nhìn từ trên cao ở thung lũng Đồng Lâm",
        "link": "https://dantri.com.vn/du-lich/dong-song-can-co-the-rong-cuon-khi-nhin-tu-tren-cao-o-thung-lung-dong-lam-20211128031413052.htm",
        "content": "Địa hình Đồng Lâm (Lạng Sơn) lúc là đồng cỏ mênh mông, khi lại là hồ nước xanh ngắt dưới chân những ngọn núi đá vươn lên bầu trời. Nhìn từ trên cao, khúc sông có hình ảnh như con rồng đang cuộn mình."
    },
    {
        "name": "Những bãi bồi sông Hồng hoang sơ vắng dấu chân người ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/nhung-bai-boi-song-hong-hoang-so-vang-dau-chan-nguoi-o-ha-noi-20211126014907521.htm",
        "content": "Sông Hồng chảy qua địa phận TP Hà Nội tạo ra hàng trăm bãi bồi lớn nhỏ khác nhau giữa dòng. Mùa này, các bãi bồi trắng xóa lau dại, phần nhiều trong số đó vắng dấu chân người."
    },
    {
        "name": "Phố Hàng Mã \"diện áo mới\", rực rỡ sắc màu đón Giáng sinh",
        "link": "https://dantri.com.vn/xa-hoi/pho-hang-ma-dien-ao-moi-ruc-ro-sac-mau-don-giang-sinh-20211125081932982.htm",
        "content": "Còn một tháng nữa mới đến Giáng sinh, nhưng phố Hàng Mã (quận Hoàn Kiếm) đã khoác lên mình \"chiếc áo mới\" với muôn ngàn sắc màu rực rỡ, thu hút nhiều bạn trẻ tới vui chơi, chụp ảnh và mua sắm."
    },
    {
        "name": "Sốc với chàng trai nhảy vào chuồng sư tử tìm... kim cương",
        "link": "https://dantri.com.vn/du-lich/soc-voi-chang-trai-nhay-vao-chuong-su-tu-tim-kim-cuong-20211125100440734.htm",
        "content": "Chàng thanh niên 31 tuổi đã đột nhập chuồng sư tử ở công viên động vật Nehru, Hyderabad, Ấn Độ sau khi nghĩ rằng ở đây có giấu kim cương."
    },
    {
        "name": "Hồ ngũ sắc được ví như \"nồi nấu ăn\" nằm trong miệng núi lửa Nhật Bản",
        "link": "https://dantri.com.vn/du-lich/ho-ngu-sac-duoc-vi-nhu-noi-nau-an-nam-trong-mieng-nui-lua-nhat-ban-20211121202914227.htm",
        "content": "Nằm ở tỉnh Miyagi, Nhật Bản, hồ nước nằm trong miệng núi lửa Okama được đặt tên một cách khéo léo vì hình dáng của hồ giống như chiếc nồi nấu ăn truyền thống."
    },
    {
        "name": "Nhà thờ Đức Bà Sài Gòn mở cửa trở lại từ cuối tuần này",
        "link": "https://dantri.com.vn/xa-hoi/nha-tho-duc-ba-sai-gon-mo-cua-tro-lai-tu-cuoi-tuan-nay-20211124041903931.htm",
        "content": "Từ ngày 27/11, Nhà thờ Đức Bà Sài Gòn sẽ mở cửa trở lại để đón bà con giáo dân vào dự Thánh lễ với công suất 50% (tối đa khoảng 600-700 chỗ ngồi) sau 6 tháng đóng cửa vì dịch Covid-19."
    },
    {
        "name": "Clip: Bò trốn thoát khỏi lò mổ, ra công viên trượt nước",
        "link": "https://dantri.com.vn/doi-song/clip-bo-tron-thoat-khoi-lo-mo-ra-cong-vien-truot-nuoc-20211123101442913.htm",
        "content": "Một con bò tinh nghịch đã trốn thoát khỏi một lò mổ ở Brazil và tìm đường vào một công viên gần đó rồi leo lên cầu trượt."
    },
    {
        "name": "Nữ kiểm lâm bị hổ vồ, tử vong thương tâm trước mặt đồng nghiệp",
        "link": "https://dantri.com.vn/du-lich/nu-kiem-lam-bi-ho-vo-tu-vong-thuong-tam-truoc-mat-dong-nghiep-20211122093637801.htm",
        "content": "Một nữ kiểm lâm viên đã bị hổ vồ chết ngay trước mặt những người đồng nghiệp khi cô đang đi bộ trong rừng."
    },
    {
        "name": "Kinh ngạc với ngọn núi nửa xanh, nửa đỏ",
        "link": "https://dantri.com.vn/du-lich/kinh-ngac-voi-ngon-nui-nua-xanh-nua-do-20211120211440355.htm",
        "content": "Tới tháng 11 hàng năm, núi Xiezi nằm ở phía nam của thành phố Tế Nam, Trung Quốc sẽ thu hút nhiều khách du lịch nhờ cảnh tượng đẹp mắt \"nửa xanh, nửa đỏ\"."
    },
    {
        "name": "Kỳ lạ con suối cổ nước cuồn cuộn chảy sục sôi ngày đêm",
        "link": "https://dantri.com.vn/du-lich/ky-la-con-suoi-co-nuoc-cuon-cuon-chay-suc-soi-ngay-dem-20211120112747905.htm",
        "content": "Suối Mo trong công viên Baimai ở thành phố Tế Nam, Trung Quốc là điểm tham quan nổi tiếng thu hút khách du lịch trong những năm gần đây."
    },
    {
        "name": "Hoảng hồn cảnh cục băng rơi vỡ kính xe ô tô",
        "link": "https://dantri.com.vn/doi-song/hoang-hon-canh-cuc-bang-roi-vo-kinh-xe-o-to-20211119101622639.htm",
        "content": "Hai người đàn ông đang đứng nói chuyện vô cùng sửng sốt khi thấy một cục băng tuyết rơi xuống làm vỡ kính chắn gió của chiếc ô tô đậu gần họ."
    },
    {
        "name": "Kinh hoàng khoảnh khắc cặp đôi đang bay dù lượn thì dù đứt dây",
        "link": "https://dantri.com.vn/du-lich/kinh-hoang-khoanh-khac-cap-doi-dang-bay-du-luon-thi-du-dut-day-20211118104226423.htm",
        "content": "Một cặp đôi ở Ấn Độ đã có trải nghiệm kinh hoàng khi đang bay dù lượn thì dù đứt dây khiến họ rơi xuống biển."
    },
    {
        "name": "Asinelli và Garisenda - Hai tháp cổ thu hút khách du lịch ở Bologna, Italy",
        "link": "https://dantri.com.vn/du-lich/asinelli-va-garisenda-hai-thap-co-thu-hut-khach-du-lich-o-bologna-italy-20211117111828619.htm",
        "content": "Tháp nghiêng Asinelli và Garisenda nằm trong số 10 điểm đến tuyệt vời nhất khi du khách tới thăm Bologna, Italy."
    },
    {
        "name": "Những tháp đá kỳ lạ mang tên \"ma trắng\"",
        "link": "https://dantri.com.vn/du-lich/nhung-thap-da-ky-la-mang-ten-ma-trang-20211116200901408.htm",
        "content": "Tại vùng đất nắng cháy của miền Nam Utah, Mỹ có những ngọn tháp đá nhọn khổng lồ được đặt biệt danh là \"những bóng ma trắng\"."
    },
    {
        "name": "Hàng chục nghìn con bồ nông đáp xuống ăn cá của nông dân",
        "link": "https://dantri.com.vn/du-lich/hang-chuc-nghin-con-bo-nong-dap-xuong-an-ca-cua-nong-dan-20211116092131463.htm",
        "content": "Hàng chục nghìn con bồ nông nghỉ ngơi và kiếm ăn ở Israel trong nhiều tuần vừa qua gây ra sự hỗn loạn cho những người nuôi cá địa phương."
    },
    {
        "name": "Bãi biển nổi tiếng với những vòm đá lạ mắt",
        "link": "https://dantri.com.vn/du-lich/bai-bien-noi-tieng-voi-nhung-vom-da-la-mat-20211115210123773.htm",
        "content": "Tại Tây Ban Nha có một bãi biển nổi tiếng với hàng loạt vách đá hình thù ấn tượng và kỳ lạ nằm rải rác trên khắp bãi biển."
    },
    {
        "name": "Cảnh tráng lệ trong tu viện cổ nổi tiếng nước Đức",
        "link": "https://dantri.com.vn/du-lich/canh-trang-le-trong-tu-vien-co-noi-tieng-nuoc-duc-20211114193205071.htm",
        "content": "Tu viện Ottobeuren ở Bavarian Allgau, Đức được trang hoàng xa hoa, lộng lẫy như một lâu đài."
    },
    {
        "name": "Du lịch Sapa khởi sắc, khách bắt đầu nhộn nhịp dịp cuối tuần",
        "link": "https://dantri.com.vn/du-lich/du-lich-sapa-khoi-sac-khach-bat-dau-nhon-nhip-dip-cuoi-tuan-20211114070906728.htm",
        "content": "Sau làn sóng Covid-19 lần thứ 4, du lịch Sapa (Lào Cai) có nhiều tín hiệu khởi sắc khi lượng khách du lịch nội địa bắt đầu tăng nhanh, đặc biệt là dịp cuối tuần."
    },
    {
        "name": "Khối đá sa thạch \"khủng\" hình như cánh buồm",
        "link": "https://dantri.com.vn/du-lich/khoi-da-sa-thach-khung-hinh-nhu-canh-buom-20211113194837783.htm",
        "content": "Sail Rock là một khối đá sa thạch tự nhiên có hình dáng như cánh buồm nằm trên bờ biển Đen ở Krasnodar Krai, Nga."
    },
    {
        "name": "Vẻ đẹp rêu phong của Dinh Tỉnh trưởng hơn 100 tuổi ở Đà Lạt",
        "link": "https://dantri.com.vn/du-lich/ve-dep-reu-phong-cua-dinh-tinh-truong-hon-100-tuoi-o-da-lat-20211110183352061.htm",
        "content": "Dinh Tỉnh trưởng là một trong những công trình kiến trúc độc đáo, lâu đời được Pháp xây dựng từ đầu thế kỷ XX nằm trên một ngọn đồi cao giữa trung tâm Đà Lạt, được bao quanh bởi một rừng cây cổ thụ."
    },
    {
        "name": "Cảnh đẹp như mơ ở thị trấn tuyết phủ dày",
        "link": "https://dantri.com.vn/du-lich/canh-dep-nhu-mo-o-thi-tran-tuyet-phu-day-20211113083821321.htm",
        "content": "Sau vài trận tuyết đầu mùa, cảnh quan thị trấn Tuyết ở Mẫu Đơn Giang, Hắc Long Giang, Trung Quốc đang trở nên đặc biệt."
    },
    {
        "name": "Từ bốn phương nhìn về khu vực trung tâm TP Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/tu-bon-phuong-nhin-ve-khu-vuc-trung-tam-tp-ha-noi-20211113020028381.htm",
        "content": "Hà Nội đổi thay từng ngày, không gian đô thị lan rộng nhanh chóng, đậm đặc, các tòa cao ốc ngày càng vươn cao chiếm lấy khoảng không."
    },
    {
        "name": "Những bí mật có thể bạn chưa biết về nhà hát cổ ở Hy Lạp",
        "link": "https://dantri.com.vn/du-lich/nhung-bi-mat-co-the-ban-chua-biet-ve-nha-hat-co-o-hy-lap-20211112110329318.htm",
        "content": "Nhà hát cổ Epidavros ở Argolis, Hy Lạp là nhà hát cổ đại hoàn hảo nhất về mặt âm học và thẩm mỹ."
    },
    {
        "name": "Ngắm mùa vàng rực rỡ ở Tiên Yên",
        "link": "https://dantri.com.vn/du-lich/ngam-mua-vang-ruc-ro-o-tien-yen-20211109150727917.htm",
        "content": "Nói đến Tiên Yên, không thể không nhắc tới những thửa ruộng bậc thang, nhất là vào mùa lúa chín, những thửa ruộng này được khoác lên mình một chiếc áo vàng óng khiến du khách khi đến sẽ quên đường về."
    },
    {
        "name": "Hẻm núi lớn bí ẩn của dãy Thiên Sơn",
        "link": "https://dantri.com.vn/du-lich/hem-nui-lon-bi-an-cua-day-thien-son-20211111113355007.htm",
        "content": "Sau hàng trăm năm mưa gió bào mòn, hẻm núi nằm ở độ cao 1.600 m so với mực nước biển tại Trung Quốc trở thành một kiệt tác của thiên nhiên."
    },
    {
        "name": "Cảnh đẹp ngỡ ngàng trong chợ cổ ở Iran",
        "link": "https://dantri.com.vn/du-lich/canh-dep-ngo-ngang-trong-cho-co-o-iran-20211110201329178.htm",
        "content": "Bazaar of Kashan là một trong những khu chợ hoành tráng nhất ở Iran. Chợ nằm ở trung tâm thành phố và là một điểm đến phổ biến dành cho khách du lịch."
    },
    {
        "name": "Nhiều Homestay ở Đà Lạt cỏ mọc um tùm, dây leo và rêu giăng kín",
        "link": "https://dantri.com.vn/du-lich/nhieu-homestay-o-da-lat-co-moc-um-tum-day-leo-va-reu-giang-kin-20211110073153237.htm",
        "content": "Nhiều homestay ở Đà Lạt xuống cấp, cỏ cây mọc ùm tùm, dây leo giăng kín vì không có người ở sau nhiều tháng tạm ngừng hoạt động do ảnh hưởng bởi dịch Covid-19."
    },
    {
        "name": "Vườn cỏ hồng tuyệt đẹp trong mùa thu",
        "link": "https://dantri.com.vn/du-lich/vuon-co-hong-tuyet-dep-trong-mua-thu-20211109202510016.htm",
        "content": "Vào thời điểm tháng 10 và tháng 11, những vườn cỏ hồng rực bắt mắt biến khung cảnh đảo Jeju (Hàn Quốc) trở nên càng thơ mộng hơn."
    },
    {
        "name": "Ấn tượng với bông hoa nặng 18 tấn, cao 23 m",
        "link": "https://dantri.com.vn/du-lich/an-tuong-voi-bong-hoa-nang-18-tan-cao-23-m-20211108113932085.htm",
        "content": "Bông hoa khổng lồ làm từ thép và nhôm nặng 18 tấn, cao 23 m là điểm nhấn đẹp mắt tại một công viên ở Argentina."
    },
    {
        "name": "Hoa dã quỳ nở rộ cả sườn đồi, bạn trẻ đổ xô về ngoại ô Đà Lạt check-in",
        "link": "https://dantri.com.vn/du-lich/hoa-da-quy-no-ro-ca-suon-doi-ban-tre-do-xo-ve-ngoai-o-da-lat-checkin-20211107140751583.htm",
        "content": "Nhiều vùng ngoại ô Đà Lạt và lân cận như Đơn Dương, Đức Trọng (Lâm Đồng) đã phủ sắc vàng của hoa dã quỳ, những con đường đầy hoa vàng đẹp như tranh thu hút du khách đổ về vui chơi, chụp ảnh, check-in."
    },
    {
        "name": "Hai bảo vật quốc gia độc bản nghìn năm tuổi chùa Phật Tích",
        "link": "https://dantri.com.vn/van-hoa/hai-bao-vat-quoc-gia-doc-ban-nghin-nam-tuoi-chua-phat-tich-20211106144824520.htm",
        "content": "Ngôi chùa cổ niên đại nghìn năm tọa trên núi Phượng Hoàng là nơi ghi dấu tích Phật, cũng là nơi lưu trữ những bảo vật quốc gia chế tác độc bản không đâu có."
    },
    {
        "name": "Hà Nội trong nhịp điệu nắng thu rực rỡ",
        "link": "https://dantri.com.vn/doi-song/ha-noi-trong-nhip-dieu-nang-thu-ruc-ro-20211105011630032.htm",
        "content": "Thời tiết ấm dần, những tia nắng vàng xuất hiện trở lại từ sáng sớm. Hà Nội trong nhịp điệu của nắng lúc nhảy nhót, loang lổ, nơi rực rỡ tràn trề tạo nên sự hưng phấn trong buổi sáng cuối thu."
    },
    {
        "name": "Công trường trên mây xây cầu cạn cao nhất Việt Nam bước vào giai đoạn cuối",
        "link": "https://dantri.com.vn/xa-hoi/cong-truong-tren-may-xay-cau-can-cao-nhat-viet-nam-buoc-vao-giai-doan-cuoi-20211106012050821.htm",
        "content": "Dự án cầu Móng Sến (Lào Cai) có tổng vốn đầu tư hơn 450 tỷ đồng đã hoàn thiện 90% tiến độ đề ra, cầu dự kiến sẽ hoàn thành vào cuối năm 2021 để phục vụ nhu cầu đi lại của người dân."
    },
    {
        "name": "Thảo cầm viên Sài Gòn mở cửa, người dân đổ xô đưa con em đến vui chơi",
        "link": "https://dantri.com.vn/du-lich/thao-cam-vien-sai-gon-mo-cua-nguoi-dan-do-xo-dua-con-em-den-vui-choi-20211105120457369.htm",
        "content": "Sau gần 6 tháng đóng cửa do ảnh hưởng dịch bệnh dịch Covid-19, Thảo cầm viên Sài Gòn chính thức mở cửa thu hút nhiều người dân đến tham quan, nhất là các gia đình có trẻ nhỏ."
    },
    {
        "name": "Mê mẩn khu vườn với 6.000 cây hoa trà đỏ rực",
        "link": "https://dantri.com.vn/du-lich/me-man-khu-vuon-voi-6000-cay-hoa-tra-do-ruc-20211105105230808.htm",
        "content": "Tại đảo Jeju, Hàn Quốc có đồi hoa trà vô cùng đẹp mắt với 6.000 cây hoa trà và nhiều loài hoa khác. Khi vườn nở rực rỡ bắt đầu từ cuối thu, đầu đông."
    },
    {
        "name": "Ấn tượng khu nhà màu sắc nổi bật, kiểu dáng như Lego",
        "link": "https://dantri.com.vn/du-lich/an-tuong-khu-nha-mau-sac-noi-bat-kieu-dang-nhu-lego-20211104103346649.htm",
        "content": "Tại thủ đô Kiev, Ukraine có khu dân cư mới xây dựng mang màu sắc và kiểu dáng vô cùng nổi bật, bắt mắt."
    },
    {
        "name": "Khám phá khu vườn độc đáo với 1.100 loài xương rồng",
        "link": "https://dantri.com.vn/du-lich/kham-pha-khu-vuon-doc-dao-voi-1100-loai-xuong-rong-20211103210213448.htm",
        "content": "Trên đảo Lanzarote, Tây Ban Nha có một khu vườn độc đáo bao gồm hơn 7.200 cây xương rồng đủ mọi kích cỡ, màu sắc."
    },
    {
        "name": "Tiết lộ về ngôi nhà đá trong phim truyền hình Hàn Quốc ăn khách",
        "link": "https://dantri.com.vn/du-lich/tiet-lo-ve-ngoi-nha-da-trong-phim-truyen-hinh-han-quoc-an-khach-20211103151828573.htm",
        "content": "Trong bộ phim Hàn Quốc ăn khách mang tên \"Anh cũng là con người?\" xuất hiện ngôi nhà đá cổ điển và độc đáo sau đó đã trở nên rất nổi tiếng với giới trẻ châu Á."
    },
    {
        "name": "Thảo cầm viên Sài Gòn tất bật dọn dẹp, mở cửa đón khách từ 5/11",
        "link": "https://dantri.com.vn/xa-hoi/thao-cam-vien-sai-gon-tat-bat-don-dep-mo-cua-don-khach-tu-511-20211103085502710.htm",
        "content": "Hàng chục nhân viên Thảo cầm viên Sài Gòn tất bật dọn dẹp, trang trí cảnh quan, vệ sinh chuồng thú để chuẩn bị đón khách sau gần 6 tháng tạm ngưng hoạt động do ảnh hưởng bởi dịch Covid-19."
    },
    {
        "name": "Mê mẩn cây bạch quả \"khủng\", đổi màu vào cuối thu",
        "link": "https://dantri.com.vn/du-lich/me-man-cay-bach-qua-khung-doi-mau-vao-cuoi-thu-20211102205828875.htm",
        "content": "Cây bạch quả lớn tại sân một trường tiểu học cũ ở Nichinan, Nhật Bản đã trở thành điểm đến được yêu thích của nhiều du khách trong thời điểm cuối thu."
    },
    {
        "name": "Phong cảnh hoang sơ của vùng đất ngập nước lớn nhất châu thổ sông Hồng",
        "link": "https://dantri.com.vn/du-lich/phong-canh-hoang-so-cua-vung-dat-ngap-nuoc-lon-nhat-chau-tho-song-hong-20211029021723873.htm",
        "content": "Vân Long là một vùng đất ngập nước lớn nhất của châu thổ sông Hồng, đây cũng là nơi trú ngụ lớn nhất của loài voọc mông trắng tại Việt Nam."
    },
    {
        "name": "Bảo vật quốc gia: Bia điện Nam Giao - đàn tế trời đất của Thăng Long xưa",
        "link": "https://dantri.com.vn/van-hoa/bao-vat-quoc-gia-bia-dien-nam-giao-dan-te-troi-dat-cua-thang-long-xua-20211030021439302.htm",
        "content": "Bia điện Nam Giao - một hiện vật vô giá thời Lê Trung Hưng, là vật chứng lịch sử về những giá trị thiêng liêng của Quốc lễ truyền thống vẫn còn tồn tại gần như nguyên vẹn đến ngày nay."
    },
    {
        "name": "Diễn viên hài phủ khoai tây chiên lên người, nằm trên biển gọi chim đến",
        "link": "https://dantri.com.vn/doi-song/dien-vien-hai-phu-khoai-tay-chien-len-nguoi-nam-tren-bien-goi-chim-den-20211029103757521.htm",
        "content": "Diễn viên hài người Australia Michael gây kinh ngạc khi chi ra 1000 USD mua khoai tây chiên phủ kín người, nằm trên bãi biển gọi chim đến."
    },
    {
        "name": "Tu viện ẩn dật nằm lơ lửng trên sườn núi",
        "link": "https://dantri.com.vn/du-lich/tu-vien-an-dat-nam-lo-lung-tren-suon-nui-20211030091826999.htm",
        "content": "Eremo di San Colombano là một tu viện nổi tiếng ở Trambileno, Italy với vị trí nằm lơ lửng trên sườn núi đá."
    },
    {
        "name": "Bí ẩn tượng đá nghìn năm trong thung lũng",
        "link": "https://dantri.com.vn/du-lich/bi-an-tuong-da-nghin-nam-trong-thung-lung-20211029123818928.htm",
        "content": "Tại thung lũng Bada ở Indonesia có hàng trăm tượng cự thạch kỳ lạ được cho là đã hàng nghìn năm tuổi."
    },
    {
        "name": "Bí mật hàng nghìn tượng đá phủ rêu biểu lộ đủ mọi cung bậc cảm xúc",
        "link": "https://dantri.com.vn/du-lich/bi-mat-hang-nghin-tuong-da-phu-reu-bieu-lo-du-moi-cung-bac-cam-xuc-20211026203226623.htm",
        "content": "Trong ngôi đền nổi tiếng Otagi Nenbutsu-ji ở Kyoto, Nhật Bản có 1200 bức tượng đá độc đáo với biểu cảm hoàn toàn khác nhau."
    },
    {
        "name": "Dàn đèn led đổi màu lạ mắt trên cây cầu vượt bộ thiết kế độc nhất Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/dan-den-led-doi-mau-la-mat-tren-cay-cau-vuot-bo-thiet-ke-doc-nhat-ha-noi-20211026112912888.htm",
        "content": "Sau hơn một tháng đưa vào sử dụng, cầu vượt bộ chữ Y (quận Thanh Xuân, Hà Nội) đã hoàn tất việc lắp đặt đèn led đổi màu để chiếu sáng vào ban đêm phục vụ người dân, tạo cảnh quan cho khu vực."
    },
    {
        "name": "Khu rừng tuyệt đẹp trong trung tâm thương mại",
        "link": "https://dantri.com.vn/du-lich/khu-rung-tuyet-dep-trong-trung-tam-thuong-mai-20211024203557532.htm",
        "content": "Một trung tâm mua sắm mới mở ở Trùng Khánh có cả khu rừng xanh tươi tuyệt đẹp nằm giữa đại sảnh. Trung tâm thương mại này đang trở thành điểm check-in được giới trẻ yêu thích."
    },
    {
        "name": "Hồ Gươm đông nghịt người vui chơi, tản bộ trong chiều thu nắng đẹp",
        "link": "https://dantri.com.vn/xa-hoi/ho-guom-dong-nghit-nguoi-vui-choi-tan-bo-trong-chieu-thu-nang-dep-20211024195754067.htm",
        "content": "Trong buổi chiều cuối tuần nắng đẹp, hồ Gươm đông nghịt người đổ về vui chơi, tản bộ sau nhiều ngày mưa lạnh kéo dài. Cuộc sống bình thường dường như đã trở lại với người dân Thủ đô Hà Nội."
    },
    {
        "name": "Khách sạn tuyệt đẹp có view thẳng ra Kim tự tháp",
        "link": "https://dantri.com.vn/du-lich/khach-san-tuyet-dep-co-view-thang-ra-kim-tu-thap-20211023195119226.htm",
        "content": "Một khách sạn sang trọng nằm gần Kim tự tháp Giza, tượng Nhân sư... là điểm đến yêu thích của nhiều du khách khi đi du lịch Ai Cập."
    },
    {
        "name": "Xuất hiện đàn cá ngừ \"khủng\", mỗi con nặng hàng trăm kg",
        "link": "https://dantri.com.vn/du-lich/xuat-hien-dan-ca-ngu-khung-moi-con-nang-hang-tram-kg-20211023085124182.htm",
        "content": "Ngư dân, cần thủ New York, Mỹ vô cùng hào hứng và bất ngờ khi bắt gặp đàn cá ngừ khổng lồ quý hiếm, có những con nặng tới gần 300 kg."
    },
    {
        "name": "Độc đáo những bức tường bằng tiểu sành niên đại hàng trăm năm",
        "link": "https://dantri.com.vn/van-hoa/doc-dao-nhung-buc-tuong-bang-tieu-sanh-nien-dai-hang-tram-nam-20211022025130027.htm",
        "content": "Những bức tường gốm cổ độc đáo của làng Thổ Hà được tạo nên từ chum, vại, tiểu sành... do chính người thợ thủ công nơi đây làm ra, có niên đại hàng trăm năm vẫn còn tồn tại đến ngày nay."
    },
    {
        "name": "Bí mật về tòa nhà hình tròn độc, lạ ở Moscow",
        "link": "https://dantri.com.vn/du-lich/bi-mat-ve-toa-nha-hinh-tron-doc-la-o-moscow-20211021090420809.htm",
        "content": "Nằm ở quận Ochakovo-Matveevskoe, Moscow, Nga, tòa nhà Bublic có hình dáng tương tự như một cái bánh mì tròn."
    },
    {
        "name": "Đại lộ nổi tiếng với loài cây khổng lồ có thể sống tới 3000 tuổi",
        "link": "https://dantri.com.vn/du-lich/dai-lo-noi-tieng-voi-loai-cay-khong-lo-co-the-song-toi-3000-tuoi-20211019180316025.htm",
        "content": "Ở đảo quốc Madagascar có một con đường nổi tiếng và thu hút khách du lịch vì có nhiều cây bao báp đẹp ấn tượng."
    },
    {
        "name": "Cầu đá sa thạch tuyệt đẹp nối liền những ngọn núi",
        "link": "https://dantri.com.vn/du-lich/cau-da-sa-thach-tuyet-dep-noi-lien-nhung-ngon-nui-20211019164725460.htm",
        "content": "Cầu Bastei là điểm nhấn tuyệt đẹp của công viên quốc gia Saxon Thụy Sĩ. Từ trên cầu, du khách có thể ngắm cảnh thiên nhiên ấn tượng trong bốn mùa."
    },
    {
        "name": "Hà Giang bốn mùa hoang dã",
        "link": "https://dantri.com.vn/du-lich/ha-giang-bon-mua-hoang-da-20211016072027390.htm",
        "content": "Hà Giang là địa danh phía bắc Tổ quốc, nơi núi rừng hoang sơ, con người mộc mạc, cảnh sắc thiên nhiên cuốn hút, đặc biệt là Công viên địa chất toàn cầu UNESCO Cao nguyên đá Đồng Văn."
    },
    {
        "name": "Bức ảnh bướm đêm có cánh như đầu rắn trên cây khiến cư dân mạng xôn xao",
        "link": "https://dantri.com.vn/du-lich/buc-anh-buom-dem-co-canh-nhu-dau-ran-tren-cay-khien-cu-dan-mang-xon-xao-20211017090303177.htm",
        "content": "Hình ảnh ba con rắn \"giận dữ\" thò đầu ra khỏi tán lá cây không phải là rắn thật sự như nhiều người nhầm tưởng."
    },
    {
        "name": "Vườn thú Hà Nội vắng vẻ ngày đón khách trở lại",
        "link": "https://dantri.com.vn/xa-hoi/vuon-thu-ha-noi-vang-ve-ngay-don-khach-tro-lai-20211016203657277.htm",
        "content": "Sau hơn 5 tháng dừng đón khách vì ảnh hưởng của dịch Covid-19, Vườn thú Hà Nội đã mở cửa trở lại nhưng lượng khách tới đây là chưa nhiều."
    },
    {
        "name": "Hồ Gươm đẹp lãng mạn dưới mưa lạnh đầu mùa",
        "link": "https://dantri.com.vn/xa-hoi/ho-guom-dep-lang-man-duoi-mua-lanh-dau-mua-20211017022513701.htm",
        "content": "Hồ Gươm trong những ngày mưa rét kéo dài khiến cảnh sắc thay đổi. Nhưng hồ Gươm mùa nào cũng đẹp, mỗi trạng thái thời tiết lại mang về vẻ đẹp quyến rũ riêng cho \"viên ngọc\" giữa lòng Hà Nội."
    },
    {
        "name": "Ý nghĩa ba thanh kiếm \"khủng\" dựng ở ngoại ô Stavanger, Na Uy",
        "link": "https://dantri.com.vn/du-lich/y-nghia-ba-thanh-kiem-khung-dung-o-ngoai-o-stavanger-na-uy-20211016201306286.htm",
        "content": "Ở ngoại ô thành phố Stavanger ở Na Uy có ba thanh kiếm cao tới hơn 10 m được dựng để tưởng nhớ trận chiến Hafrsfjord năm 872."
    },
    {
        "name": "Chú nai sừng tấm được giải thoát khỏi chiếc lốp quấn quanh cổ",
        "link": "https://dantri.com.vn/du-lich/chu-nai-sung-tam-duoc-giai-thoat-khoi-chiec-lop-quan-quanh-co-20211014091733183.htm",
        "content": "Sau gần hai năm bị chiếc lốp cao su quấn quanh cổ, một chú nai sừng tấm ở Colorado, Mỹ cuối cùng đã được giải thoát khỏi vật thể này."
    },
    {
        "name": "Người bán hàng đóng giả Tôn Ngộ Không tung bánh điệu nghệ trên phố",
        "link": "https://dantri.com.vn/du-lich/nguoi-ban-hang-dong-gia-ton-ngo-khong-tung-banh-dieu-nghe-tren-pho-20211007153347596.htm",
        "content": "Thời gian này, nhiều người bán hàng tại Trung Quốc thích hóa trang thành Tôn Ngộ Không hoặc Trư Bát Giới để thu hút sự chú ý của khách mua hàng."
    },
    {
        "name": "Người đàn ông nổi tiếng sau khi trang trí ngôi nhà \"rùng rợn\" đón Halloween",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-noi-tieng-sau-khi-trang-tri-ngoi-nha-rung-ron-don-halloween-20211013091325501.htm",
        "content": "Alan Perkins bất ngờ nổi tiếng trên mạng xã hội sau khi tự trang trí ngôi nhà của mình một cách \"rùng rợn\" để đón chào lễ hội hóa trang 2021."
    },
    {
        "name": "Vì sao khách sạn bốn mặt tiền nằm trên đèo cao hơn 2000 m bị bỏ hoang?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-khach-san-bon-mat-tien-nam-tren-deo-cao-hon-2000-m-bi-bo-hoang-20211012100945069.htm",
        "content": "Trên con đường uốn lượn quanh sườn núi đẹp như tranh vẽ ở Thụy Sĩ có một khách sạn bốn mặt tiền nằm ở vị trí \"độc, lạ\"."
    },
    {
        "name": "Vùng đá sa thạch kiểu dáng như súp lơ, \"độc nhất vô nhị\" tại Mỹ",
        "link": "https://dantri.com.vn/du-lich/vung-da-sa-thach-kieu-dang-nhu-sup-lo-doc-nhat-vo-nhi-tai-my-20211011140501845.htm",
        "content": "White Pocket là một khu vực đá sa thạch khó tiếp cận, ẩn trong hoang mạc rộng lớn của Đài tưởng niệm Quốc gia Vermillion Cliffs, Mỹ."
    },
    {
        "name": "Khám phá thị trấn trung cổ còn nguyên vẹn, nằm trên ngọn đồi",
        "link": "https://dantri.com.vn/du-lich/kham-pha-thi-tran-trung-co-con-nguyen-ven-nam-tren-ngon-doi-20211009090724413.htm",
        "content": "Monteriggioni là một thị trấn thời trung cổ ở Italy. Thị trấn có tường bao quanh, nằm trên ngọn đồi và có vẻ ngoài vẫn như cách đây nhiều thế kỷ."
    },
    {
        "name": "Ngắm những không gian xanh vút tầm mắt ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/ngam-nhung-khong-gian-xanh-vut-tam-mat-o-ha-noi-20211010075325733.htm",
        "content": "Với sự phát triển nhanh chóng của các khu đô thị, mật độ dân cư ngày một tăng, Hà Nội nhiều năm qua vẫn giữ được cho mình những khoảng không gian xanh mát, trong lành, bền vững."
    },
    {
        "name": "Tượng nửa rồng nửa rắn trong tư thế miệng cắn thân, chân xé mình",
        "link": "https://dantri.com.vn/xa-hoi/tuong-nua-rong-nua-ran-trong-tu-the-mieng-can-than-chan-xe-minh-20211010023609079.htm",
        "content": "Bức tượng kì lạ nửa rồng nửa rắn mang trong mình câu chuyện oan khuất \"hóa hổ giết vua\" của thái sư Lê Văn Thịnh là một bảo vật quốc gia độc nhất vô nhị."
    },
    {
        "name": "Phố đi bộ Nguyễn Huệ nhộn nhịp ngày cuối tuần khi TPHCM \"mở cửa\"",
        "link": "https://dantri.com.vn/xa-hoi/pho-di-bo-nguyen-hue-nhon-nhip-ngay-cuoi-tuan-khi-tphcm-mo-cua-20211009200248811.htm",
        "content": "Phố đi bộ Nguyễn Huệ bắt đầu nhộn nhịp trở lại sau 10 ngày TPHCM thực hiện nới lỏng giãn cách. Vào ngày cuối tuần, nhiều người dân tranh thủ xuống phố dạo chơi, hóng gió và chụp ảnh…"
    },
    {
        "name": "Rùng mình cảnh du khách đạp xe giữa trời cao",
        "link": "https://dantri.com.vn/du-lich/rung-minh-canh-du-khach-dap-xe-giua-troi-cao-20211007103517250.htm",
        "content": "Cảnh du khách đạp xe trên dây ở độ cao hơn 300 m tại công viên giải trí ở Trùng Khánh, Trung Quốc khiến nhiều người hoảng sợ."
    },
    {
        "name": "Vũ điệu rồng bên trong ngôi đình cổ ở Hà Nội",
        "link": "https://dantri.com.vn/van-hoa/vu-dieu-rong-ben-trong-ngoi-dinh-co-o-ha-noi-20211008043746981.htm",
        "content": "Đình Tường Phiêu (Phúc Thọ, Hà Nội) là di tích quốc gia đặc biệt mang phong cách nghệ thuật thời hậu Lê (thế kỷ XVII-XVIII) còn bảo lưu được nhiều giá trị văn hóa tiêu biểu về vật thể và phi vật thể."
    },
    {
        "name": "Cư dân mạng \"phát sốt\" khi thấy sư tử đi ra từ... nhà vệ sinh công cộng",
        "link": "https://dantri.com.vn/du-lich/cu-dan-mang-phat-sot-khi-thay-su-tu-di-ra-tu-nha-ve-sinh-cong-cong-20211008104422139.htm",
        "content": "Đoạn video về chú sư tử \"hùng dũng\" rời nhà vệ sinh công cộng khiến cư mạng xôn xao bình luận."
    },
    {
        "name": "Khám phá làng cổ biệt lập, nằm giữa rừng sâu",
        "link": "https://dantri.com.vn/du-lich/kham-pha-lang-co-biet-lap-nam-giua-rung-sau-20211008090652891.htm",
        "content": "Wae Rebo là một ngôi làng cổ nằm trong một khu vực rất xa xôi, hẻo lánh trên đảo Flores, Indonesia. Ngôi làng biệt lập hiện được nhiều khách du lịch ghé thăm."
    },
    {
        "name": "Chim ác là đeo bám, tấn công người đàn ông trong công viên",
        "link": "https://dantri.com.vn/du-lich/chim-ac-la-deo-bam-tan-cong-nguoi-dan-ong-trong-cong-vien-20211007160401724.htm",
        "content": "Mới đây một clip ghi lại hình ảnh một người đàn ông bị chim ác là săn đuổi đã gây xôn xao tại Australia."
    },
    {
        "name": "Mê mẩn cảnh đẹp của \"núi\" muối dài 12 km",
        "link": "https://dantri.com.vn/du-lich/me-man-canh-dep-cua-nui-muoi-dai-12-km-20211006202256594.htm",
        "content": "Vòm muối Jashak là một trong những vòm muối lớn nhất và đẹp nhất ở Iran cũng như khu vực Trung Đông. Nơi này hiện rất thu hút sự chú ý của khách du lịch."
    },
    {
        "name": "Choáng ngợp khi ngắm du khách \"bay\" trên xích đu khổng lồ",
        "link": "https://dantri.com.vn/du-lich/choang-ngop-khi-ngam-du-khach-bay-tren-xich-du-khong-lo-20211005091514659.htm",
        "content": "Xích đu khổng lồ trên đỉnh Kronplatz cao 2.275 m ở Italy là điểm hẹn của những người yêu thích thể thao mạo hiểm."
    },
    {
        "name": "Cầu Long Biên sẽ không \"thay áo mới\" vì thiếu kinh phí",
        "link": "https://dantri.com.vn/xa-hoi/cau-long-bien-se-khong-thay-ao-moi-vi-thieu-kinh-phi-20211004221416881.htm",
        "content": "Đơn vị duy tu cầu Long Biên (Hà Nội) cho biết hàng chục công nhân đang gấp rút thực hiện hai hạng mục chính của cầu trong năm nay là sơn lan can bộ hành và thay thế các thanh tà vẹt đã bị mục nát."
    },
    {
        "name": "Clip cá ngựa đực \"sinh con\" thu hút sự chú ý trên mạng xã hội",
        "link": "https://dantri.com.vn/doi-song/clip-ca-ngua-duc-sinh-con-thu-hut-su-chu-y-tren-mang-xa-hoi-20211002114154716.htm",
        "content": "Điều thú vị về cá ngựa đó là con cái gửi trứng đã thụ tinh vào trong \"túi\" của con đực sau đó cá ngựa cha sẽ là người chịu trách nhiệm \"mang thai\" và đưa các con chào đời."
    },
    {
        "name": "Kỳ lạ loại dưa chuột vỏ vàng, gai xù xì, vị như chuối, chanh dây",
        "link": "https://dantri.com.vn/du-lich/ky-la-loai-dua-chuot-vo-vang-gai-xu-xi-vi-nhu-chuoi-chanh-day-20211001130358883.htm",
        "content": "Dưa chuột Kiwano có lớp cùi giống thạch màu xanh lá cây, hương vị được mô tả là hỗn hợp của vị chuối, chanh dây và kiwi."
    },
    {
        "name": "Người dân Sài Gòn phấn khởi ra đường đi dạo, gặp gỡ bạn bè",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-sai-gon-phan-khoi-ra-duong-di-dao-gap-go-ban-be-20211002005650949.htm",
        "content": "Sau nhiều tháng ở nhà thực hiện giãn cách xã hội, người dân Sài Gòn phấn khởi ra đường đi dạo, gặp gỡ bạn bè khi thành phố nới lỏng một số hoạt động từ ngày 1/10."
    },
    {
        "name": "Nhịp sống Hà Nội trong những ngày \"bình thường mới\"",
        "link": "https://dantri.com.vn/doi-song/nhip-song-ha-noi-trong-nhung-ngay-binh-thuong-moi-20211002014632580.htm",
        "content": "Nhịp sống thường nhật của người dân đang dần quay trở lại trong tiết thu dịu mát sau khi Chủ tịch TP Hà Nội Chu Ngọc Anh ban hành Chỉ thị 22 nới lỏng các biện pháp phòng, chống dịch."
    },
    {
        "name": "Nhà thờ bằng gỗ nổi tiếng 800 năm tuổi thu hút du khách ở Na Uy",
        "link": "https://dantri.com.vn/du-lich/nha-tho-bang-go-noi-tieng-800-nam-tuoi-thu-hut-du-khach-o-na-uy-20210930195015909.htm",
        "content": "Tại Vestland, Na Uy có nhà thờ Borgund Stave hình dáng tuyệt đẹp. Đây là một trong những nhà thờ bằng gỗ nổi tiếng nhất ở Na Uy."
    },
    {
        "name": "Người Trung Quốc tạo màu cho xôi ngũ sắc như thế nào?",
        "link": "https://dantri.com.vn/du-lich/nguoi-trung-quoc-tao-mau-cho-xoi-ngu-sac-nhu-the-nao-20210930090824865.htm",
        "content": "Xôi ngũ sắc được coi như một biểu tượng của hạnh phúc và điềm lành, tượng trưng cho mùa màng bội thu."
    },
    {
        "name": "Nghề cốm Mễ Trì: Tự trồng lúa, làm khép kín từ A đến Z",
        "link": "https://dantri.com.vn/xa-hoi/nghe-com-me-tri-tu-trong-lua-lam-khep-kin-tu-a-den-z-20210930024853916.htm",
        "content": "Nghề làm cốm của làng Mễ Trì có bề dày lịch sử đã hơn một thế kỷ. Người dân nơi đây biết cách tạo ra một món ăn chơi mang hương vị đặc sắc, đậm nét của mùa thu Hà Nội mà không nơi nào có được."
    },
    {
        "name": "Nhà tắm 2000 năm tuổi vẫn \"đắt khách\"",
        "link": "https://dantri.com.vn/du-lich/nha-tam-2000-nam-tuoi-van-dat-khach-20210929134245277.htm",
        "content": "Nhà tắm Hammam Essalihine ở Algeria đã 2000 năm tuổi nhưng vẫn thu hút đông đảo người dân địa phương và khách du lịch tới tắm mỗi ngày."
    },
    {
        "name": "Kỳ lạ khu nghỉ sang trọng nằm trên đống đá tảng khổng lồ",
        "link": "https://dantri.com.vn/du-lich/ky-la-khu-nghi-sang-trong-nam-tren-dong-da-tang-khong-lo-20210928122008282.htm",
        "content": "Tại sa mạc Namibia có một khu nghỉ vô cùng độc đáo được xây dựng trên một đống đá tảng khổng lồ giữa những cồn cát cao vút."
    },
    {
        "name": "Choáng ngợp với hình ảnh một trong những cây cầu \"chân dài\" nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/choang-ngop-voi-hinh-anh-mot-trong-nhung-cay-cau-chan-dai-nhat-the-gioi-20210928090759761.htm",
        "content": "Cầu Longtanhe ở Trung Quốc có chiều dài 1182 m trong đó trụ cầu cao nhất lên tới 178 m. Đây là một trong những cây cầu cao nhất thế giới."
    },
    {
        "name": "Cận cảnh khu tượng đài Trần Hưng Đạo xuống cấp sắp được \"thay áo mới\"",
        "link": "https://dantri.com.vn/xa-hoi/can-canh-khu-tuong-dai-tran-hung-dao-xuong-cap-sap-duoc-thay-ao-moi-20210927113433283.htm",
        "content": "Được xây trước năm 1975, tượng đài Trần Hưng Đạo đã xuống cấp nhiều hạng mục, TPHCM đã lên phương án chỉnh trang, tôn tạo lại và sẽ mời người dân góp ý về màu sắc, thiết kế, bức phù điêu, lư hương."
    },
    {
        "name": "Cần thủ câu được cá mập nặng 250 kg, dài 2,1 m",
        "link": "https://dantri.com.vn/du-lich/can-thu-cau-duoc-ca-map-nang-250-kg-dai-21-m-20210927114306028.htm",
        "content": "Nhóm bảy cần thủ vừa gây sốc khi câu được con cá mập \"khủng\" nặng 250 kg, dài 2,1 m. Đây là con cá mập lớn nhất từng bắt được ở Anh."
    },
    {
        "name": "Bác sĩ câu cá sấu, trải nghiệm du lịch sau nhiều tháng chống dịch tại TPHCM",
        "link": "https://dantri.com.vn/du-lich/bac-si-cau-ca-sau-trai-nghiem-du-lich-sau-nhieu-thang-chong-dich-tai-tphcm-20210926163431906.htm",
        "content": "Sau gần 3 tháng tham gia chi viện chống dịch ở TPHCM, lực lượng y, bác sĩ tuyến đầu đã có một ngày trải nghiệm tour du lịch, khám phá Cần Giờ."
    },
    {
        "name": "Khách sạn \"độc nhất vô nhị\" mang hình ba ông Phúc - Lộc - Thọ",
        "link": "https://dantri.com.vn/du-lich/khach-san-doc-nhat-vo-nhi-mang-hinh-ba-ong-phuc-loc-tho-20210926195707742.htm",
        "content": "Khách sạn ở tỉnh Hà Bắc, Trung Quốc mang hình ba ông Phúc - Lộc - Thọ từng được ghi vào sách Kỷ lục Guinness thế giới."
    },
    {
        "name": "Làng cổ gần 700 năm đẹp như tranh",
        "link": "https://dantri.com.vn/du-lich/lang-co-gan-700-nam-dep-nhu-tranh-20210926112927307.htm",
        "content": "Làng cổ Naganeupseong nổi tiếng Hàn Quốc với phong cảnh đẹp như tranh vẽ. Ngôi làng có từ năm 1397 và hiện tại vẫn còn hàng trăm người dân sinh sống ở nơi này."
    },
    {
        "name": "Hình ảnh cực hiếm khi hoa xác thối khổng lồ ra quả",
        "link": "https://dantri.com.vn/du-lich/hinh-anh-cuc-hiem-khi-hoa-xac-thoi-khong-lo-ra-qua-20210924141143706.htm",
        "content": "Loài hoa quý hiếm có kích cỡ cao tới 3 m và mùi hương \"khó tả\" còn có thể ra rất nhiều quả với màu đỏ cam bắt mắt."
    },
    {
        "name": "Khu rừng kỳ lạ \"mọc\" hàng nghìn trụ đá cách đây 500 triệu năm",
        "link": "https://dantri.com.vn/du-lich/khu-rung-ky-la-moc-hang-nghin-tru-da-cach-day-500-trieu-nam-20210925131955862.htm",
        "content": "\"Rừng\" đá Lena là một trong những khu vực vô cùng kỳ lạ ở Nga khi có hàng nghìn cột đá thẳng đứng cao từ 150 - 300 m hình thành cách đây hàng trăm triệu năm."
    },
    {
        "name": "Năm du khách thiệt mạng gần đỉnh núi cao nhất châu Âu",
        "link": "https://dantri.com.vn/du-lich/nam-du-khach-thiet-mang-gan-dinh-nui-cao-nhat-chau-au-20210925105850184.htm",
        "content": "Năm du khách đã thiệt mạng gần đỉnh núi Elbrus cao 5700 m ở Nga sau khi một cơn bão tuyết bất ngờ ập đến."
    },
    {
        "name": "Cảnh sắc Hà Nội thay đổi khi thời tiết chuyển sang mùa thu",
        "link": "https://dantri.com.vn/doi-song/canh-sac-ha-noi-thay-doi-khi-thoi-tiet-chuyen-sang-mua-thu-20210925023039496.htm",
        "content": "Hà Nội chuyển mùa sang thu, không khí dịu mát. Cảnh sắc thiên nhiên thơ mộng dưới nền trời xanh hòa quyện cùng ánh nắng vàng đậm đà."
    },
    {
        "name": "Sững sờ với vẻ đẹp của các ngọn hải đăng ở Mỹ khi tuyết phủ dày",
        "link": "https://dantri.com.vn/du-lich/sung-so-voi-ve-dep-cua-cac-ngon-hai-dang-o-my-khi-tuyet-phu-day-20210810152251608.htm",
        "content": "Trong mùa đông, những ngọn hải đăng ở Michigan, Mỹ được phủ kín băng tuyết và khung cảnh khi đó đẹp như bức tranh."
    },
    {
        "name": "Khách sạn với gần 7000 phòng, giống hình cây khổng lồ",
        "link": "https://dantri.com.vn/du-lich/khach-san-voi-gan-7000-phong-giong-hinh-cay-khong-lo-20210923132550027.htm",
        "content": "Khách sạn có hình dáng rất độc đáo và kỳ lạ này nằm ở đảo Hải Nam, Trung Quốc. Chín tòa nhà của khách sạn trông giống như những cây xếp từ lego."
    },
    {
        "name": "Cảnh sắc đẹp như tranh vẽ của mùa hoa bỉ ngạn nở đỏ rực trời Nhật Bản",
        "link": "https://dantri.com.vn/van-hoa/canh-sac-dep-nhu-tranh-ve-cua-mua-hoa-bi-ngan-no-do-ruc-troi-nhat-ban-20210923233519307.htm",
        "content": "Sắc đỏ rực rỡ, nổi bật cả một vùng trời của những cánh đồng hoa bỉ ngạn đang vào mùa nở rộ đã tạo nên khung cảnh ở lãng mạn, đẹp như tranh ở Nhật Bản, thu hút du khách tới thăm quan và chụp hình."
    },
    {
        "name": "Kỳ lạ loại hồng đen vị giống chocolate",
        "link": "https://dantri.com.vn/du-lich/ky-la-loai-hong-den-vi-giong-chocolate-20210923204501407.htm",
        "content": "Loại hồng đen kỳ lạ này khi chín có vị ngọt nhẹ, giống như bánh pudding chocolate thơm ngon dù loại quả này không có quan hệ gì với cây ca cao."
    },
    {
        "name": "Hài hước cảnh lợn rừng lẻn vào khu nghỉ để tắm mát",
        "link": "https://dantri.com.vn/du-lich/hai-huoc-canh-lon-rung-len-vao-khu-nghi-de-tam-mat-20210922194339461.htm",
        "content": "Một con lợn rừng đã đột nhập vào câu lạc bộ sang trọng ở Hong Kong để thư giãn trong thác nước."
    },
    {
        "name": "Ấn tượng với chiếc máy rung vài giây, cả cây cam rụng sạch",
        "link": "https://dantri.com.vn/du-lich/an-tuong-voi-chiec-may-rung-vai-giay-ca-cay-cam-rung-sach-20210922204207760.htm",
        "content": "Đường phố Valencia, Tây Ban Nha trồng rất nhiều cây cam. Khi quả chín vàng trĩu trịt, những chiếc máy kéo được đưa tới và chỉ rung vài giây, cả cây cam rụng sạch quả."
    },
    {
        "name": "Clip: Gay cấn cảnh khỉ hoang bắt cóc... chó con và bỏ trốn",
        "link": "https://dantri.com.vn/du-lich/clip-gay-can-canh-khi-hoang-bat-coc-cho-con-va-bo-tron-20210922083508861.htm",
        "content": "Một con khỉ hoang dã đã bắt cóc chú chó mới hai tuần tuổi ở Malaysia và nhiều người dân phải tham gia \"cuộc giải cứu\". Sau 3 ngày, con khỉ mới chịu thả chú chó đáng thương vào bụi cây bên dưới."
    },
    {
        "name": "Bức tranh cô bé với mái tóc là giàn hoa giấy khổng lồ gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/du-lich/buc-tranh-co-be-voi-mai-toc-la-gian-hoa-giay-khong-lo-gay-sot-mang-xa-hoi-20210920152946032.htm",
        "content": "Một họa sĩ đã thu hút sự chú ý đặc biệt khi tạo ra một bức tranh đường phố tuyệt đẹp vẽ một cô bé với mái tóc là giàn hoa giấy màu tím rực rỡ."
    },
    {
        "name": "Kinh ngạc với giống hồng xiêm ruột đỏ, quả nặng hơn 2 kg",
        "link": "https://dantri.com.vn/du-lich/kinh-ngac-voi-giong-hong-xiem-ruot-do-qua-nang-hon-2-kg-20210920195206995.htm",
        "content": "Loại hồng xiêm ruột đỏ, quả nặng hơn 2 kg có gốc gác từ Mexico và vùng Trung Mỹ. Quả chín có vị ngọt, thơm như hạnh nhân, hương vị độc đáo."
    },
    {
        "name": "Trở về đêm Trung thu đông đúc cách nay hơn một thập niên",
        "link": "https://dantri.com.vn/doi-song/tro-ve-dem-trung-thu-dong-duc-cach-nay-hon-mot-thap-nien-20210921015934761.htm",
        "content": "Lễ hội Trung thu năm nay không được tổ chức để bảo đảm phòng chống dịch Covid-19. Cùng trở về với không gian đông đúc sôi động và vui nhộn của đêm rằm tháng Tám cách đây hơn một thập niên."
    },
    {
        "name": "Ấn tượng cảnh gấu đứng giữa thác nước chờ ăn cá hồi tươi",
        "link": "https://dantri.com.vn/du-lich/an-tuong-canh-gau-dung-giua-thac-nuoc-cho-an-ca-hoi-tuoi-20210920124851603.htm",
        "content": "Những con gấu nâu ở vườn quốc gia Katmai (Mỹ) nổi tiếng khôn ngoan khi biết đứng giữa thác nước chờ những chú cá hồi tươi nhảy lên là có bữa ăn ngon lành."
    },
    {
        "name": "Rùng mình chứng kiến du khách \"đi bộ giữa trời\" tại tòa nhà cao hơn 400 m",
        "link": "https://dantri.com.vn/du-lich/rung-minh-chung-kien-du-khach-di-bo-giua-troi-tai-toa-nha-cao-hon-400-m-20210919130658798.htm",
        "content": "Tại tầng 88 của tháp Kim Mậu, một trong những tòa nhà cao nhất Thượng Hải có một lối đi bộ bằng kính dành cho những người thích trải nghiệm cảm giác đi dạo \"lơ lửng\" giữa trời ở độ cao \"khủng\"."
    },
    {
        "name": "Gần 600 động vật được \"xả stress\" khi Thảo Cầm Viên đóng cửa do Covid-19",
        "link": "https://dantri.com.vn/xa-hoi/gan-600-dong-vat-duoc-xa-stress-khi-thao-cam-vien-dong-cua-do-covid19-20210920015446571.htm",
        "content": "Gần 4 tháng Thảo Cầm Viên tạm đóng cửa vì dịch Covid-19, không có du khách nên vườn thú trở nên yên tĩnh, 600 cá thể động vật ở đây như được \"xả stress\" vì không bị con người và tiếng ồn làm phiền."
    },
    {
        "name": "Mải múa hát, nữ du khách bị khỉ cướp túi xách",
        "link": "https://dantri.com.vn/du-lich/mai-mua-hat-nu-du-khach-bi-khi-cuop-tui-xach-20210919200714082.htm",
        "content": "Đoạn clip nữ du khách Trung Quốc đang múa hát thì bị khỉ cướp túi xách đã khiến cư dân mạng \"dở khóc, dở cười\"."
    },
    {
        "name": "Người phụ nữ kinh hoàng khi phát hiện cả bầy rắn vào nhà",
        "link": "https://dantri.com.vn/du-lich/nguoi-phu-nu-kinh-hoang-khi-phat-hien-ca-bay-ran-vao-nha-20210918191512495.htm",
        "content": "Một người phụ nữ sống ở Townsville, Queensland, Australia đã vô cùng kinh sợ khi phát hiện cả bầy rắn bò lồm ngồm trong nhà của mình."
    },
    {
        "name": "Cá mập bị cá lớn hơn \"xơi tái\"",
        "link": "https://dantri.com.vn/du-lich/ca-map-bi-ca-lon-hon-xoi-tai-20210918084722796.htm",
        "content": "Khoảnh khắc con cá mập bị một con cá lớn hơn ăn thịt tại vùng biển Florida, Mỹ đã được một thuyền trưởng tàu đánh cá ghi lại."
    },
    {
        "name": "Du khách liều mình đi bộ trên tấm ván nhỏ ven ngọn núi cao hơn 2000 m",
        "link": "https://dantri.com.vn/du-lich/du-khach-lieu-minh-di-bo-tren-tam-van-nho-ven-ngon-nui-cao-hon-2000-m-20210916194449812.htm",
        "content": "Con đường đi bộ trên tấm ván rộng 30 cm nằm lưng chừng trên ngọn núi cao hơn 2000 m ở Thiểm Tây, Trung Quốc không dành cho những người bị tim mạch, cao huyết áp...."
    },
    {
        "name": "Nhiều điểm du lịch ở huyện đảo \"vùng xanh\" Cần Giờ chuẩn bị đón khách",
        "link": "https://dantri.com.vn/du-lich/nhieu-diem-du-lich-o-huyen-dao-vung-xanh-can-gio-chuan-bi-don-khach-20210916220341791.htm",
        "content": "Một số địa điểm du lịch, di tích lịch sử như: Chiến khu Rừng Sác, khu du lịch Vàm Sát, khu du lịch Phương Nam, Đảo khỉ... tại huyện Cần Giờ đang gấp rút dọn dẹp, chuẩn bị đón đoàn khách đầu tiên."
    },
    {
        "name": "Có gì bên trong \"quả trứng vàng\" kỳ lạ cao 5 m",
        "link": "https://dantri.com.vn/du-lich/co-gi-ben-trong-qua-trung-vang-ky-la-cao-5-m-20210916133622005.htm",
        "content": "\"Quả trứng mặt trời\" ở Kiruna, Thụy Điển nổi bật giữa tuyết trắng bởi kích cỡ 5 m và vẻ ngoài hào nhoáng. Không chỉ là tác phẩm điêu khắc đẹp mắt, \"quả trứng\" này còn có chức năng tuyệt vời hơn thế."
    },
    {
        "name": "Rùng mình khoảnh khắc linh cẩu lao ra tấn công ông cụ",
        "link": "https://dantri.com.vn/du-lich/rung-minh-khoanh-khac-linh-cau-lao-ra-tan-cong-ong-cu-20210916100705178.htm",
        "content": "Clip ghi lại khoảnh khắc con linh cẩu bất ngờ lao ra từ bụi rậm tấn công ông cụ ở Ấn Độ khiến nhiều người sợ hãi."
    },
    {
        "name": "Bất ngờ khi những quả cà chua xấu nhất giành giải thưởng",
        "link": "https://dantri.com.vn/doi-song/bat-ngo-khi-nhung-qua-ca-chua-xau-nhat-gianh-giai-thuong-20210915094447721.htm",
        "content": "Một cuộc thi kỳ lạ để chọn ra những quả cà chua xấu xí nhất giành chiến thắng đã diễn ra ở Tây Ban Nha hôm 11/9 vừa qua."
    },
    {
        "name": "Ba đô la và nỗi day dứt mùa sen",
        "link": "https://dantri.com.vn/du-lich/ba-do-la-va-noi-day-dut-mua-sen-20210914203505040.htm",
        "content": "Tôi vẫn luôn cảm thấy day dứt nhớ về ông lão lái xe tuk tuk mỗi khi nhìn thấy những người bán hoa sen. Nếu như tôi có thể trả cho ông 10 - 20 USD, có lẽ tôi đã không phải suy nghĩ nhiều tới vậy."
    },
    {
        "name": "Người đàn ông trồng cây chuối giữa đường để... cảnh báo ổ gà",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-trong-cay-chuoi-giua-duong-de-canh-bao-o-ga-20210914102001197.htm",
        "content": "Vì con đường xuống cấp, một người đàn ông sống tại Mỹ quyết định trồng cây chuối trên đường để cảnh báo ổ gà."
    },
    {
        "name": "Choáng váng với hình ảnh du khách \"leo thang giữa trời\"",
        "link": "https://dantri.com.vn/du-lich/choang-vang-voi-hinh-anh-du-khach-leo-thang-giua-troi-20210909212004301.htm",
        "content": "Nhiều du khách tới Austria đã \"liều mình\" chọn trải nghiệm leo chiếc thang thép lắc lư, dài 43 m, cách mặt đất 700 m. Đây là thử thách không dành cho người yếu tim hoặc sợ độ cao."
    },
    {
        "name": "Rùng mình cảnh rắn hổ mang chúa \"bổ nhào\" vào thợ bắt rắn",
        "link": "https://dantri.com.vn/du-lich/rung-minh-canh-ran-ho-mang-chua-bo-nhao-vao-tho-bat-ran-20210908193431533.htm",
        "content": "Một chuyên gia bắt rắn ở Ấn Độ đã gây sốt với màn tóm đuôi rắn hổ mang chúa bằng tay và sau đó \"mặt đối mặt\" với con rắn dài hơn 4 m đang \"nấp\" trong phòng tắm của nhà dân."
    },
    {
        "name": "Kinh ngạc cảnh du khách leo \"bậc thang lên thiên đường\"",
        "link": "https://dantri.com.vn/du-lich/kinh-ngac-canh-du-khach-leo-bac-thang-len-thien-duong-20210908110413877.htm",
        "content": "\"Nấc thang lên thiên đường\" trên đỉnh núi ở quần đảo Madeira của Bồ Đào Nha là điểm du lịch yêu thích của giới trẻ ưa trải nghiệm, khám phá."
    },
    {
        "name": "Độc đáo tòa nhà 21 tầng xoắn vặn như chuỗi DNA",
        "link": "https://dantri.com.vn/du-lich/doc-dao-toa-nha-21-tang-xoan-van-nhu-chuoi-dna-20210906194952410.htm",
        "content": "Đào Chu Ẩn Viên là tòa nhà nổi tiếng ở Đài Bắc, Đài Loan (Trung Quốc) bởi hình thù vặn xoắn vô cùng độc đáo."
    },
    {
        "name": "Hà Nội lặng lẽ chuyển mùa giữa thời đại dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/ha-noi-lang-le-chuyen-mua-giua-thoi-dai-dich-covid19-20210906120003700.htm",
        "content": "Hà Nội trong thời khắc chuyển mùa, phố phường trở nên thơ mộng, lãng mạn hơn. Năm nay, đại dịch Covid-19 đang có diễn biến phức tạp khiến sắc thu Hà Nội vẫn đẹp nhưng có chút lặng lẽ, man mác."
    },
    {
        "name": "Choáng ngợp với cầu kính cao 500 m gắn thác nước khổng lồ",
        "link": "https://dantri.com.vn/du-lich/choang-ngop-voi-cau-kinh-cao-500-m-gan-thac-nuoc-khong-lo-20210906095418767.htm",
        "content": "Cầu kính Huangtengxia ở Thành Viễn, Trung Quốc là cầu kính đơn cột dài nhất và cao nhất, đồng thời có thác nước hình tròn lớn nhất thế giới."
    },
    {
        "name": "\"Ngôi làng\" kỳ lạ nằm chông chênh trên cây cầu dài 400 m",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-ky-la-nam-chong-chenh-tren-cay-cau-dai-400-m-20210905200111175.htm",
        "content": "Tại Trùng Khánh, Trung Quốc có một điểm du lịch cực kỳ ấn tượng nằm trên cây cầu dài 400 m bắc qua con sông thơ mộng."
    },
    {
        "name": "Cầu thang xoắn ốc cao 88 m không dành cho người yếu tim",
        "link": "https://dantri.com.vn/du-lich/cau-thang-xoan-oc-cao-88-m-khong-danh-cho-nguoi-yeu-tim-20210904201147672.htm",
        "content": "Cầu thang xoắn ốc nhỏ xíu nhưng cao tới 88 m ở núi Thái Hành, Trung Quốc với hơn 300 bậc thang khiến nhiều du khách cảm thấy chóng mặt dù chỉ là đứng nhìn từ xa."
    },
    {
        "name": "Choáng với con đường dài 11 km có 99 khúc cua xoắn vặn",
        "link": "https://dantri.com.vn/du-lich/choang-voi-con-duong-dai-11-km-co-99-khuc-cua-xoan-van-20210904132623293.htm",
        "content": "Núi Thiên Môn, danh thắng nổi tiếng Trung Quốc không chỉ có cảnh quan đẹp mắt mà còn khiến du khách \"choáng váng\" khó quên khi trải nghiệm cung đường dài 11 km với 99 khúc cua."
    },
    {
        "name": "Quán cà phê nổi tiếng cải tạo từ... nhà vệ sinh",
        "link": "https://dantri.com.vn/du-lich/quan-ca-phe-noi-tieng-cai-tao-tu-nha-ve-sinh-20210903201333388.htm",
        "content": "Tại Bristol, Anh quốc có một quán cà phê nổi tiếng được cải tạo từ nhà vệ sinh công cộng."
    },
    {
        "name": "Mê mẩn khoảnh khắc Hà Nội, Sa Pa, Hội An... vào thu",
        "link": "https://dantri.com.vn/du-lich/me-man-khoanh-khac-ha-noi-sa-pa-hoi-an-vao-thu-20210903103917610.htm",
        "content": "Hà Nội, Sa Pa, Hội An... đang chuyển mình sang thu với cảnh sắc đẹp mê mẩn, cuốn hút du khách bằng những nét đặc biệt riêng có của mỗi vùng."
    },
    {
        "name": "Ngỡ ngàng khi phát hiện ra \"bản sao\" của mình... trong tranh",
        "link": "https://dantri.com.vn/du-lich/ngo-ngang-khi-phat-hien-ra-ban-sao-cua-minh-trong-tranh-20210901205430548.htm",
        "content": "Rất nhiều người khi tới thăm bảo tàng đã phát hiện ra rằng có những nhân vật trong tranh giống mình như anh em sinh đôi."
    },
    {
        "name": "Choáng với tòa nhà như \"ma trận\" được đặt biệt danh là \"quái vật\"",
        "link": "https://dantri.com.vn/du-lich/choang-voi-toa-nha-nhu-ma-tran-duoc-dat-biet-danh-la-quai-vat-20210829131302761.htm",
        "content": "Một trong những điểm du lịch hút khách tham quan và nổi tiếng nhất Hong Kong (Trung Quốc) chính là khu nhà mang tên \"quái vật\" từng xuất hiện trong bộ phim \"bom tấn\" mang tên \"Robot đại chiến\"."
    },
    {
        "name": "Núi lửa triệu năm tuổi và những cảnh đẹp hút hồn du khách ở đảo Lý Sơn",
        "link": "https://dantri.com.vn/du-lich/nui-lua-trieu-nam-tuoi-va-nhung-canh-dep-hut-hon-du-khach-o-dao-ly-son-20210827174641923.htm",
        "content": "Đảo Lý Sơn được hình thành từ quá trình phun trào của núi lửa hàng triệu năm trước. Cấu tạo độc đáo đó tạo nên cho Lý Sơn vẻ đẹp đến nao lòng."
    },
    {
        "name": "Khu hầm đặc biệt bị nhầm với nhà của người tí hon",
        "link": "https://dantri.com.vn/du-lich/khu-ham-dac-biet-bi-nham-voi-nha-cua-nguoi-ti-hon-20210828202720488.htm",
        "content": "Vùng rượu vang nổi tiếng Hungary có những hầm rượu nhỏ xinh đẹp như ngôi nhà của người tí hon trong phim \"Người Hobbit\". Khu vực này là di sản thế giới đã được UNESCO công nhận."
    },
    {
        "name": "Làng tuyết đẹp như mơ ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/lang-tuyet-dep-nhu-mo-o-trung-quoc-20210825133514341.htm",
        "content": "Nằm nép mình dưới chân núi Trường Bạch, Hắc Long Giang, Trung Quốc có một ngôi làng nổi tiếng với khung cảnh đẹp mê đắm lòng người, đó là làng Tuyết Hương hay còn gọi làng Tuyết."
    },
    {
        "name": "Ngắm cảnh lãng đãng của Hồ Tây cách nay hơn một thập niên",
        "link": "https://dantri.com.vn/xa-hoi/ngam-canh-lang-dang-cua-ho-tay-cach-nay-hon-mot-thap-nien-20210825021643405.htm",
        "content": "Những hình ảnh về Hồ Tây cách nay hơn một thập niên cho thấy sự đổi thay mạnh mẽ về không gian cũng như một số dịch vụ đã không còn hiện diện ở quanh khu vực này."
    },
    {
        "name": "Clip: Chú vẹt xinh đẹp gây sốt vì \"hát\" quá hay",
        "link": "https://dantri.com.vn/du-lich/clip-chu-vet-xinh-dep-gay-sot-vi-hat-qua-hay-20210825114734965.htm",
        "content": "Một chú vẹt xinh đẹp đã bất ngờ nổi tiếng trên mạng xã hội TikTok vì sở hữu \"giọng hát\" vô cùng ấn tượng."
    },
    {
        "name": "Sốc với cảnh rùa tấn công, nuốt sống con chim",
        "link": "https://dantri.com.vn/du-lich/soc-voi-canh-rua-tan-cong-nuot-song-con-chim-20210825084556486.htm",
        "content": "Mới đây một đoạn clip gây sốc đã được hé lộ cho thấy loài rùa hoang dã chuyên ăn cỏ đã săn và ăn thịt con chim trên đảo Fregate."
    },
    {
        "name": "Sa Pa quyến rũ mùa lúa thay màu!",
        "link": "https://dantri.com.vn/du-lich/sa-pa-quyen-ru-mua-lua-thay-mau-20210823163316788.htm",
        "content": "Những ngày này, du khách được chiêm ngưỡng vẻ quyến rũ của những thửa ruộng bậc thang đang thay màu ở Sa Pa."
    },
    {
        "name": "Thụy Sĩ yên bình và đẹp đến nao lòng qua ống kính nhiếp ảnh gia Việt",
        "link": "https://dantri.com.vn/du-lich/thuy-si-yen-binh-va-dep-den-nao-long-qua-ong-kinh-nhiep-anh-gia-viet-20210822205856692.htm",
        "content": "Bộ ảnh thơ mộng về Thụy Sĩ được thực hiện giữa tháng 7/2021 bởi một nhiếp ảnh gia người Việt. Hiện tại đang là mùa cao điểm du lịch nhưng do ảnh hưởng của dịch Covid-19, Thụy Sĩ vắng vẻ, ít khách tới."
    },
    {
        "name": "Lạc bước vào \"ngôi làng đá\" đẹp như tranh vẽ ở Thụy Sĩ",
        "link": "https://dantri.com.vn/du-lich/lac-buoc-vao-ngoi-lang-da-dep-nhu-tranh-ve-o-thuy-si-20210821210019185.htm",
        "content": "Qua ống kính của cô gái Việt và chồng người Đức, những ngôi làng ở bang Ticino, Thụy Sĩ đẹp thơ mộng bởi những căn nhà được làm bằng đá cheo leo trên sườn núi."
    },
    {
        "name": "Clip chó siêu khôn kê ghế để ăn vụng thu hút hơn 3,3 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/clip-cho-sieu-khon-ke-ghe-de-an-vung-thu-hut-hon-33-trieu-luot-xem-20210821133254273.htm",
        "content": "Clip một chú chó siêu khôn biết bắc ghế để ăn vụng đã thu hút hơn 3,3 triệu lượt xem trên mạng xã hội Twitter."
    },
    {
        "name": "Nhà cổ mặt tiền Hà Nội phô bày nét đẹp khi vắng bóng hàng quán và xe cộ",
        "link": "https://dantri.com.vn/xa-hoi/nha-co-mat-tien-ha-noi-pho-bay-net-dep-khi-vang-bong-hang-quan-va-xe-co-20210820033923976.htm",
        "content": "Khi Hà Nội vắng, kiến trúc những ngôi nhà cổ có cơ hội được phô bày vẻ đẹp cổ điển mà không bị ảnh hưởng bởi hàng quán che khuất, hay bị phân tâm bởi các phương tiện giao thông đông đúc."
    },
    {
        "name": "Cánh đồng oải hương mênh mang sắc tím Pháp trong mắt nhiếp ảnh Việt",
        "link": "https://dantri.com.vn/du-lich/canh-dong-oai-huong-menh-mang-sac-tim-phap-trong-mat-nhiep-anh-viet-20210819165434444.htm",
        "content": "Đặc trưng của nước Pháp có thể nhắc đến loài hoa oải hương. Những cánh đồng hoa bạt ngàn sắc tím luôn gây ấn tượng mạnh mẽ với bất kỳ du khách nào khi tới đây."
    },
    {
        "name": "Cố đô Huế đẹp \"trầm tư\" ngày giãn cách xã hội",
        "link": "https://dantri.com.vn/du-lich/co-do-hue-dep-tram-tu-ngay-gian-cach-xa-hoi-20210815161303821.htm",
        "content": "Các di tích ở Huế bình thường nhộn nhịp khách tham quan, nay vắng lặng vì ngưng đón khách để phòng chống dịch Covid-19. Những đền đài, lăng tẩm đẹp \"trầm tư\" những ngày cố đô giãn cách xã hội."
    },
    {
        "name": "Xác tàu đắm hóa \"rừng nổi\", thành điểm check-in nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/xac-tau-dam-hoa-rung-noi-thanh-diem-checkin-noi-tieng-20210814184553970.htm",
        "content": "Một con tàu đắm từ năm 1912 hiện đã hóa thành \"rừng\" ngập mặn và có phong cảnh đẹp như bức tranh. Nơi này thành điểm check-in nổi tiếng được giới trẻ Australia yêu thích."
    },
    {
        "name": "Hoang sơ đỉnh Mã Pì Lèng của hơn một thập kỷ trước",
        "link": "https://dantri.com.vn/xa-hoi/hoang-so-dinh-ma-pi-leng-cua-hon-mot-thap-ky-truoc-20210811053230165.htm",
        "content": "Mã Pì Lèng là một Di tích danh lam thắng cảnh quốc gia nằm trên cao nguyên đá Đồng Văn. Những hình ảnh hoang sơ được ghi lại vào năm 2009 - 2010 khi nơi đây chưa bị ảnh hưởng bởi mặt trái của du lịch."
    },
    {
        "name": "Ngôi nhà cổ rộng chưa đầy 2 m hút khách du lịch",
        "link": "https://dantri.com.vn/du-lich/ngoi-nha-co-rong-chua-day-2-m-hut-khach-du-lich-20210814115705510.htm",
        "content": "Tại xứ Wales có một ngôi nhà 400 năm tuổi nhỏ xíu và đón hàng chục nghìn lượt khách tham quan mỗi năm."
    },
    {
        "name": "Nhớ về chợ Đồng Văn một thời đã xa",
        "link": "https://dantri.com.vn/xa-hoi/nho-ve-cho-dong-van-mot-thoi-da-xa-20210814021842648.htm",
        "content": "Chợ Đồng Văn sau khi bị di dời vào năm 2010 nhường lại không gian cho các dịch vụ khác, phiên chợ cổ đã để lại biết bao nuối tiếc. Dưới đây là hình ảnh hoài niệm của chợ trước khi chuyển địa điểm mới."
    },
    {
        "name": "Pháo đài cổ \"độc nhất vô nhị\" nằm trên núi đá cao 200 m",
        "link": "https://dantri.com.vn/du-lich/phao-dai-co-doc-nhat-vo-nhi-nam-tren-nui-da-cao-200-m-20210813133041757.htm",
        "content": "Tại Sri Lanka có một địa danh du lịch vô cùng nổi tiếng đó là pháo đài Sigiriya được xây từ thế kỷ thứ 5 nằm trên một núi đá khổng lồ cao 200 m."
    },
    {
        "name": "Mê mẩn những bức tranh siêu đẹp trên đồng lúa xanh",
        "link": "https://dantri.com.vn/du-lich/me-man-nhung-buc-tranh-sieu-dep-tren-dong-lua-xanh-20210812194602212.htm",
        "content": "Thành phố Gyoda ở Saitama, Nhật Bản nổi tiếng với những bức tranh nghệ thuật đẹp mắt tới mức khó tin trên các cánh đồng lúa."
    },
    {
        "name": "Có một vùng sông nước \"miền Tây\" trong lòng đầm Thị Nại",
        "link": "https://dantri.com.vn/du-lich/co-mot-vung-song-nuoc-mien-tay-trong-long-dam-thi-nai-20210801100320395.htm",
        "content": "Nếu những khu rừng ngập mặn trở thành \"đặc sản\" du lịch vùng sông nước miền Tây, thì vùng ven đầm Thị Nại (Bình Định) đang dần hình thành các khu rừng ngập mặn có tính đa dạng sinh học rất cao."
    },
    {
        "name": "Đặc sản kịch độc \"vừa ăn vừa sợ\" vẫn hút khách thưởng thức",
        "link": "https://dantri.com.vn/du-lich/dac-san-kich-doc-vua-an-vua-so-van-hut-khach-thuong-thuc-20210729214411329.htm",
        "content": "Dù chứa nhiều độc tố có thể gây chết người nhưng cá sư tử vẫn là đặc sản được người Bahamas yêu thích. Việc săn bắt chúng cũng là hoạt động nhằm bảo vệ môi trường biển nơi đây."
    },
    {
        "name": "Mục sở thị nghề \"lạ\": Cưỡi ngựa bắt... tôm",
        "link": "https://dantri.com.vn/du-lich/muc-so-thi-nghe-la-cuoi-ngua-bat-tom-20210725170949302.htm",
        "content": "Bãi biển Oostduinkerke là một trong số ít nơi trên thế giới vẫn sử dụng kỹ thuật đánh bắt có từ vài thế kỷ trước. Thay vì tự dùng sức, ngư dân nơi đây lại cưỡi ngựa để đánh bắt hải sản."
    },
    {
        "name": "Cảnh \"cửa đóng then cài\", đìu hiu ở phố ẩm thực \"không ngủ\" Hà Nội",
        "link": "https://dantri.com.vn/du-lich/canh-cua-dong-then-cai-diu-hiu-o-pho-am-thuc-khong-ngu-ha-noi-20210721161520333.htm",
        "content": "Tại Hà Nội, con phố Tống Duy Tân (quận Hoàn Kiếm) vẫn thường được biết đến với cái tên \"phố ẩm thực không ngủ\". Nhưng con phố này trở nên vắng vẻ, đìu hiu vì dịch Covid-19."
    },
    {
        "name": "Rùng mình với clip rắn hổ mang ăn thịt đồng loại",
        "link": "https://dantri.com.vn/du-lich/rung-minh-voi-clip-ran-ho-mang-an-thit-dong-loai-20210720200212436.htm",
        "content": "Clip một con rắn hổ mang chúa ăn con rắn hổ mang nhỏ hơn khiến cư dân mạng rùng mình."
    },
    {
        "name": "Ảnh hiếm về gấu trúc mới chào đời",
        "link": "https://dantri.com.vn/du-lich/anh-hiem-ve-gau-truc-moi-chao-doi-20210720154145872.htm",
        "content": "Hai con gấu trúc Zhen Zhen và Su Shan đã hạ sinh 4 chú gấu trúc con vào ngày 17/7 tại Tứ Xuyên, Trung Quốc."
    },
    {
        "name": "Thót tim cảnh múa dao chế biến cá \"có một không hai\"",
        "link": "https://dantri.com.vn/du-lich/thot-tim-canh-mua-dao-che-bien-ca-co-mot-khong-hai-20210720094024013.htm",
        "content": "Mới đây, cộng đồng mạng truyền tay nhau đoạn clip ghi lại cảnh một thanh niên làm cá với tốc độ nhanh như chớp khiến người xem trầm trồ."
    },
    {
        "name": "Những hình ảnh hài hước ở sân bay khiến bạn không thể nhịn cười",
        "link": "https://dantri.com.vn/du-lich/nhung-hinh-anh-hai-huoc-o-san-bay-khien-ban-khong-the-nhin-cuoi-20210719203302984.htm",
        "content": "Sân bay là một nơi cho mọi người rất nhiều cảm xúc và những bức ảnh dưới đây là ví dụ điển hình."
    },
    {
        "name": "Cảnh đẹp Việt Nam đầy ấn tượng qua góc nhìn \"chim bay\" của chàng trai 9X",
        "link": "https://dantri.com.vn/du-lich/canh-dep-viet-nam-day-an-tuong-qua-goc-nhin-chim-bay-cua-chang-trai-9x-20210718011823485.htm",
        "content": "Đam mê trải nghiệm và lưu lại những hình ảnh đẹp trong cuộc sống, Lê Văn Anh Tài (24 tuổi, quê Quảng Nam) khiến nhiều người mãn nhãn với vẻ đẹp của Việt Nam qua góc nhìn \"chim bay\"."
    },
    {
        "name": "10 vùng đất kỳ lạ mà hoàng hôn không \"chạm tới\"",
        "link": "https://dantri.com.vn/du-lich/10-vung-dat-ky-la-ma-hoang-hon-khong-cham-toi-20210715195633830.htm",
        "content": "Trên thế giới có những vùng đất rất kỳ lạ. Nơi đó không có hoàng hôn trong nhiều tháng. Người dân phải lắp rèm đen để có thể ngủ ngon."
    },
    {
        "name": "Mãn nhãn với vườn hoa tường vi cổ thụ, giới trẻ tha hồ check-in",
        "link": "https://dantri.com.vn/du-lich/man-nhan-voi-vuon-hoa-tuong-vi-co-thu-gioi-tre-tha-ho-checkin-20210715184808147.htm",
        "content": "Nằm trên đại lộ CSEDP, phường Đông Vệ, thành phố Thanh Hóa, hàng trăm gốc tường vi cổ thụ bung nở đang trở thành địa điểm check-in lý tưởng giữa lòng thành phố."
    },
    {
        "name": "Bình yên những chiều quê ở ngoại thành Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/binh-yen-nhung-chieu-que-o-ngoai-thanh-ha-noi-20210717021737559.htm",
        "content": "Ngoại thành Hà Nội đang biến đổi nhanh chóng, cảnh quê dần thay đổi. Những buổi chiều vùng quê yên ả, mộc mạc đơn sơ được định hình trong tâm thức nay mai sẽ chỉ còn trong hoài niệm."
    },
    {
        "name": "Cây muỗm 600 năm tuổi có nguy cơ chết khô vì bị quây bê tông quanh gốc",
        "link": "https://dantri.com.vn/xa-hoi/cay-muom-600-nam-tuoi-co-nguy-co-chet-kho-vi-bi-quay-be-tong-quanh-goc-20210715024723831.htm",
        "content": "Cây muỗm 600 năm tuổi ở thôn Ngọc Tỉnh (Bắc Ninh) như một cọc tiêu cho người dân định hướng mỗi khi đi xa trở về làng. Cây hiện đang có nguy cơ chết dần vì được cho là bị bê tông hóa quanh gốc."
    },
    {
        "name": "Người đàn ông bắt được cá trê \"khủng\" nặng gần 60 kg",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-bat-duoc-ca-tre-khung-nang-gan-60-kg-20210713112542491.htm",
        "content": "Một người đàn ông ở Mỹ đã bắt được một con cá trê xanh nặng tới 58 kg vào sáng 11/7 tại sông Roanoke."
    },
    {
        "name": "Xem kiểu bổ dưa hấu... bằng móng tay khiến ai cũng tròn mắt",
        "link": "https://dantri.com.vn/du-lich/xem-kieu-bo-dua-hau-bang-mong-tay-khien-ai-cung-tron-mat-20210712102749241.htm",
        "content": "Mới đây, người dùng mạng xã hội có dịp được chứng kiến một cách bổ dưa hoàn toàn mới lạ và không cần dùng dao."
    },
    {
        "name": "Chiêm ngưỡng di tích đá, tượng gỗ độc đáo trong chùa cổ 700 tuổi ở xứ Đông",
        "link": "https://dantri.com.vn/xa-hoi/chiem-nguong-di-tich-da-tuong-go-doc-dao-trong-chua-co-700-tuoi-o-xu-dong-20210703204047439.htm",
        "content": "Tọa lạc tại thôn Đông Cao (Đông Xuyên, Ninh Giang, Hải Dương), chùa Sùng Ân có tuổi đời trên 700 năm. Đây được xem là chốn Tổ của thiền phái Trúc Lâm với hệ thống tượng Phật cổ kính, lạ mắt."
    },
    {
        "name": "Vì sao nước trong hồ núi cao nhất Bắc Mỹ lại xanh trong như ngọc?",
        "link": "https://dantri.com.vn/du-lich/vi-sao-nuoc-trong-ho-nui-cao-nhat-bac-my-lai-xanh-trong-nhu-ngoc-20210709140745575.htm",
        "content": "Hồ Tahoe (Mỹ) nằm ở độ cao 1897 m là hồ nước tinh khiết trong veo, nhìn thấu đáy, nổi tiếng với cảnh đẹp như trong truyện cổ tích."
    },
    {
        "name": "Làng cổ nghìn năm tuổi nổi tiếng giàu có nay là của hiếm ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/lang-co-nghin-nam-tuoi-noi-tieng-giau-co-nay-la-cua-hiem-o-ha-noi-20210710032315590.htm",
        "content": "Khúc Thủy là một làng cổ nằm ven sông Nhuệ. Ngôi làng có lịch sử ngót nghét nghìn năm tuổi đến nay vẫn giữ được nét đẹp truyền thống mà hiếm có nơi nào ở Hà Nội có được."
    },
    {
        "name": "\"Mướt mắt\" ngắm đồi chè xanh ngắt ở thị trấn Nông trường Mộc Châu",
        "link": "https://dantri.com.vn/du-lich/muot-mat-ngam-doi-che-xanh-ngat-o-thi-tran-nong-truong-moc-chau-20210708210538818.htm",
        "content": "Những đồi chè xanh mướt, mờ ảo trong sáng sớm, cùng mây bay tỏa khắp trên các hàng chè tại thị trấn Nông trường Mộc Châu (Sơn La) đã thu hút nhiều du khách đến tham quan, chụp ảnh \"sống ảo\""
    },
    {
        "name": "Bức ảnh gây sửng sốt về loài bướm xanh khổng lồ siêu đẹp",
        "link": "https://dantri.com.vn/du-lich/buc-anh-gay-sung-sot-ve-loai-buom-xanh-khong-lo-sieu-dep-20210708164633444.htm",
        "content": "Rừng Amazon là nơi sinh sống của một loạt các sinh vật độc đáo, đa dạng. Đáng chú ý trong đó là loài bướm Morpho có màu xanh tuyệt đẹp và kích thước to như bàn tay."
    },
    {
        "name": "Cây kỳ lạ \"lai giữa dứa và xương rồng\" trên ngọn núi cao nhất Châu Phi",
        "link": "https://dantri.com.vn/du-lich/cay-ky-la-lai-giua-dua-va-xuong-rong-tren-ngon-nui-cao-nhat-chau-phi-20210707105153431.htm",
        "content": "Trên ngọn núi lửa không hoạt động Kilimanjaro ở Tanzania có nhiều loài cây \"độc nhất vô nhị\" với hình dáng vô cùng kỳ quái."
    },
    {
        "name": "Những \"con ma\" đáng sợ trong lâu đài cổ",
        "link": "https://dantri.com.vn/du-lich/nhung-con-ma-dang-so-trong-lau-dai-co-20210706201657908.htm",
        "content": "Những \"con ma\" đáng sợ \"lơ lửng\" khắp khuôn viên lâu đài cổ Castello di Vezio ở Italy khiến du khách tới đây vừa hồi hộp lo lắng, vừa thích thú."
    },
    {
        "name": "Đón bình minh trên một trong những bãi biển đẹp nhất miền Bắc",
        "link": "https://dantri.com.vn/du-lich/don-binh-minh-tren-mot-trong-nhung-bai-bien-dep-nhat-mien-bac-20210704102259544.htm",
        "content": "Đến với biển Sầm Sơn nếu không khám phá khoảnh khắc bình minh ngày mới thì thật phí. Sầm Sơn buổi bình minh không chỉ như một bức tranh đẹp đến nao lòng mà còn là bầu không khí mát lành."
    },
    {
        "name": "Lá phổi xanh khổng lồ, mát rượi giữa lòng Thủ đô",
        "link": "https://dantri.com.vn/xa-hoi/la-phoi-xanh-khong-lo-mat-ruoi-giua-long-thu-do-20210702020141021.htm",
        "content": "Vườn Bách Thảo Hà Nội là một không gian xanh trong lành nhất, mát mẻ nhất của Thủ đô. Giống như một lá phổi xanh điều hòa không khí, nơi đây cảnh quan thiên nhiên đa dạng, có núi, rừng, hồ nước."
    },
    {
        "name": "Công viên khổng lồ nơi loài chim quý \"nhiều như gà con\"",
        "link": "https://dantri.com.vn/du-lich/cong-vien-khong-lo-noi-loai-chim-quy-nhieu-nhu-ga-con-20210701122901999.htm",
        "content": "Khi tới thăm công viên Nakuru ở Kenya, du khách sẽ bị thu hút bởi hàng nghìn con chim hồng hạc xinh đẹp sinh sống hoàn toàn tự nhiên ở nơi này."
    },
    {
        "name": "Những cổng làng tuyệt đẹp còn lại ở nông thôn miền Bắc",
        "link": "https://dantri.com.vn/xa-hoi/nhung-cong-lang-tuyet-dep-con-lai-o-nong-thon-mien-bac-20210630031442203.htm",
        "content": "Cổng làng là một bộ phận cấu thành ngôi làng người Việt xưa. Không chỉ là kiến trúc, nó là hồn cốt, là nơi thể hiện ước mơ, khát vọng của người dân."
    },
    {
        "name": "Núi đá lượn sóng kỳ lạ nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/nui-da-luon-song-ky-la-nhat-the-gioi-20210630092127509.htm",
        "content": "The Wave là một hệ thống đá sa thạch uốn lượn như cơn sóng nằm ở Arizona, Mỹ. Cảnh sắc nơi này vô cùng ấn tượng, \"độc nhất vô nhị\"."
    },
    {
        "name": "Những con đường giúp \"giải nhiệt\" giữa ngày nắng nóng ở Hà Nội",
        "link": "https://dantri.com.vn/du-lich/nhung-con-duong-giup-giai-nhiet-giua-ngay-nang-nong-o-ha-noi-20210629175336389.htm",
        "content": "Các tuyến đường như Kim Mã, Phan Đình Phùng, Thanh Niên, Trần Phú... luôn râm mát, dễ chịu ngay cả trong những ngày nắng nóng đỉnh điểm nhờ hệ thống cây xanh bao phủ hai bên đường."
    },
    {
        "name": "Tượng đầu ngựa \"khủng\" làm từ 300 tấn thép, đổi màu mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/tuong-dau-ngua-khung-lam-tu-300-tan-thep-doi-mau-moi-ngay-20210629194104074.htm",
        "content": "The Kelpies là tác phẩm điêu khắc nổi tiếng nằm tại khu giải trí ở Falkirk, Scotland. Tượng đầu ngựa được làm từ 300 tấn thép, thắp đèn đổi màu rất đẹp mắt mỗi ngày"
    },
    {
        "name": "Tuyết cuộn: Hiện tượng thiên nhiên kỳ thú hiếm gặp",
        "link": "https://dantri.com.vn/du-lich/tuyet-cuon-hien-tuong-thien-nhien-ky-thu-hiem-gap-20210627141055255.htm",
        "content": "Tuyết cuộn hoặc \"bánh\" tuyết là một hiện tượng khí tượng hiếm gặp, trong đó những quả cầu tuyết được hình thành tự nhiên khi những khối tuyết lăn xuống đồi hoặc bị gió thổi."
    },
    {
        "name": "Dãy núi đẹp hơn thiên đường ở nơi quay phim \"King Kong\"",
        "link": "https://dantri.com.vn/du-lich/day-nui-dep-hon-thien-duong-o-noi-quay-phim-king-kong-20210626084428917.htm",
        "content": "Công viên Na Pali ở Hawaii, Mỹ là một trong những địa danh du lịch nổi tiếng nhất thế giới. Ở đây có những vách núi xanh ngắt gồ ghề tạo nên cảnh quan ấn tượng, có một không hai."
    },
    {
        "name": "Loạt ảnh cổ, siêu hiếm về Kim tự tháp và tượng Nhân sư",
        "link": "https://dantri.com.vn/du-lich/loat-anh-co-sieu-hiem-ve-kim-tu-thap-va-tuong-nhan-su-20210625115158047.htm",
        "content": "Kim tự tháp và tượng Nhân sư ở Ai Cập là điểm du lịch nổi tiếng và được chụp nhiều ảnh từ năm 1860."
    },
    {
        "name": "Ngôi đình độc lạ ở Hà Nội với tư thế rồng quay ngược",
        "link": "https://dantri.com.vn/van-hoa/ngoi-dinh-doc-la-o-ha-noi-voi-tu-the-rong-quay-nguoc-20210626044533951.htm",
        "content": "Đình thôn Vạn Phúc (Vạn Kim, Mỹ Đức, TP. Hà Nội) có hình dáng của một dãy nhà kho trong khi rồng đá có tư thế hướng vào trong và hiện vẫn chưa có lý giải nào xác đáng."
    },
    {
        "name": "Rùng mình cảnh ô tô nối đuôi nhau trên con đường ven vách núi cao dựng đứng",
        "link": "https://dantri.com.vn/du-lich/rung-minh-canh-o-to-noi-duoi-nhau-tren-con-duong-ven-vach-nui-cao-dung-dung-20210625105634680.htm",
        "content": "Ân Thi - thành phố ở Hồ Bắc, Trung Quốc được bao quanh bởi những ngọn núi cao chót vót. Vì thế những con đường nơi đây cũng được xây dựng trong khung cảnh vô cùng ngoạn mục."
    },
    {
        "name": "Rùng mình cảnh ô tô nối đuôi nhau trên con đường ven vách núi cao dựng đứng",
        "link": "https://dantri.com.vn/du-lich/rung-minh-canh-o-to-noi-duoi-nhau-tren-con-duong-ven-vach-nui-cao-dung-dung-20210625105634680.htm",
        "content": "Ân Thi - thành phố ở Hồ Bắc, Trung Quốc được bao quanh bởi những ngọn núi cao chót vót. Vì thế những con đường nơi đây cũng được xây dựng trong khung cảnh vô cùng ngoạn mục."
    },
    {
        "name": "Những cột đá tự nhiên kỳ lạ ở đất nước của băng và lửa",
        "link": "https://dantri.com.vn/du-lich/nhung-cot-da-tu-nhien-ky-la-o-dat-nuoc-cua-bang-va-lua-20210624100341113.htm",
        "content": "Iceland - vùng đất kỳ diệu của băng và lửa có hàng nghìn cột đá bazan đẹp nhất thế giới và là điểm tham quan hút khách du lịch."
    },
    {
        "name": "Bí ẩn tượng thiếu nữ nằm ngủ trong rừng, biến đổi theo mùa",
        "link": "https://dantri.com.vn/du-lich/bi-an-tuong-thieu-nu-nam-ngu-trong-rung-bien-doi-theo-mua-20210623112500237.htm",
        "content": "Tại một vườn bách thảo nổi tiếng ở Anh có bức tượng một cô hầu gái trong tư thế nằm rất nổi tiếng. Bức tượng này thậm chí biến đổi theo các mùa trong năm."
    },
    {
        "name": "Phố cổ Hội An lọt top 10 điểm du lịch không có ô tô đẹp nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/pho-co-hoi-an-lot-top-10-diem-du-lich-khong-co-o-to-dep-nhat-the-gioi-20210622202150127.htm",
        "content": "Phố cổ Hội An cùng với một số địa điểm du lịch nổi tiếng ở Italy, Hi Lạp, Croatia, Mỹ được bình chọn là 10 điểm du lịch không có ô tô đẹp nhất thế giới."
    },
    {
        "name": "Khoảnh khắc đặc biệt: Trăng khổng lồ hóa thành mống mắt",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-dac-biet-trang-khong-lo-hoa-thanh-mong-mat-20210620202638632.htm",
        "content": "Một nhiếp ảnh gia đã chớp được khoảnh khắc trăng tròn trông giống như mống mắt khổng lồ khi nó đi qua vòm đá ở Utah, Mỹ."
    },
    {
        "name": "Những cây olive nghìn năm hình dáng kỳ quái",
        "link": "https://dantri.com.vn/du-lich/nhung-cay-olive-nghin-nam-hinh-dang-ky-quai-20210620095723329.htm",
        "content": "Italy sở hữu những cây olive có tuổi đời lên tới nghìn năm có hình dáng kỳ quái và kích cỡ \"siêu to khổng lồ\"."
    },
    {
        "name": "Cảnh sắc choáng ngợp của những đồi chè Long Cốc ở Phú Thọ",
        "link": "https://dantri.com.vn/van-hoa/canh-sac-choang-ngop-cua-nhung-doi-che-long-coc-o-phu-tho-20210619022545584.htm",
        "content": "Những quả đồi hình bát úp tròn mịn ở xã Long Cốc (Tân Sơn, Phú Thọ) như những kì quan thiên nhiên đem lại vẻ đẹp ngoạn mục cho đất chè vùng trung du."
    },
    {
        "name": "Độc đáo món cơm đồ trong ống nứa, mang \"hơi thở\" của núi rừng",
        "link": "https://dantri.com.vn/du-lich/doc-dao-mon-com-do-trong-ong-nua-mang-hoi-tho-cua-nui-rung-20210616111830631.htm",
        "content": "Bỏ gạo nếp vào ống nứa rồi đem nướng, cách nấu cơm độc đáo này của đồng bào dân tộc Thái đã tạo nên một đặc sản mang \"hơi thở\" của núi rừng - món cơm lam."
    },
    {
        "name": "Những \"tuyệt tác\" nhà lơ lửng trên cây đẹp tới mức khó tin",
        "link": "https://dantri.com.vn/du-lich/nhung-tuyet-tac-nha-lo-lung-tren-cay-dep-toi-muc-kho-tin-20210618121132556.htm",
        "content": "Những ngôi nhà trên cây tuyệt vời nhất thế giới không chỉ làm mê mẩn những em nhỏ mà ngay cả người lớn cũng muốn được ở trong đó để trải nghiệm những cảm giác thú vị."
    },
    {
        "name": "Long sàng đá độc nhất ở Việt Nam chạm hình trâu, chuột sánh cùng rồng",
        "link": "https://dantri.com.vn/van-hoa/long-sang-da-doc-nhat-o-viet-nam-cham-hinh-trau-chuot-sanh-cung-rong-20210617043506229.htm",
        "content": "Long sàng tại đền thờ vua Đinh Tiên Hoàng (Hoa Lư, Ninh Bình) có trang trí hình rồng cuộn với nhiều chi tiết hi hữu có một không hai thể hiện uy quyền của bậc đế vương."
    },
    {
        "name": "Say đắm với cảnh sắc vườn hoa đẹp nhất Hà Lan",
        "link": "https://dantri.com.vn/du-lich/say-dam-voi-canh-sac-vuon-hoa-dep-nhat-ha-lan-20210612203623977.htm",
        "content": "Keukenhof, vườn hoa nổi tiếng Hà Lan với cảnh sắc đẹp như trong tranh thu hút hàng triệu khách tham quan mỗi năm."
    },
    {
        "name": "Cận cảnh nhà hàng xơ xác, khách sạn đìu hiu ở khu phố du lịch Đà Nẵng",
        "link": "https://dantri.com.vn/du-lich/can-canh-nha-hang-xo-xac-khach-san-diu-hiu-o-khu-pho-du-lich-da-nang-20210612143628550.htm",
        "content": "Ảnh hưởng của dịch Covid-19 khiến các nhà hàng, khách sạn ở khu phố du lịch ven biển của Đà Nẵng rơi vào cảnh xơ xác, đìu hiu vì không có khách."
    },
    {
        "name": "Mê mẩn những vườn cherry vừa đẹp, vừa ngon",
        "link": "https://dantri.com.vn/du-lich/me-man-nhung-vuon-cherry-vua-dep-vua-ngon-20210612111824672.htm",
        "content": "Cherry (anh đào) là một trong những loại quả được yêu thích nhất thế giới. Mùa cherry tới là thời điểm hoàn hảo để tham quan, hái và thưởng thức cherry tươi ngon tại vườn."
    },
    {
        "name": "Bác sĩ đa khoa và hành trình \"thu nhỏ quê hương vào gương chiếu hậu\"",
        "link": "https://dantri.com.vn/du-lich/bac-si-da-khoa-va-hanh-trinh-thu-nho-que-huong-vao-guong-chieu-hau-20210608103337199.htm",
        "content": "Mới đây, bộ ảnh chụp \"thu nhỏ\" cảnh đẹp quê hương qua gương chiếu hậu xe máy của một bác sĩ đa khoa đã nhận được sự quan tâm của cộng đồng."
    },
    {
        "name": "Nơi tập kết rác ven hồ Trúc Bạch khoác \"áo mới\", trở thành điểm du lịch",
        "link": "https://dantri.com.vn/xa-hoi/noi-tap-ket-rac-ven-ho-truc-bach-khoac-ao-moi-tro-thanh-diem-du-lich-20210611030710875.htm",
        "content": "Đoạn đường ven hồ Trúc Bạch đã thay đổi hoàn toàn. Từ chỗ tập kết rác, nhiều tệ nạn nay thông thoáng, sạch sẽ như phố du lịch và trở thành điểm check-in thu hút giới trẻ."
    },
    {
        "name": "Thăm đầm sen ở Hà Nội có đến 167 loài, đa dạng nhất Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tham-dam-sen-o-ha-noi-co-den-167-loai-da-dang-nhat-viet-nam-20210610022523537.htm",
        "content": "167 loài sen từ nhiều nơi trên thế giới đang được nuôi trồng tại đầm sen của Trung tâm Thực nghiệm và Đào tạo nghề Học viện Nông nghiệp Việt Nam."
    },
    {
        "name": "Tu viện không mái 800 năm tuổi trở thành điểm tổ chức đám cưới siêu đẹp",
        "link": "https://dantri.com.vn/du-lich/tu-vien-khong-mai-800-nam-tuoi-tro-thanh-diem-to-chuc-dam-cuoi-sieu-dep-20210609122645287.htm",
        "content": "Tu viện Saint Galgano ở Tuscany (Ý) nổi tiếng là một trong số ít những tu viện cổ không mái đẹp nhất thế giới. Nơi này không chỉ hút khách du lịch mà còn là địa điểm tổ chức đám cưới rất đẹp."
    },
    {
        "name": "Kinh ngạc khi ngắm hồ nước ngập tràn các viên sỏi bảy sắc cầu vồng",
        "link": "https://dantri.com.vn/du-lich/kinh-ngac-khi-ngam-ho-nuoc-ngap-tran-cac-vien-soi-bay-sac-cau-vong-20210608193936116.htm",
        "content": "Hồ McDonald ở tiểu bang Montana, Mỹ nổi tiếng bởi những viên đá, sỏi đủ màu sắc phủ kín đáy hồ. Nước hồ trong veo nên khách du lịch có thể dễ dàng ngắm \"bức tranh\" rực rỡ này."
    },
    {
        "name": "Cây xanh \"nuốt chửng\" làng \"ma\" nổi tiếng Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/cay-xanh-nuot-chung-lang-ma-noi-tieng-trung-quoc-20210608095535546.htm",
        "content": "Làng chài nằm trên đảo Thặng Sơn, Trung Quốc từng có 3000 cư dân nhưng bắt đầu bị bỏ hoang từ năm 1990 và bị gọi là \"ngôi làng ma\". Hiện tại, cây xanh đã phủ kín các ngôi nhà hoang ở đây."
    },
    {
        "name": "Huyền tích nghìn đời qua những ngôi quán cổ ở Hà Nội",
        "link": "https://dantri.com.vn/van-hoa/huyen-tich-nghin-doi-qua-nhung-ngoi-quan-co-o-ha-noi-20210606075122715.htm",
        "content": "Những ngôi quán cổ của không gian làng xã xưa ngoài giá trị về mặt kiến trúc, còn mang trong mình những huyền tích kỳ lạ, được truyền lại qua biết bao thế hệ."
    },
    {
        "name": "\"Kỳ hoa dị thảo\" ở quần đảo lạ lùng nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/ky-hoa-di-thao-o-quan-dao-la-lung-nhat-the-gioi-20210605203153476.htm",
        "content": "Quần đảo Socotra nằm ở phía tây bắc Ấn Độ Dương có rất nhiều loài động thực vật quý hiếm mà bạn không thể tìm thấy ở bất cứ nơi nào khác trên thế giới."
    },
    {
        "name": "Mê mẩn vườn đào trĩu trịt quả thơm ngon, mọng nước",
        "link": "https://dantri.com.vn/du-lich/me-man-vuon-dao-triu-trit-qua-thom-ngon-mong-nuoc-20210603103932703.htm",
        "content": "Những vườn đào trĩu trịt quả chín mọng, vàng rực đang vào mùa tại Mỹ khiến du khách ghé thăm không muốn rời đi."
    },
    {
        "name": "Vườn hoa đẹp kinh ngạc nơi tuyển Việt Nam tới thi đấu vòng loại World Cup",
        "link": "https://dantri.com.vn/du-lich/vuon-hoa-dep-kinh-ngac-noi-tuyen-viet-nam-toi-thi-dau-vong-loai-world-cup-20210602092145812.htm",
        "content": "Dubai - nơi đội tuyển Việt Nam tới thi đấu vòng loại World Cup có vườn hoa tuyệt đẹp, lớn nhất thế giới với hơn 250 triệu cây hoa được trồng tại đây."
    },
    {
        "name": "Du khách đua nhau nhảy xuống hố nước chảy xiết, sâu hun hút",
        "link": "https://dantri.com.vn/du-lich/du-khach-dua-nhau-nhay-xuong-ho-nuoc-chay-xiet-sau-hun-hut-20210531154332472.htm",
        "content": "Con thác đặc biệt này khiến du khách thích du lịch mạo hiểm mê mẩn. Nhìn từ ngoài, Reach Falls trông như thác nước chảy ngược vào lòng đất, nhưng thực chất nó thông với một hang động ngầm."
    },
    {
        "name": "Những loại hoa Tulip \"độc nhất vô nhị\"",
        "link": "https://dantri.com.vn/du-lich/nhung-loai-hoa-tulip-doc-nhat-vo-nhi-20210531220603431.htm",
        "content": "Trên thế giới có tới hàng nghìn loại hoa Tulip. Mỗi loại mang một vẻ đẹp khác nhau và có những loại vô cùng độc đáo, hiếm gặp."
    },
    {
        "name": "Dàn người đẹp Ấn Độ khoe đường cong tại \"thiên đường biển\" Maldives",
        "link": "https://dantri.com.vn/du-lich/dan-nguoi-dep-an-do-khoe-duong-cong-tai-thien-duong-bien-maldives-20210528151835925.htm",
        "content": "Maldives là điểm du lịch được các ngôi sao Ấn Độ cực kỳ yêu thích. Thời gian qua, khi dịch Covid-19 hoành hành tại Ấn Độ, rất nhiều \"sao\" Bollywood đã tới đây \"trốn dịch\" dài ngày."
    },
    {
        "name": "Mùa sen quê",
        "link": "https://dantri.com.vn/giai-tri/mua-sen-que-20210527143649480.htm",
        "content": "Không gian quê hương được tăng thêm vẻ đẹp vào mùa sen nở, làm dịu đi phần nào cái nắng nóng trong những ngày đầu hè."
    },
    {
        "name": "Cảnh đẹp như cổ tích ở hồ nước ngọt sâu nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/canh-dep-nhu-co-tich-o-ho-nuoc-ngot-sau-nhat-the-gioi-20210527205126663.htm",
        "content": "Hồ Baikal ở Siberia, Nga có độ sâu chừng 1.700m. Đây cũng được coi là hồ nước ngọt lâu đời nhất thế giới. Phong cảnh ở hồ Baikal bốn mùa đều đẹp như tranh."
    },
    {
        "name": "Hoa cẩm tú cầu nở rực rỡ trên đỉnh núi Xứ Lạng",
        "link": "https://dantri.com.vn/du-lich/hoa-cam-tu-cau-no-ruc-ro-tren-dinh-nui-xu-lang-20210527103932709.htm",
        "content": "Khoảng thời gian từ nay đến đầu tháng 6, đỉnh Mẫu Sơn (Lạng Sơn) bước vào mùa hoa cẩm tú cầu đẹp nhất trong năm."
    },
    {
        "name": "Cảnh hoàng hôn đẹp mê hồn tại những điểm du lịch nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/canh-hoang-hon-dep-me-hon-tai-nhung-diem-du-lich-noi-tieng-20210526142203966.htm",
        "content": "Có những buổi chiều hoàng hôn đẹp tới mức người ta ngắm một lần rồi chẳng thể nào quên."
    },
    {
        "name": "Rùng mình cảnh người đẹp bơi cùng cá mập khổng lồ",
        "link": "https://dantri.com.vn/du-lich/rung-minh-canh-nguoi-dep-boi-cung-ca-map-khong-lo-20210524092937172.htm",
        "content": "Nhà hoạt động môi trường xinh đẹp Ocean Ramsey gây sốt với clip bơi cùng cá mập trắng khổng lồ tại Hawaii, Mỹ."
    },
    {
        "name": "Các di tích lịch sử ở Hà Nội trở thành điểm đến trong \"Ngày hội non sông\"",
        "link": "https://dantri.com.vn/van-hoa/cac-di-tich-lich-su-o-ha-noi-tro-thanh-diem-den-trong-ngay-hoi-non-song-20210523142015987.htm",
        "content": "Nhiều địa điểm bỏ phiếu của Hà Nội chính là các di tích lịch sử, di tích cách mạng. Trong \"Ngày hội non sông\" hôm nay 23/5/2021, những nơi này một lần nữa lại tiếp tục phát huy giá trị."
    },
    {
        "name": "Những điều thú vị có thể bạn chưa biết về ngôi đền nổi tiếng nhất Ấn Độ",
        "link": "https://dantri.com.vn/du-lich/nhung-dieu-thu-vi-co-the-ban-chua-biet-ve-ngoi-den-noi-tieng-nhat-an-do-20210522141249137.htm",
        "content": "Đền Taj Mahal là địa điểm du lịch nổi tiếng nhất tại Ấn Độ. Mỗi năm có hơn 7 triệu lượt du khách đến đây chiêm ngưỡng nghệ thuật kiến trúc đỉnh cao và thưởng thức những câu chuyện hấp dẫn đến khó tin."
    },
    {
        "name": "Mãn nhãn với muồng hoàng yến nở vàng rực rỡ trên phố phường xứ Thanh",
        "link": "https://dantri.com.vn/du-lich/man-nhan-voi-muong-hoang-yen-no-vang-ruc-ro-tren-pho-phuong-xu-thanh-20210521161640161.htm",
        "content": "Dưới nắng hè chói chang, hoa muồng hoàng yến nở vàng rực rỡ khiến nhiều tuyến phố ở thành phố Thanh Hóa như được tô thêm những gam màu mới trông thật mãn nhãn."
    },
    {
        "name": "Hoa muồng hoàng yến đang nở đẹp rực rỡ tại Hà Nội",
        "link": "https://dantri.com.vn/van-hoa/hoa-muong-hoang-yen-dang-no-dep-ruc-ro-tai-ha-noi-20210521014332095.htm",
        "content": "Vẻ đẹp rực rỡ của hoa muồng hoàng yến nở rộ những ngày đầu hè đang thu hút nhiều bạn trẻ tìm đến chiêm ngưỡng, chụp cho mình những bức hình ưng ý nhất."
    },
    {
        "name": "Mùa hoa phượng vĩ bắt đầu nở đẹp khắp phố phường Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/mua-hoa-phuong-vi-bat-dau-no-dep-khap-pho-phuong-ha-noi-20210516014121548.htm",
        "content": "Hoa phượng vĩ bắt đầu nở trên nhiều tuyến phố Thủ đô. Hà Nội có trục đường dọc sông Tô Lịch, Hồ Tây, Hồ Gươm được trồng nhiều và đang độ khoe sắc rực rỡ."
    },
    {
        "name": "Hà Nội khác biệt sau một thế kỷ qua ảnh chụp so sánh",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-khac-biet-sau-mot-the-ky-qua-anh-chup-so-sanh-20210515024258111.htm",
        "content": "Những bức ảnh về Hà Nội xưa qua nhiều nguồn tư liệu, đối chiếu với ảnh do phóng viên báo Dân trí chụp hiện tại để thấy sự đổi thay, cái còn cái mất mang lại thật nhiều cảm xúc cho người xem."
    },
    {
        "name": "Hoa bằng lăng phủ tím nhiều con đường Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hoa-bang-lang-phu-tim-nhieu-con-duong-ha-noi-20210513011027359.htm",
        "content": "Thời tiết chuyển nắng nóng cũng là lúc bắt đầu mùa hoa bằng lăng. Tại Hà Nội, một số đường phố được quy hoạch trồng cây bằng lăng đang nở tím rực dưới nắng hè, tạo nên vẻ đẹp lãng mạn nhất trong năm."
    },
    {
        "name": "Thót tim cảnh lội rừng, \"ăn\" tổ ong \"siêu to\" trong rừng U Minh Hạ",
        "link": "https://dantri.com.vn/du-lich/thot-tim-canh-loi-rung-an-to-ong-sieu-to-trong-rung-u-minh-ha-20210506194517115.htm",
        "content": "Vùng đất U Minh Hạ (Cà Mau) nổi tiếng với mật ong rừng. Để thưởng thức \"nóng\" vị mật ngọt, thơm từ tổ ong \"siêu to\" thì trải nghiệm \"ăn\" ong là hành trình thú vị khi vừa hào hứng, vừa \"thót cả tim\"."
    },
    {
        "name": "Cảnh cần cẩu nhấc bổng xác pháo đài bay B-52 dưới đáy hồ lên bờ ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/canh-can-cau-nhac-bong-xac-phao-dai-bay-b-52-duoi-day-ho-len-bo-o-ha-noi-20210503192116826.htm",
        "content": "Chiều ngày 3/5, hàng chục công nhân đã tham gia chằng buộc, cẩu vớt mảnh xác chiếc máy bay B-52 tại hồ Hữu Tiệp (quận Ba Đình, Hà Nội) lên bờ để tu sửa di tích."
    },
    {
        "name": "Hồ Gươm đối lập sau nửa thế kỷ qua ảnh tư liệu của phóng viên AP",
        "link": "https://dantri.com.vn/xa-hoi/ho-guom-doi-lap-sau-nua-the-ky-qua-anh-tu-lieu-cua-phong-vien-ap-20210428030412580.htm",
        "content": "Horst Faas là một phóng viên ảnh của hãng thông tấn AP (Mỹ), chuyên chụp về chiến tranh Việt Nam. Qua ảnh của ông, hồ Gươm đã biến đổi khá nhiều khi nửa thế kỷ đã trôi qua."
    },
    {
        "name": "Ngắm các chị em dân tộc mặc váy xỏ giày thi đấu bóng đá trên đỉnh núi cao",
        "link": "https://dantri.com.vn/xa-hoi/ngam-cac-chi-em-dan-toc-mac-vay-xo-giay-thi-dau-bong-da-tren-dinh-nui-cao-20210426030103565.htm",
        "content": "Nhường lại việc bồng bế chăm sóc con nhỏ cho các ông chồng, cánh chị em người dân tộc Sán Chỉ có những pha tranh bóng quyết liệt không kém gì đấng mày râu trong các trận bóng đá lễ hội ở Bình Liêu."
    },
    {
        "name": "Kỳ lạ 10 linh thú đá nghìn năm tuổi canh gác chùa Phật Tích",
        "link": "https://dantri.com.vn/van-hoa/ky-la-10-linh-thu-da-nghin-nam-tuoi-canh-gac-chua-phat-tich-20210425031239408.htm",
        "content": "Mười con linh thú đá, pho tượng Phật bằng đá lớn nhất Việt Nam, cùng nhiều tác phẩm điêu khắc đá chùa Phật Tích (Tiên Du, Bắc Ninh) đã tạo nên nét đặc trưng vô cùng tinh tế của mỹ thuật thời Lý."
    },
    {
        "name": "Gấp rút hoàn thiện đường ven biển hơn 1.400 tỷ ở Sầm Sơn trước dịp lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/gap-rut-hoan-thien-duong-ven-bien-hon-1400-ty-o-sam-son-truoc-dip-le-304-20210420170933224.htm",
        "content": "Dự án đường giao thông nối TP Sầm Sơn với Khu kinh tế Nghi Sơn (giai đoạn 1), qua TP Sầm Sơn và huyện Quảng Xương (Thanh Hóa) có chiều dài 12,3km với tổng mức đầu tư hơn 1.400 tỷ đồng."
    },
    {
        "name": "Biển người đổ về lễ hội Đền Hùng trong ngày Quốc Giỗ",
        "link": "https://dantri.com.vn/xa-hoi/bien-nguoi-do-ve-le-hoi-den-hung-trong-ngay-quoc-gio-20210421120243412.htm",
        "content": "Hôm nay 21/4 (tức 10/3 âm lịch), hàng vạn người đã đổ về Đền Hùng (TP Việt Trì, Phú Thọ) để dâng hương tưởng nhớ các Vua Hùng khiến mọi nẻo đường lên núi Nghĩa Lĩnh ùn tắc nghiêm trọng."
    },
    {
        "name": "Hàng vạn người dân mãn nhãn với màn pháo hoa tầm cao dịp Giỗ Tổ Hùng Vương",
        "link": "https://dantri.com.vn/xa-hoi/hang-van-nguoi-dan-man-nhan-voi-man-phao-hoa-tam-cao-dip-gio-to-hung-vuong-20210420202654619.htm",
        "content": "Tối 20/4 (tức 9/3 âm lịch), màn pháo hoa tầm cao đẹp mắt kéo dài 10 phút đã làm thỏa lòng mong chờ của hàng vạn người dân và du khách đổ về thành phố Việt Trì (Phú Thọ) dự lễ Giỗ Tổ Hùng Vương."
    },
    {
        "name": "Tượng nữ thần tự do \"phiên bản lỗi\": Chủ vườn hoa và thị xã Sapa nói gì?",
        "link": "https://dantri.com.vn/xa-hoi/tuong-nu-than-tu-do-phien-ban-loi-chu-vuon-hoa-va-thi-xa-sapa-noi-gi-20210420222151666.htm",
        "content": "\"Tượng của chúng tôi so với bản nữ thần tự do được nặn bằng tuyết của các nước giống gần như hoàn toàn, không phải tượng nữ thần tự do đang đứng\", ông Nguyễn Ngọc Đông, chủ nhân bức tượng giải thích."
    },
    {
        "name": "Cận cảnh trận địa pháo hoa tầm cao sẵn sàng khai hỏa dịp Giỗ Tổ Hùng Vương",
        "link": "https://dantri.com.vn/xa-hoi/can-canh-tran-dia-phao-hoa-tam-cao-san-sang-khai-hoa-dip-gio-to-hung-vuong-20210420143722578.htm",
        "content": "Hàng nghìn trái pháo hoa tầm cao, tầm thấp đã được lắp đặt vào bệ súng, sẵn sàng khai hỏa tối 20/4 phục vụ người dân và du khách thập phương đổ về thành phố Việt Trì (Phú Thọ) dự lễ Giỗ Tổ Hùng Vương."
    },
    {
        "name": "Hàng vạn người đổ về hồ Văn Lang xem đua thuyền rồng ở Phú Thọ",
        "link": "https://dantri.com.vn/xa-hoi/hang-van-nguoi-do-ve-ho-van-lang-xem-dua-thuyen-rong-o-phu-tho-20210418113839309.htm",
        "content": "Sáng nay 18/4 (tức mùng 7/3 năm Tân Sửu), giải bơi chải thành phố Việt Trì mở rộng tại hồ Công viên Văn Lang với sự tham gia của 6 đội chải đến từ các quận, huyện thuộc tỉnh Phú Thọ."
    },
    {
        "name": "Tận mắt thấy cây \"ma làng\" tồn tại hơn 8 thế kỷ ở Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/tan-mat-thay-cay-ma-lang-ton-tai-hon-8-the-ky-o-hoa-binh-20210417093023767.htm",
        "content": "Cây sanh cổ thụ có tuổi đời hơn 800 năm và có đến 54 gốc đại thụ ở Lương Sơn (Hòa Bình) được Hội bảo vệ thiên nhiên và môi trường Việt Nam (VACNE) công nhận là cây Di sản Việt Nam."
    },
    {
        "name": "Hàng nghìn du khách \"đội mưa\" đi lễ đền Hùng dù chưa tới ngày khai hội",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-du-khach-doi-mua-di-le-den-hung-du-chua-toi-ngay-khai-hoi-20210417164233454.htm",
        "content": "Chiều 17/4 (mùng 6/3 âm lịch), dù chưa đến chính hội và trời mưa nặng hạt nhưng đã có hàng nghìn người dân, du khách \"đội mưa\" đi lễ sớm tại đền Hùng (Việt Trì, Phú Thọ)."
    },
    {
        "name": "Những ngôi đình cổ mang kiến trúc dân gian độc đáo nhất đồng bằng Bắc Bộ",
        "link": "https://dantri.com.vn/van-hoa/nhung-ngoi-dinh-co-mang-kien-truc-dan-gian-doc-dao-nhat-dong-bang-bac-bo-20210417014744577.htm",
        "content": "Những ngôi đình cổ xứ Đoài và xứ Kinh Bắc luôn được coi là di sản kiến trúc dân gian quý báu, tạo nên giá trị văn hóa riêng biệt, độc đáo cho vùng thôn quê đồng bằng Bắc Bộ."
    },
    {
        "name": "Clip triệu lượt xem: Sư tử rượt đuổi con mồi ngay trước mũi du khách",
        "link": "https://dantri.com.vn/du-lich/clip-trieu-luot-xem-su-tu-ruot-duoi-con-moi-ngay-truoc-mui-du-khach-20210416110553612.htm",
        "content": "Mới đây, một video sư tử phục kích con mồi trước sự chứng kiến rất gần của khách du lịch đã thu hút 2,5 triệu lượt người xem trên mạng."
    },
    {
        "name": "Ngôi chùa lưng tựa núi, mặt hướng vịnh Bái Tử Long độc đáo ở Quảng Ninh",
        "link": "https://dantri.com.vn/van-hoa/ngoi-chua-lung-tua-nui-mat-huong-vinh-bai-tu-long-doc-dao-o-quang-ninh-20210415064818993.htm",
        "content": "Tọa lạc tại huyện Vân Đồn, tỉnh Quảng Ninh, chùa Cái Bầu (Thiền viện Trúc lâm Giác Tâm) sở hữu vị trí tuyệt đẹp với lưng tựa vào núi, mặt trước hướng nhìn ra vịnh Bái Tử Long."
    },
    {
        "name": "Nghề 300 năm đập vàng mỏng hơn giấy ở Hà Nội được công nhận là Di sản QG",
        "link": "https://dantri.com.vn/van-hoa/nghe-300-nam-dap-vang-mong-hon-giay-o-ha-noi-duoc-cong-nhan-la-di-san-qg-20210408010909740.htm",
        "content": "Sự kiên trì và tỉ mỉ trong nghề quỳ vàng bạc Kiêu Kỵ đã tạo ra những lá vàng mỏng tang, dát lên các đồ vật truyền thống mang tính thẩm mỹ cao. Nghề 300 năm tuổi đã được công nhận là Di sản Quốc gia."
    },
    {
        "name": "Những điều ít biết về Công viên rộng lớn nhất Hà Nội sắp tròn 60 năm tuổi",
        "link": "https://dantri.com.vn/xa-hoi/nhung-dieu-it-biet-ve-cong-vien-rong-lon-nhat-ha-noi-sap-tron-60-nam-tuoi-20210331014139061.htm",
        "content": "Là không gian xanh điều hòa không khí cho thành phố, Công viên Thống Nhất còn mang dấu ấn một giai đoạn lịch sử của thế hệ sống trong thời kỳ vô cùng khó khăn của đất nước."
    },
    {
        "name": "Cây hoa bún 300 tuổi ở Hà Nội thu hút người dân đổ về thưởng lãm",
        "link": "https://dantri.com.vn/van-hoa/cay-hoa-bun-300-tuoi-o-ha-noi-thu-hut-nguoi-dan-do-ve-thuong-lam-20210401113024558.htm",
        "content": "Tán cây rộng lớn nở chi chít hàng vạn chùm hoa, lan tỏa hương thơm dịu nhẹ như một lực hút níu kéo nhiều người dân đổ về thưởng lãm."
    },
    {
        "name": "Nhộn nhịp trên cánh đồng hoa loa kèn chính vụ đang thu hoạch ở Hà Nội",
        "link": "https://dantri.com.vn/doi-song/nhon-nhip-tren-canh-dong-hoa-loa-ken-chinh-vu-dang-thu-hoach-o-ha-noi-20210331095103224.htm",
        "content": "Người dân trồng hoa loa kèn huyện Đan Phượng (Hà Nội) đang tất bật thu hoạch trên cánh đồng để kịp đưa đi tiêu thụ, phục vụ nhu cầu chơi hoa những ngày đầu tháng 4."
    },
    {
        "name": "Cầu Long Biên như bị \"bỏ rơi\", gỉ sét xuống cấp nghiêm trọng",
        "link": "https://dantri.com.vn/xa-hoi/cau-long-bien-nhu-bi-bo-roi-gi-set-xuong-cap-nghiem-trong-20210326015344864.htm",
        "content": "Cầu Long Biên thời điểm này như bị bỏ rơi, hiện trạng mặt cầu xuống cấp. Lan can và nhiều kết cấu sắt thép bị gỉ sét ăn mòn."
    },
    {
        "name": "Chùa \"gốm sứ\" xây từ hàng vạn tác phẩm thủ công truyền thống ở Bát Tràng",
        "link": "https://dantri.com.vn/van-hoa/chua-gom-su-xay-tu-hang-van-tac-pham-thu-cong-truyen-thong-o-bat-trang-20210324025657345.htm",
        "content": "Hàng trăm hạng mục của ngôi chùa Tiêu Dao (xã Bát Tràng, Gia Lâm, TP Hà Nội) được làm từ hàng vạn chi tiết gốm sứ tinh xảo mang lại sự độc đáo, thấm đẫm hồn cốt văn hóa làng nghề truyền thống."
    },
    {
        "name": "Chùa Tam Chúc bất ngờ vắng khách sau sự cố \"biển người\" cách đây 1 tuần",
        "link": "https://dantri.com.vn/xa-hoi/chua-tam-chuc-bat-ngo-vang-khach-sau-su-co-bien-nguoi-cach-day-1-tuan-20210321080124756.htm",
        "content": "Nhiều ý kiến giải thích sự vắng vẻ của du khách tới chùa Tam Chúc 2 ngày cuối tuần do tâm lý người dân e sợ gặp phải \"biển người\" chen lẫn hỗn loạn diễn ra trước đó 1 tuần."
    },
    {
        "name": "Độc lạ cây cầu có hình thuyền nan úp ngược ở Hà Nội",
        "link": "https://dantri.com.vn/van-hoa/doc-la-cay-cau-co-hinh-thuyen-nan-up-nguoc-o-ha-noi-20210320020054026.htm",
        "content": "Cầu Khum là một trong ba cây cầu cổ xứ Đoài xưa còn lại đến ngày nay. Có thiết kế dạng \"thượng gia, hạ kiều\", hình dáng tựa chiếc thuyền nan úp ngược, đây được xem như nơi linh thiêng của làng Yên."
    },
    {
        "name": "Hoa gạo nở đẹp sâu lắng vùng ngoại thành Hà Nội",
        "link": "https://dantri.com.vn/van-hoa/hoa-gao-no-dep-sau-lang-vung-ngoai-thanh-ha-noi-20210313094029123.htm",
        "content": "Ghim trên nền trời mù sương trắng xóa những nụ hoa đỏ đậm, mùa xuân trở lên thi vị mang nét đặc trưng của vùng thôn quê Bắc bộ."
    },
    {
        "name": "Thành bậc đá điện Kính Thiên - tuyệt tác kiến trúc điêu khắc thời Lê sơ",
        "link": "https://dantri.com.vn/van-hoa/thanh-bac-da-dien-kinh-thien-tuyet-tac-kien-truc-dieu-khac-thoi-le-so-20210311085822366.htm",
        "content": "Rồng đá trong hệ thống thành bậc điện Kính Thiên (Hoàng thành Thăng Long) được công nhận là Bảo vật quốc gia vào tháng 12/2020 là một di sản kiến trúc tiêu biểu cho nghệ thuật điêu khắc thời Lê sơ."
    },
    {
        "name": "Mùa hoa gạo trong phố",
        "link": "https://dantri.com.vn/van-hoa/mua-hoa-gao-trong-pho-20210306015237627.htm",
        "content": "Cả vạt hoa đỏ lựng nổi bật trên nền trời trắng xóa mờ sương ẩm ướt. Mùa xuân khung cảnh thành thị lại điểm sắc hoa đồng quê có thể là sự tương phản đầy táo bạo mang tính nghệ thuật."
    },
    {
        "name": "Hoa đào, mận nở khắp mọi nẻo đường cao nguyên đá Đồng Văn",
        "link": "https://dantri.com.vn/van-hoa/hoa-dao-man-no-khap-moi-neo-duong-cao-nguyen-da-dong-van-20210304031324157.htm",
        "content": "Hà Giang đẹp quanh năm, mỗi mùa mang lại một vẻ khác lạ. Mùa xuân nơi đây như một bức tranh phong cảnh đa màu sắc. Hoa đào đỏ rực, hoa mận trắng tinh khôi, hoa cải vàng rục rỡ..."
    },
    {
        "name": "Hồ Gươm đẹp lãng mạn trong sương sớm",
        "link": "https://dantri.com.vn/van-hoa/ho-guom-dep-lang-man-trong-suong-som-20210301113117845.htm",
        "content": "Mưa phùn nhiều ngày, không khí ẩm ướt, hồ Gươm mờ chìm trong sương sớm. Vẻ đẹp lãng mạn thường xuất hiện vào cuối đông, khi tiết trời chuyển mùa sang xuân."
    },
    {
        "name": "Hà Nội đẹp lạ trong mùa hoa sưa nở trắng tinh khôi",
        "link": "https://dantri.com.vn/van-hoa/ha-noi-dep-la-trong-mua-hoa-sua-no-trang-tinh-khoi-20210227023223934.htm",
        "content": "Mùa hoa sưa đang nở đẹp tại Hà Nội. Nhiều đường phố hoa nở trắng xóa tạo cảnh quan đẹp lạ, thu hút đông giới trẻ đến ghi lại khuôn hình đẹp dưới tán hoa trắng tinh khiết."
    },
    {
        "name": "Tháp đất nung cao nhất Việt Nam thời Trần còn lại đến ngày nay",
        "link": "https://dantri.com.vn/van-hoa/thap-dat-nung-cao-nhat-viet-nam-thoi-tran-con-lai-den-ngay-nay-20210224030625717.htm",
        "content": "Tháp Bình Sơn là một kiến trúc phật giáo mang dấu ấn của cả giai đoạn dài, từ thế kỷ XIV đến thế kỷ XVI, và là ngọn tháp đất nung đời Trần cao nhất còn lại đến ngày nay."
    },
    {
        "name": "Tràng An, Bái Đính vắng vẻ đầu xuân, du khách thăm quan phải khai báo y tế",
        "link": "https://dantri.com.vn/van-hoa/trang-an-bai-dinh-vang-ve-dau-xuan-du-khach-tham-quan-phai-khai-bao-y-te-20210220234513136.htm",
        "content": "Dù đang là cao điểm du Xuân ở Tràng An, Bái Đính (Ninh Bình) nhưng lượng khách đổ về đây thăm quan lễ chùa đã giảm mạnh so với các năm. Các biện pháp phòng dịch được thắt chặt."
    },
    {
        "name": "2 triệu đồng/thuyền đưa \"chui\" khách vào lễ chùa Hương bất chấp lệnh cấm",
        "link": "https://dantri.com.vn/xa-hoi/2-trieu-dongthuyen-dua-chui-khach-vao-le-chua-huong-bat-chap-lenh-cam-20210216101621337.htm",
        "content": "Nhóm cò mồi tiếp cận du khách có nhu cầu đi lễ chùa Hương (Mỹ Đức) để giới thiệu dịch vụ \"chui\" với giá 1,5 - 2 triệu đồng/thuyền bất chấp lệnh cấm của Ban Chỉ đạo phòng chống dịch Covid-19 TP Hà Nội."
    },
    {
        "name": "Công an Hà Nội kiểm tra xuyên đêm, yêu cầu hàng quán đóng cửa trước 0h",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-ha-noi-kiem-tra-xuyen-dem-yeu-cau-hang-quan-dong-cua-truoc-0-h-20210216033153610.htm",
        "content": "Trước diễn biến phức tạp của dịch Covid-19, UBND TP.HN yêu cầu tạm đóng cửa các quán ăn đường phố, quán trà đá, cà phê và tạm thời dừng mở cửa các cơ sở di tích, đình chùa, tôn giáo, từ 0h ngày 16/2."
    },
    {
        "name": "Nhộn nhịp Phố Sách xuân thời Covid: \"Xuân trao tri thức - Trọn Tết sum vầy\"",
        "link": "https://dantri.com.vn/xa-hoi/nhon-nhip-pho-sach-xuan-thoi-covid-xuan-trao-tri-thuc-tron-tet-sum-vay-20210214134746273.htm",
        "content": "Hôm nay, mùng 3 Tết, \"Phố Sách xuân Tân Sửu 2021\" đã được tổ chức với chủ đề \"Xuân trao tri thức - Trọn Tết sum vầy\" tại Phố Sách Hà Nội (phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội)."
    },
    {
        "name": "Ngắm pháo hoa đêm 30 Tết - phút giao thừa lặng lẽ của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/ngam-phao-hoa-dem-30-tet-phut-giao-thua-lang-le-cua-ha-noi-20210212022409915.htm",
        "content": "Pháo hoa đêm 30 Tết không chỉ khoảnh khắc chuyển giao năm cũ sang năm mới mà còn là sự kiện được mong chờ háo hức suốt một năm của người dân thủ đô, của những đôi tình nhân và đặc biệt là trẻ nhỏ."
    },
    {
        "name": "Nắng về rộn ràng sắc hoa khắp phố phường Hà Nội ngày 29 Tết",
        "link": "https://dantri.com.vn/xa-hoi/nang-ve-ron-rang-sac-hoa-khap-pho-phuong-ha-noi-ngay-29-tet-20210210153952873.htm",
        "content": "Phố phường thủ đô trở nên rực rỡ màu sắc hơn bao giờ hết trong một ngày cận Tết ngập tràn hoa và nắng."
    },
    {
        "name": "Hà Nội \"khoác áo mới\" rực rỡ chào đón Tết Tân Sửu 2021",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-khoac-ao-moi-ruc-ro-chao-don-tet-tan-suu-2021-20210208175111262.htm",
        "content": "Những ngày này, khắp các con phố của Hà Nội được trang hoàng nhiều màu sắc để chào đón một cái Tết rộn ràng, nhiều niềm vui và tràn đầy hy vọng."
    },
    {
        "name": "Làng đúc tượng ông Công ông Táo độc nhất nơi xứ Huế",
        "link": "https://dantri.com.vn/xa-hoi/lang-duc-tuong-ong-cong-ong-tao-doc-nhat-noi-xu-hue-20210130104905019.htm",
        "content": "Những ngày cận Tết, làng Địa Linh, ngôi làng duy nhất tại Thừa Thiên Huế còn lưu giữ nghề đúc tượng tượng ông Công ông Táo lại tất bật cho việc cung ứng sản phẩm ra ngoài thị trường."
    },
    {
        "name": "Chợ hoa Hàng Lược bắt đầu khoe sắc đón người dân sắm Tết",
        "link": "https://dantri.com.vn/xa-hoi/cho-hoa-hang-luoc-bat-dau-khoe-sac-don-nguoi-dan-sam-tet-20210128030232977.htm",
        "content": "Chợ hoa Hàng Lược chính thức hoạt động, đào hoa khoe sắc cùng các mặt hàng phong phú phục vụ nhu cầu mua sắm dịp Tết Tân Sửu 2021 của người dân thủ đô."
    },
    {
        "name": "Hoa đào đỏ rực phủ kín cánh đồng Nhật Tân rộng bát ngát",
        "link": "https://dantri.com.vn/xa-hoi/hoa-dao-do-ruc-phu-kin-canh-dong-nhat-tan-rong-bat-ngat-20210122025956442.htm",
        "content": "Cánh đồng đào Nhật Tân, Phú Thượng (Tây Hồ, Hà Nội) bắt đầu nở đẹp, cả vùng đào bát ngát đổi màu đỏ rực rỡ chờ đón Tết Tân Sửu."
    },
    {
        "name": "Chiêm ngưỡng bảo vật quốc gia mới: Kiệt tác Cửu phẩm liên hoa chùa Bút Tháp",
        "link": "https://dantri.com.vn/du-lich/chiem-nguong-bao-vat-quoc-gia-moi-kiet-tac-cuu-pham-lien-hoa-chua-but-thap-20210116014428349.htm",
        "content": "Tòa Cửu phẩm liên hoa tại chùa Bút Tháp (Thuận Thành, Bắc Ninh) là một trong 3 tòa tháp đẹp nhất của Việt Nam hiện tại. Nhiều bức họa chạm khắc tại đây mang giá trị mỹ thuật, đạt đến mức hoàn hảo."
    },
    {
        "name": "Mê mẩn vẻ đẹp hoang dã và lãng mạn của vương quốc Anh",
        "link": "https://dantri.com.vn/du-lich/me-man-ve-dep-hoang-da-va-lang-man-cua-vuong-quoc-anh-20210116074210451.htm",
        "content": "Không chỉ nổi tiếng với văn hóa và lịch sử lâu đời, nước Anh còn được biết đến với khung cảnh thiên nhiên đẹp đến nức lòng."
    },
    {
        "name": "Lạc bước nơi rừng phong lá đỏ lâu đời nhất Việt Nam",
        "link": "https://dantri.com.vn/du-lich/lac-buoc-noi-rung-phong-la-do-lau-doi-nhat-viet-nam-20210107204721470.htm",
        "content": "Hơn 100 hecta rừng phong đang dần thay lá đỏ tạo nên một cảnh đẹp vô cùng kỳ thú, khác lạ tại núi Tam Ban (Chí Linh, Hải Dương)."
    },
    {
        "name": "Cây dã hương kì vĩ lớn nhất thế giới tại Bắc Giang",
        "link": "https://dantri.com.vn/du-lich/cay-da-huong-ki-vi-lon-nhat-the-gioi-tai-bac-giang-20201230030114100.htm",
        "content": "Cây dã hương khổng lồ hình dáng kì vĩ tại Bắc Giang hiện nay được coi là già và lớn nhất trên thế giới."
    },
    {
        "name": "Ngoạn mục cảnh tượng \"bầu trời hình vảy cá\" hiếm gặp",
        "link": "https://dantri.com.vn/du-lich/ngoan-muc-canh-tuong-bau-troi-hinh-vay-ca-hiem-gap-20201227123145232.htm",
        "content": "Những đám mây kỳ lạ xếp tầng lớp như thể hàng trăm nghìn chiếc vảy cá xuất hiện trên bầu trời ở tỉnh Quý Châu, Trung Quốc."
    },
    {
        "name": "Lạc bước trong vườn xương rồng - \"tọa độ check-in\" mới của giới trẻ Hà Nội",
        "link": "https://dantri.com.vn/du-lich/lac-buoc-trong-vuon-xuong-rong-toa-do-checkin-moi-cua-gioi-tre-ha-noi-20201030115305541.htm",
        "content": "Mới đây, ở Hà Nội xuất hiện một vườn xương rồng giống như ở Đà Lạt. Nơi này nhanh chóng thu hút đông đảo bạn trẻ tới check- in \"sống ảo\"."
    },
    {
        "name": "Bí ẩn về ngôi đền thờ \"thần chó\" giữa trung tâm Hà Nội",
        "link": "https://dantri.com.vn/du-lich/bi-an-ve-ngoi-den-tho-than-cho-giua-trung-tam-ha-noi-20201029195756310.htm",
        "content": "Nằm trên một hòn đảo nhỏ ở phía Tây Bắc hồ Trúc Bạch (quận Ba Đình - Hà Nội), đền Thủy Trung Tiên (còn gọi là đền Cẩu Nhi) từ xa xưa đã gắn liền với văn hóa tâm linh thờ Thần Chó của người Việt."
    },
    {
        "name": "Xem khoảnh khắc đám mây \"đội mũ\" cho ngọn núi",
        "link": "https://dantri.com.vn/du-lich/xem-khoanh-khac-dam-may-doi-mu-cho-ngon-nui-20201023112002492.htm",
        "content": "Một du khách may mắn \"chộp\" được khoảnh khắc thú vị của tự nhiên khi đám mây như đang \"đội mũ\" cho ngọn núi."
    },
    {
        "name": "Suýt chết sau cú nhảy lộn ngược từ vách đá ở độ cao 35 m xuống nước",
        "link": "https://dantri.com.vn/du-lich/suyt-chet-sau-cu-nhay-lon-nguoc-tu-vach-da-o-do-cao-35-m-xuong-nuoc-20201022193252981.htm",
        "content": "Vốn đam mê cảm giác mạnh nhưng cú nhảy tiếp nước không thành công khiến chàng trai người Mỹ suýt tử nạn."
    },
    {
        "name": "Trải nghiệm độc đáo - khám phá loạt khách sạn ở Bình Nhưỡng",
        "link": "https://dantri.com.vn/du-lich/trai-nghiem-doc-dao-kham-pha-loat-khach-san-o-binh-nhuong-20201011065826648.htm",
        "content": "Cuốn sách ảnh Hotels of Pyongyang vừa xuất bản của 2 tác giả Australia như dẫn dắt độc giả trải nghiệm một tour khám phá 11 khách sạn ở Thủ đô Bình Nhưỡng của Triều Tiên."
    },
    {
        "name": "Huế trở nên vui nhộn qua lăng kính \"Vô diện\"",
        "link": "https://dantri.com.vn/du-lich/hue-tro-nen-vui-nhon-qua-lang-kinh-vo-dien-20200929105050846.htm",
        "content": "Lấy cảm hứng từ hình ảnh Vô Diện gây \"hot\" ở Đà Nẵng, một nhóm bạn trẻ đã thực hiện bộ ảnh tương tự ở thành phố Huế khiến du khách thích thú."
    },
    {
        "name": "“Đứng tim” nhìn cảnh thợ lặn tay không đút thức ăn cho cá mập",
        "link": "https://dantri.com.vn/du-lich/dung-tim-nhin-canh-tho-lan-tay-khong-dut-thuc-an-cho-ca-map-20200928180234724.htm",
        "content": "Khoảnh khắc con cá mập hổ từ từ tiến gần, cố gắng đớp miếng mồi trên tay người thợ lặn khiến nhiều người xem thót tim."
    },
    {
        "name": "Cảnh tượng hiếm gặp: Thác nước 3 mặt chảy cuồn cuộn",
        "link": "https://dantri.com.vn/du-lich/canh-tuong-hiem-gap-thac-nuoc-3-mat-chay-cuon-cuon-20200922100241352.htm",
        "content": "Lượng mưa lớn ở thượng nguồn đổ xuống đã tạo nên cảnh tượng ngoạn mục vô cùng hiếm gặp - thác nước 3 mặt chảy tràn xuống 3 phía khác nhau."
    },
    {
        "name": "Ngắm nhìn những \"dải lụa vàng\" ở Mù Cang Chải",
        "link": "https://dantri.com.vn/du-lich/ngam-nhin-nhung-dai-lua-vang-o-mu-cang-chai-20200918180846649.htm",
        "content": "Cứ vào trung tuần tháng 9 - đầu tháng 10 hàng năm, khách du lịch lại nườm nượp rủ nhau đi khám phá \"mùa vàng\" ở Mù Cang Chải - cảnh tượng một năm chỉ có một lần."
    },
    {
        "name": "Cặp tượng tình nhân khổng lồ giống như... hai người đàn ông?",
        "link": "https://dantri.com.vn/du-lich/cap-tuong-tinh-nhan-khong-lo-giong-nhu-hai-nguoi-dan-ong-20200919224215877.htm",
        "content": "Dù ý tưởng của công trình được đánh giá độc đáo, nhưng vẫn vấp phải nhiều ý kiến trái chiều từ dư luận ở Trung Quốc."
    },
    {
        "name": "Di sản Tràng An “trong xanh mát lành” giữa trời thu làm say lòng du khách",
        "link": "https://dantri.com.vn/du-lich/di-san-trang-an-trong-xanh-mat-lanh-giua-troi-thu-lam-say-long-du-khach-20200919095918835.htm",
        "content": "Giữa trời thu, khung cảnh ở Tràng An thật nên thơ, du khách được mở rộng tầm mắt quan sát vẻ đẹp hoang sơ hùng vĩ. Cảnh núi non, sông nước nơi đây với không khí mát lành làm say lòng bao du khách."
    },
    {
        "name": "Khám phá \"đường cao tốc\" trên biển của cá voi",
        "link": "https://dantri.com.vn/du-lich/kham-pha-duong-cao-toc-tren-bien-cua-ca-voi-20200918101455348.htm",
        "content": "Hàng nghìn con cá voi lưng gù sẽ bơi qua vùng biển này mỗi năm để trở lại Nam Cực."
    },
    {
        "name": "“Hết hồn” khi sư tử trắng nhảy tót vào trong xe của khách tham quan",
        "link": "https://dantri.com.vn/du-lich/het-hon-khi-su-tu-trang-nhay-tot-vao-trong-xe-cua-khach-tham-quan-20200917093140894.htm",
        "content": "Đàn sư tử trắng tiếp cận chiếc xe của khách tham quan, rồi bất ngờ một con nhảy vào trong xe, khiến mọi người hốt hoảng phải chạy ra ngoài."
    },
    {
        "name": "Liều mạng tự bắn vào dù lượn để dù bốc cháy ở độ cao hơn 2000m",
        "link": "https://dantri.com.vn/du-lich/lieu-mang-tu-ban-vao-du-luon-de-du-boc-chay-o-do-cao-hon-2000-m-20200915111818355.htm",
        "content": "Khoảnh khắc gây thót tim khi người đàn ông tự bắn vào dù lượn của mình để dù bốc cháy ở độ cao hơn 2.000 m, rồi sau đó bung dù phụ để hạ cánh."
    },
    {
        "name": "Cá heo quý hiếm bất ngờ trở lại vùng biển sau đại dịch",
        "link": "https://dantri.com.vn/du-lich/ca-heo-quy-hiem-bat-ngo-tro-lai-vung-bien-sau-dai-dich-20200915112141162.htm",
        "content": "Số lượng cá heo lưng gù Ấn Độ - Thái Bình Dương đang gia tăng tại vùng biển Hong Kong (Trung Quốc) khi giao thông đường thuỷ tạm dừng."
    },
    {
        "name": "Cậu bé bị diều khổng lồ cuốn lên trời rồi ngã xuống đất",
        "link": "https://dantri.com.vn/du-lich/cau-be-bi-dieu-khong-lo-cuon-len-troi-roi-nga-xuong-dat-20200915095514865.htm",
        "content": "Sau sự cố nguy hiểm, cậu bé 14 tuổi chỉ bị gãy xương đùi và may mắn vẫn giữ được mạng sống."
    },
    {
        "name": "Cá trê lơ lửng trên không trong cuộc chiến giành bữa ăn của hai con rắn",
        "link": "https://dantri.com.vn/du-lich/ca-tre-lo-lung-tren-khong-trong-cuoc-chien-gianh-bua-an-cua-hai-con-ran-20200914093105268.htm",
        "content": "Con cá trê ngoạm đầu một con rắn nhưng lại bị một con rắn khác cắn chặt vào đuôi trong tình thế bị lơ lửng giữa không trung."
    },
    {
        "name": "Xem ô tô đi chổng ngược trên đường",
        "link": "https://dantri.com.vn/du-lich/xem-o-to-di-chong-nguoc-tren-duong-20200913122444439.htm",
        "content": "Một chiếc ô tô có phần bánh xe chổng ngược lên trời nhưng vẫn di chuyển, thu hút sự chú ý của người đi đường."
    },
    {
        "name": "Diện mạo mới đường chân trời Manhattan 19 năm sau vụ khủng bố 11/9",
        "link": "https://dantri.com.vn/du-lich/dien-mao-moi-duong-chan-troi-manhattan-19-nam-sau-vu-khung-bo-119-20200912075144465.htm",
        "content": "Cảnh quan New York nhất là trung tâm tài chính Manhattan đã thay đổi đáng kể sau 19 năm. Chùm ảnh được báo Business Insider tổng hợp ngày 10/9/2020 thể hiện rõ điều đó."
    },
    {
        "name": "Cánh đồng lúa Hội An đã chín vàng nhưng vắng bóng du khách",
        "link": "https://dantri.com.vn/du-lich/canh-dong-lua-hoi-an-da-chin-vang-nhung-vang-bong-du-khach-20200910130248421.htm",
        "content": "Đạp xe dạo quanh các cánh đồng lúa chín vàng hay trải nghiệm cắt lúa cùng nông dân… là những tour yêu thích với khách du lịch. Tuy nhiên mùa lúa chín năm nay, du khách đành “lỗi hẹn” cùng Hội An."
    },
    {
        "name": "Đám mây hình rắn kỳ lạ xuất hiện trên bầu trời",
        "link": "https://dantri.com.vn/du-lich/dam-may-hinh-ran-ky-la-xuat-hien-tren-bau-troi-20200909085811416.htm",
        "content": "Nhiều người đã ghi lại khoảnh khắc đám mây kỳ lạ có hình dạng như phần thân của một con rắn xuất hiện trên bầu trời ở đảo Java, Indonesia."
    },
    {
        "name": "Xem chiếc thuyền điện có thể \"bay\" trên mặt nước và không gây say sóng",
        "link": "https://dantri.com.vn/du-lich/xem-chiec-thuyen-dien-co-the-bay-tren-mat-nuoc-va-khong-gay-say-song-20200908121022026.htm",
        "content": "Chiếc thuyền chạy bằng điện có thể lướt êm như bay trên mặt nước và không gây ra cảm giác say sóng."
    },
    {
        "name": "Lạc đà thong dong đi giữa đường ray khiến đoàn tàu về ga chậm 2 tiếng",
        "link": "https://dantri.com.vn/du-lich/lac-da-thong-dong-di-giua-duong-ray-khien-doan-tau-ve-ga-cham-2-tieng-20200908091712264.htm",
        "content": "Bất chấp người lái tàu hú còi xin nhường đường chú lạc đà vẫn thong dong chạy giữa đường ray."
    },
    {
        "name": "Video ghi cảnh cắt gọt ổi ở chợ đêm thu hút hơn 5 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-ghi-canh-cat-got-oi-o-cho-dem-thu-hut-hon-5-trieu-luot-xem-20200907180147867.htm",
        "content": "Đoạn video quay cảnh người bán hàng hoa quả tươi trong khu chợ đêm cắt gọt ổi điêu luyện, thu hút hơn 5 triệu lượt xem."
    },
    {
        "name": "Khoảnh khắc cơn bão \"xé toạc\" phần mái của tòa nhà ở Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/khoanh-khac-con-bao-xe-toac-phan-mai-cua-toa-nha-o-trung-quoc-20200907125549752.htm",
        "content": "Sức gió mạnh đã \"xé toạc\" gần như toàn bộ phần mái của một tòa nhà gần chục tầng ở tỉnh Cát Lâm, Trung Quốc."
    },
    {
        "name": "Nữ du khách tự ý mở cửa thoát hiểm, thản nhiên đi bộ trên cánh máy bay",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-tu-y-mo-cua-thoat-hiem-than-nhien-di-bo-tren-canh-may-bay-20200903170531083.htm",
        "content": "Với hành vi này, nữ du khách đã bị hãng bay liệt vào danh sách đen."
    },
    {
        "name": "Đàn cá sấu con bám chi chít trên lưng bố cùng vượt sông",
        "link": "https://dantri.com.vn/du-lich/dan-ca-sau-con-bam-chi-chit-tren-lung-bo-cung-vuot-song-20200903121620363.htm",
        "content": "Khoảnh khắc đàn cá sấu con bám chi chít trên lưng bố để cùng nhau vượt sông, thu hút sự chú ý của người xem."
    },
    {
        "name": "Nghề săn mật ong trên vách đá - Bất chấp cả tính mạng để lấy \"vàng lỏng\"",
        "link": "https://dantri.com.vn/du-lich/nghe-san-mat-ong-tren-vach-da-bat-chap-ca-tinh-mang-de-lay-vang-long-20200903091733843.htm",
        "content": "Những tổ ong mật nằm trên vách đá cheo leo đầy hiểm trở nhưng vẫn thu hút người săn ong bất chấp mạo hiểm tới kiếm tìm."
    },
    {
        "name": "Cá trê dài 1,2m nặng 31,7 kg cắn câu",
        "link": "https://dantri.com.vn/du-lich/ca-tre-dai-12-m-nang-317-kg-can-cau-20200902090519359.htm",
        "content": "Một cần thủ người Mỹ vừa lập kỷ lục khi bắt được con cá trê đầu bẹt nặng nhất với trọng lượng lên tới 31,7 kg, dài khoảng 1,2 m."
    },
    {
        "name": "Lốc xoáy lớn bất ngờ xuất hiện trên biển khiến du khách bỏ chạy tán loạn",
        "link": "https://dantri.com.vn/du-lich/loc-xoay-lon-bat-ngo-xuat-hien-tren-bien-khien-du-khach-bo-chay-tan-loan-20200901115814879.htm",
        "content": "Cơn lốc xoáy lớn dần rồi tiến về phía bãi biển khiến du khách bắt đầu bỏ chạy thoát thân."
    },
    {
        "name": "Nữ du khách bị bắt vì khỏa thân quay video trên cây cầu linh thiêng",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-bi-bat-vi-khoa-than-quay-video-tren-cay-cau-linh-thieng-20200830180253726.htm",
        "content": "Một nữ du khách người Pháp đã bị bắt vì quay video khỏa thân trên cây cầu linh thiêng ở Ấn Độ."
    },
    {
        "name": "Trung Quốc \"điều\" 2.000 con ngỗng đi diệt cỏ dại",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-dieu-2000-con-ngong-di-diet-co-dai-20200829182554978.htm",
        "content": "Đàn ngỗng gồm khoảng 2.000 con được đưa tới một khu sinh thái ở Nội Mông để diệt cỏ dại giúp cây ăn quả phát triển."
    },
    {
        "name": "Sốc trước khoảnh khắc tài xế bị văng ra ngoài khi xe bus lật ngang",
        "link": "https://dantri.com.vn/du-lich/soc-truoc-khoanh-khac-tai-xe-bi-vang-ra-ngoai-khi-xe-bus-lat-ngang-20200827182703483.htm",
        "content": "Rất may, người tài xế đã thoát chết trong một tình huống xe bus mất lái rồi đâm vào vỉa hè."
    },
    {
        "name": "Trung Quốc cho thuê hàng trăm hòn đảo hoang không người ở",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-cho-thue-hang-tram-hon-dao-hoang-khong-nguoi-o-20200827161545509.htm",
        "content": "Hàng trăm hòn đảo hoang không người ở tỉnh Liêu Ninh, Trung Quốc, đang được chính quyền địa phương chào mời người thuê, với giá thấp nhất 535 USD/ha/ năm (gần 13 triệu đồng)."
    },
    {
        "name": "Hàng chục người nắm tay nhau thành \"sợi dây\" cứu nạn nhân đuối nước",
        "link": "https://dantri.com.vn/du-lich/hang-chuc-nguoi-nam-tay-nhau-thanh-soi-day-cuu-nan-nhan-duoi-nuoc-20200824145230299.htm",
        "content": "Hàng chục người trên một bãi biển ở Anh đã nắm chặt tay nhau thành một \"sợi dây\" dài để giải cứu nạn nhân bị đuối nước."
    },
    {
        "name": "Người dân đổ xô ra hồ xả lũ để hứng cá",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-do-xo-ra-ho-xa-lu-de-hung-ca-20200822102440875.htm",
        "content": "Mỗi khi hồ xả lũ, người dân lại nô nức kéo về khu vực bờ kè để chờ hứng cá."
    },
    {
        "name": "Doanh thu giảm 95%, nhân viên giảm lương để đảm bảo phần ăn cho thú",
        "link": "https://dantri.com.vn/du-lich/doanh-thu-giam-95-nhan-vien-giam-luong-de-dam-bao-phan-an-cho-thu-20200821120240692.htm",
        "content": "Doanh thu giảm từ hơn 330 triệu đồng/ngày xuống còn khoảng 15 triệu đồng/ngày, nhân viên Thảo Cầm Viên Sài Gòn chấp nhận giảm 30% lương để đảm bảo khẩu phần ăn cho thú đủ chất, đủ lượng."
    },
    {
        "name": "Hố \"tử thần\" bất ngờ xuất hiện, \"nuốt chửng\" hàng chục xe cộ",
        "link": "https://dantri.com.vn/du-lich/ho-tu-than-bat-ngo-xuat-hien-nuot-chung-hang-chuc-xe-co-20200820091115723.htm",
        "content": "Một hố tử thần xuất hiện trên quảng trường ở thành phố thuộc tỉnh Tứ Xuyên bất ngờ đổ sập, kéo theo hàng chục phương tiện giao thông và cây cối cũng rơi xuống."
    },
    {
        "name": "Bò đực húc đối thủ văng qua đường để phô diễn sức mạnh",
        "link": "https://dantri.com.vn/du-lich/bo-duc-huc-doi-thu-vang-qua-duong-de-pho-dien-suc-manh-20200819175758341.htm",
        "content": "Video được quay tại công viên quốc gia Yellowstone, Mỹ, ghi cảnh bò rừng bison lao thẳng về phía đối thủ rồi húc văng qua đường."
    },
    {
        "name": "Ngắm Hà Nội lãng mạn trong mưa qua bộ ảnh của cặp đôi trẻ",
        "link": "https://dantri.com.vn/du-lich/ngam-ha-noi-lang-man-trong-mua-qua-bo-anh-cua-cap-doi-tre-20200819183404835.htm",
        "content": "Trong khi nhiều người vội vã về nhà để tránh những cơn mưa nặng hạt kéo dài của Hà Nội vào những ngày tháng 8, một cặp đôi lại quyết định thực hiện bộ ảnh lãng mạn dưới mưa."
    },
    {
        "name": "Hai chú cá voi mỉm cười khi được giải cứu khỏi vườn thú",
        "link": "https://dantri.com.vn/du-lich/hai-chu-ca-voi-mim-cuoi-khi-duoc-giai-cuu-khoi-vuon-thu-20200819113922941.htm",
        "content": "Đưa động vật sang một môi trường sống mới luôn đòi hỏi rất nhiều nỗ lực. Việc đó còn khó khăn hơn khi cả thế giới đang đối diện với đại dịch toàn cầu."
    },
    {
        "name": "Hà Nội và những cơn mưa!",
        "link": "https://dantri.com.vn/doi-song/ha-noi-va-nhung-con-mua-20200819113050040.htm",
        "content": "Hà Nội những ngày vừa qua trời đổ mưa xối xả nhiều giờ khiến cuộc sống của người dân Thủ đô bị đảo lộn do nhiều tuyến phố ngập sâu."
    },
    {
        "name": "Đà Lạt vắng vẻ mùa Covid-19 trở nên vui nhộn qua lăng kính \"Vô diện\"",
        "link": "https://dantri.com.vn/du-lich/da-lat-vang-ve-mua-covid-19-tro-nen-vui-nhon-qua-lang-kinh-vo-dien-20200818170123132.htm",
        "content": "Mong muốn mang tiếng cười đến mọi người trong lúc dịch Covid-19 đang diễn biến phức tạp, nhóm bạn trẻ đã thực hiện một bộ ảnh vừa dễ thương vừa kì dị tại các địa điểm du lịch nổi tiếng Đà Lạt."
    },
    {
        "name": "Vừa trượt xuống nước, nữ du khách đụng độ ngay phải cá mập",
        "link": "https://dantri.com.vn/du-lich/vua-truot-xuong-nuoc-nu-du-khach-dung-do-ngay-phai-ca-map-20200818115126386.htm",
        "content": "Khi chân vừa chạm xuống nước, nữ du khách này đã phải giáp mặt ngay với con cá mập bên dưới."
    },
    {
        "name": "Cá thu nặng 18kg nhảy lên thuyền, lao trúng ngực khiến một người tử vong",
        "link": "https://dantri.com.vn/du-lich/ca-thu-nang-18-kg-nhay-len-thuyen-lao-trung-nguc-khien-mot-nguoi-tu-vong-20200817153856455.htm",
        "content": "Vì cú lao trúng ngực quá mạnh nên người đàn ông 56 tuổi đã tử vong."
    },
    {
        "name": "Nữ du khách khoả thân trèo vào chùa chụp ảnh gây phẫn nộ",
        "link": "https://dantri.com.vn/du-lich/nu-du-khach-khoa-than-treo-vao-chua-chup-anh-gay-phan-no-20200817075254927.htm",
        "content": "Một nữ du khách say rượu đã khiến người dân Thái Lan phẫn nộ khi cởi hết đồ và trèo vào một ngôi chùa nói tục, chửi bậy."
    },
    {
        "name": "Cảnh tượng thác nước chảy ngược lên trời",
        "link": "https://dantri.com.vn/du-lich/canh-tuong-thac-nuoc-chay-nguoc-len-troi-20200814172442912.htm",
        "content": "Được biết, hiện tượng này chỉ xảy ra một vài lần trong năm mỗi khi có gió bão."
    },
    {
        "name": "Kỳ lạ: Hàng trăm con cừu đứng bất động như bị thôi miên",
        "link": "https://dantri.com.vn/du-lich/ky-la-hang-tram-con-cuu-dung-bat-dong-nhu-bi-thoi-mien-20200814100105859.htm",
        "content": "Cảnh tượng kỳ lạ này khiến những người tận mắt chứng kiến đều sốc và không hiểu chuyện gì đang xảy ra."
    },
    {
        "name": "Cảnh nước lũ dâng tới chân tượng Phật khổng lồ",
        "link": "https://dantri.com.vn/du-lich/canh-nuoc-lu-dang-toi-chan-tuong-phat-khong-lo-20200813193408781.htm",
        "content": "Nước lũ dâng cao khiến khu di tích dưới chân tượng Phật khổng lồ ngập sâu, buộc phải tạm dừng các hoạt động tham quan du lịch."
    },
    {
        "name": "Khu nghỉ dưỡng tan tác sau trận lốc xoáy cực mạnh",
        "link": "https://dantri.com.vn/du-lich/khu-nghi-duong-tan-tac-sau-tran-loc-xoay-cuc-manh-20200811093649561.htm",
        "content": "Trận lốc xoáy mạnh ập tới khiến khu vực lều trại bên trong khu nghỉ dưỡng tan tác."
    },
    {
        "name": "Ốc sên khổng lồ cắn xé và ăn thịt giun đất bằng 6.000 chiếc răng",
        "link": "https://dantri.com.vn/doi-song/oc-sen-khong-lo-can-xe-va-an-thit-giun-dat-bang-6000-chiec-rang-20200804161623498.htm",
        "content": "Được “trang bị” tới 6.000 chiếc răng nên ốc sên khổng lồ Powelliphanta trở thành kẻ săn mồi nổi tiếng phàm ăn."
    },
    {
        "name": "Xem cuộc đại di cư ngoạn mục của 60.000 con linh dương",
        "link": "https://dantri.com.vn/du-lich/xem-cuoc-dai-di-cu-ngoan-muc-cua-60000-con-linh-duong-20200810082416741.htm",
        "content": "Cuộc di cư hoành tráng của hàng chục nghìn con linh dương Tây Tạng diễn ra hàng năm."
    },
    {
        "name": "Bức tường cổ 600 năm tuổi bỗng đổ sập",
        "link": "https://dantri.com.vn/du-lich/buc-tuong-co-600-nam-tuoi-bong-do-sap-20200808225903639.htm",
        "content": "Do mưa lớn kéo dài khiến bức tường cổ 600 năm tuổi từ thời nhà Minh bỗng đổ sập."
    },
    {
        "name": "Du khách khoả thân đuổi theo chú lợn \"đòi lại\" đồ",
        "link": "https://dantri.com.vn/du-lich/du-khach-khoa-than-duoi-theo-chu-lon-doi-lai-do-20200808093902677.htm",
        "content": "Du khách trong công viên đã có một trải nghiệm bất ngờ khi một du khách nam khoả thân đuổi theo một con lợn đang ngậm chặt chiếc túi đựng laptop bỏ chạy."
    },
    {
        "name": "Hai người đàn ông ngồi trên nóc ô tô phóng như bay để hóng gió",
        "link": "https://dantri.com.vn/doi-song/hai-nguoi-dan-ong-ngoi-tren-noc-o-to-phong-nhu-bay-de-hong-gio-20200807153430349.htm",
        "content": "Cảnh tượng hai người đàn ông liều lĩnh ngồi trên nóc một chiếc ô tô đang phóng với tốc độ nhanh để hóng gió khiến nhiều người chỉ biết lắc đầu ngao ngán."
    },
    {
        "name": "Thót tim trước cảnh hai dù lượn vướng vào nhau rồi người chơi bị rơi tự do",
        "link": "https://dantri.com.vn/du-lich/thot-tim-truoc-canh-hai-du-luon-vuong-vao-nhau-roi-nguoi-choi-bi-roi-tu-do-20200807095753910.htm",
        "content": "Hai dù lượn bị xoắn vào nhau trên không trung, rồi sau đó, người chơi bị rơi tự do."
    },
    {
        "name": "Voi nổi điên tấn công ô tô vì tài xế bấm còi quá nhiều",
        "link": "https://dantri.com.vn/doi-song/voi-noi-dien-tan-cong-o-to-vi-tai-xe-bam-coi-qua-nhieu-20200806124842636.htm",
        "content": "Dường như khó chịu vì tiếng còi của người tài xế thúc giục nó sang đường, một con voi hoang dã đã nổi điên và tấn công chiếc ô tô có 5 người ngồi bên trong."
    },
    {
        "name": "Đánh tài xế vì bị nhắc đeo khẩu trang, hành khách lĩnh án tù hơn 3 năm",
        "link": "https://dantri.com.vn/du-lich/danh-tai-xe-vi-bi-nhac-deo-khau-trang-hanh-khach-linh-an-tu-hon-3-nam-20200806102718127.htm",
        "content": "Với hành vi hành hung tài xế lái xe bus, hành khách nam đã lĩnh án tù 3 năm 3 tháng."
    },
    {
        "name": "Rùng mình cảnh nhóm câu cá nhảy xuống biển đúng luồng cá mập",
        "link": "https://dantri.com.vn/du-lich/rung-minh-canh-nhom-cau-ca-nhay-xuong-bien-dung-luong-ca-map-20200805130442096.htm",
        "content": "Đoạn video quay tại bang Western Australia và được tải lên YouTube hôm 3/8, cho thấy cảnh một nhóm thanh niên mang dụng cụ xiên cá lao xuống biển gần như ngay “trên lưng” những con cá mập."
    },
    {
        "name": "Hình ảnh Trăng “cá tầm” đẹp lạ dịp rằm tháng 6 âm lịch",
        "link": "https://dantri.com.vn/du-lich/hinh-anh-trang-ca-tam-dep-la-dip-ram-thang-6-am-lich-20200804160308278.htm",
        "content": "Trăng tròn tháng 8 dương lịch (Rằm tháng 6 âm lịch) được gọi là Trăng “cá tầm” cuốn hút nhiều nhiếp ảnh gia trên thế giới dõi theo để “săn” được những hình ảnh đẹp lạ nhất."
    },
    {
        "name": "Trung Quốc \"trình làng\" mẫu xe bus điện siêu dài tới 18 m",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-trinh-lang-mau-xe-bus-dien-sieu-dai-toi-18-m-20200803130636617.htm",
        "content": "Với chiều dài tới 18 m, mẫu xe bus mới chạy bằng điện sẽ chở được nhiều hành khách hơn và thân thiện với môi trường."
    },
    {
        "name": "Khai quật cỗ xe ngựa gần 3.000 năm tuổi, khảm hàng nghìn mảnh ngọc lam",
        "link": "https://dantri.com.vn/du-lich/khai-quat-co-xe-ngua-gan-3000-nam-tuoi-kham-hang-nghin-manh-ngoc-lam-20200803103405525.htm",
        "content": "Cỗ xe ngựa bằng đồng dành cho tầng lớp quý tộc, khảm hàng nghìn mảnh ngọc lam, được khai quật và phục chế thành công."
    },
    {
        "name": "Nhân viên nhà ga cứu hành khách suýt bị tàu hỏa cuốn",
        "link": "https://dantri.com.vn/du-lich/nhan-vien-nha-ga-cuu-hanh-khach-suyt-bi-tau-hoa-cuon-20200803093722378.htm",
        "content": "Một nhân viên ở nhà ga đã phản ứng kịp thời để cứu một hành khách ngã trượt chân suýt bị tàu hỏa đang di chuyển cuốn đi."
    },
    {
        "name": "Những trò chơi cũ kỹ, xuống cấp trong Công viên Thống Nhất",
        "link": "https://dantri.com.vn/du-lich/nhung-tro-choi-cu-ky-xuong-cap-trong-cong-vien-thong-nhat-20200731105831112.htm",
        "content": "Công viên Thống Nhất (Hà Nội) không còn là điểm vui chơi hấp dẫn bởi nhiều trò chơi đã ra đời cách đây nửa thế kỷ, một số đã xuống cấp, không cạnh tranh được với các trò chơi hiện đại bây giờ."
    },
    {
        "name": "Đà Nẵng khác lạ trong những ngày cách ly xã hội",
        "link": "https://dantri.com.vn/du-lich/da-nang-khac-la-trong-nhung-ngay-cach-ly-xa-hoi-20200731125837369.htm",
        "content": "Không còn tấp nập như trước đây, thành phố Đà Nẵng vắng vẻ, tĩnh mịch, nhiều nhà hàng, quán ăn tạm ngừng kinh doanh."
    },
    {
        "name": "Cùng chó cưng lênh đênh suốt 38 ngày trên sông dài thứ 2 châu Á",
        "link": "https://dantri.com.vn/du-lich/cung-cho-cung-lenh-denh-suot-38-ngay-tren-song-dai-thu-2-chau-a-20200730111949240.htm",
        "content": "Một người đàn ông vừa thực hiện chuyến đi \"có một không hai\" khi lênh đênh trên con sông dài thứ 2 châu Á suốt 38 ngày bằng thuyền kayak."
    },
    {
        "name": "Những báo động nguy hiểm tại \"Hố tử thần\" lớn nhất trái đất",
        "link": "https://dantri.com.vn/du-lich/nhung-bao-dong-nguy-hiem-tai-ho-tu-than-lon-nhat-trai-dat-20200730091416091.htm",
        "content": "Hố tử thần đang lớn dần với tốc độ đáng báo động do nhiều tác động của con người từ nạn chặt phá rừng."
    },
    {
        "name": "Ngoạn mục cảnh cá sấu “xử lý\" lợn rừng như xiếc",
        "link": "https://dantri.com.vn/du-lich/ngoan-muc-canh-ca-sau-xu-ly-lon-rung-nhu-xiec-20200730074413090.htm",
        "content": "Những bức ảnh tuyệt đẹp ghi lại toàn bộ quá trìnhmột con cá sấu lớn tung con lợn rừng lên không trung và xé đôi trước khi nuốt chửng nó."
    },
    {
        "name": "2 con đà điểu \"quậy tung\" quán bar khiến chủ quán cấm cửa suốt đời",
        "link": "https://dantri.com.vn/du-lich/2-con-da-dieu-quay-tung-quan-bar-khien-chu-quan-cam-cua-suot-doi-20200730000626820.htm",
        "content": "Trước sự việc trên, chủ nhà hàng buộc phải \"cấm cửa\" hai con đà điểu này suốt đời."
    },
    {
        "name": "Nguy cơ ngồi tù vì cố tình tháo khẩu trang ho vào mặt nhân viên siêu thị",
        "link": "https://dantri.com.vn/du-lich/nguy-co-ngoi-tu-vi-co-tinh-thao-khau-trang-ho-vao-mat-nhan-vien-sieu-thi-20200729171215519.htm",
        "content": "Vị khách đã thừa nhận hành vi của mình khi cố tình bỏ khẩu trang để ho vào mặt một nhân viên trong siêu thị."
    },
    {
        "name": "Xem cảnh núi lửa phun trào dung nham đỏ rực",
        "link": "https://dantri.com.vn/du-lich/xem-canh-nui-lua-phun-trao-dung-nham-do-ruc-20200729113718382.htm",
        "content": "Sau khi ngủ yên khoảng một thế kỷ, năm 1965 ngọn núi lại phun trào và nó đã liên tục hoạt động kể từ đó tới nay."
    },
    {
        "name": "Cô gái nuôi 6 con trăn khổng lồ làm thú cưng",
        "link": "https://dantri.com.vn/du-lich/co-gai-nuoi-6-con-tran-khong-lo-lam-thu-cung-20200729094605363.htm",
        "content": "Sở thích kỳ lạ của cô bé 14 tuổi khiến nhiều người vừa ngạc nhiên vừa sợ hãi."
    },
    {
        "name": "Nhiều người kết thành “hàng rào sống” đưa cô gái đuối nước lên bờ",
        "link": "https://dantri.com.vn/du-lich/nhieu-nguoi-ket-thanh-hang-rao-song-dua-co-gai-duoi-nuoc-len-bo-20200728151739765.htm",
        "content": "Thấy cô gái bị đuối nước dưới sông, nhiều người đã cùng nhau kết thành \"hàng rào sống\" đưa nạn nhân lên bờ an toàn."
    },
    {
        "name": "“Thót tim” cảnh phi công và khách thoát chết khi máy bay rơi xuống đường",
        "link": "https://dantri.com.vn/du-lich/thot-tim-canh-phi-cong-va-khach-thoat-chet-khi-may-bay-roi-xuong-duong-20200728143324902.htm",
        "content": "Một chiếc máy bay cỡ nhỏ bất ngờ rơi xuống ngay trên đường phố nhiều người qua lại."
    },
    {
        "name": "Sư tử cái gầm gào, tát liên tiếp vào mặt con đực",
        "link": "https://dantri.com.vn/du-lich/su-tu-cai-gam-gao-tat-lien-tiep-vao-mat-con-duc-20200728094822124.htm",
        "content": "Trước sự chứng kiến của đoàn khách du lịch, sư tử cái tỏ ra phẫn nộ và ra oai với sư tử đực bằng cách gầm gào và tát vào mặt đối phương."
    },
    {
        "name": "Nét đẹp hồn nhiên của những đứa trẻ vùng cao",
        "link": "https://dantri.com.vn/du-lich/net-dep-hon-nhien-cua-nhung-dua-tre-vung-cao-20200721090832959.htm",
        "content": "Mảnh đất vùng cao Lào Cai, đã lôi cuốn biết bao du khách tới bởi điểm du lịch Sa Pa. Nơi đây còn có những nét hồn nhiên, ngây thơ của những đứa trẻ người Dao, Mông, Tày, Thái..."
    },
    {
        "name": "Động vật trong vườn thú đẻ con nhiều chưa từng có khi vắng khách tham quan",
        "link": "https://dantri.com.vn/du-lich/dong-vat-trong-vuon-thu-de-con-nhieu-chua-tung-co-khi-vang-khach-tham-quan-20200727150557388.htm",
        "content": "Nhiều loài động vật trong vườn thú đã sinh nở với số lượng cao kỷ lục kể từ khi nơi này phải tạm đóng cửa vì dịch bệnh Covid-19."
    },
    {
        "name": "Trái sầu riêng bất ngờ rơi trúng đầu ô tô trên cao tốc",
        "link": "https://dantri.com.vn/du-lich/trai-sau-rieng-bat-ngo-roi-trung-dau-o-to-tren-cao-toc-20200727111247443.htm",
        "content": "Khoảnh khắc gây sốc ghi lại cảnh trái sầu riêng lăn từ chiếc xe tải chạy quá tốc độ phía trước, rơi trúng đầu ô tô đi phía sau trên đường cao tốc."
    },
    {
        "name": "Hành khách bị đuổi khỏi máy bay vì nhất quyết không chịu đeo khẩu trang",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-bi-duoi-khoi-may-bay-vi-nhat-quyet-khong-chiu-deo-khau-trang-20200725103812684.htm",
        "content": "Sau khi vị khách rời khỏi máy bay cùng đống hành lý của mình, những người khác đã vỗ tay tán thưởng vì người này bị đuổi."
    },
    {
        "name": "Tôm hùm thoát chết nhờ màu vỏ như đã nấu chín, một triệu con mới có một",
        "link": "https://dantri.com.vn/du-lich/tom-hum-thoat-chet-nho-mau-vo-nhu-da-nau-chin-mot-trieu-con-moi-co-mot-20200724092539578.htm",
        "content": "Con tôm hùm có màu đỏ cam như đã nấu chín nên các nhân viên nhà hàng quyết định không làm thịt nó nữa."
    },
    {
        "name": "Xem cảnh lũ bùn đen đặc chảy tràn xuống lòng đường",
        "link": "https://dantri.com.vn/du-lich/xem-canh-lu-bun-den-dac-chay-tran-xuong-long-duong-20200723091417613.htm",
        "content": "Hình ảnh từ camera giám sát cho thấy dòng nước lũ chứa đầy bùn đen đặc quánh, mang theo nhiều bùn đất, sỏi đá, chảy tràn xuống lòng đường."
    },
    {
        "name": "\"Đứng tim\" nhìn cảnh lái ô tô đi trên cầu đáy kính trong suốt dài 526 m",
        "link": "https://dantri.com.vn/du-lich/dung-tim-nhin-canh-lai-o-to-di-tren-cau-day-kinh-trong-suot-dai-526-m-20200722095356169.htm",
        "content": "Với đáy kính trong suốt nên cây cầu trông có vẻ mỏng manh, mảnh mai. Bởi vậy, khoảnh khắc ô tô lái xe vượt qua cầu khiến nhiều người \"đứng tim\"."
    },
    {
        "name": "Hai con nai vào cửa hàng bánh ngọt, cúi đầu xin đồ ăn",
        "link": "https://dantri.com.vn/du-lich/hai-con-nai-vao-cua-hang-banh-ngot-cui-dau-xin-do-an-20200721091312543.htm",
        "content": "Tuy rất lịch sự và lễ phép cúi đầu xin đồ ăn, nhưng nhân viên cửa hàng bánh ngọt đã từ chối cho chúng chút thức ăn."
    },
    {
        "name": "Vô tư \"làm chuyện ấy\" trong bụi rậm, cặp đôi bị đánh một trận tơi bời",
        "link": "https://dantri.com.vn/du-lich/vo-tu-lam-chuyen-ay-trong-bui-ram-cap-doi-bi-danh-mot-tran-toi-boi-20200720181645019.htm",
        "content": "Khi phát hiện một cặp đôi đang \"làm chuyện ấy\" trong bụi rậm, người phụ nữ đã xông tới để dạy họ một bài học nhớ đời."
    },
    {
        "name": "Ngã lăn ra đất giả chết khi bị bò rừng rượt đuổi phía sau",
        "link": "https://dantri.com.vn/du-lich/nga-lan-ra-dat-gia-chet-khi-bi-bo-rung-ruot-duoi-phia-sau-20200720085914462.htm",
        "content": "Nhờ nhanh trí ngã xuống đất giả chết, người phụ nữ may mắn giữ được mạng sống."
    },
    {
        "name": "Bộ ảnh truyền cảm hứng khiến ai cũng muốn \"xách balo lên và đi\"",
        "link": "https://dantri.com.vn/du-lich/bo-anh-truyen-cam-hung-khien-ai-cung-muon-xach-balo-len-va-di-20200719110949325.htm",
        "content": "Những bức hình của gia đình nhỏ tại Phan Thiết gây ấn tượng bởi khung cảnh đẹp, trong veo, màu sắc tinh tế như phim và biểu cảm đáng yêu của cả 3 thành viên."
    },
    {
        "name": "Liều lĩnh trèo ra ban công tầng 17 để lau cửa sổ",
        "link": "https://dantri.com.vn/du-lich/lieu-linh-treo-ra-ban-cong-tang-17-de-lau-cua-so-20200718111211568.htm",
        "content": "Người phụ nữ mạo hiểm trèo lên ban công tầng 17 mà không có đồ bảo hộ để lau cửa sổ, khiến những người chứng kiến thấy hoảng sợ."
    },
    {
        "name": "Bắt được cá có \"đôi môi\" và hàm răng y như người",
        "link": "https://dantri.com.vn/du-lich/bat-duoc-ca-co-doi-moi-va-ham-rang-y-nhu-nguoi-20200717085235571.htm",
        "content": "Con cá có vẻ ngoài kỳ lạ khi sở hữu \"đôi môi\" và hàm răng như người, hiện đang gây xôn xao mạng xã hội."
    },
    {
        "name": "Hàng triệu lượt xem cách bổ dưa hấu chỉ bằng chiếc tăm xỉa răng",
        "link": "https://dantri.com.vn/du-lich/hang-trieu-luot-xem-cach-bo-dua-hau-chi-bang-chiec-tam-xia-rang-20200716165912622.htm",
        "content": "Đoạn video hướng dẫn mẹo bổ dưa hấu chỉ bằng chiếc tăm xỉa răng thu hút hơn 11 triệu lượt xem trên mạng xã hội."
    },
    {
        "name": "Cặp đôi nam nữ ăn mặc thiếu vải nằm giữa phố đông người để chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/cap-doi-nam-nu-an-mac-thieu-vai-nam-giua-pho-dong-nguoi-de-chup-anh-20200715145513681.htm",
        "content": "Cặp đôi ăn mặc hớ hênh, quấn mình trong chăn nằm giữa phố để chụp ảnh cưới khiến nhiều người thấy phản cảm và khó chịu."
    },
    {
        "name": "Ngôi đền 700 năm tuổi vẫn hiên ngang đứng vững bất chấp lũ lớn",
        "link": "https://dantri.com.vn/du-lich/ngoi-den-700-nam-tuoi-van-hien-ngang-dung-vung-bat-chap-lu-lon-20200715102522892.htm",
        "content": "Nằm trên một khối đá ngầm giữa lòng sông, bất chấp mưa lũ lớn suốt nhiều thế kỷ, đến nay, ngôi đền hơn 700 năm tuổi vẫn hiên ngang đứng vững."
    },
    {
        "name": "Sư tử uống nước bên đường khiến ô tô phải dừng lại chờ đợi",
        "link": "https://dantri.com.vn/du-lich/su-tu-uong-nuoc-ben-duong-khien-o-to-phai-dung-lai-cho-doi-20200714150348542.htm",
        "content": "Đoạn video ghi cảnh những chiếc ô tô phải dừng bánh, chờ đợi một con sư tử đực uống nước bên đường, thu hút hàng trăm nghìn lượt xem."
    },
    {
        "name": "Thảm kịch bí ẩn về nhóm leo núi tử vong trong tình trạng bán khỏa thân",
        "link": "https://dantri.com.vn/du-lich/tham-kich-bi-an-ve-nhom-leo-nui-tu-vong-trong-tinh-trang-ban-khoa-than-20200714095425273.htm",
        "content": "Câu chuyện về những bí ẩn liên quan tới cái chết của 9 nhà thám hiểm khi leo núi đã tử vong trong trạng thái kỳ lạ cách đây 61 năm vẫn khiến nhiều người sửng sốt."
    },
    {
        "name": "Hoa hậu Khánh Vân khoe mặt mộc xinh đẹp trải nghiệm cuộc sống miền Tây",
        "link": "https://dantri.com.vn/du-lich/hoa-hau-khanh-van-khoe-mat-moc-xinh-dep-trai-nghiem-cuoc-song-mien-tay-20200712012211784.htm",
        "content": "Trong chuyến đi trải nghiệm cuộc sống tại Long An, Khánh Vân được chủ nhà chiêu đãi món cà na tươi. Trên đường đi, thấy cảnh quá đẹp, Khánh Vân còn nhờ êkip thực hiện ngay bộ ảnh “cây nhà lá vườn”."
    },
    {
        "name": "Máy bay bị móp méo phải hạ cánh khẩn cấp vì mưa đá",
        "link": "https://dantri.com.vn/du-lich/may-bay-bi-mop-meo-phai-ha-canh-khan-cap-vi-mua-da-20200710101417082.htm",
        "content": "Phần mũi của máy bay bị lõm sâu do mưa đá khiến phi công phải hạ cánh khẩn cấp."
    },
    {
        "name": "Cá lao lên mặt nước đớp trụi bông hoa sen",
        "link": "https://dantri.com.vn/du-lich/ca-lao-len-mat-nuoc-dop-trui-bong-hoa-sen-20200709164845862.htm",
        "content": "Khoảnh khắc bầy cá trắm cỏ lao lên khỏi mặt nước và đớp trụi những cánh hoa sen khiến nhiều người thấy thú vị."
    },
    {
        "name": "Cá bay đầy trời khi đập thủy điện Trung Quốc xả nước",
        "link": "https://dantri.com.vn/du-lich/ca-bay-day-troi-khi-dap-thuy-dien-trung-quoc-xa-nuoc-20200709171611587.htm",
        "content": "Lần đầu tiên trong lịch sử, đập thủy điện Tân An Giang mở hết 9 cửa xả lũ, khiến đàn cá mè trong hồ chứa lao ra, tạo nên cảnh tượng “cá bay” hiếm gặp."
    },
    {
        "name": "Bí ẩn \"tảng đá biết đi\" ở thung lũng Chết, nơi khắc nghiệt nhất trái đất",
        "link": "https://dantri.com.vn/du-lich/bi-an-tang-da-biet-di-o-thung-lung-chet-noi-khac-nghiet-nhat-trai-dat-20200707184453173.htm",
        "content": "Ở “thung lũng Chết” Death Valley (Mỹ) hầu như quanh năm không có một giọt mưa, nhiệt độ nóng kỷ lục là 56,7°C. Điều khó lý giải nhất ở đây là sự di chuyển tự do đầy bí ẩn của hàng trăm hòn đá."
    },
    {
        "name": "Cầu 400 năm lịch sử bị mưa lũ tàn phá nghiêm trọng",
        "link": "https://dantri.com.vn/du-lich/cau-400-nam-lich-su-bi-mua-lu-tan-pha-nghiem-trong-20200708161027031.htm",
        "content": "Vốn là một điểm di tích văn hóa trọng điểm, nhưng mưa lũ kéo dài khiến cây cầu 400 năm lịch sử từ thời nhà Minh đã bị tàn phá."
    },
    {
        "name": "Xôn xao về loài dơi có kích thước to như người",
        "link": "https://dantri.com.vn/du-lich/xon-xao-ve-loai-doi-co-kich-thuoc-to-nhu-nguoi-20200708093228350.htm",
        "content": "Bức ảnh về con dơi khổng lồ có kích thước to tương đương với con người đang gây xôn xao cộng đồng mạng trong những ngày qua."
    },
    {
        "name": "Hổ cắn xé nhân viên vườn thú ngay trước mặt du khách",
        "link": "https://dantri.com.vn/du-lich/ho-can-xe-nhan-vien-vuon-thu-ngay-truoc-mat-du-khach-20200706160845112.htm",
        "content": "Nhiều người đã sốc nặng khi phải chứng kiến cảnh một con hổ cắn xé nhân viên vườn thú trước mặt."
    },
    {
        "name": "Loài sứa lớn nhất thế giới có nọc độc tấn công bãi biển",
        "link": "https://dantri.com.vn/du-lich/loai-sua-lon-nhat-the-gioi-co-noc-doc-tan-cong-bai-bien-20200705171430788.htm",
        "content": "Một trong những loài sứa nguy hiểm nhất thế giới - sứa bờm sư tử, bất ngờ xuất hiện tại một số bãi biển."
    },
    {
        "name": "Thư giãn tâm trí với 20 bức ảnh màu xanh tuyệt đẹp",
        "link": "https://dantri.com.vn/du-lich/thu-gian-tam-tri-voi-20-buc-anh-mau-xanh-tuyet-dep-20200706073603234.htm",
        "content": "Với một số người, màu Xanh đơn giản chỉ là một màu sắc trong bảng màu. Nhưng với nhiều người khác, màu Xanh đại diện cho sự thư giãn, sinh trưởng và yên bình."
    },
    {
        "name": "Dân Trung Quốc đổ xô tới chụp hình nước lũ cuồn cuộn",
        "link": "https://dantri.com.vn/du-lich/dan-trung-quoc-do-xo-toi-chup-hinh-nuoc-lu-cuon-cuon-20200704112911683.htm",
        "content": "Cảnh tượng dòng thác cuồn cuộn chảy vào mùa lũ tạo nên khoảnh khắc hùng vỹ ấn tượng, thu hút lượng khách tới chụp hình."
    },
    {
        "name": "Cặp đôi bị sóng lớn cuốn xuống biển khi đang đứng trên tảng đá chụp ảnh",
        "link": "https://dantri.com.vn/du-lich/cap-doi-bi-song-lon-cuon-xuong-bien-khi-dang-dung-tren-tang-da-chup-anh-20200704101141903.htm",
        "content": "Khi đang đứng trên tảng đá ven biển chụp hình kỷ niệm, cặp đôi bị cơn sóng lớn bất ngờ ập tới và cuốn xuống nước."
    },
    {
        "name": "Nước lũ xối xả như thác chảy từ cửa sổ tầng 3 của tòa nhà dân cư",
        "link": "https://dantri.com.vn/du-lich/nuoc-lu-xoi-xa-nhu-thac-chay-tu-cua-so-tang-3-cua-toa-nha-dan-cu-20200703151843129.htm",
        "content": "Khoảnh khắc nước lũ chảy xối xả từ cửa sổ tầng 3 của một tòa nhà dân cư như thác chảy khiến nhiều người sợ hãi."
    },
    {
        "name": "Vũ công thoát y đeo khẩu trang đứng múa cột ở phố đèn đỏ",
        "link": "https://dantri.com.vn/du-lich/vu-cong-thoat-y-deo-khau-trang-dung-mua-cot-o-pho-den-do-20200703111845712.htm",
        "content": "Mở cửa vào thời điểm hậu Covid-19, các vũ công ở đây sẽ mặc bikini và đeo khẩu trang."
    },
    {
        "name": "Liên tiếp xuất hiện xác sư tử biển không đầu trên bờ biển",
        "link": "https://dantri.com.vn/du-lich/lien-tiep-xuat-hien-xac-su-tu-bien-khong-dau-tren-bo-bien-20200703092422001.htm",
        "content": "Hiện xác của ít nhất 5 con sư tử biển không đầu được phát hiện trên bờ biển trong vài tháng qua, nhưng chưa biết rõ nguyên nhân sự việc."
    },
    {
        "name": "Xao xuyến những hình ảnh Sài Gòn hơn 300 năm qua",
        "link": "https://dantri.com.vn/du-lich/xao-xuyen-nhung-hinh-anh-sai-gon-hon-300-nam-qua-20200701163927907.htm",
        "content": "Những bức ảnh, tranh vẽ về Sài Gòn từ thuở sơ khai cho tới nay được trưng bày, đem lại nhiều cảm xúc cho người dân và du khách."
    },
    {
        "name": "Mây cầu vồng cực hiếm gặp bất ngờ xuất hiện",
        "link": "https://dantri.com.vn/du-lich/may-cau-vong-cuc-hiem-gap-bat-ngo-xuat-hien-20200701125558397.htm",
        "content": "Khoảnh khắc đám mây cầu vồng với đủ màu sắc bất ngờ xuất hiện trên bầu trời Tokyo (Nhật Bản) vào buổi sáng ngày 26/6 khiến nhiều người ngạc nhiên."
    },
    {
        "name": "Trung Quốc di chuyển tòa nhà khổng lồ nặng hàng nghìn tấn",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-di-chuyen-toa-nha-khong-lo-nang-hang-nghin-tan-20200630171023496.htm",
        "content": "Một tòa nhà cao tầng khổng lồ nặng hàng nghìn tấn ở Trung Quốc được di chuyển trên những bánh xe."
    },
    {
        "name": "Trăn mang thai dài 7m tấn công tài xế lái xe",
        "link": "https://dantri.com.vn/du-lich/tran-mang-thai-dai-7-m-tan-cong-tai-xe-lai-xe-20200628181803334.htm",
        "content": "Một con trăn Nam Mỹ dài 7m đang mang thai nằm ở ven đường, há miệng về phía ô tô chạy qua khiến tài xế được phen sợ tái mặt."
    },
    {
        "name": "Cố vấn tài chính bỏ việc lương cao về sống cùng sư tử",
        "link": "https://dantri.com.vn/du-lich/co-van-tai-chinh-bo-viec-luong-cao-ve-song-cung-su-tu-20200627134623631.htm",
        "content": "Anh chàng 27 tuổi Dean Schneider được nhiều người gọi với cái tên là \"vua sư tử phiên bản đời thực\" khi anh quyết định rời bỏ công việc cố vấn tài chính để đến Nam Phi \"sống chung\" với sư tử."
    },
    {
        "name": "Bầy khỉ \"cuồng sex\" đổ xuống đường gây náo loạn",
        "link": "https://dantri.com.vn/du-lich/bay-khi-cuong-sex-do-xuong-duong-gay-nao-loan-20200627133039708.htm",
        "content": "Do ăn nhiều bánh kẹo và đồ ngọt khiến bầy khỉ trở nên \"thừa\" năng lượng. Chúng xuất hiện nhiều hành vi bạo lực và tăng ham muốn tình dục, gây náo loạn đường phố."
    },
    {
        "name": "Cô gái để ngực trần cứu sống 3 người thoát khỏi đuối nước",
        "link": "https://dantri.com.vn/du-lich/co-gai-de-nguc-tran-cuu-song-3-nguoi-thoat-khoi-duoi-nuoc-20200626154507421.htm",
        "content": "Một cô gái để ngực trần khi đang tắm ở bãi tắm khỏa thân đã kịp thời cứu sống được 3 người thoát khỏi đuối nước."
    },
    {
        "name": "Cây tùng cổ thụ 1.900 năm tuổi với thân cây rỗng hoàn toàn",
        "link": "https://dantri.com.vn/du-lich/cay-tung-co-thu-1900-nam-tuoi-voi-than-cay-rong-hoan-toan-20200625170150704.htm",
        "content": "Cây tùng cổ thụ ít nhất 1.900 năm tuổi vừa được một nhân viên tại cục kiểm lâm địa phương phát hiện."
    },
    {
        "name": "Tìm được hai viên đá quý nặng 15 kg, đổi đời thành triệu phú sau một đêm",
        "link": "https://dantri.com.vn/du-lich/tim-duoc-hai-vien-da-quy-nang-15-kg-doi-doi-thanh-trieu-phu-sau-mot-dem-20200625114557590.htm",
        "content": "Nhờ tìm và bán được hai viên đá quý thô với kích thước lớn kỷ lục nặng 15 kg, người đàn ông đã đổi đời thành triệu phú USD sau chỉ một đêm."
    },
    {
        "name": "Bắt được cá khổng lồ thuộc họ cá chép nặng 51 kg",
        "link": "https://dantri.com.vn/du-lich/bat-duoc-ca-khong-lo-thuoc-ho-ca-chep-nang-51-kg-20200625104328112.htm",
        "content": "Con cá khổng lồ có trọng lượng 51 kg thuộc họ nhà cá chép đã bị cắn câu."
    },
    {
        "name": "Ngôi đền cổ bị nhấn chìm cách đây 200 năm, bất ngờ xuất hiện giữa sông",
        "link": "https://dantri.com.vn/du-lich/ngoi-den-co-bi-nhan-chim-cach-day-200-nam-bat-ngo-xuat-hien-giua-song-20200625093917315.htm",
        "content": "Một ngôi đền cổ 500 năm tuổi bị nhấn chìm dưới nước vào khoảng thế kỷ thứ 19 sau trận lụt, mới đây bất ngờ xuất hiện trở lại giữa sông."
    },
    {
        "name": "Video: Hoảng hồn phát hiện cá mập trắng lớn bơi… ngay dưới chân",
        "link": "https://dantri.com.vn/du-lich/video-hoang-hon-phat-hien-ca-map-trang-lon-boi-ngay-duoi-chan-20200625072737185.htm",
        "content": "Hình ảnh cá mập trắng bơi ngay phía dưới nhóm người đang lướt sóng và chèo thuyền Kayak, được drone ghi lại hôm 23/6 tại Nam Phi."
    },
    {
        "name": "Nước lũ cuồn cuộn biến đường đê thành thác nước",
        "link": "https://dantri.com.vn/du-lich/nuoc-lu-cuon-cuon-bien-duong-de-thanh-thac-nuoc-20200624105903449.htm",
        "content": "Tuyến đường đê dài khoảng 1 km biến thành thác nước khi nước lũ tràn qua."
    },
    {
        "name": "Vẻ đẹp ma mị của 5 cảnh quan kỳ lạ nhất Trái Đất",
        "link": "https://dantri.com.vn/du-lich/ve-dep-ma-mi-cua-5-canh-quan-ky-la-nhat-trai-dat-20200624072207814.htm",
        "content": "Thế giới có nhiều cảnh quan kỳ lạ mà để đến được tận nơi chiêm ngưỡng chúng, bạn phải nỗ lực gấp đôi. Dưới đây là 5 kỳ quan có vẻ đẹp mê hoặc nhất theo lựa chọn của báo Hong Kong SCMP:"
    },
    {
        "name": "Ngôi mộ 2000 năm tuổi giữa sa mạc tạc từ khối đá cao bằng tòa nhà 4 tầng",
        "link": "https://dantri.com.vn/du-lich/ngoi-mo-2000-nam-tuoi-giua-sa-mac-tac-tu-khoi-da-cao-bang-toa-nha-4-tang-20200623091234272.htm",
        "content": "Công trình được chạm khắc từ một khối đá khổng lồ, với chiều cao tương đương với tòa nhà 4 tầng."
    },
    {
        "name": "Cảnh tượng ngoạn mục dung nham núi lửa đỏ rực đổ thẳng xuống đại dương",
        "link": "https://dantri.com.vn/du-lich/canh-tuong-ngoan-muc-dung-nham-nui-lua-do-ruc-do-thang-xuong-dai-duong-20200622145808656.htm",
        "content": "Những dòng magma cháy đỏ rực đổ thẳng xuống Thái Bình Dương ở Hawaii tạo nên cảnh tượng vừa nguy hiểm, vừa ngoạn mục."
    },
    {
        "name": "Xem Trung Quốc trồng 93.000 ha rừng để chống bão cát",
        "link": "https://dantri.com.vn/du-lich/xem-trung-quoc-trong-93000-ha-rung-de-chong-bao-cat-20200621181013775.htm",
        "content": "Suốt 5 thập kỷ, bất chấp thời tiết khắc nghiệt, người dân tại đây đã biến từ một vùng đất khô cằn thành rừng xanh, tạo ra lá chắn xanh bảo vệ thành phố khỏi bão cát."
    },
    {
        "name": "Chàng trai để 60.000 con ong bám kín mặt hơn 4 giờ, lập kỷ lục thế giới",
        "link": "https://dantri.com.vn/du-lich/chang-trai-de-60000-con-ong-bam-kin-mat-hon-4-gio-lap-ky-luc-the-gioi-20200621224606110.htm",
        "content": "Một nam thanh niên người Ấn Độ đã để hơn 60.000 con ong bám kín mặt và cổ trong suốt hơn 4 tiếng, qua đó, thiết lập kỷ lục thế giới mới."
    },
    {
        "name": "Thác nước hùng vỹ cuồn cuộn tuôn chảy 508 m3 nước mỗi giây",
        "link": "https://dantri.com.vn/du-lich/thac-nuoc-hung-vy-cuon-cuon-tuon-chay-508-m-3-nuoc-moi-giay-20200619123324493.htm",
        "content": "Vẻ hùng vỹ của thác nước càng rõ nét hơn khi đạt lưu lượng nước cao nhất kể từ đầu năm nay do ảnh hưởng của mưa lũ."
    },
    {
        "name": "Hành khách và tài xế thoát \"cửa tử\" trong gang tấc khi xe bị bẹp rúm",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-va-tai-xe-thoat-cua-tu-trong-gang-tac-khi-xe-bi-bep-rum-20200619102145736.htm",
        "content": "Trong vụ va chạm thảm khốc vì xe tải mất lái, may mắn cả hành khách và tài xế đều giữ được tính mạng và đang trong quá trình hồi phục."
    },
    {
        "name": "Video vợ chồng nông dân nhảy múa trước khi làm đồng, thu hút triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-vo-chong-nong-dan-nhay-mua-truoc-khi-lam-dong-thu-hut-trieu-luot-xem-20200618102233479.htm",
        "content": "Điệu nhảy tự nhiên của hai vợ chồng người nông dân trước khi bắt tay vào những công việc đồng áng thu hút hàng triệu lượt xem. \n\n\n\n\n\n11"
    },
    {
        "name": "Thác nước cao nhất thế giới, nước chưa chạm đáy đã bốc hơi",
        "link": "https://dantri.com.vn/du-lich/thac-nuoc-cao-nhat-the-gioi-nuoc-chua-cham-day-da-boc-hoi-20200617145255216.htm",
        "content": "Cảnh quay từ trên cao ghi lại những khoảnh khắc ấn tượng nhất của thác nước cao nhất thế giới thu hút tới hơn 12 triệu lượt xem."
    },
    {
        "name": "Bắt được cá trắm khổng lồ nặng hơn 50kg to bằng người trưởng thành",
        "link": "https://dantri.com.vn/du-lich/bat-duoc-ca-tram-khong-lo-nang-hon-50-kg-to-bang-nguoi-truong-thanh-20200617104207503.htm",
        "content": "Một con cá trắm đen cỡ đại nặng hơn 50 kg với kích thước to tương đương với người trưởng thành vừa bị sa lưới."
    },
    {
        "name": "Tìm hành khách bỏ quên chiếc túi chứa đầy vàng thỏi trị giá hơn 4,4 tỷ đồng",
        "link": "https://dantri.com.vn/du-lich/tim-hanh-khach-bo-quen-chiec-tui-chua-day-vang-thoi-tri-gia-hon-44-ty-dong-20200616132407552.htm",
        "content": "Hiện chủ nhân của chiếc túi chứa đầy vàng thỏi trị giá hơn 4,4 tỷ đồng để quên trên tàu vẫn chưa được tìm thấy."
    },
    {
        "name": "\"Ám ảnh\" trước pho tượng \"khóc ra nước mắt đen\" trong nghĩa trang lạnh lẽo",
        "link": "https://dantri.com.vn/du-lich/am-anh-truoc-pho-tuong-khoc-ra-nuoc-mat-den-trong-nghia-trang-lanh-leo-20200615113112698.htm",
        "content": "Bức tượng đồng với kích thước như người thật, được chế tác sống động với \"dòng nước mắt\" chảy xuống má và cổ, khiến nhiều người thấy \"lạnh gáy\"."
    },
    {
        "name": "Khách Trung Quốc nhảy trên cầu kính cao 120m khiến nhiều người sợ sập",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-nhay-tren-cau-kinh-cao-120-m-khien-nhieu-nguoi-so-sap-20200614232513496.htm",
        "content": "Nhiều người tỏ ra sợ hãi khi chứng kiến cảnh nhóm khách nhảy nhót thoải mái khiến cầu đáy kính ở độ cao 120 m rung lên bần bật."
    },
    {
        "name": "Căn nhà 3 tầng bị nước lũ \"nuốt chửng\" và cuốn trôi trong nháy mắt",
        "link": "https://dantri.com.vn/du-lich/can-nha-3-tang-bi-nuoc-lu-nuot-chung-va-cuon-troi-trong-nhay-mat-20200613123519003.htm",
        "content": "Dòng nước lũ cuồn cuộn đã \"nuốt chửng\" tòa nhà 3 tầng và cuốn trôi chỉ trong nháy mắt."
    },
    {
        "name": "Xác mực khổng lồ nặng 200 kg trôi dạt vào bờ biển",
        "link": "https://dantri.com.vn/du-lich/xac-muc-khong-lo-nang-200-kg-troi-dat-vao-bo-bien-20200613095140475.htm",
        "content": "Một con mực khổng lồ nặng tới 200 kg bị phát hiện trôi dạt vào bờ biển nhưng chưa rõ nguyên nhân cái chết."
    },
    {
        "name": "Choáng váng với tài năng dùng thanh củi đang cháy để vẽ tranh tường",
        "link": "https://dantri.com.vn/du-lich/choang-vang-voi-tai-nang-dung-thanh-cui-dang-chay-de-ve-tranh-tuong-20200611113616863.htm",
        "content": "Đoạn video quay cảnh người đàn ông dùng thanh củi đang cháy để vẽ những bức tranh sống động trên tường thu hút hơn 9 triệu lượt xem."
    },
    {
        "name": "Cảnh đìu hiu “chưa từng thấy” ở phố Tây nhộn nhịp bậc nhất Ninh Bình",
        "link": "https://dantri.com.vn/du-lich/canh-diu-hiu-chua-tung-thay-o-pho-tay-nhon-nhip-bac-nhat-ninh-binh-20200611082917491.htm",
        "content": "“Phố Tây” cái tên người dân thường gọi khi nhắc đến con phố náo nhiệt ở Tam Cốc (Ninh Bình). Do dịch Covid-19, nhiều tháng qua nơi đây trở nên đìu hiu, vắng vẻ với khung cảnh “chưa từng thấy”."
    },
    {
        "name": "Giải mã bí ẩn về âm thanh rùng rợn phát ra từ cây cầu nổi tiếng",
        "link": "https://dantri.com.vn/du-lich/giai-ma-bi-an-ve-am-thanh-rung-ron-phat-ra-tu-cay-cau-noi-tieng-20200610152440879.htm",
        "content": "Nhiều tài xế phàn nàn khi cho biết họ phát hiện thấy những âm thanh rất kỳ lạ vang vọng mỗi khi đi trên cầu."
    },
    {
        "name": "Dòng suối “ác quỷ” mang vẻ đẹp hiền hòa như tranh vẽ",
        "link": "https://dantri.com.vn/du-lich/dong-suoi-ac-quy-mang-ve-dep-hien-hoa-nhu-tranh-ve-20200609113430697.htm",
        "content": "Mang vẻ đẹp trong trẻo tinh khôi như tranh vẽ, nhưng chẳng ai ngờ được, dòng suối này lại “đoạt mạng” bất cứ ai không may trượt chân ngã xuống."
    },
    {
        "name": "Đang mải lặn ngắm san hô, du khách bị cá mập cắn hụt",
        "link": "https://dantri.com.vn/du-lich/dang-mai-lan-ngam-san-ho-du-khach-bi-ca-map-can-hut-20200606224858320.htm",
        "content": "Bị cá mập bất ngờ tấn công nhưng may đó chỉ là vết cắn hụt nên người đàn ông may mắn thoát \"cửa tử\"."
    },
    {
        "name": "Đến Gia Lai chiêm ngưỡng \"nàng công chúa ngủ trong rừng\"",
        "link": "https://dantri.com.vn/du-lich/den-gia-lai-chiem-nguong-nang-cong-chua-ngu-trong-rung-20200605095215918.htm",
        "content": "Thác Trắng nằm sâu trong cánh rừng già, có chiều cao hàng chục mét. Vì nét hoang sơ, kỳ vĩ nên người dân bản địa ví thác Trắng như “nàng công chúa ngủ trong rừng”."
    },
    {
        "name": "Cá voi sát thủ mạo hiểm vào sát bờ săn sư tử biển",
        "link": "https://dantri.com.vn/du-lich/ca-voi-sat-thu-mao-hiem-vao-sat-bo-san-su-tu-bien-20200603154755589.htm",
        "content": "Lợi dụng lúc sư tử biển mẹ không có mặt, cá voi sát thủ chấp nhận rủi ro vào sát bờ để săn bắt con non."
    },
    {
        "name": "“Ngôi làng ma” chìm dưới nước bất ngờ nổi lên",
        "link": "https://dantri.com.vn/du-lich/ngoi-lang-ma-chim-duoi-nuoc-bat-ngo-noi-len-20200603112637145.htm",
        "content": "Từng chìm dưới nước suốt vài thập kỷ, một ngôi làng từ thời Trung Cổ bất ngờ lại nổi lên."
    },
    {
        "name": "Không cần bạn gái, chàng trai dắt … gà mái chu du khắp thế giới",
        "link": "https://dantri.com.vn/du-lich/khong-can-ban-gai-chang-trai-dat-ga-mai-chu-du-khap-the-gioi-20200602113511785.htm",
        "content": "Tưởng là trò đùa, nhưng sự thực chàng trai này đã dắt gà mái đi du lịch khắp nơi trên thế giới cùng mình."
    },
    {
        "name": "Tài tử “Titanic” kêu gọi du khách giữ gìn vịnh Lan Hạ của Việt Nam",
        "link": "https://dantri.com.vn/du-lich/tai-tu-titanic-keu-goi-du-khach-giu-gin-vinh-lan-ha-cua-viet-nam-20200601163113297.htm",
        "content": "Tài tử điện ảnh nổi tiếng nhất nhì Hollywood Leonardo DiCaprio bày tỏ sự lo ngại của cuộc sống ngư dân làng chài tại vịnh Lan Hạ bị ảnh hưởng vì nạn ô nhiễm môi trường."
    },
    {
        "name": "Hàng triệu con tôm hùm bỏ mạng, “nhuộm” đỏ rực cả bãi biển",
        "link": "https://dantri.com.vn/du-lich/hang-trieu-con-tom-hum-bo-mang-nhuom-do-ruc-ca-bai-bien-20200601113002060.htm",
        "content": "Các bãi biển đầy cát chuyển sang màu đỏ rực sau khi hàng triệu con tôm hùm vào bờ đẻ trứng rồi đồng loạt bỏ mạng sau khi thủy triều rút xuống."
    },
    {
        "name": "Màn cắt gọt hoa quả điêu luyện như ninja thu hút hơn 15 triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/man-cat-got-hoa-qua-dieu-luyen-nhu-ninja-thu-hut-hon-15-trieu-luot-xem-20200531155815355.htm",
        "content": "Đoạn video quay cảnh những người bán hàng rong cắt gọt hoa quả trên đường phố đạt trình độ điêu luyện thu hút hơn 15 triệu lượt xem."
    },
    {
        "name": "Vũ công xinh đẹp vừa nhảy múa vừa nấu mỳ, quán bán được 10.000 bát",
        "link": "https://dantri.com.vn/du-lich/vu-cong-xinh-dep-vua-nhay-mua-vua-nau-my-quan-ban-duoc-10000-bat-20200529130420259.htm",
        "content": "Vũ công xinh đẹp trong trang phục cổ trang vừa nhảy múa, vừa làm những sợi mỳ tươi phục vụ khách, khiến nhà hàng tăng thêm nguồn thu so với thông thường."
    },
    {
        "name": "Người đàn ông say rượu mò vào vườn thú vật nhau với gấu",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-ong-say-ruou-mo-vao-vuon-thu-vat-nhau-voi-gau-20200528085101401.htm",
        "content": "Người đàn ông được cho là đã say rượu, mò vào vườn thú và có hành vi tàn ác với con gấu."
    },
    {
        "name": "Bất ngờ bắt được cá ngừ khổng lồ nặng 3 tạ dài hơn 3m",
        "link": "https://dantri.com.vn/du-lich/bat-ngo-bat-duoc-ca-ngu-khong-lo-nang-3-ta-dai-hon-3-m-20200527100154999.htm",
        "content": "Đây cũng là con cá lớn nhất bị mắc lưới."
    },
    {
        "name": "Bị yêu cầu đeo khẩu trang, nữ khách hàng đội quần lót lên đầu",
        "link": "https://dantri.com.vn/du-lich/bi-yeu-cau-deo-khau-trang-nu-khach-hang-doi-quan-lot-len-dau-20200527120314856.htm",
        "content": "Khi bị nhắc nhở yêu cầu cần đeo khẩu trang, nữ khách hàng bất ngờ cởi đồ rồi đội quần lót lên đầu trước sự ngỡ ngàng của nhiều người."
    },
    {
        "name": "Cặp cá sấu khổng lô \"ẩu đả\" suốt gần 2 tiếng mới phân thắng bại",
        "link": "https://dantri.com.vn/du-lich/cap-ca-sau-khong-lo-au-da-suot-gan-2-tieng-moi-phan-thang-bai-20200526151946675.htm",
        "content": "Cuộc chiến gần như bất phân thắng bại kéo dài suốt gần 2 tiếng giữa hai con cá sấu cỡ lớn thu hút người xem."
    },
    {
        "name": "Mưa đá to bằng quả bưởi thi nhau trút xuống",
        "link": "https://dantri.com.vn/du-lich/mua-da-to-bang-qua-buoi-thi-nhau-trut-xuong-20200525171329736.htm",
        "content": "Những viên mưa đá to kỷ lục với đường kính gần 13 cm đã thi nhau trút xuống khiến nhiều mái nhà thủng lỗ."
    },
    {
        "name": "Cung điện bằng gốm giá hàng chục tỷ của cụ bà gần 90 tuổi",
        "link": "https://dantri.com.vn/du-lich/cung-dien-bang-gom-gia-hang-chuc-ty-cua-cu-ba-gan-90-tuoi-20200525114717448.htm",
        "content": "Với quy mô bề thế làm toàn bằng gốm, công trình ấn tượng này trị giá gần 1 triệu USD, thu hút rất đông khách thập phương tới chiêm ngưỡng."
    },
    {
        "name": "Kho báu hơn 180.000 cổ vật bằng vàng, bạc, đồng trong xác tàu đắm",
        "link": "https://dantri.com.vn/du-lich/kho-bau-hon-180000-co-vat-bang-vang-bac-dong-trong-xac-tau-dam-20200524185659343.htm",
        "content": "Trong xác tàu đắm chở đầy những món cổ vật quý bằng vàng, bạc, đồng từ thời nhà Tống, là một trong những khám phá khảo cổ hàng đầu của Trung Quốc năm 2019."
    },
    {
        "name": "Trường mẫu giáo thành nhà hàng thịt nướng ngoài trời",
        "link": "https://dantri.com.vn/du-lich/truong-mau-giao-thanh-nha-hang-thit-nuong-ngoai-troi-20200522153545462.htm",
        "content": "Sau 5 tháng đóng cửa vì dịch bệnh Covid-19, một trường mẫu giáo phải chuyển đổi mô hình kinh doanh thành nhà hàng bán thịt nướng để cầm cự."
    },
    {
        "name": "Người bán hàng dùng miệng phun nước vào hoa quả bày bán ở chợ",
        "link": "https://dantri.com.vn/du-lich/nguoi-ban-hang-dung-mieng-phun-nuoc-vao-hoa-qua-bay-ban-o-cho-20200522105838940.htm",
        "content": "Một số người đi chợ sớm đã bắt gặp cảnh người bán hàng ngậm nước trong miệng rồi phun vào những hoa quả bày trên sạp chuẩn bị bán cho khách."
    },
    {
        "name": "Hoảng hồn trước cảnh bố đẩy xích đu cho con trên ban công tầng 8",
        "link": "https://dantri.com.vn/du-lich/hoang-hon-truoc-canh-bo-day-xich-du-cho-con-tren-ban-cong-tang-8-20200521165818329.htm",
        "content": "Cảnh tượng ông bố đẩy xích đu thật lực cho con chơi trên ban công tầng 8 – nơi cách mặt đất 24 m, khiến những người chứng kiến đều hốt hoảng."
    },
    {
        "name": "Những bức ảnh đạt giải tuyệt đẹp trong cuộc thi nhiếp ảnh phong cảnh 2020",
        "link": "https://dantri.com.vn/du-lich/nhung-buc-anh-dat-giai-tuyet-dep-trong-cuoc-thi-nhiep-anh-phong-canh-2020-20200521054236245.htm",
        "content": "Người chiến thắng sẽ nhận được giải thưởng tiền mặt là 2.000 đôla cùng cam kết hỗ trợ để theo đuổi sự nghiệp nhiếp ảnh chuyên nghiệp."
    },
    {
        "name": "Người dân bị phạt quét rác, dọn vệ sinh vì không đeo khẩu trang",
        "link": "https://dantri.com.vn/du-lich/nguoi-dan-bi-phat-quet-rac-don-ve-sinh-vi-khong-deo-khau-trang-20200520134537940.htm",
        "content": "Những người không đeo khẩu trang ra đường sẽ bị cảnh sát phạt quét rác, dọn vệ sinh hè phố."
    },
    {
        "name": "Xem cách săn mồi thông minh của hàng nghìn con cá đuối",
        "link": "https://dantri.com.vn/du-lich/xem-cach-san-moi-thong-minh-cua-hang-nghin-con-ca-duoi-20200519163703350.htm",
        "content": "Hàng nghìn con cá đuối bơi thành vòng tròn xoáy, dồn con mồi vào giữa để chúng dễ bề đánh chén."
    },
    {
        "name": "Loài rồng duy nhất đang tồn tại, có nước bọt siêu độc gây chết người",
        "link": "https://dantri.com.vn/du-lich/loai-rong-duy-nhat-dang-ton-tai-co-nuoc-bot-sieu-doc-gay-chet-nguoi-20200519140407405.htm",
        "content": "Đây được coi là loài rồng duy nhất đang tồn tại trên thế giới. Chúng sở hữu nước bọt chứa vi khuẩn gây nhiễm độc máu, có thể khiến nạn nhân tử vong trong vòng 24 giờ sau khi bị cắn."
    },
    {
        "name": "Nhà hàng “hốt bạc” nhờ “dàn trai đẹp” cơ bắp cuồn cuộn chuyên giao đồ ăn",
        "link": "https://dantri.com.vn/du-lich/nha-hang-hot-bac-nho-dan-trai-dep-co-bap-cuon-cuon-chuyen-giao-do-an-20200519082734105.htm",
        "content": "Giữa mùa dịch, nhà hàng đã chuyển sang giao đồ ăn tận nơi cho khách với những nhân viên giao hàng điển trai vạm vỡ."
    },
    {
        "name": "Mây cuồn cuộn “tuôn chảy” từ đỉnh núi cao 3000m như thác chảy",
        "link": "https://dantri.com.vn/du-lich/may-cuon-cuon-tuon-chay-tu-dinh-nui-cao-3000-m-nhu-thac-chay-20200518175106266.htm",
        "content": "Khoảnh khắc hiếm gặp ghi cảnh mây cuồn cuộn tuôn chảy từ đỉnh núi cao 3000 m như thác chảy khiến nhiều người mê mẩn."
    },
    {
        "name": "Video: Khoảnh khắc cá voi sát thủ bao vây thuyền Kayak",
        "link": "https://dantri.com.vn/du-lich/video-khoanh-khac-ca-voi-sat-thu-bao-vay-thuyen-kayak-20200518094539822.htm",
        "content": "Vụ việc kéo dài chỉ 40 giây tại khu vực ngoài khơi Mũi Mramorniy, trên đảo Sakhalin của nước Nga."
    },
    {
        "name": "Video: Nghẹt thở với màn bay biểu diễn của không quân Mỹ",
        "link": "https://dantri.com.vn/du-lich/video-nghet-tho-voi-man-bay-bieu-dien-cua-khong-quan-my-20200517212827790.htm",
        "content": "6 phi cơ trong đội bay biểu diễn của không quân Mỹ đã bay nhanh sát bên nhau ở Nam California, có lúc tưởng chừng như sắp va vào nhau trên không."
    },
    {
        "name": "Kỳ lạ: Xây đường cao tốc sát ban công của chung cư bị phản đối kịch liệt",
        "link": "https://dantri.com.vn/du-lich/ky-la-xay-duong-cao-toc-sat-ban-cong-cua-chung-cu-bi-phan-doi-kich-liet-20200516085618601.htm",
        "content": "Con đường trên cao được xây dựng sát với ban công của nhiều căn hộ ở chung cư đã gây ra sự phản đối kịch liệt."
    },
    {
        "name": "Thiếu nữ tắm sông tử vong vì bị cá sấu tấn công",
        "link": "https://dantri.com.vn/du-lich/thieu-nu-tam-song-tu-vong-vi-bi-ca-sau-tan-cong-20200515092705588.htm",
        "content": "Cùng bạn bè đi tắm sông để giải nhiệt nhưng cô gái xấu số đã trở thành nạn nhân bị cá sấu tấn công và tử vong."
    },
    {
        "name": "Mâu thuẫn với chủ quán, lái ô tô đâm sập nhà hàng rồi bỏ trốn",
        "link": "https://dantri.com.vn/du-lich/mau-thuan-voi-chu-quan-lai-o-to-dam-sap-nha-hang-roi-bo-tron-20200515105043341.htm",
        "content": "Vì có những xích mích với chủ quán, nhóm thanh niên đã lái xe ô tô đâm vào nhà hàng cho đổ sập rồi bỏ trốn."
    },
    {
        "name": "Ngôi chùa đeo khẩu trang cho tượng Phật khổng lồ",
        "link": "https://dantri.com.vn/du-lich/ngoi-chua-deo-khau-trang-cho-tuong-phat-khong-lo-20200514154226770.htm",
        "content": "Một ngôi chùa gần thủ đô Bangkok, Thái Lan, đã đeo những chiếc khẩu trang đủ mọi loại kích thước cho các pho tượng Phật lớn nhỏ, trong bối cảnh nước này đang dần dỡ bỏ lệnh phong tỏa."
    },
    {
        "name": "Trung Quốc san phẳng cồn cát cao 70 m với 1,2 triệu m3 cát để làm đường",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-san-phang-con-cat-cao-70-m-voi-12-trieu-m-3-cat-de-lam-duong-20200514092915803.htm",
        "content": "Trung Quốc đang tiến hành san phẳng cồn cát cao 70 m, di dời 1,2 triệu m3 cát để xây tuyến đường xuyên qua sa mạc lớn nhất nước này."
    },
    {
        "name": "Sốc: Đầu bếp nhổ nước bọt vào thức ăn của thực khách",
        "link": "https://dantri.com.vn/du-lich/soc-dau-bep-nho-nuoc-bot-vao-thuc-an-cua-thuc-khach-20200512153016240.htm",
        "content": "Từ hình ảnh camera giám sát trong nhà bếp cho thấy người đầu bếp đã nhổ nước bọt vào chảo thức ăn phục vụ cho khách."
    },
    {
        "name": "Hoa hậu Khánh Ngân đẹp cuốn hút trong bộ ảnh quảng bá du lịch Việt Nam",
        "link": "https://dantri.com.vn/du-lich/hoa-hau-khanh-ngan-dep-cuon-hut-trong-bo-anh-quang-ba-du-lich-viet-nam-20200512155015890.htm",
        "content": "Hoa Khôi Du Lịch Việt Nam – Hoa hậu Hoàn Cầu Đỗ Trần Khánh Ngân đẹp tinh khôi, cuốn hút trong bộ sách ảnh Du lịch Việt Nam với chủ đề “Khám phá vẻ đẹp Việt Nam cùng Hoa Hậu Hoàn Cầu thế giới 2017”."
    },
    {
        "name": "Đi chân đất bay lượn khắp thế giới",
        "link": "https://dantri.com.vn/du-lich/di-chan-dat-bay-luon-khap-the-gioi-20200512111733900.htm",
        "content": "Không thích đi giày dép vì thấy bức bí, người đàn ông vẫn đi khắp thế giới với đôi chân trần. Tất nhiên, đôi khi anh gặp phải khó xử vì thói quen này."
    },
    {
        "name": "Đười ươi ở sở thú phát khóc vì nhớ du khách",
        "link": "https://dantri.com.vn/du-lich/duoi-uoi-o-so-thu-phat-khoc-vi-nho-du-khach-20200511132735089.htm",
        "content": "Vắng bóng khách tham quan kể từ khi sở thú phải đóng cửa từ tháng 3 vì đại dịch Covid-19 khiến những con thú ở đây luôn tỏ ra buồn bã."
    },
    {
        "name": "Thoát chết trong gang tấc nhờ đấm liên tiếp vào cá mập",
        "link": "https://dantri.com.vn/du-lich/thoat-chet-trong-gang-tac-nho-dam-lien-tiep-vao-ca-map-20200510174112085.htm",
        "content": "Bị cá mập tấn công khi đang lướt sóng, nam thanh niên may mắn thoát chết nhờ bạo gan và nhanh trí."
    },
    {
        "name": "Hàng trăm con voi đi bộ về quê vì \"thất nghiệp\"",
        "link": "https://dantri.com.vn/du-lich/hang-tram-con-voi-di-bo-ve-que-vi-that-nghiep-20200508090533619.htm",
        "content": "Trong những ngày này, cảnh tượng hàng trăm con voi đi thành đoàn, rời các khu dịch trở về nhà, đã trở nên phổ biến."
    },
    {
        "name": "Người chơi gào khóc thảm thiết khi ngồi lên xích đu trên vách đá cao 700m",
        "link": "https://dantri.com.vn/du-lich/nguoi-choi-gao-khoc-tham-thiet-khi-ngoi-len-xich-du-tren-vach-da-cao-700-m-20200507234355634.htm",
        "content": "Nằm ở độ cao 700 m chênh vênh trên vách núi bên dưới là vực thẳm, nhiều người chỉ biết khóc thét khi thử sức trò đu quay mạo hiểm này."
    },
    {
        "name": "Cắn rắn độc thành nhiều mảnh vì bị chặn đường",
        "link": "https://dantri.com.vn/du-lich/can-ran-doc-thanh-nhieu-manh-vi-bi-chan-duong-20200508114901249.htm",
        "content": "Người đàn ông say rượu đã cắn con rắn thành nhiều mảnh vì bị con vật chặn đường khi đang lái xe."
    },
    {
        "name": "Loài chim hót như tiếng người cười, tự quyết định giới tính con non",
        "link": "https://dantri.com.vn/du-lich/loai-chim-hot-nhu-tieng-nguoi-cuoi-tu-quyet-dinh-gioi-tinh-con-non-20200506233550543.htm",
        "content": "Loài chim bói cá này sở hữu giọng hót đặc biệt, nghe như tiếng người cười. Nó thường hót vào lúc bình minh và hoàng hôn, như chiếc đồng hồ báo thức vui nhộn."
    },
    {
        "name": "Bé gái bất ngờ bị khỉ kéo lê trên phố",
        "link": "https://dantri.com.vn/du-lich/be-gai-bat-ngo-bi-khi-keo-le-tren-pho-20200506162009376.htm",
        "content": "Chưa rõ vì lý do gì khiến con khỉ bất ngờ túm lấy áo của một bé gái rồi lôi xềnh xệch trên đường."
    },
    {
        "name": "Điều gì xảy ra nếu tất cả các ngọn núi trên thế giới biến mất?",
        "link": "https://dantri.com.vn/du-lich/dieu-gi-xay-ra-neu-tat-ca-cac-ngon-nui-tren-the-gioi-bien-mat-20200506094243424.htm",
        "content": "Nếu các dãy núi không còn nữa, thế giới sẽ biến đổi hoàn toàn theo hướng tiêu cực nhất."
    },
    {
        "name": "Hố tử thần hút nước sông tạo thành xoáy nước như vô tận",
        "link": "https://dantri.com.vn/du-lich/ho-tu-than-hut-nuoc-song-tao-thanh-xoay-nuoc-nhu-vo-tan-20200505140421429.htm",
        "content": "Hố tử thần như \"nuốt chửng\" mọi vật trên sông, tạo thành xoáy nước như vô tận."
    },
    {
        "name": "Bầy sư tử cái hợp sức tấn công sư tử đực",
        "link": "https://dantri.com.vn/du-lich/bay-su-tu-cai-hop-suc-tan-cong-su-tu-duc-20200505093931814.htm",
        "content": "Khoảnh khắc nhóm 9 con sư tử cái cùng nhau hợp sức tấn công một con sư tử đực được một du khách tham quan ghi lại."
    },
    {
        "name": "Hơn 800 bức tượng bỏ hoang gây rùng rợn, ám ảnh",
        "link": "https://dantri.com.vn/du-lich/hon-800-buc-tuong-bo-hoang-gay-rung-ron-am-anh-20200504084436246.htm",
        "content": "Địa điểm hoang vắng với hơn 800 bức tượng bị bỏ hoang tạo nên cảm giác rùng rợn, ám ảnh người xem."
    },
    {
        "name": "23 bức ảnh tuyệt đẹp gửi đến từ Vũ trụ",
        "link": "https://dantri.com.vn/du-lich/23-buc-anh-tuyet-dep-gui-den-tu-vu-tru-20200502203928085.htm",
        "content": "Vũ trụ chưa bao giờ hết bí ẩn đối với con người, đặc biệt là khi chúng ta nhìn lên những vì sao và tự hỏi điều gì ẩn chứa đằng sau những lấp lánh tuyệt đẹp đấy?"
    },
    {
        "name": "Bị từ chối giao phối, gấu đực nổi điên giết chết bạn tình",
        "link": "https://dantri.com.vn/du-lich/bi-tu-choi-giao-phoi-gau-duc-noi-dien-giet-chet-ban-tinh-20200501213034805.htm",
        "content": "Con gấu đực Bắc Cực trong vườn thú nổi cơn điên và giết chết gấu cái sau khi bị từ chối giao phối."
    },
    {
        "name": "Bức xúc vì khách Tây ăn chơi “tẹt ga”, tụ tập không đeo khẩu trang",
        "link": "https://dantri.com.vn/du-lich/buc-xuc-vi-khach-tay-an-choi-tet-ga-tu-tap-khong-deo-khau-trang-20200501125858329.htm",
        "content": "Nhiều người dân địa phương tức giận khi thấy khách nước ngoài thoải mái tụ tập giữa mùa dịch bệnh nhưng không đeo khẩu trang."
    },
    {
        "name": "Tài xế cố gắng sơ tán hành khách an toàn trước khi tử vong",
        "link": "https://dantri.com.vn/du-lich/tai-xe-co-gang-so-tan-hanh-khach-an-toan-truoc-khi-tu-vong-20200501103520017.htm",
        "content": "Trước khi bất tỉnh vì cơn hen đột ngột, tài xế cố gắng lái xe vào chỗ an toàn để đảm bảo toàn bộ hành khách không bị ảnh hưởng tới tính mạng. \n\n\n\n\n\n15"
    },
    {
        "name": "Đi chơi ngay sau khi thoát cách ly, cô gái ngã từ vách đá 35m tử vong",
        "link": "https://dantri.com.vn/du-lich/di-choi-ngay-sau-khi-thoat-cach-ly-co-gai-nga-tu-vach-da-35-m-tu-vong-20200430231411958.htm",
        "content": "Ngay sau khi thành phố dỡ bỏ lệnh phong tỏa, cô gái đã dạo chơi trên núi rồi sơ ý ngã từ vách đá cao 35 m xuống dưới."
    },
    {
        "name": "Vòi rồng nước khổng lồ bất ngờ xuất hiện trên hòn đảo du lịch",
        "link": "https://dantri.com.vn/du-lich/voi-rong-nuoc-khong-lo-bat-ngo-xuat-hien-tren-hon-dao-du-lich-20200429224849670.htm",
        "content": "Rất đông người đã chạy ra để chứng kiến hiện tượng này."
    },
    {
        "name": "Xem đàn cá hồi khổng lồ di cư ngoạn mục sau mùa sinh sản",
        "link": "https://dantri.com.vn/du-lich/xem-dan-ca-hoi-khong-lo-di-cu-ngoan-muc-sau-mua-sinh-san-20200429105328966.htm",
        "content": "Khoảnh khắc ngoạn mục về đàn cá hồi khổng lồ di cư sau mùa sinh sản được thiết bị bay không người lái ghi lại."
    },
    {
        "name": "Xem tuyến đường 24km vượt biển với 8 làn đường của Trung Quốc",
        "link": "https://dantri.com.vn/du-lich/xem-tuyen-duong-24-km-vuot-bien-voi-8-lan-duong-cua-trung-quoc-20200428131509971.htm",
        "content": "Sau khi công trình hoàn tất dự kiến nó sẽ là một trong những hầm dưới biển rộng nhất thế giới."
    },
    {
        "name": "Dàn trai đẹp 6 múi đứng bán sầu riêng khiến khách hàng \"phát sốt\"",
        "link": "https://dantri.com.vn/du-lich/dan-trai-dep-6-mui-dung-ban-sau-rieng-khien-khach-hang-phat-sot-20200428093105550.htm",
        "content": "Doanh số bán sầu riêng của cửa hàng tăng vùn vụt nhờ sở hữu dàn nhân viên có ngoại hình hấp dẫn."
    },
    {
        "name": "16 bức ảnh đoạt giải nhiếp ảnh uy tín thế giới",
        "link": "https://dantri.com.vn/du-lich/16-buc-anh-doat-giai-nhiep-anh-uy-tin-the-gioi-20200427220443743.htm",
        "content": "Mỗi bức ảnh là một cửa sổ mở ra ngoài thế giới bên ngoài hấp dẫn và đầy tương phản."
    },
    {
        "name": "Bầy rắn tụ tập giao phối tập thể trên cây",
        "link": "https://dantri.com.vn/du-lich/bay-ran-tu-tap-giao-phoi-tap-the-tren-cay-20200426170036118.htm",
        "content": "Tiết trời chuyển ấm mùa xuân là thời điểm rắn tụ tập kiếm tìm bạn tình để ghép đôi."
    },
    {
        "name": "Hố lửa sâu 30m giữa sa mạc cháy không ngừng nghỉ suốt nửa thế kỷ",
        "link": "https://dantri.com.vn/du-lich/ho-lua-sau-30-m-giua-sa-mac-chay-khong-ngung-nghi-suot-nua-the-ky-20200425113159363.htm",
        "content": "Hố lửa khổng lồ còn có tên gọi khác là \"cổng địa ngục\", đã liên tục cháy không ngừng nghỉ suốt 50 năm qua."
    },
    {
        "name": "Bò biển kéo cả đàn vào bờ nhân lúc vắng khách",
        "link": "https://dantri.com.vn/du-lich/bo-bien-keo-ca-dan-vao-bo-nhan-luc-vang-khach-20200425094120626.htm",
        "content": "Vắng bóng sự xuất hiện của khách du lịch được cho là nguyên nhân khiến hàng chục con bò biển bất ngờ xuất hiệ tại vùng nước nông ven đảo."
    },
    {
        "name": "\"Bày trò\" để cả nhà \"giả vờ\" đi du lịch tại gia cho đỡ nhàm chán",
        "link": "https://dantri.com.vn/du-lich/bay-tro-de-ca-nha-gia-vo-di-du-lich-tai-gia-cho-do-nham-chan-20200424174629081.htm",
        "content": "Để các con đỡ nhàm chán khi phải ở nhà trong đợt cách ly xã hội, ông bố đã lên ý tưởng cho các thành viên cùng nhau quay video kỷ niệm đi du lịch tại gia."
    },
    {
        "name": "Tổ ong hình dáng bộ râu nằm dưới cằm bức tượng Phật cao 16 m",
        "link": "https://dantri.com.vn/du-lich/to-ong-hinh-dang-bo-rau-nam-duoi-cam-buc-tuong-phat-cao-16-m-20200424111954429.htm",
        "content": "Nhiều người rất ngạc nhiên khi phát hiện thấy ong làm tổ có hình dáng giống bộ râu ngay dưới cằm bức tượng Phật cao 16 m."
    },
    {
        "name": "Cô gái trẻ mớm đồ cho chó sói ăn hàng ngày",
        "link": "https://dantri.com.vn/du-lich/co-gai-tre-mom-do-cho-cho-soi-an-hang-ngay-20200424090356422.htm",
        "content": "Cô gái 20 tuổi hiện đang nuôi một bầy chó sói với cách nuôi dạy chúng rất khác thường."
    },
    {
        "name": "Chiêm ngưỡng những hiện tượng mê hoặc trên bầu trời đêm",
        "link": "https://dantri.com.vn/du-lich/chiem-nguong-nhung-hien-tuong-me-hoac-tren-bau-troi-dem-20200423151038283.htm",
        "content": "Có thời gian nhiều hơn, chúng ta thử ngắm bầu trời đêm trong veo bởi không khí ít ô nhiễm hơn từ cửa sổ, ban công nhà mình và lên kế hoạch tới những điểm ngắm sao thú vị nhất."
    },
    {
        "name": "Tổ chức cuộc thi hôn nhau để ăn mừng được đi làm trở lại",
        "link": "https://dantri.com.vn/du-lich/to-chuc-cuoc-thi-hon-nhau-de-an-mung-duoc-di-lam-tro-lai-20200423150250245.htm",
        "content": "Mục đích cuộc thi giúp mọi người bớt áp lực trong ngày đi làm trở lại sau mùa dịch bệnh, nhưng nhiều người cho rằng, đây là cách làm kỳ cục khó chấp nhận."
    },
    {
        "name": "Đường xá vắng tanh vì Covid-19, lợn rừng \"ngang nhiên\" dạo phố",
        "link": "https://dantri.com.vn/du-lich/duong-xa-vang-tanh-vi-covid-19-lon-rung-ngang-nhien-dao-pho-20200423091357390.htm",
        "content": "Khi người dân phải ở yên trong nhà nghiêm túc chấp hành lệnh cách ly xã hội đã tạo điều kiện cho bầy lợn rừng tràn xuống phố, ngang nhiên đi lại khắp nơi."
    },
    {
        "name": "Thót tim trước cảnh \"đu đưa\" trên xích đu cao 39m, du khách chấn thương",
        "link": "https://dantri.com.vn/du-lich/thot-tim-truoc-canh-du-dua-tren-xich-du-cao-39-m-du-khach-chan-thuong-20200422112119721.htm",
        "content": "Một du khách đã bị thương sau khi đâm vào cánh cổng đã khóa chặt."
    },
    {
        "name": "Sư tử biển nhởn nhơ lên bờ sưởi nắng giữa phố xá vắng tanh",
        "link": "https://dantri.com.vn/du-lich/su-tu-bien-nhon-nho-len-bo-suoi-nang-giua-pho-xa-vang-tanh-20200420103420940.htm",
        "content": "Đường phố vắng tanh do người dân hạn chế ra đường vì dịch bệnh, khiến bầy sư tử biển trở nên dạn dĩ, thoải mái lên bờ nằm sưởi nắng."
    },
    {
        "name": "Thực khách \"khổ sở\" cúi rạp người xuống sàn khi ăn ở nhà hàng nổi",
        "link": "https://dantri.com.vn/du-lich/thuc-khach-kho-so-cui-rap-nguoi-xuong-san-khi-an-o-nha-hang-noi-20200419114743507.htm",
        "content": "Khi tàu đi qua gầm cầu thấp, thực khách phải cúi rạp xuống sàn để tránh bị đụng đầu."
    },
    {
        "name": "Hà Nội tĩnh mịch mùa COVID-19 qua gương soi bóng nước",
        "link": "https://dantri.com.vn/du-lich/ha-noi-tinh-mich-mua-covid-19-qua-guong-soi-bong-nuoc-20200419230937982.htm",
        "content": "Trong những ngày cách ly xã hội, phố phường Hà thành khoác lên mình vẻ trầm mặc, bình dị. Nhà thờ lớn soi bóng nước nghiêng nghiêng. Cây cầu trăm tuổi Long Biên như tranh thuỷ mặc sau cơn mưa..."
    },
    {
        "name": "Những điểm du lịch nổi tiếng không một bóng người trong mùa dịch",
        "link": "https://dantri.com.vn/du-lich/nhung-diem-du-lich-noi-tieng-khong-mot-bong-nguoi-trong-mua-dich-20200418214226529.htm",
        "content": "Những địa điểm du lịch nổi tiếng của TPHCM không còn cảnh đông đúc như những ngày trước khi dịch Covid-19 diễn ra."
    },
    {
        "name": "Ấn Độ: Người giao bánh nhiễm Covid-19, 72 hộ gia đình phải cách ly",
        "link": "https://dantri.com.vn/du-lich/an-do-nguoi-giao-banh-nhiem-covid-19-72-ho-gia-dinh-phai-cach-ly-20200418111652016.htm",
        "content": "Trước khi phát hiện nhiễm virus SARS-CoV-2, người này đã tới giao bánh cho 72 hộ gia đình, khiến họ đang phải cách ly giám sát tình trạng sức khỏe."
    },
    {
        "name": "Cảnh sát chặn xe, cao tốc dừng hoạt động nhường đàn voi 50 con sang đường",
        "link": "https://dantri.com.vn/du-lich/canh-sat-chan-xe-cao-toc-dung-hoat-dong-nhuong-dan-voi-50-con-sang-duong-20200417101501004.htm",
        "content": "Đội cảnh sát giao thông buộc phải chặn các phương tiện tạm dừng hoạt động qua đoạn cao tốc để nhường cho đàn voi 50 con sang đường."
    },
    {
        "name": "Video cảnh sát dẫn đàn vịt nhỏ đi tìm mẹ thu hút hàng triệu lượt xem",
        "link": "https://dantri.com.vn/du-lich/video-canh-sat-dan-dan-vit-nho-di-tim-me-thu-hut-hang-trieu-luot-xem-20200416173310231.htm",
        "content": "Đoạn video ghi cảnh một viên cảnh sát dẫn đàn vịt nhỏ trong công viên đi tìm mẹ đang \"gây bão\" trên mạng xã hội."
    },
    {
        "name": "\"Rợn người\" trước cảnh hàng triệu con bọ phủ kín đen kịt trên bãi biển",
        "link": "https://dantri.com.vn/du-lich/ron-nguoi-truoc-canh-hang-trieu-con-bo-phu-kin-den-kit-tren-bai-bien-20200416123031509.htm",
        "content": "Cảnh tượng bất thường hiếm khi xảy ra khiến những người chứng kiến đều rùng mình."
    },
    {
        "name": "Cặp đôi ôm hôn đắm đuối nơi công cộng bất chấp lệnh cách ly",
        "link": "https://dantri.com.vn/du-lich/cap-doi-om-hon-dam-duoi-noi-cong-cong-bat-chap-lenh-cach-ly-20200416093605001.htm",
        "content": "Giữa thời điểm dịch bệnh mọi người đều cần nghiêm túc thực hiện lệnh cách ly xã hội, một cặp đôi người Singapore lại ôm hôn đắm đuối ở nơi công cộng."
    },
    {
        "name": "Hẻm núi hình rồng uốn lượn trên bề mặt của \"Hành tinh đỏ\"",
        "link": "https://dantri.com.vn/du-lich/hem-nui-hinh-rong-uon-luon-tren-be-mat-cua-hanh-tinh-do-20200415102208230.htm",
        "content": "Hình ảnh chụp từ độ cao 258 km tại \"Hành tinh đỏ\" sao Hỏa cho thấy hẻm núi có hình dạng độc đáo như rồng uốn lượn."
    },
    {
        "name": "Loài chim như \"đô vật\" nguy hiểm nhất thế giới",
        "link": "https://dantri.com.vn/du-lich/loai-chim-nhu-do-vat-nguy-hiem-nhat-the-gioi-20200415121121458.htm",
        "content": "Với móng vuốt dài và sắc nhọn, đà điểu đầu mào được ví như \"đô vật\", có khả năng gây thương tích nguy hiểm cho người hay những động vật khác chỉ bằng một cú đá."
    },
    {
        "name": "Kỳ lạ loài cua khổng lồ có thể leo cây, chuyên săn mồi chuột và chim",
        "link": "https://dantri.com.vn/du-lich/ky-la-loai-cua-khong-lo-co-the-leo-cay-chuyen-san-moi-chuot-va-chim-20200414101331607.htm",
        "content": "Đoạn video thu hút hơn 3 triệu lượt xem ghi cảnh một con cua dừa với kích thước khổng lồ, có thể leo cây và săn những loài chim cỡ lớn."
    },
    {
        "name": "Nghìn con chuột \"xâm chiếm\" thành phố giữa cảnh dịch Covid-19 hoành hành",
        "link": "https://dantri.com.vn/du-lich/nghin-con-chuot-xam-chiem-thanh-pho-giua-canh-dich-covid-19-hoanh-hanh-20200413110843299.htm",
        "content": "Người dân hạn chế đi lại nhằm tránh dịch bệnh tràn lan khiến lượng thực phẩm thừa bị khan hiếm, \"đẩy\" cả nghìn con chuột ra đường kiếm sống."
    },
    {
        "name": "Du lịch qua... khung cửa sổ thời dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/du-lich-qua-khung-cua-so-thoi-dich-covid-19-20200412101433333.htm",
        "content": "Hơn 1/3 thế giới đang phải chịu cách ly do đại dịch Covid-19. Để bớt nhàm chán trong những ngày chỉ biết “đi lại trong nhà”, nhiều người đã chia sẻ những khung cảnh tuyệt đẹp từ khung cửa sổ nhà mình."
    },
    {
        "name": "Nơi cho phép người dân khỏa thân tắm nắng nhưng vẫn phải đeo khẩu trang",
        "link": "https://dantri.com.vn/du-lich/noi-cho-phep-nguoi-dan-khoa-than-tam-nang-nhung-van-phai-deo-khau-trang-20200411115102686.htm",
        "content": "Quốc gia này cho phép người dân được khỏa thân khi tắm nắng, nhưng vẫn phải đeo khẩu trang giữa mùa dịch bệnh tràn lan."
    },
    {
        "name": "Vườn thú cho du khách dùng thịt sống để \"câu hổ\" khiến dư luận nổi giận",
        "link": "https://dantri.com.vn/du-lich/vuon-thu-cho-du-khach-dung-thit-song-de-cau-ho-khien-du-luan-noi-gian-20200410110914519.htm",
        "content": "Hoạt động cho khách tham quan dùng cần câu buộc thịt sống thả xuống chuồng để \"câu hổ\" khiến cộng đồng mạng bất bình."
    },
    {
        "name": "Thổ dân sống biệt lập trong rừng rậm bị nhiễm Covid-19",
        "link": "https://dantri.com.vn/du-lich/tho-dan-song-biet-lap-trong-rung-ram-bi-nhiem-covid-19-20200410091135789.htm",
        "content": "Dù bộ tộc này sống biệt lập trong rừng sâu, ít tiếp xúc với thế giới bên ngoài, nhưng một thổ dân đã dương tính với virus SARS-CoV-2."
    },
    {
        "name": "Vừa mở cửa sau 2 tháng phong tỏa, Vạn Lý Trường Thành đã bị vẽ bậy",
        "link": "https://dantri.com.vn/du-lich/vua-mo-cua-sau-2-thang-phong-toa-van-ly-truong-thanh-da-bi-ve-bay-20200409093721906.htm",
        "content": "Vừa mở cửa đón khách trở lại sau 2 tháng phong tỏa, nhưng chính quyền địa phương lại đau đầu khi phát hiện công trình nổi tiếng Vạn Lý Trường Thành bị vẽ bậy."
    },
    {
        "name": "Du khách mắc kẹt cạn tiền bị đuổi khỏi khách sạn",
        "link": "https://dantri.com.vn/du-lich/du-khach-mac-ket-can-tien-bi-duoi-khoi-khach-san-20200408102653016.htm",
        "content": "Do tình hình bệnh dịch đang lan rộng khiến nhiều du khách bị mắc kẹt không thể về nước. Tiền cạn túi không thể chi trả thêm, khiến họ phải rời khỏi khách sạn không nơi trú ẩn."
    },
    {
        "name": "Khu phố tiệc tùng linh đình giữa mùa dịch bệnh hoành hành",
        "link": "https://dantri.com.vn/du-lich/khu-pho-tiec-tung-linh-dinh-giua-mua-dich-benh-hoanh-hanh-20200407094526981.htm",
        "content": "Người dân trong khu phố cố gắng tạo ra khoảng cách an toàn khi tổ chức buổi tiệc giữa bối cảnh phải giãn cách xã hội khi dịch bệnh đang hoành hành."
    },
    {
        "name": "Trung Quốc vừa nới lỏng lệnh phong tỏa, các điểm du lịch chật kín người",
        "link": "https://dantri.com.vn/du-lich/trung-quoc-vua-noi-long-lenh-phong-toa-cac-diem-du-lich-chat-kin-nguoi-20200407090023323.htm",
        "content": "Hàng chục nghìn người đã đổ tới các điểm du lịch nổi tiếng và thành phố lớn tại Trung Quốc cuối tuần qua bất chấp cảnh báo nguy cơ lây nhiễm virus SARS-CoV-2 chưa chấm dứt."
    },
    {
        "name": "Hàng nghìn con sứa hồng quý hiếm phủ kín bãi biển",
        "link": "https://dantri.com.vn/du-lich/hang-nghin-con-sua-hong-quy-hiem-phu-kin-bai-bien-20200403115056285.htm",
        "content": "Kể từ khi dịch Covid-19 bùng phát, bãi biển trở nên hiu quạnh vì vắng khách. Nhưng mới đây, người ta lại phát hiện bờ biển này dày đặc những con sứa hồng hiếm gặp."
    },
    {
        "name": "Voi đói chặn đầu xe để cướp đồ ăn",
        "link": "https://dantri.com.vn/du-lich/voi-doi-chan-dau-xe-de-cuop-do-an-20200402233244057.htm",
        "content": "Một con voi đói đã chặn đầu xe để lục cướp đồ ăn, giữa bối cảnh dịch bệnh Covid-19 đang bùng phát mạnh mẽ ở Thái Lan."
    },
    {
        "name": "700.000 cây anh đào nở hoa đồng loạt giữa thời điểm dịch bệnh hoành hành",
        "link": "https://dantri.com.vn/du-lich/700000-cay-anh-dao-no-hoa-dong-loat-giua-thoi-diem-dich-benh-hoanh-hanh-20200402112822149.htm",
        "content": "Hàng trăm nghìn cây anh đào đồng loạt nở hoa sớm hơn so với năm ngoái, nhưng những hoạt động tham quan du lịch không được diễn ra do dịch Covid-19 đang hoành hành."
    },
    {
        "name": "Đại dịch bùng phát: Người dân vẫn tụ tập quán xá, nhà hàng",
        "link": "https://dantri.com.vn/du-lich/dai-dich-bung-phat-nguoi-dan-van-tu-tap-quan-xa-nha-hang-20200402100314326.htm",
        "content": "Khác với phần lớn các quốc gia châu Âu, Thụy Điển hiện chưa đóng cửa biên giới, vẫn mở cửa nhà hàng, quán bar phục vụ người dân và du khách."
    },
    {
        "name": "Hố tử thần xuất hiện khiến thác nước cao 150 m biến mất",
        "link": "https://dantri.com.vn/du-lich/ho-tu-than-xuat-hien-khien-thac-nuoc-cao-150-m-bien-mat-20200330095034931.htm",
        "content": "Hố tử thần lớn xuất hiện trên đoạn sông chỉ cách thác nước vài mét đã làm thay đổi hướng dòng nước."
    },
    {
        "name": "Hàng chục con lợn rừng ùa vào thị trấn giữa lúc bệnh dịch hoành hành",
        "link": "https://dantri.com.vn/du-lich/hang-chuc-con-lon-rung-ua-vao-thi-tran-giua-luc-benh-dich-hoanh-hanh-20200328235313655.htm",
        "content": "Hàng chục con lợn rừng tràn vào trung tâm thị trấn vắng vẻ khiến cảnh sát phải dùng xe để đuổi chúng về rừng."
    },
    {
        "name": "Đám mây hình nấm rực lửa thắp sáng cả bầu trời",
        "link": "https://dantri.com.vn/du-lich/dam-may-hinh-nam-ruc-lua-thap-sang-ca-bau-troi-20200327121357108.htm",
        "content": "Đám mây với màu cam rực đỏ do được chiếu sáng từ phía sau như thắp sáng cả bầu trời."
    },
    {
        "name": "Ngắm tác phẩm điêu khắc virus corona to gấp 2 triệu lần so với thực tế",
        "link": "https://dantri.com.vn/du-lich/ngam-tac-pham-dieu-khac-virus-corona-to-gap-2-trieu-lan-so-voi-thuc-te-20200325154429487.htm",
        "content": "Tác phẩm điêu khắc bằng thủy tinh mô phỏng virus corona với kích thước to gấp 2 triệu lần thực tế, vừ được ra mắt khán giả."
    },
    {
        "name": "Cảnh sát đạp đổ lò nướng, giải tán đám đông đang nướng thịt",
        "link": "https://dantri.com.vn/du-lich/canh-sat-dap-do-lo-nuong-giai-tan-dam-dong-dang-nuong-thit-20200325145819844.htm",
        "content": "Khi phát hiện một nhóm 20 người đang tổ chức tiệc thịt nướng, cảnh sát buộc phải đạp đổ lò nướng mới giải tán được đám đông."
    },
    {
        "name": "Rùa liều lĩnh bò ngang qua chân sư tử",
        "link": "https://dantri.com.vn/du-lich/rua-lieu-linh-bo-ngang-qua-chan-su-tu-20200324083042525.htm",
        "content": "Khoảnh khắc thú vị của thế giới động vật hoang dã được một hướng dẫn viên du lịch ghi lại."
    },
    {
        "name": "Đập nồi niêu xoong chảo để cổ vũ chống dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/dap-noi-nieu-xoong-chao-de-co-vu-chong-dich-covid-19-20200323184928408.htm",
        "content": "Hàng nghìn người đổ xô ra các ban công để đập nồi và chảo nhằm cổ vũ, khích lệ đội ngũ chống SARS-CoV-2."
    },
    {
        "name": "Bị bắt vì khạc nhổ nơi công cộng, du khách nhổ nước bọt vào cảnh sát",
        "link": "https://dantri.com.vn/du-lich/bi-bat-vi-khac-nho-noi-cong-cong-du-khach-nho-nuoc-bot-vao-canh-sat-20200323112537312.htm",
        "content": "Khi bị bắt giữ bị cố tình khạc nhổ nơi công cộng giữa lúc bệnh dịch Covid-19 đang tràn lan, vị khách nước ngoài chống trả quyết liệt thậm chí còn nhổ nước bọt vào cảnh sát."
    },
    {
        "name": "Mở cửa các điểm giao thông công cộng miễn phí giữa đợt dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/mo-cua-cac-diem-giao-thong-cong-cong-mien-phi-giua-dot-dich-covid-19-20200321112754799.htm",
        "content": "Ban đầu, chính quyền thành phố sẽ chạy thử việc áp dụng miễn phí các điểm giao thông công cộng nhằm thu hút người dân và du khách."
    },
    {
        "name": "Dải mây dài hàng trăm km chắn ngang trời như khung cảnh ngày tận thế",
        "link": "https://dantri.com.vn/du-lich/dai-may-dai-hang-tram-km-chan-ngang-troi-nhu-khung-canh-ngay-tan-the-20200320143317845.htm",
        "content": "Dải mây khổng lồ dài hàng trăm km chắn ngang trời khiến nhiều người liên tưởng tới khung cảnh của ngày tận thế."
    },
    {
        "name": "Nhà hàng thịt nướng tặng kèm cuộn giấy vệ sinh cho mỗi đơn giao tận nhà",
        "link": "https://dantri.com.vn/du-lich/nha-hang-thit-nuong-tang-kem-cuon-giay-ve-sinh-cho-moi-don-giao-tan-nha-20200320114336868.htm",
        "content": "Do ảnh hưởng của đại dịch Covid-19, nhà hàng không phục vụ tại quán, mà chỉ giao hàng tại nhà, đồng thời tặng kèm mỗi đơn một cuộn giấy vệ sinh."
    },
    {
        "name": "Sa Pa lặng lẽ, vắng bóng du khách",
        "link": "https://dantri.com.vn/du-lich/sa-pa-lang-le-vang-bong-du-khach-20200320102806191.htm",
        "content": "Hơn hai tuần gần đây thị xã Sa Pa lặng lẽ, vắng vẻ bóng du khách bởi dịch Covid-19. Hàng loạt khách sạn, nhà hàng đóng cửa, tình trạng chưa bao giờ tình trạng xuất hiện ở Sa Pa."
    },
    {
        "name": "Chim cánh cụt vượt hàng nghìn km mỗi năm để thăm ân nhân cứu mạng",
        "link": "https://dantri.com.vn/du-lich/chim-canh-cut-vuot-hang-nghin-km-moi-nam-de-tham-an-nhan-cuu-mang-20200318095010016.htm",
        "content": "Sau khi được cứu sống, hàng năm, con chim cánh cụt này vẫn đều đặn bơi cả nghìn km về để thăm lại ân nhân cứu mạng là một lão ngư sống trên đảo."
    },
    {
        "name": "Chủ nhà hàng Trung Quốc bị nhổ nước bọt vào mặt",
        "link": "https://dantri.com.vn/du-lich/chu-nha-hang-trung-quoc-bi-nho-nuoc-bot-vao-mat-20200317232552449.htm",
        "content": "Một vụ kỳ thị phân biệt đối xử với người châu Á lại vừa xảy ra trong bối cảnh dịch bệnh Covid-19 đang lây lan toàn cầu và ngày càng nghiêm trọng."
    },
    {
        "name": "Hành khách xếp hàng dài chờ xịt khử trùng toàn thân trước khi lên xe bus",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-xep-hang-dai-cho-xit-khu-trung-toan-than-truoc-khi-len-xe-bus-20200316144626218.htm",
        "content": "Trước khi lên xe, mỗi hành khách lại được xịt trùng toàn thân nhằm tránh lây nhiễm chéo virus corona cho nhau."
    },
    {
        "name": "Lái xe xuyên qua đàn châu chấu khổng lồ hàng triệu con",
        "link": "https://dantri.com.vn/du-lich/lai-xe-xuyen-qua-dan-chau-chau-khong-lo-hang-trieu-con-20200314124538019.htm",
        "content": "Nhầm tưởng là bão bụi, nhưng khi lái xe tới nơi, tài xế mới phát hiện ra đó là đàn châu chấu khổng lồ cả triệu con liên tục va đập vào kính chắn gió của xe."
    },
    {
        "name": "Dừng lại rửa tay rồi \"thó luôn\" chai nước sát khuẩn",
        "link": "https://dantri.com.vn/du-lich/dung-lai-rua-tay-roi-tho-luon-chai-nuoc-sat-khuan-20200314091054186.htm",
        "content": "Ngó nghiêng xung quanh không thấy có ai, hành khách nam tiện tay lấy luôn bình nước rửa tay sát khuẩn tại nhà ga."
    },
    {
        "name": "Đi hơn 100 km để chơi trò gắp giấy vệ sinh",
        "link": "https://dantri.com.vn/du-lich/di-hon-100-km-de-choi-tro-gap-giay-ve-sinh-20200313144401467.htm",
        "content": "Một người phụ nữ đã di chuyển hơn 100 km để tới chơi bằng được trò gắp giấy vệ sinh và may mắn gắp thành công được một cuộn để mang về."
    },
    {
        "name": "Hàng trăm con khỉ đói tràn ra đường vì thiếu ăn",
        "link": "https://dantri.com.vn/du-lich/hang-tram-con-khi-doi-tran-ra-duong-vi-thieu-an-20200313095124094.htm",
        "content": "Lượng khách du lịch sụt giảm mạnh, không có người cho ăn, khiến hàng trăm con khỉ đói khát phải tràn xuống đường tranh giành thực phẩm."
    },
    {
        "name": "Xem hội con nhà giàu chống dịch Covid-19 \"khác người\" thế nào?",
        "link": "https://dantri.com.vn/du-lich/xem-hoi-con-nha-giau-chong-dich-covid-19-khac-nguoi-the-nao-20200312135034929.htm",
        "content": "Đại dịch Covid-19 đang lan rộng khắp thế giới, nhưng vẫn không khiến hội con nhà giàu phải từ bỏ những chuyến du lịch sang chảnh và tận hưởng cuộc sống của riêng mình."
    },
    {
        "name": "Khách châu Á bị người lạ xịt khử trùng khi lên tàu",
        "link": "https://dantri.com.vn/du-lich/khach-chau-a-bi-nguoi-la-xit-khu-trung-khi-len-tau-20200311095536592.htm",
        "content": "Đoạn video thu hút gần 2 triệu lượt xem, với nhiều bình luận thể hiện sự phẫn nộ trước thái độ kỳ thị phân biệt chủng tộc."
    },
    {
        "name": "Trở thành du khách siêu linh hoạt “thời Covid-19”",
        "link": "https://dantri.com.vn/du-lich/tro-thanh-du-khach-sieu-linh-hoat-thoi-covid-19-20200310222342187.htm",
        "content": "Nữ du khách Kate Taylor vừa trở về Mỹ sau 1 tháng du lịch tới các nước châu Á. Cô chia sẻ trên báo Business Insider kinh nghiệm giữ an toàn, tránh nguy cơ lây nhiễm Covid-19."
    },
    {
        "name": "Khách Trung Quốc ho vào mặt tiếp viên hàng không vì phải chờ lâu",
        "link": "https://dantri.com.vn/du-lich/khach-trung-quoc-ho-vao-mat-tiep-vien-hang-khong-vi-phai-cho-lau-20200310104602573.htm",
        "content": "Vì sốt ruột muốn được xuống máy bay sớm, một hành khách người Trung Quốc đã ho vào mặt tiếp viên hàng không, giữa bối cảnh dịch Covid-19 đang bùng phát mạnh."
    },
    {
        "name": "Chú khỉ giúp chủ hái 1000 quả dừa mỗi ngày",
        "link": "https://dantri.com.vn/du-lich/chu-khi-giup-chu-hai-1000-qua-dua-moi-ngay-20200309152335980.htm",
        "content": "Đó là hòn đảo có những chú khỉ được huấn luyện để có thể giúp chủ hái tới 1000 quả dừa mỗi ngày."
    },
    {
        "name": "Giường biết đánh thức khách dậy đúng giờ và bật đèn sáng",
        "link": "https://dantri.com.vn/du-lich/giuong-biet-danh-thuc-khach-day-dung-gio-va-bat-den-sang-20200309095310788.htm",
        "content": "Thay vì phải đặt chuông báo thông thường, một khách sạn đã áp dụng cách đánh thức khách dậy theo kiểu không giống ai: dựng giường thẳng đứng và bật đèn sáng."
    },
    {
        "name": "“Dòng sông rác” khổng lồ xuất hiện sau mưa lớn",
        "link": "https://dantri.com.vn/du-lich/dong-song-rac-khong-lo-xuat-hien-sau-mua-lon-20200308134721651.htm",
        "content": "Cảnh tượng kinh hoàng về “dòng sông rác” đột nhiên xuất hiện sau trận mưa lớn, khiến nhiều người sững sờ."
    },
    {
        "name": "Bật cười với dịch vụ gội đầu, cắt tóc \"lạ đời\" giữa mùa dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/bat-cuoi-voi-dich-vu-goi-dau-cat-toc-la-doi-giua-mua-dich-covid-19-20200306092958390.htm",
        "content": "Một số salon ở Trung Quốc đã sáng tạo ra những dụng cụ cắt tóc gội đầu kiểu mới để tránh phải tiếp xúc trực tiếp với khách, trong bối cảnh dịch Covid-19 bùng phát vẫn đang có diễn biến phức tạp."
    },
    {
        "name": "Thót tim trước cảnh phi công hạ cánh xuống mặt hồ đóng băng",
        "link": "https://dantri.com.vn/du-lich/thot-tim-truoc-canh-phi-cong-ha-canh-xuong-mat-ho-dong-bang-20200305130035164.htm",
        "content": "Nhiều người cho rằng, viên phi công khá liều lĩnh khi thử sức hạ cánh máy bay trên mặt hồ đóng băng."
    },
    {
        "name": "Tài xế xe bus nhổ nước bọt vào nữ hành khách",
        "link": "https://dantri.com.vn/du-lich/tai-xe-xe-bus-nho-nuoc-bot-vao-nu-hanh-khach-20200305102422792.htm",
        "content": "Hành vi được coi vô văn hóa của người tài xế khiến dư luận rất phẫn nộ, yêu cầu phải sa thải nhân viên này ngay lập tức."
    },
    {
        "name": "Độc đáo: Khoảnh khắc máy bay phải đi trên cầu vượt cao tốc hàng ngày",
        "link": "https://dantri.com.vn/du-lich/doc-dao-khoanh-khac-may-bay-phai-di-tren-cau-vuot-cao-toc-hang-ngay-20191214101937053.htm",
        "content": "Người dân và du khách khi tới đây đã quen thuộc với hình ảnh những chiếc máy bay khổng lồ di chuyển trên cầu vượt đường cao tốc mỗi ngày."
    },
    {
        "name": "Suýt bị đánh vì ho liên tục trên tàu mà không đeo khẩu trang",
        "link": "https://dantri.com.vn/du-lich/suyt-bi-danh-vi-ho-lien-tuc-tren-tau-ma-khong-deo-khau-trang-20200303121251966.htm",
        "content": "Cuộc xô xát suýt xảy ra khi một hành khách nam ho liên tục trên tàu mà không chịu đeo khẩu trang, giữa bối cảnh dịch bệnh Covid-19 đang bùng phát."
    },
    {
        "name": "Các tín đồ vẫn liếm cổng trong đền thờ, bất chấp dịch Covid-19 bùng phát",
        "link": "https://dantri.com.vn/du-lich/cac-tin-do-van-liem-cong-trong-den-tho-bat-chap-dich-covid-19-bung-phat-20200302142738252.htm",
        "content": "Bất chấp những mỗi nguy hại khi dịch bệnh Covid-19 đang bùng phát, nhiều tín đồ ở Iran vẫn thực hiện nghi thức liếm cổng và cột trong đền thờ thánh. \n\n\n\n\n\n12"
    },
    {
        "name": "Những bức ảnh đẹp lọt top chung kết cuộc thi nhiếp ảnh quốc tế",
        "link": "https://dantri.com.vn/du-lich/nhung-buc-anh-dep-lot-top-chung-ket-cuoc-thi-nhiep-anh-quoc-te-20200303080919452.htm",
        "content": "Trong 50 tác phẩm của các tác giả lọt vào vòng chung kết cuộc thi nhiếp ảnh quốc tế \"#Nature2020 photography contest\" có 1 nhiếp ảnh gia Việt Nam và 2 tác phẩm được chụp tại Việt Nam."
    },
    {
        "name": "Sư tử ôm chầm lấy ân nhân cứu mạng sau gần 2 năm bị chia cắt",
        "link": "https://dantri.com.vn/du-lich/su-tu-om-cham-lay-an-nhan-cuu-mang-sau-gan-2-nam-bi-chia-cat-20200302113323438.htm",
        "content": "Con sư tử tỏ ra vui mừng và đã ôm chầm lấy ân nhân cứu mạng qua song sắt. Nhiều người tỏ ra rất xúc động khi được chứng kiến khoảnh khắc đoàn tụ của cả hai."
    },
    {
        "name": "Cận cảnh siêu du thuyền hơn 450 tỷ đồng được mạ vàng",
        "link": "https://dantri.com.vn/du-lich/can-canh-sieu-du-thuyen-hon-450-ty-dong-duoc-ma-vang-20200302085037351.htm",
        "content": "Siêu du thuyền trị giá 20 triệu USD (hơn 450 tỷ đồng) được dát lên mình lớp crôm mạ vàng bắt mắt để trở thành \"siêu phẩm\"."
    },
    {
        "name": "Máy bay rơi xuống biển khi hạ cánh khẩn cấp",
        "link": "https://dantri.com.vn/du-lich/may-bay-roi-xuong-bien-khi-ha-canh-khan-cap-20200229145234039.htm",
        "content": "Sau khi gặp sự cố, máy bay phải hạ cánh khẩn cấp nhưng đã rơi xuống biển."
    },
    {
        "name": "Đầu bếp khách sạn 5 sao nhổ nước bọt vào đồ ăn của thực khách",
        "link": "https://dantri.com.vn/du-lich/dau-bep-khach-san-5-sao-nho-nuoc-bot-vao-do-an-cua-thuc-khach-20200228105348754.htm",
        "content": "Một đầu bếp ở khách sạn hạng sang có tuyên bố gây sốc khi cho biết đã nhổ nước miếng vào đồ ăn của thực khách. Ngay lập tức, người này đã bị sa thải."
    },
    {
        "name": "Hành khách lớn tuổi liên tục la hét đánh người để giành chỗ ngồi trên tàu",
        "link": "https://dantri.com.vn/du-lich/hanh-khach-lon-tuoi-lien-tuc-la-het-danh-nguoi-de-gianh-cho-ngoi-tren-tau-20200228093616628.htm",
        "content": "Bà cụ liên tục la hét và đuổi đánh hai người khác trên tàu để giành bằng được một chỗ ngồi."
    },
    {
        "name": "Những bức ảnh tuyệt đẹp và đầy ngạc nhiên về tình yêu",
        "link": "https://dantri.com.vn/du-lich/nhung-buc-anh-tuyet-dep-va-day-ngac-nhien-ve-tinh-yeu-20200227202936487.htm",
        "content": "Ai đó nói rằng tình yêu ở quanh ta và những bức ảnh đầy thú vị dưới đây đã chứng minh điều đó là có thật."
    },
    {
        "name": "Bất ngờ \"lỗ nhỏ\" trên bức tường lại trở thành điểm du lịch nổi như cồn",
        "link": "https://dantri.com.vn/du-lich/bat-ngo-lo-nho-tren-buc-tuong-lai-tro-thanh-diem-du-lich-noi-nhu-con-20200227104959895.htm",
        "content": "Trông bên ngoài không có gì đặc biệt, nhưng chẳng ai ngờ được chiếc lỗ trên bức tường cạnh máy rút tiền lại được bình chọn là điểm đến du khách nhất định nên ghé qua."
    },
    {
        "name": "\"Bão\" châu chấu hàng triệu con đồng loạt \"xâm chiếm\" thành phố",
        "link": "https://dantri.com.vn/du-lich/bao-chau-chau-hang-trieu-con-dong-loat-xam-chiem-thanh-pho-20200227093649441.htm",
        "content": "Đoạn video ghi cảnh \"cơn bão\" châu chấu hàng triệu con cùng đồng loạt xâm chiếm thành phố, thu hút hàng trăm nghìn lượt xem trên mạng xã hội."
    },
    {
        "name": "Mặc đồ phi hành gia ra đường để tránh dịch Covid-19",
        "link": "https://dantri.com.vn/du-lich/mac-do-phi-hanh-gia-ra-duong-de-tranh-dich-covid-19-20200226151700056.htm",
        "content": "Trước khi ra đường, người đàn ông bảo hộ toàn thân bằng bộ đồ phi hành gia, đeo khẩu trang cẩn thận để tránh bị lây nhiễm virus corona."
    },
    {
        "name": "Cây 80.000 năm tuổi gồm hơn 40.000 gốc nối liên nhau",
        "link": "https://dantri.com.vn/du-lich/cay-80000-nam-tuoi-gom-hon-40000-goc-noi-lien-nhau-20200225143322253.htm",
        "content": "Cây cổ thụ 80.000 năm tuổi nối liền nhau bằng hệ thống rễ khổng lồ, bao trùm cả khu rừng."
    },
    {
        "name": "Những bức ảnh khiến người xem phải 'đau đầu'",
        "link": "https://dantri.com.vn/du-lich/nhung-buc-anh-khien-nguoi-xem-phai-dau-dau-20200224130608205.htm",
        "content": "Những bức ảnh được tạo ra mà không cần bất cứ chỉnh sửa nào, đơn giản chỉ là kỹ thuật và góc máy."
    },
    {
        "name": "Ninja chém hoa quả ngoài đời thực: Cắt bay hàng chục quả dứa trong 30 giây",
        "link": "https://dantri.com.vn/du-lich/ninja-chem-hoa-qua-ngoai-doi-thuc-cat-bay-hang-chuc-qua-dua-trong-30-giay-20200224091809629.htm",
        "content": "Chàng trai đã thiết lập kỷ lục chém được nhiều trái dứa nhất trong vòng 30 giây."
    }
]