[
    {
        "name": "Mồ hôi rơi, bữa cơm vội trên tuyến cao tốc chào mừng đại lễ 30/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-hoi-roi-bua-com-voi-tren-tuyen-cao-toc-chao-mung-dai-le-304-20250420064018681.htm",
        "content": "Để 2 cao tốc qua Hà Tĩnh kịp thời hạn đưa vào khai thác từ 28/4, hàng trăm công nhân, kỹ sư \"ăn tranh thủ, ngủ khẩn trương\" trên công trường. Đây là công trình chào mừng 50 năm thống nhất đất nước."
    },
    {
        "name": "Phát hiện 2 bộ hài cốt liệt sỹ trong hang đá kèm kẹp tóc, ví nữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-2-bo-hai-cot-liet-sy-trong-hang-da-kem-kep-toc-vi-nu-20250416162823618.htm",
        "content": "Hai hài cốt liệt sỹ được bọc trong tăng bộ đội, nằm trong một hang đá sâu khoảng 0,4m và cách nhau 10m. Các hài cốt còn nguyên vẹn xương, răng và nhiều di vật đi kèm."
    },
    {
        "name": "Vụ nợ bảo hiểm gần 3 năm: Công ty cam kết nộp BHXH, chi trả thưởng Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-no-bao-hiem-gan-3-nam-cong-ty-cam-ket-nop-bhxh-chi-tra-thuong-tet-20250416155317737.htm",
        "content": "Lãnh đạo Công ty Minh Hoàng 2 cam kết nộp toàn bộ BHXH, thanh toán tiền trợ cấp thôi việc chậm nhất trước 30/4, tiền thưởng tháng lương 13 cho người lao động chậm nhất ngày 31/7."
    },
    {
        "name": "Hành động đẹp của chàng trai Việt khi gặp người lang thang ở Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hanh-dong-dep-cua-chang-trai-viet-khi-gap-nguoi-lang-thang-o-nhat-20250416142533471.htm",
        "content": "Thấy người đàn ông Nhật Bản tìm đến cửa hàng xin ăn lúc nửa đêm, Tú không ngần ngại vào bếp, tự tay chuẩn bị một phần bánh mì đặc biệt để gửi tặng."
    },
    {
        "name": "Kỷ vật lưu lạc nửa vòng trái đất trở về với người lính sau 55 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-vat-luu-lac-nua-vong-trai-dat-tro-ve-voi-nguoi-linh-sau-55-nam-20250415161135593.htm",
        "content": "Cựu binh Lê Đức Thuận tâm sự, cuốn sổ ghi chép không chỉ là vật kỷ niệm mà chính là phần ký ức thiêng liêng của cả một thế hệ từng sống, chiến đấu và hy sinh cho hòa bình, độc lập ngày nay."
    },
    {
        "name": "Hơn 70% người lao động Việt Nam chưa qua đào tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-70-nguoi-lao-dong-viet-nam-chua-qua-dao-tao-20250415232706014.htm",
        "content": "Dù tỷ lệ lao động qua đào tạo tiếp tục tăng, đến hết quý I/2025, chỉ có 28,8% số lao động qua đào tạo có bằng cấp, chứng chỉ từ sơ cấp trở lên."
    },
    {
        "name": "Trung tá quân đội nghỉ hưu sớm 7 năm được trợ cấp 1,85 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trung-ta-quan-doi-nghi-huu-som-7-nam-duoc-tro-cap-185-ty-dong-20250415151912058.htm",
        "content": "Trung tá quân nhân chuyên nghiệp nghỉ hưu sớm 7 năm theo thông tư mới của Bộ Quốc phòng được hưởng trợ cấp 1,85 tỷ đồng."
    },
    {
        "name": "TPHCM ngưng tuyển công chức, viên chức, tinh giản tối thiểu 20% cán bộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-ngung-tuyen-cong-chuc-vien-chuc-tinh-gian-toi-thieu-20-can-bo-20250415173026186.htm",
        "content": "UBND TPHCM yêu cầu các đơn vị thực hiện nghiêm chủ trương tạm dừng tuyển dụng, bổ nhiệm, quy hoạch, điều động, chuyển công tác, tiếp nhận, luân chuyển cán bộ, công chức, viên chức…"
    },
    {
        "name": "Vụ công ty nợ bảo hiểm hàng trăm lao động: Phó Chủ tịch tỉnh chỉ đạo khẩn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-cong-ty-no-bao-hiem-hang-tram-lao-dong-pho-chu-tich-tinh-chi-dao-khan-20250415172040279.htm",
        "content": "Từ một công ty có gần 650 lao động, đóng góp lớn cho ngân sách địa phương. Do làm ăn không hiệu quả, Công ty TNHH may Minh Hoàng 2 nợ hơn 10 tỷ đồng tiền bảo hiểm các loại của hàng trăm công nhân."
    },
    {
        "name": "Vườn \"cây tỷ đô\" của một hộ dân tan hoang sau trận mưa đá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vuon-cay-ty-do-cua-mot-ho-dan-tan-hoang-sau-tran-mua-da-20250415142200531.htm",
        "content": "Cơn mưa đá kèm lốc xoáy kéo dài 30 phút khiến vườn cây của gia đình ông Lê Minh Triêm ở Lâm Đồng bị bật gốc, hư hại."
    },
    {
        "name": "Mùa săn \"vàng trắng\" trên biển, ngư dân kiếm tiền triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-san-vang-trang-tren-bien-ngu-dan-kiem-tien-trieu-moi-ngay-20250415090043729.htm",
        "content": "Thời gian này, ngư dân Hà Tĩnh trúng đậm hàng tấn sứa sau mỗi chuyến ra khơi. Loài đặc sản này được xem như \"vàng trắng\" trên biển, giúp người dân có thu nhập ổn định."
    },
    {
        "name": "Người lao động chấp nhận \"xuống giá\" để có việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-chap-nhan-xuong-gia-de-co-viec-lam-20250412112834293.htm",
        "content": "Trong bối cảnh cung vượt cầu ở nhiều ngành nghề, sự cạnh tranh khốc liệt, ứng viên trẻ buộc phải \"xuống giá\" để duy trì cơ hội việc làm."
    },
    {
        "name": "Đoàn công tác Bộ Nội vụ nắm bắt an toàn vệ sinh lao động tại Vũng Tàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doan-cong-tac-bo-noi-vu-nam-bat-an-toan-ve-sinh-lao-dong-tai-vung-tau-20250414204427615.htm",
        "content": "Chiều 14/4, đoàn công tác của Bộ Nội vụ đã có buổi làm việc với Tập đoàn Công nghiệp cao su Việt Nam và Công ty Cổ phần cao su Bà Rịa; thăm hỏi người lao động đang làm việc tại nông trại cao su."
    },
    {
        "name": "3 nhóm ngành bất chấp khó khăn, doanh nghiệp chạy đua \"săn\" nhân sự",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-nhom-nganh-bat-chap-kho-khan-doanh-nghiep-chay-dua-san-nhan-su-20250414144842497.htm",
        "content": "Thị trường lao động hiện không ngừng biến động, thay đổi nhưng có 3 nhóm ngành dù bối cảnh thuận lợi hay khó khăn thì thực tế các doanh nghiệp vẫn liên tục \"săn\"... người."
    },
    {
        "name": "Lãnh đạo Bộ Nội vụ kiểm tra an toàn lao động tại mỏ dầu khí trên biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-bo-noi-vu-kiem-tra-an-toan-lao-dong-tai-mo-dau-khi-tren-bien-20250414194402462.htm",
        "content": "Sáng 14/4, đoàn công tác của Bộ Nội vụ có chuyến thăm và làm việc trên tàu FPSO Thái Bình VN ngoài khơi vùng biển Vũng Tàu, để nắm bắt tình hình an toàn vệ sinh lao động."
    },
    {
        "name": "Xúc động ngày nhận mộ liệt sỹ hy sinh ở Trường Sa năm 1975",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuc-dong-ngay-nhan-mo-liet-sy-hy-sinh-o-truong-sa-nam-1975-20250414151034936.htm",
        "content": "Sau 50 năm hy sinh tại đảo Song Tử Tây (huyện Trường Sa, tỉnh Khánh Hòa), mộ phần của liệt sỹ Tống Văn Quang được gia đình tìm thấy ở thành phố Cam Ranh."
    },
    {
        "name": "Quy định mới về việc xét tặng danh hiệu Mẹ Việt Nam anh hùng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-moi-ve-viec-xet-tang-danh-hieu-me-viet-nam-anh-hung-20250414104548013.htm",
        "content": "Nghị định số 83/2025/NĐ-CP của Chính phủ sửa đổi, bổ sung nhiều quy định về việc thi hành Pháp lệnh quy định danh hiệu vinh dự Nhà nước \"Bà mẹ Việt Nam anh hùng\"."
    },
    {
        "name": "Chưa đóng BHXH đủ 15 năm, người lao động làm gì để có lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chua-dong-bhxh-du-15-nam-nguoi-lao-dong-lam-gi-de-co-luong-huu-20250414114414247.htm",
        "content": "Luật Bảo hiểm xã hội 2024 hạ thời gian đóng bảo hiểm xã hội tối thiểu để hưởng lương hưu từ 20 năm xuống còn 15 năm, nhằm tăng cơ hội hưởng chính sách an sinh với người tham gia hệ thống muộn."
    },
    {
        "name": "Thương lái \"treo\" giá mua xác ve sầu gần 2 triệu đồng/kg, dân đổ xô đi tìm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuong-lai-treo-gia-mua-xac-ve-sau-gan-2-trieu-dongkg-dan-do-xo-di-tim-20250414111304895.htm",
        "content": "Những ngày qua, thương lái ở Gia Lai đang \"treo\" giá thu mua xác ve sầu lên gần 2 triệu đồng/kg. Thấy giá cao, người dân, học sinh đã tận dụng thời gian rảnh để đi tìm kiếm xác ve sầu về bán."
    },
    {
        "name": "Đảm bảo chính sách với người có công dịp 50 năm giải phóng miền Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dam-bao-chinh-sach-voi-nguoi-co-cong-dip-50-nam-giai-phong-mien-nam-20250414101558747.htm",
        "content": "Bộ Nội vụ đề nghị các địa phương thực hiện đầy đủ, kịp thời các chế độ chính sách đối với người có công và thân nhân liệt sĩ nhân dịp kỷ niệm 50 năm giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Trợ cấp cho quân nhân nghỉ hưu trước tuổi khi sắp xếp bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-cap-cho-quan-nhan-nghi-huu-truoc-tuoi-khi-sap-xep-bo-may-20250413063729036.htm",
        "content": "Bộ Quốc phòng vừa ban hành Thông tư số 19/2025/TT-BQP hướng dẫn thực hiện chính sách, chế độ đối với các đối tượng thuộc phạm vi quản lý của Bộ Quốc phòng trong thực hiện sắp xếp tổ chức bộ máy."
    },
    {
        "name": "76% chính quyền cấp tỉnh có lãnh đạo chủ chốt là nữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/76-chinh-quyen-cap-tinh-co-lanh-dao-chu-chot-la-nu-20250413151222224.htm",
        "content": "Đến cuối năm 2024, có 48/63 tỉnh, thành có lãnh đạo chủ chốt là nữ, chiếm 76%, tăng 2% so với năm 2023."
    },
    {
        "name": "Phát hiện chiếc lược khắc tên tại khu vực tìm thấy 11 hài cốt liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-chiec-luoc-khac-ten-tai-khu-vuc-tim-thay-11-hai-cot-liet-sy-20250412142745435.htm",
        "content": "Chiếc lược bị gãy nhưng trên cán vẫn nguyên vẹn dòng chữ \"Hạnh Phúc\", ở mặt còn lại là chữ \"Thanh Lư (hoặc Lũ)\"."
    },
    {
        "name": "Câu lạc bộ quy tụ những nông dân tỷ phú ở Lâm Đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-lac-bo-quy-tu-nhung-nong-dan-ty-phu-o-lam-dong-20250412152523353.htm",
        "content": "Để gia nhập vào Câu lạc bộ những nông dân tỷ phú, người trồng sầu riêng ở Lâm Đồng phải đảm bảo tiêu chí về thu nhập, thực hiện quy trình canh tác tốt để tạo sản phẩm chất lượng cao."
    },
    {
        "name": "Đề xuất tăng thời gian nghỉ thai sản lên 7 tháng: Như vậy đã đủ chưa?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-thoi-gian-nghi-thai-san-len-7-thang-nhu-vay-da-du-chua-20250412105015153.htm",
        "content": "Theo đại diện doanh nghiệp, nhu cầu thực tế của người lao động trong lúc nghỉ thai sản là được nghỉ ngơi, chăm sóc con cái. Tuy nhiên, chi phí để trang trải sau sinh cũng là vấn đề cần được quan tâm."
    },
    {
        "name": "Vụ nợ bảo hiểm gần 3 năm: Công ty không thể trả ngay, đang \"nghiên cứu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-no-bao-hiem-gan-3-nam-cong-ty-khong-the-tra-ngay-dang-nghien-cuu-20250412112926179.htm",
        "content": "Đại diện pháp luật Công ty Minh Hoàng 2 hứa sẽ thanh đóng tiền bảo hiểm thất nghiệp cho người lao động trước ngày 17/4. Đối với số tiền nợ BHXH hơn 10 tỷ đồng, đại diện công ty nói đang \"nghiên cứu\"."
    },
    {
        "name": "Đang mang thai mà công ty phá sản thì có được hưởng chế độ thai sản?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-mang-thai-ma-cong-ty-pha-san-thi-co-duoc-huong-che-do-thai-san-20250410172102067.htm",
        "content": "Bà Hiền đang mang thai đến tháng thứ 7 thì công ty ngừng hoạt động. Bà thắc mắc làm thế nào để tiếp tục hưởng chế độ thai sản."
    },
    {
        "name": "Kiêm nhiệm 2 vị trí, cán bộ không chuyên trách cấp xã phải đóng BHXH 2 lần?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-nhiem-2-vi-tri-can-bo-khong-chuyen-trach-cap-xa-phai-dong-bhxh-2-lan-20250410162539476.htm",
        "content": "Ông Tuấn là Phó Chỉ huy trưởng quân sự xã, kiêm nhiệm Phó Chủ tịch Hội Nông dân xã. Ông thắc mắc bản thân có bị trừ 2 lần tiền đóng bảo hiểm xã hội và bảo hiểm y tế hay không?"
    },
    {
        "name": "Chấm điểm công chức như cho \"sao\" khi gọi xe công nghệ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cham-diem-cong-chuc-nhu-cho-sao-khi-goi-xe-cong-nghe-20250411183723030.htm",
        "content": "Gửi hồ sơ đăng ký tạm trú hơn một tuần không có kết quả, anh Lê Gia Huy, ở Hà Nội, gửi khiếu nại lên Cổng dịch vụ công quốc gia thì được cán bộ phường gọi điện và xử lý hồ sơ chỉ trong vòng một ngày."
    },
    {
        "name": "12.000 việc làm, lương cao nhất 25 triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/12000-viec-lam-luong-cao-nhat-25-trieu-dong-moi-thang-20250411154248339.htm",
        "content": "Trong 12.000 vị trí việc làm có 10.000 chỉ tiêu tuyển dụng lao động phổ thông, 2.000 chỉ tiêu cán bộ kỹ thuật và văn phòng. Mức lương cao nhất dành cho người lao động là 25 triệu đồng/tháng."
    },
    {
        "name": "Dự kiến sổ BHXH điện tử thay thế sổ giấy từ năm 2026",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-kien-so-bhxh-dien-tu-thay-the-so-giay-tu-nam-2026-20250411144937842.htm",
        "content": "Dự kiến, sổ BHXH điện tử sẽ được cấp chậm nhất vào ngày 1/1/2026, có giá trị pháp lý như sổ giấy."
    },
    {
        "name": "14 cán bộ nghỉ hưu trước tuổi dự kiến được chi trả gần 15 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/14-can-bo-nghi-huu-truoc-tuoi-du-kien-duoc-chi-tra-gan-15-ty-dong-20250411150949701.htm",
        "content": "Cơ quan chức năng tỉnh Phú Yên đã làm thủ tục, chuẩn bị trình Hội đồng nhân dân thông qua bổ sung kinh phí gần 15 tỷ đồng để chi trả cho 14 cán bộ ở tỉnh này nghỉ hưu theo Nghị định 178."
    },
    {
        "name": "Cá lồng trên biển chết bất thường và hiện tượng váng đen lạ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ca-long-tren-bien-chet-bat-thuong-va-hien-tuong-vang-den-la-20250411092118419.htm",
        "content": "Những ngày gần đây, nhiều hộ nuôi cá lồng trên biển Quảng Bình phát hiện cá chết bất thường. Người dân nghi ngờ nguyên nhân liên quan đến hiện tượng váng đen xuất hiện trên mặt biển."
    },
    {
        "name": "Cảnh báo nạn mua bán sổ bảo hiểm xã hội, lừa số tiền lớn của người dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/canh-bao-nan-mua-ban-so-bao-hiem-xa-hoi-lua-so-tien-lon-cua-nguoi-dan-20250410202901523.htm",
        "content": "Nhiều đối tượng mạo danh các cơ quan bảo hiểm xã hội để dụ dỗ người lao động bán sổ BHXH hoặc làm các thủ tục bảo hiểm với mức phí rất cao."
    },
    {
        "name": "Người đàn ông làm giàu từ 6 con vật \"thích bóng đêm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-lam-giau-tu-6-con-vat-thich-bong-dem-20250410105641906.htm",
        "content": "Từ 6 con dúi giống, ông Chiến ở huyện Tương Dương, tỉnh Nghệ An phát triển lên hàng trăm con. Gia đình ông không chỉ thoát nghèo nhờ con vật ưa bóng tối này mà còn chia sẻ kinh nghiệm với người khác."
    },
    {
        "name": "Đoàn công tác của Bộ Nội vụ nắm bắt an toàn vệ sinh lao động tại Hải Phòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doan-cong-tac-cua-bo-noi-vu-nam-bat-an-toan-ve-sinh-lao-dong-tai-hai-phong-20250410210600691.htm",
        "content": "Ngày 10/4, đoàn công tác của Bộ Nội vụ tới thăm và làm việc tại Công ty Cổ phần sản xuất và Kinh doanh VinFast và Công ty cổ phần Cảng Hải Phòng, nhằm nắm bắt tình hình triển khai công tác ATVSLĐ."
    },
    {
        "name": "Giải bài toán 1,35 triệu thanh niên không đi học, không đi làm như thế nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-bai-toan-135-trieu-thanh-nien-khong-di-hoc-khong-di-lam-nhu-the-nao-20250409122515201.htm",
        "content": "Trước báo cáo về việc 1,35 triệu thanh niên không đi học cũng không đi làm, chuyên gia lao động cho rằng cần thu thập, phân tích và làm rõ số liệu để đưa ra những giải pháp phù hợp."
    },
    {
        "name": "Cán bộ Quảng Nam vào TPHCM tìm lãnh đạo doanh nghiệp \"đòi nợ\" cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-quang-nam-vao-tphcm-tim-lanh-dao-doanh-nghiep-doi-no-cho-cong-nhan-20250410145827927.htm",
        "content": "Không thể liên lạc với lãnh đạo Công ty TNHH May Minh Hoàng 2, cơ quan chức năng tỉnh Quảng Nam quyết định vào TPHCM để gặp lãnh đạo công ty này, giải quyết quyền lợi cho công nhân."
    },
    {
        "name": "18 tàu câu mực biến mất ở vùng biển giáp ranh Philippines",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/18-tau-cau-muc-bien-mat-o-vung-bien-giap-ranh-philippines-20250410142431545.htm",
        "content": "Tỉnh Quảng Nam gửi công văn đề nghị Bộ Quốc phòng, chỉ đạo lực lượng chức năng xử lý các tàu cá mất kết nối thiết bị giám sát hành trình tại khu vực giáp ranh Philippines."
    },
    {
        "name": "\"Vàng xanh\" trên vùng đất đỏ mang lại lợi ích kép",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vang-xanh-tren-vung-dat-do-mang-lai-loi-ich-kep-20250410072331011.htm",
        "content": "Trên vùng đất đỏ miền Tây xứ Nghệ, cây đàn hương bén rễ, vươn xanh và mở ra hướng đi mới cho nhiều nông hộ. Loài cây quý này đang mang lại giá trị kép cả kinh tế lẫn sinh thái."
    },
    {
        "name": "Công ty không cho nhân viên gọi về gia đình, hạn chế thời gian đi vệ sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-khong-cho-nhan-vien-goi-ve-gia-dinh-han-che-thoi-gian-di-ve-sinh-20250409173258764.htm",
        "content": "Một công ty về lĩnh vực nha khoa ở Trung Quốc khiến dư luận phẫn nộ khi cấm nhân viên ra khỏi văn phòng trong giờ làm việc, hạn chế giờ đi vệ sinh, không được sử dụng điện thoại."
    },
    {
        "name": "Nghề giúp nông dân \"hái ra tiền\" xây nhà cao tầng, mua cả trăm ô tô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-giup-nong-dan-hai-ra-tien-xay-nha-cao-tang-mua-ca-tram-o-to-20250409152549723.htm",
        "content": "Xã Hoằng Thịnh, huyện Hoằng Hóa, tỉnh Thanh Hóa có hơn 1.300 lao động thường xuyên chẻ lạt, đan mây. Nghề mây tre đan giúp người dân trong xã giàu có, xây được nhà tầng và mua sắm xe hơi."
    },
    {
        "name": "Mức đóng bảo hiểm y tế ngành công an, quân đội, cơ yếu từ ngày 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-dong-bao-hiem-y-te-nganh-cong-an-quan-doi-co-yeu-tu-ngay-17-20250409150409012.htm",
        "content": "Từ ngày 1/7, nhóm đối tượng ngành công an, quân đội, cơ yếu tham gia bảo hiểm y tế được mở rộng từ 8 nhóm thành 14 nhóm và mức đóng cũng có điều chỉnh so với quy định hiện hành."
    },
    {
        "name": "Điểm danh 9 tỉnh có số người chết vì tai nạn lao động cao nhất năm qua",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-danh-9-tinh-co-so-nguoi-chet-vi-tai-nan-lao-dong-cao-nhat-nam-qua-20250409145840721.htm",
        "content": "TPHCM, Hà Nội, Đồng Nai, Bình Dương, Quảng Ninh, Hải Phòng, Bình Phước, Long An, Thái Bình… là những địa phương có số người chết vì tai nạn lao động nhiều nhất năm 2024."
    },
    {
        "name": "Công ty nợ BHXH gần 3 năm, không thể liên lạc được với giám đốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-no-bhxh-gan-3-nam-khong-the-lien-lac-duoc-voi-giam-doc-20250409144430169.htm",
        "content": "Để giải quyết nợ BHXH cho người lao động, đại diện Sở Nội vụ tỉnh Quảng Nam nhiều lần cố gắng liên lạc, tìm Giám đốc Công ty TNHH May Minh Hoàng 2 nhưng vẫn không gặp được."
    },
    {
        "name": "Tham khảo kéo dài tuổi nghỉ hưu của công chức đến 70 tuổi ở một số lĩnh vực",
        "link": "https://dantri.com.vn/noi-vu/tham-khao-keo-dai-tuoi-nghi-huu-cua-cong-chuc-den-70-tuoi-o-mot-so-linh-vuc-20250409141723417.htm",
        "content": "Bộ Nội vụ cho rằng, Việt Nam có thể tham khảo kinh nghiệm của nhiều quốc gia về quy định nghỉ hưu trước tuổi và kéo dài tuổi nghỉ hưu đối với lĩnh vực yêu cầu kỹ thuật cao, chuyên gia."
    },
    {
        "name": "Tăng cường đánh giá, nhận diện rủi ro an toàn lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tang-cuong-danh-gia-nhan-dien-rui-ro-an-toan-lao-dong-20250409134551883.htm",
        "content": "Ban Chỉ đạo Tháng hành động về an toàn lao động Trung ương đã thống nhất các nội dung tổ chức \"Tháng hành động về An toàn, vệ sinh lao động và Tháng Công nhân năm 2025\"."
    },
    {
        "name": "Chàng kỹ sư bỏ nghề đi... đan dây",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-ky-su-bo-nghe-di-dan-day-20250408105238087.htm",
        "content": "Dưới đôi tay tài hoa và niềm đam mê mãnh liệt, Huỳnh Kim, chàng trai với cái tên Kim Macrame, ở Quảng Nam, đã thổi hồn vào những sợi dây thô sơ, biến chúng thành những tác phẩm nghệ thuật đầy cảm xúc."
    },
    {
        "name": "Ớt tăng giá kỷ lục, nông dân ồ ạt thu hoạch bán cho Trung Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ot-tang-gia-ky-luc-nong-dan-o-at-thu-hoach-ban-cho-trung-quoc-20250409083607939.htm",
        "content": "Thị trường Trung Quốc đang thu mua ớt với số lượng lớn với giá 70.000-72.000 đồng/kg, tăng gấp 10 lần so với năm ngoái."
    },
    {
        "name": "Bài toán đánh giá, trả lương cho công chức theo mức độ đóng góp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bai-toan-danh-gia-tra-luong-cho-cong-chuc-theo-muc-do-dong-gop-20250409000939886.htm",
        "content": "Có chỉ số phát triển chính phủ điện tử cao thứ ba thế giới, Hàn Quốc quản lý, đánh giá và trả lương công chức dựa trên hiệu quả và mức độ đóng góp của mỗi cá nhân."
    },
    {
        "name": "Hơn 591.000 người dân Hà Nội nhận lương hưu, trợ cấp qua tài khoản cá nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-591000-nguoi-dan-ha-noi-nhan-luong-huu-tro-cap-qua-tai-khoan-ca-nhan-20250408220045152.htm",
        "content": "UBND TP Hà Nội đề nghị đẩy mạnh tuyên truyền, vận động người dân thuộc diện hưởng lương hưu, trợ cấp đăng ký tài khoản ngân hàng."
    },
    {
        "name": "Tiền phụ cấp của nhân viên y tế được đề xuất tăng gấp 3 lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-phu-cap-cua-nhan-vien-y-te-duoc-de-xuat-tang-gap-3-lan-20250408164709120.htm",
        "content": "Bộ Y tế đề xuất tăng phụ cấp trực, phẫu thuật, thủ thuật, phụ cấp chống dịch… với nhân viên y tế, nhiều khoản tăng gấp 3 lần so với quy định hiện hành."
    },
    {
        "name": "Thu nhập bình quân của người lao động tăng lên mức 8,3 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-binh-quan-cua-nguoi-lao-dong-tang-len-muc-83-trieu-dongthang-20250408151620552.htm",
        "content": "Báo cáo của Cục Thống kê cho thấy thu nhập bình quân của lao động Việt trong quý I năm 2025 tăng 9,5% so với cùng kỳ năm trước."
    },
    {
        "name": "Công ty nợ BHXH gần 3 năm, hàng trăm công nhân tập trung đòi quyền lợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-no-bhxh-gan-3-nam-hang-tram-cong-nhan-tap-trung-doi-quyen-loi-20250408155935402.htm",
        "content": "Hơn 250 công nhân tập trung tại Công ty Minh Hoàng 2, đóng tại Khu công nghiệp Điện Nam - Điện Ngọc, tỉnh Quảng Nam, lâm cảnh lao đao vì doanh nghiệp này nợ bảo hiểm xã hội gần 3 năm."
    },
    {
        "name": "Đề xuất hỗ trợ người đóng đủ 12 năm chưa nhận trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-ho-tro-nguoi-dong-du-12-nam-chua-nhan-tro-cap-that-nghiep-20250408134830357.htm",
        "content": "Một số đơn vị ở TPHCM góp ý xem xét các quy định về trợ cấp thất nghiệp trong dự thảo Luật việc làm (sửa đổi) để tăng quyền lợi, tránh gây thiệt thòi cho người lao động."
    },
    {
        "name": "Đánh giá cán bộ, công chức bằng KPI sẽ hết cảnh \"vui cả làng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-gia-can-bo-cong-chuc-bang-kpi-se-het-canh-vui-ca-lang-20250408002736891.htm",
        "content": "13 năm làm cán bộ của một Phòng Kinh tế, Hạ tầng và Đô thị cấp huyện, anh Đinh Minh Trung luôn được đánh giá \"hoàn thành tốt nhiệm vụ\", như một lẽ đương nhiên."
    },
    {
        "name": "Sửa đổi cách tính tiền lương của cán bộ, công chức",
        "link": "https://dantri.com.vn/noi-vu/sua-doi-cach-tinh-tien-luong-cua-can-bo-cong-chuc-20250405175805422.htm",
        "content": "Dự án Luật Cán bộ, công chức (sửa đổi) bổ sung thêm nội dung quan trọng là bảo đảm tiền lương của cán bộ và công chức được trả tương xứng với vị trí việc làm."
    },
    {
        "name": "Chàng trai biến hóa loạt chiếc bánh tinh xảo trị giá hàng triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-bien-hoa-loat-chiec-banh-tinh-xao-tri-gia-hang-trieu-dong-20250407204009185.htm",
        "content": "Từ đam mê đồ ngọt, anh Nguyễn Anh Triết đã kiên trì học hỏi, sáng tạo không ngừng để biến những chiếc bánh thành tác phẩm nghệ thuật thực thụ."
    },
    {
        "name": "Nữ thạc sỹ giấu bằng, xin làm nhân viên phục vụ ở căn tin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-thac-sy-giau-bang-xin-lam-nhan-vien-phuc-vu-o-can-tin-20250405230005170.htm",
        "content": "Tốt nghiệp thạc sỹ ngành báo chí và truyền thông, Huang (quốc tịch Trung Quốc) quyết định rẽ ngang về công việc, xin làm nhân viên phục vụ ở trường vì không chịu được áp lực công việc chuyên môn."
    },
    {
        "name": "Loạt công ty ở TPHCM tuyển lao động, lương 50 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loat-cong-ty-o-tphcm-tuyen-lao-dong-luong-50-trieu-dongthang-20250406234741718.htm",
        "content": "Trung tâm dịch vụ việc làm TPHCM cho biết các doanh nghiệp trên địa bàn đang tuyển hàng nghìn lao động Việt, sẵn sàng trả mức lương trung bình 50 triệu đồng/tháng."
    },
    {
        "name": "Hàng nghìn ha \"vàng xanh\" chết dần, nông dân lo tái nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-ha-vang-xanh-chet-dan-nong-dan-lo-tai-ngheo-20250406180551404.htm",
        "content": "Các loại cây nứa, vầu, luồng được mệnh danh là \"vàng xanh\" của người dân huyện Quan Sơn, tỉnh Thanh Hóa. Tuy nhiên, các loại cây này đang bị chết khô khiến người dân lo lắng."
    },
    {
        "name": "Người lao động sắp được nghỉ 5 ngày liên tiếp sau lễ Giỗ Tổ Hùng Vương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-sap-duoc-nghi-5-ngay-lien-tiep-sau-le-gio-to-hung-vuong-20250406151348637.htm",
        "content": "Sau lễ Giỗ Tổ Hùng Vương (10/3 âm lịch), người lao động sẽ tiếp tục được nghỉ nhiều ngày liên tiếp dịp 30/4-1/5."
    },
    {
        "name": "1,35 triệu thanh niên Việt Nam không đi học cũng không đi làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/135-trieu-thanh-nien-viet-nam-khong-di-hoc-cung-khong-di-lam-20250406233309845.htm",
        "content": "Theo báo cáo của Cục Thống kê, khoảng 1,35 triệu thanh niên trong độ tuổi 15-24 không có việc làm, không học tập hay tham gia đào tạo. \n\n\n\n\n\n13"
    },
    {
        "name": "Người tài cần gì khi đầu quân về khu vực công?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tai-can-gi-khi-dau-quan-ve-khu-vuc-cong-20250405225415342.htm",
        "content": "Sau khi tốt nghiệp thủ khoa của Trường Học viện Báo chí và Tuyên truyền, Minh Quân được mời về làm việc cho tạp chí của một cơ quan nhà nước với hàng loạt đãi ngộ hấp dẫn."
    },
    {
        "name": "Thu nhập giảm mạnh, nông dân vẫn quyết bám trụ nghề từng nuôi cả gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhap-giam-manh-nong-dan-van-quyet-bam-tru-nghe-tung-nuoi-ca-gia-dinh-20250405091021718.htm",
        "content": "Hến ít dần, nghề đãi và nấu hến ven sông Thu Bồn, ở Quảng Nam, cũng chật vật theo. Giữa bao khó khăn, những bếp lửa vẫn đỏ, những đôi tay vẫn miệt mài, níu giữ hương vị quê nhà."
    },
    {
        "name": "Giáo viên về hưu 5 năm vẫn chưa được hưởng chế độ trợ cấp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giao-vien-ve-huu-5-nam-van-chua-duoc-huong-che-do-tro-cap-20250404091407372.htm",
        "content": "Hàng trăm giáo viên dạy học sinh khuyết tật theo phương thức giáo dục hòa nhập từ bậc mầm non đến trung học cơ sở tại huyện Nga Sơn, tỉnh Thanh Hóa vẫn chưa nhận được phụ cấp ưu đãi theo quy định."
    },
    {
        "name": "Từ vụ Quang Linh Vlogs và Hằng Du Mục: KOLs cần làm gì khi nhận quảng cáo?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-quang-linh-vlogs-va-hang-du-muc-kols-can-lam-gi-khi-nhan-quang-cao-20250405164958336.htm",
        "content": "Sau sự việc của Quang Linh Vlogs và Hằng Du Mục, chuyên gia cho rằng người nổi tiếng cần cẩn trọng khi nhận quảng cáo. Bởi hậu quả của việc quảng cáo sai sự thật không chỉ dừng lại ở mức bị \"ném đá\"."
    },
    {
        "name": "Vụ hơn 300 giáo viên thành \"con nợ\": Tìm thấy biên bản thể hiện đã nộp tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hon-300-giao-vien-thanh-con-no-tim-thay-bien-ban-the-hien-da-nop-tien-20250405120633895.htm",
        "content": "Liên quan vụ hàng trăm giáo viên ở Nam Đàn (Nghệ An) bị truy thu tiền bảo hiểm, địa phương vừa tìm thấy văn bản xác nhận số tiền chênh lệch đã được nộp vào BHXH năm 2012."
    },
    {
        "name": "Hành trình tái thiết, từ \"người nhà nước\" ra làm... dân buôn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hanh-trinh-tai-thiet-tu-nguoi-nha-nuoc-ra-lam-dan-buon-20250405114451360.htm",
        "content": "Sau 12 năm làm một giáo viên mầm non có biên chế, chị Phan Thị Hiền Trang, 39 tuổi, sống tại Quảng Nam quyết định nghỉ việc để kinh doanh toàn thời gian."
    },
    {
        "name": "Thẻ bảo hiểm y tế giấy được cấp mới trong trường hợp nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/the-bao-hiem-y-te-giay-duoc-cap-moi-trong-truong-hop-nao-20250404180755761.htm",
        "content": "Người tham gia bảo hiểm y tế tiếp tục sử dụng thẻ bảo hiểm y tế đã được cấp trước đó hoặc cài đặt ứng dụng đi khám chữa bệnh thay cho thẻ bảo hiểm y tế bản giấy từ 1/6."
    },
    {
        "name": "Nghề rùng rợn, lóc xương rắn, lột xác chó nhà... bán hàng chục triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-rung-ron-loc-xuong-ran-lot-xac-cho-nha-ban-hang-chuc-trieu-dong-20250404221542657.htm",
        "content": "Giữa vô vàn những nghề thủ công đòi hỏi sự tỉ mỉ và kiên nhẫn, nghề làm tiêu bản xương động vật là công việc đầy bí ẩn, có phần rùng rợn."
    },
    {
        "name": "Người từ 75 tuổi không có lương hưu được hưởng trợ cấp hưu trí từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tu-75-tuoi-khong-co-luong-huu-duoc-huong-tro-cap-huu-tri-tu-17-20250403211542804.htm",
        "content": "Luật Bảo hiểm xã hội 2024 quy định từ 1/7, người từ 75 tuổi không có lương hưu sẽ được hưởng trợ cấp hưu trí xã hội, đồng nghĩa hạ 5 tuổi hưởng trợ cấp so với quy định hiện hành."
    },
    {
        "name": "Tuyển 1.200 lao động ngành du lịch, không có kinh nghiệm lương vẫn cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-1200-lao-dong-nganh-du-lich-khong-co-kinh-nghiem-luong-van-cao-20250404130303501.htm",
        "content": "Chấp nhận tuyển và trả lương cao cho sinh viên mới ra trường, đào tạo người chưa có kinh nghiệm nhưng nhiều doanh nghiệp ngành du lịch vẫn đang gặp khó, tuyển mãi không đủ nhân sự."
    },
    {
        "name": "\"Mùa tiên\" ở thủ phủ đặc sản quà tặng châu Á",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-tien-o-thu-phu-dac-san-qua-tang-chau-a-20250403152735635.htm",
        "content": "Đồng bào người Cor ở huyện Trà Bồng, tỉnh Quảng Ngãi đang bước vào vụ thu hoạch quế đầu tiên trong năm. Giá quế tươi đang ở mức 15.000-16.000 đồng/kg, thấp hơn so với các năm trước."
    },
    {
        "name": "Kiến nghị tăng mức hưởng lương hưu với người nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kien-nghi-tang-muc-huong-luong-huu-voi-nguoi-nghi-huu-truoc-tuoi-20250403203921936.htm",
        "content": "UBND tỉnh Bình Định cho biết, Bộ Nội vụ vừa có công văn trả lời kiến nghị cử tri của tỉnh sau Kỳ họp thứ 8, Quốc hội khóa XV."
    },
    {
        "name": "Chàng trai khởi nghiệp từ vốn vay 5 triệu với kho mảnh thủy tinh vỡ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-khoi-nghiep-tu-von-vay-5-trieu-voi-kho-manh-thuy-tinh-vo-20250403203623562.htm",
        "content": "Từ những mảnh vỡ tưởng chừng vô dụng, người nghệ sĩ trẻ Cao Minh Ngọc đã biến chúng thành những tác phẩm nghệ thuật độc đáo."
    },
    {
        "name": "Tiểu thương thu hàng tỷ đồng/tháng, thoát phá sản nhờ \"dám bỏ chợ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-thuong-thu-hang-ty-dongthang-thoat-pha-san-nho-dam-bo-cho-20250403131242513.htm",
        "content": "Đối mặt với khoản nợ lớn, liên tục gồng lỗ nhiều tháng và phải đóng cửa loạt sạp hàng khiến không ít tiểu thương chợ truyền thống quyết định chuyển hẳn sang bán hàng online, tự cứu mình."
    },
    {
        "name": "Phương thức đóng BHYT ưu đãi với thân nhân của cán bộ công an",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phuong-thuc-dong-bhyt-uu-dai-voi-than-nhan-cua-can-bo-cong-an-20250403181954596.htm",
        "content": "Trong dự thảo Thông tư mới hoàn thành, Bộ Công an đề xuất phương thức đóng bảo hiểm y tế (BHYT) đối với thân nhân của cán bộ, chiến sĩ công an."
    },
    {
        "name": "Cán bộ sau sáp nhập tỉnh, tinh giảm xã: Lương thấp vẫn 1 \"chọi\" 100?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-sau-sap-nhap-tinh-tinh-giam-xa-luong-thap-van-1-choi-100-20250403170251975.htm",
        "content": "Dự kiến có 85% nhiệm vụ, quyền hạn của cấp huyện hiện nay sẽ chuyển về cấp cơ sở, đồng nghĩa với năng lực của cán bộ cấp xã cũng phải cao hơn nhiều, dù thu nhập chưa thể thay đổi đột phá, khác biệt"
    },
    {
        "name": "Mẹ liệt sỹ 104 tuổi đón con trai trở về sau nửa thế kỷ chờ đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-liet-sy-104-tuoi-don-con-trai-tro-ve-sau-nua-the-ky-cho-doi-20250403153140512.htm",
        "content": "Người mẹ 104 tuổi tóc bạc, mắt mờ, đôi tay nhăn nheo miết mãi trên lá cờ đỏ sao vàng, như thể đang vỗ về con trai. 52 năm qua, mẹ không ngừng hi vọng về ngày đoàn tụ này... \n\n\n\n\n\n13"
    },
    {
        "name": "Sát hạch cán bộ, tìm người \"được việc ngay\" cho bộ máy mới sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sat-hach-can-bo-tim-nguoi-duoc-viec-ngay-cho-bo-may-moi-sau-sap-nhap-20250403005213985.htm",
        "content": "Cán bộ làm việc trong bộ máy mới cần phải đáp ứng nhiều yêu cầu cao hơn, do đó bộ tiêu chí tuyển chọn, đánh giá nhân sự cũng cần phải đổi mới, theo chuyên gia."
    },
    {
        "name": "Nhân sự IT lương đến 70 triệu đồng/tháng, vung tiền mà tuyển mãi không đủ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-it-luong-den-70-trieu-dongthang-vung-tien-ma-tuyen-mai-khong-du-20250402164923946.htm",
        "content": "Nhân sự IT (công nghệ thông tin) phần mềm thuộc nhóm những ngành nghề hiện có nhu cầu tuyển dụng cao trên thị trường, với thu nhập hấp dẫn."
    },
    {
        "name": "Tiểu thương lỗ bạc tỷ, khóc ướt gối vẫn cố gồng: \"Hãy tỉnh táo tự cứu mình\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-thuong-lo-bac-ty-khoc-uot-goi-van-co-gong-hay-tinh-tao-tu-cuu-minh-20250402153934593.htm",
        "content": "\"Tiểu thương phải chấp nhận việc chợ truyền thống sẽ dần biến mất. Họ phải thay đổi toàn diện hoặc chuyển hẳn sang ngành nghề khác ngay từ bây giờ\", chuyên gia kinh tế nhận định."
    },
    {
        "name": "Dừng cấp thẻ bảo hiểm y tế bản giấy từ ngày 1/6",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-cap-the-bao-hiem-y-te-ban-giay-tu-ngay-16-20250401134820546.htm",
        "content": "Từ ngày 1/6, ngành bảo hiểm xã hội sẽ không cấp thẻ bảo hiểm y tế bằng giấy cho người tham gia mà yêu cầu người dân sử dụng thẻ bảo hiểm y tế trên các nền tảng số như VssID, VneID…"
    },
    {
        "name": "Sàng lọc cán bộ: Xử lý sao khi bộ máy lọt người yếu kém mà không tự nghỉ?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-loc-can-bo-xu-ly-sao-khi-bo-may-lot-nguoi-yeu-kem-ma-khong-tu-nghi-20250402180247642.htm",
        "content": "Trước yêu cầu cao, gấp rút trong công cuộc tinh gọn bộ máy, nhiều chuyên gia lo khó tránh việc người có năng lực chủ động rời khỏi bộ máy và ngược lại."
    },
    {
        "name": "Đà Nẵng đưa thông tin tuyển dụng lên TikTok để lao động trẻ \"chốt\" việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-dua-thong-tin-tuyen-dung-len-tiktok-de-lao-dong-tre-chot-viec-lam-20250402153320087.htm",
        "content": "Thông tin tuyển dụng của các doanh nghiệp được Trung tâm Dịch vụ việc làm (Sở Nội vụ thành phố Đà Nẵng) cập nhật lên kênh TikTok nhằm tiếp cận rộng rãi đến các lao động trẻ."
    },
    {
        "name": "Hỗ trợ tiền cho lao động ra nước ngoài làm việc theo hợp đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-tien-cho-lao-dong-ra-nuoc-ngoai-lam-viec-theo-hop-dong-20250402152119885.htm",
        "content": "Trong năm 2025, 2 tỉnh Bạc Liêu và Cà Mau phấn đấu đưa 1.200 lao động đi làm việc ở nước ngoài theo hợp đồng, với nhiều chính sách hỗ trợ."
    },
    {
        "name": "11 nghị định về lao động, tiền lương, tiền thưởng bị bãi bỏ từ ngày 15/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/11-nghi-dinh-ve-lao-dong-tien-luong-tien-thuong-bi-bai-bo-tu-ngay-154-20250401133037844.htm",
        "content": "Từ ngày 15/4, chế độ lao động, tiền lương, tiền thưởng trong doanh nghiệp nhà nước sẽ thực hiện theo Nghị định 44/2025/NĐ-CP, đồng thời 11 nghị định liên quan lĩnh vực này bị bãi bỏ."
    },
    {
        "name": "Vụ hơn 300 giáo viên bỗng dưng thành \"con nợ\": Yêu cầu giải quyết sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hon-300-giao-vien-bong-dung-thanh-con-no-yeu-cau-giai-quyet-som-20250402094918623.htm",
        "content": "Phó Chủ tịch UBND tỉnh Nghệ An giao huyện Nam Đàn sớm trình phương án giải quyết vụ việc 452 giáo viên, nhân viên tại địa phương này bị truy thu hàng tỷ đồng bảo hiểm."
    },
    {
        "name": "53 tuổi, đóng bảo hiểm xã hội hơn 22 năm có được hưởng lương hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/53-tuoi-dong-bao-hiem-xa-hoi-hon-22-nam-co-duoc-huong-luong-huu-20250401153522431.htm",
        "content": "Bà Nguyễn Minh Châu đóng bảo hiểm xã hội hơn 22 năm nhưng đến nay chỉ mới 53 tuổi 4 tháng. Bà Châu không biết có được xin nghỉ hưu sớm và hưởng các chế độ phúc lợi liên quan hay không?"
    },
    {
        "name": "Bí mật về từ Singapore, nữ lao động khóc nghẹn vì con trai \"như người dưng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-mat-ve-tu-singapore-nu-lao-dong-khoc-nghen-vi-con-trai-nhu-nguoi-dung-20250401174505457.htm",
        "content": "Nữ lao động Việt bất ngờ trở về nhà từ Singapore, xúc động bước vào nhà nhưng cậu con trai lại ngập ngừng, không chạy đến ôm chầm lấy mẹ khiến cư dân mạng ngạc nhiên."
    },
    {
        "name": "Công nhận thương binh đối với cán bộ bị bỏng nặng khi cứu rừng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-thuong-binh-doi-voi-can-bo-bi-bong-nang-khi-cuu-rung-20250401123928466.htm",
        "content": "Trong nỗ lực cứu rừng, anh Trịnh Văn Hà (Ban quản lý rừng phòng hộ Nghi Lộc, Nghệ An) bị bỏng nặng. Cán bộ giữ rừng phải mang di chứng suốt đời với tỉ lệ tổn thương 52% cơ thể."
    },
    {
        "name": "Mức trợ cấp thất nghiệp cao nhất năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tro-cap-that-nghiep-cao-nhat-nam-2025-20250331134102805.htm",
        "content": "Khi thất nghiệp, người lao động được hưởng trợ cấp tối đa bằng 60% tiền lương đóng bảo hiểm. Tuy nhiên, trợ cấp thất nghiệp có quy định mức hưởng tối đa nên có trường hợp không được nhận 60% như trên."
    },
    {
        "name": "\"Vàng trắng\" rớt giá một nửa, nông dân vừa thu hoạch vừa lo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vang-trang-rot-gia-mot-nua-nong-dan-vua-thu-hoach-vua-lo-20250401110302764.htm",
        "content": "Hành tăm là loại nông sản được ví như \"vàng trắng\" của người dân huyện Nông Cống, tỉnh Thanh Hóa. Tuy nhiên, giá hành giảm mạnh, chỉ còn 20.000 đồng/kg, khiến người nông dân lo lắng."
    },
    {
        "name": "Hơn 500 cán bộ, giáo viên bị \"nợ\" khoản phụ cấp gần 10 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-500-can-bo-giao-vien-bi-no-khoan-phu-cap-gan-10-nam-20250331181625071.htm",
        "content": "Dù được hưởng phụ cấp khu vực theo quy định nhưng trong nhiều năm qua, hơn 500 cán bộ, giáo viên tại huyện Cam Lộ, tỉnh Quảng Trị chưa được chi trả đầy đủ chế độ này."
    },
    {
        "name": "Thế tiến thoái lưỡng nan của tiểu thương chợ truyền thống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/the-tien-thoai-luong-nan-cua-tieu-thuong-cho-truyen-thong-20250331200157031.htm",
        "content": "Gồng lỗ mấy năm qua, tiểu thương chợ truyền thống có người quyết định bỏ cơ nghiệp hàng chục năm để làm nghề khác, có người cố gồng gánh, bám trụ dù không biết sẽ phải thay đổi thế nào."
    },
    {
        "name": "Lao động nước ngoài đổ xô đến Hàn Quốc kiếm lương 50 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nuoc-ngoai-do-xo-den-han-quoc-kiem-luong-50-trieu-dongthang-20250331091517611.htm",
        "content": "Tiền lương của người lao động nước ngoài tại Hàn Quốc đang tăng lên. Lượng lao động kiếm được hơn 3 triệu won/tháng đến nay đã tăng gấp đôi so với năm 2020."
    },
    {
        "name": "Hơn 18 năm đóng bảo hiểm xã hội, tỷ lệ hưởng lương hưu bao nhiêu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-18-nam-dong-bao-hiem-xa-hoi-ty-le-huong-luong-huu-bao-nhieu-20250331202429273.htm",
        "content": "Đại diện Bảo hiểm xã hội khu vực I tư vấn cho bạn đọc về cách tính tỷ lệ hưởng lương hưu khi đủ điều kiện nghỉ hưu theo Luật Bảo hiểm xã hội 2024."
    },
    {
        "name": "Giải pháp đảm bảo sinh kế cho người lao động sau thiên tai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giai-phap-dam-bao-sinh-ke-cho-nguoi-lao-dong-sau-thien-tai-20250331162220793.htm",
        "content": "Chương trình truyền thông \"Những cống hiến thầm lặng\" 2025 sẽ cùng với các cơ quan truyền thông giúp người dân để nâng cao chất lượng đời sống an sinh xã hội trong điều kiện thiên tai, dịch bệnh..."
    },
    {
        "name": "Hà Nội hướng dẫn thủ tục hưởng trợ cấp thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-huong-dan-thu-tuc-huong-tro-cap-that-nghiep-20250331152910348.htm",
        "content": "Người lao động có thể nộp hồ sơ hưởng trợ cấp thất nghiệp trực tuyến hoặc trực tiếp tại Trung tâm Dịch vụ việc làm."
    },
    {
        "name": "Tỷ phú Bill Gates cảnh báo AI thay thế nhiều bác sĩ, giáo viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-phu-bill-gates-canh-bao-ai-thay-the-nhieu-bac-si-giao-vien-20250329114412699.htm",
        "content": "Bill Gates cho rằng trong thập kỷ tới, những tiến bộ trong AI (trí tuệ nhân tạo) sẽ khiến nhiều nhân sự bị thay thế, trong đó có nghề bác sĩ và giáo viên."
    },
    {
        "name": "Tổ chức ngày hội tìm việc cho người làm ngành du lịch tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/to-chuc-ngay-hoi-tim-viec-cho-nguoi-lam-nganh-du-lich-tai-tphcm-20250331110803790.htm",
        "content": "Ngày hội tìm việc cho người làm ngành du lịch tại TPHCM là hoạt động thường niên do Sở Lao động - Thương binh và Xã hội (nay là Sở Nội vụ) phối hợp cùng Sở Du lịch tổ chức."
    },
    {
        "name": "Lao động gật gù xếp hàng giữa đêm đi nộp hồ sơ thi tiếng Hàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-gat-gu-xep-hang-giua-dem-di-nop-ho-so-thi-tieng-han-20250331115857597.htm",
        "content": "Anh Trần Văn Vũ cùng 5 người bạn đến điểm nộp hồ sơ thi tiếng Hàn từ 3h30 để lấy số thứ tự. Đi từ sớm, nhiều lao động Nghệ An tranh thủ ngủ trong khi chờ được gọi tên."
    },
    {
        "name": "Bổ sung 2 phương pháp xác định công việc nặng nhọc, độc hại từ ngày 1/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-sung-2-phuong-phap-xac-dinh-cong-viec-nang-nhoc-doc-hai-tu-ngay-14-20250331004125561.htm",
        "content": "Từ ngày 1/4, ngành lao động bổ sung thêm 2 phương pháp để xác định những nghề, công việc có yếu tố gây thiệt hại tới tính mạng, sức khỏe của người lao động nhưng khó xác định bằng các chỉ số."
    },
    {
        "name": "Tuyển lao động Việt sang Nhật làm hộ lý, tặng 34 triệu đồng nếu về đúng hạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-lao-dong-viet-sang-nhat-lam-ho-ly-tang-34-trieu-dong-neu-ve-dung-han-20250330185714756.htm",
        "content": "Ngoài mức lương hấp dẫn, chương trình tuyển lao động Việt sang Nhật Bản làm hộ lý còn cung cấp nhiều chế độ đãi ngộ như tặng vé máy bay, tiền nếu lao động về nước đúng hạn."
    },
    {
        "name": "Bác sĩ làm việc trên xe lăn chưa được nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-lam-viec-tren-xe-lan-chua-duoc-nghi-huu-truoc-tuoi-20250330165104875.htm",
        "content": "Cơ quan chủ quản hướng dẫn bác sĩ Lê Khắc Thu làm lại hồ sơ xin nghỉ hưu trước tuổi có đầy đủ các thành phần theo quy định."
    },
    {
        "name": "Đề xuất mới về thời điểm, điều kiện hưởng lương hưu từ 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-moi-ve-thoi-diem-dieu-kien-huong-luong-huu-tu-17-20250329203349695.htm",
        "content": "Bộ Nội vụ đang lấy ý kiến về dự thảo Thông tư quy định chi tiết thời điểm, cách xác định điều kiện hưởng lương hưu với từng trường hợp cụ thể theo Luật Bảo hiểm xã hội 2024."
    },
    {
        "name": "Chủ vườn xót xa nhìn hàng chục gốc chanh dây bị kẻ gian chặt phá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-vuon-xot-xa-nhin-hang-chuc-goc-chanh-day-bi-ke-gian-chat-pha-20250330083455046.htm",
        "content": "Lợi dụng đêm tối, kẻ gian đã vào vườn, chặt phá hơn 60 cây chanh dây của gia đình anh Nguyễn Văn Giỏi ở tỉnh Gia Lai."
    },
    {
        "name": "Nghệ An tiếp nhận hồ sơ đăng ký thi tiếng Hàn theo chương trình EPS",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-an-tiep-nhan-ho-so-dang-ky-thi-tieng-han-theo-chuong-trinh-eps-20250330112503120.htm",
        "content": "Từ 31/3 đến 2/4, Trung tâm Dịch vụ Việc làm Nghệ An tiếp nhận hồ sơ dự thi tiếng Hàn theo Chương trình EPS đợt 1 năm 2025."
    },
    {
        "name": "Những người cuối cùng giữ nghề tự hào của bao thế hệ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-cuoi-cung-giu-nghe-tu-hao-cua-bao-the-he-20250328171435331.htm",
        "content": "Buổi sáng ở một góc nhỏ của làng Trung An, thị trấn Ái Nghĩa, huyện Đại Lộc, Quảng Nam, những bàn tay vẫn cần mẫn luồn lách từng nan tre, giữ lại một nghề đã từng là niềm tự hào của bao thế hệ."
    },
    {
        "name": "Thoát nghèo, an cư nhờ... \"bò ngân hàng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoat-ngheo-an-cu-nho-bo-ngan-hang-20250327225547256.htm",
        "content": "\"Không có \"bò ngân hàng\" thì vợ chồng tôi còn nghèo, nhà cửa cũng không được như thế này đâu\", chị Lô Thị Xin vui mừng chia sẻ."
    },
    {
        "name": "Lương tối thiểu 5 triệu đồng, để đủ sống cần gấp đôi, công nhân sợ... ở phố",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-toi-thieu-5-trieu-dong-de-du-song-can-gap-doi-cong-nhan-so-o-pho-20250329170539841.htm",
        "content": "Hơn 10 năm làm công nhân may ở Sài Gòn, chị Lê Thị Thu (36 tuổi) năm nào cũng nghe nói về việc tăng lương tối thiểu. Song chị không mấy quan tâm vì dù lương có tăng cũng chẳng đủ trang trải cuộc sống."
    },
    {
        "name": "Chi tiết lịch chi trả lương hưu, trợ cấp tháng 4 tại Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-chi-tra-luong-huu-tro-cap-thang-4-tai-ha-noi-20250329153307516.htm",
        "content": "Phần lớn người dân Hà Nội sẽ nhận lương hưu, trợ cấp bảo hiểm xã hội qua tài khoản cá nhân vào ngày 2/4 tới đây."
    },
    {
        "name": "Lên mạng kể chuyện hậu thất nghiệp, lao động trẻ kiếm 176 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/len-mang-ke-chuyen-hau-that-nghiep-lao-dong-tre-kiem-176-trieu-dongthang-20250316193025528.htm",
        "content": "Nộp đơn xin nghỉ việc tại công ty, chật vật kiếm việc làm khi thị trường cạnh tranh cao, Lu Xixi (quốc tịch Trung Quốc) quyết định trở thành blogger ghi lại cuộc sống hậu thất nghiệp."
    },
    {
        "name": "Sàn giao dịch việc làm vệ tinh: Cầu nối giữa doanh nghiệp, người lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-giao-dich-viec-lam-ve-tinh-cau-noi-giua-doanh-nghiep-nguoi-lao-dong-20250329074214462.htm",
        "content": "Là 2 trong 15 sàn giao dịch việc làm vệ tinh thuộc Trung tâm Dịch vụ việc làm Hà Nội, thời gian qua, sàn Thạch Thất, Ba Vì đã hoạt động hiệu quả, là cầu nối giữa doanh nghiệp và người lao động."
    },
    {
        "name": "Đà Nẵng có 119 cán bộ, công chức nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-nang-co-119-can-bo-cong-chuc-nghi-huu-truoc-tuoi-20250328211546598.htm",
        "content": "Có 119 cán bộ là công chức, viên chức tại thành phố Đà Nẵng được phê duyệt nghỉ hưu trước tuổi."
    },
    {
        "name": "Nỗi lo cán bộ \"dứt áo\" dù không thuộc diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-lo-can-bo-dut-ao-du-khong-thuoc-dien-tinh-gian-20250328224216422.htm",
        "content": "Cầm bằng thạc sĩ, kỹ sư và đủ loại chứng chỉ đào tạo có được sau 11 năm phấn đấu, chị Chu, 36 tuổi, quyết định rời cơ quan nhà nước dù vẫn rất yêu công việc vốn là đam mê từ trẻ. \n\n\n\n\n\n36"
    },
    {
        "name": "Huấn luyện viên bóng rổ bị sa thải vì giật tóc nữ sinh sau trận thua",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huan-luyen-vien-bong-ro-bi-sa-thai-vi-giat-toc-nu-sinh-sau-tran-thua-20250328192048025.htm",
        "content": "Ông Jim Zullo - một huấn luyện viên bóng rổ nữ kỳ cựu tại thành phố New York (Mỹ) - đã bị sa thải vì hành động thô bạo với một nữ sinh trong đội."
    },
    {
        "name": "Hướng dẫn mới về sử dụng thẻ bảo hiểm y tế giấy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-dan-moi-ve-su-dung-the-bao-hiem-y-te-giay-20250328160058183.htm",
        "content": "Từ ngày 1/6, cơ quan Bảo hiểm xã hội chỉ thực hiện cấp mới thẻ bảo hiểm y tế giấy đối với các trường hợp không thể cài đặt các ứng dụng VssID, VneID và không có căn cước công dân gắn chip."
    },
    {
        "name": "Tuyển 50 lao động đi Nhật làm hộ lý, lương cứng hơn 32 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-50-lao-dong-di-nhat-lam-ho-ly-luong-cung-hon-32-trieu-dongthang-20250328001740711.htm",
        "content": "Trung tâm Lao động ngoài nước, Bộ Nội vụ, vừa đăng thông báo tuyển chọn người lao động trên toàn quốc cho công việc hộ lý tại Nhật Bản."
    },
    {
        "name": "Nâng cao hiệu quả hoạt động của sàn giao dịch việc làm Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nang-cao-hieu-qua-hoat-dong-cua-san-giao-dich-viec-lam-ha-noi-20250328120747194.htm",
        "content": "Thời gian qua, Trung tâm Dịch vụ việc làm Hà Nội không ngừng nâng cao hiệu quả hoạt động của hệ thống sàn giao dịch việc làm, đẩy mạnh kết nối doanh nghiệp với người lao động."
    },
    {
        "name": "Lao động Việt ở Nhật hắt xì ra máu, nhìn lương 40 triệu đồng mà... bất lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-o-nhat-hat-xi-ra-mau-nhin-luong-40-trieu-dong-ma-bat-luc-20250327234347465.htm",
        "content": "\"Mấy hôm gần đây, ngày nào tôi cũng bị hắt xì, khó thở, chảy máu mũi vài lần. Công ty không tạo điều kiện cho nghỉ nên ngày nào cũng vật vờ chiến đấu ở chỗ làm\", chị Thảo đang làm việc tại Nhật nói."
    },
    {
        "name": "Cán bộ \"chơi lớn\" với nấm, thu hàng trăm triệu đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-choi-lon-voi-nam-thu-hang-tram-trieu-dong-moi-nam-20250327144635375.htm",
        "content": "Không học chuyên ngành trồng trọt nhưng anh Hưng vẫn quyết định đầu tư mạnh vào mô hình trồng nấm. Sau bao khó nhọc, anh có nguồn thu nhập đáng mơ ước."
    },
    {
        "name": "Miền Tây có tỷ lệ lao động nông nghiệp cao nhất nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mien-tay-co-ty-le-lao-dong-nong-nghiep-cao-nhat-nuoc-20250327212406884.htm",
        "content": "\"ĐBSCL có mức thu nhập từ nông nghiệp cao hơn hầu hết các vùng khác, nhưng thu nhập từ công nghiệp và dịch vụ lại thấp nhất cả nước\", báo cáo Kinh tế Thường niên ĐBSCL nêu."
    },
    {
        "name": "Nhà lao động Việt tan hoang sau vụ cháy rừng ở Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-lao-dong-viet-tan-hoang-sau-vu-chay-rung-o-han-quoc-20250327172514193.htm",
        "content": "Chị Đào Thị Thái (sống ở Hàn Quốc) quặn thắt lòng khi nhìn thấy cơ ngơi, tài sản của gia đình phút chốc bị tan tành sau vụ cháy. Tiền của mẹ chồng tích trữ cũng bị hóa tro."
    },
    {
        "name": "18 cán bộ được chi trả gần 25 tỷ đồng khi nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/18-can-bo-duoc-chi-tra-gan-25-ty-dong-khi-nghi-huu-truoc-tuoi-20250327164647873.htm",
        "content": "Đến thời điểm hiện tại, tỉnh Quảng Bình đã chi 24,7 tỷ đồng để giải quyết chế độ chính sách cho 18 cán bộ nghỉ hưu theo Nghị định 178/2024/NĐ-CP của Chính phủ. \n\n\n\n\n\n12"
    },
    {
        "name": "Lãnh đạo các đài truyền hình đang nợ nhuận bút, công tác phí nói gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-cac-dai-truyen-hinh-dang-no-nhuan-but-cong-tac-phi-noi-gi-20250327162159636.htm",
        "content": "Nhiều phóng viên của các Đài Phát thanh - Truyền hình ở ĐBSCL kêu cứu vì bị nợ nhuận bút và công tác phí. Lãnh đạo một số đài đã báo cáo tình hình lên UBND tỉnh để tìm phương án tháo gỡ khó khăn."
    },
    {
        "name": "Lao động Việt đi 250km, thức trắng đêm chờ xin visa đi Hàn Quốc làm nông",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-di-250km-thuc-trang-dem-cho-xin-visa-di-han-quoc-lam-nong-20250327121937904.htm",
        "content": "Từ Kiên Giang, ông Phúc và người thân đi xe máy gần 250km về TPHCM từ nửa đêm, chờ hoàn tất những thủ tục cuối cùng để nhận visa sang Hàn Quốc làm thời vụ."
    },
    {
        "name": "Tiền lương đóng BHXH bắt buộc của dân quân, binh sĩ và công an",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-luong-dong-bhxh-bat-buoc-cua-dan-quan-binh-si-va-cong-an-20250325131121216.htm",
        "content": "Từ ngày 1/7, dân quân thường trực được tham gia bảo hiểm xã hội (BHXH) bắt buộc và tiền lương làm căn cứ đóng BHXH được đề xuất là 2 lần mức tham chiếu."
    },
    {
        "name": "Nữ lao công U60 khiến con trai bật khóc vì một hành động suốt hàng chục năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-lao-cong-u60-khien-con-trai-bat-khoc-vi-mot-hanh-dong-suot-hang-chuc-nam-20250326132924206.htm",
        "content": "\"Mẹ tôi làm công nhân vệ sinh môi trường. Tôi xem ảnh mẹ rồi ngồi khóc cả đêm, vì mẹ cả đời lặng lẽ hi sinh, lo toan mọi việc\", Xuân Minh nghẹn ngào kể."
    },
    {
        "name": "Cô gái bỏ việc phóng viên lương cao ở Mỹ, về nước làm chủ quán cà phê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-bo-viec-phong-vien-luong-cao-o-my-ve-nuoc-lam-chu-quan-ca-phe-20250326161223667.htm",
        "content": "Từ một phóng viên được trả nhuận bút đến 300 USD/bài viết (hơn 7 triệu đồng) ở Mỹ, chị Trúc Phương quyết định trở về Việt Nam, khởi nghiệp làm chủ quán cà phê."
    },
    {
        "name": "Vụ hơn 300 giáo viên bỗng nhiên thành \"con nợ\": Phát hiện thêm 141 người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hon-300-giao-vien-bong-nhien-thanh-con-no-phat-hien-them-141-nguoi-20250326133053611.htm",
        "content": "Qua rà soát, cơ quan bảo hiểm phát hiện có thêm 141 giáo viên, nhân viên trường học tại huyện Nam Đàn đang nợ bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp."
    },
    {
        "name": "Tin vui với lao động thất nghiệp đến trong đầu quý II",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-vui-voi-lao-dong-that-nghiep-den-trong-dau-quy-ii-20250325174229980.htm",
        "content": "Các doanh nghiệp có trên 5.000 nhân viên trong các lĩnh vực như công nghệ thông tin, tài chính và bất động sản, công nghiệp và vật liệu… sẽ tăng nhu cầu tuyển dụng trong quý II năm nay."
    },
    {
        "name": "Hỗ trợ người tham gia BHXH tự nguyện 50% mức đóng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-nguoi-tham-gia-bhxh-tu-nguyen-50-muc-dong-20250324142042330.htm",
        "content": "Chính phủ đề xuất tăng mức hỗ trợ tiền đóng bảo hiểm xã hội (BHXH) cho người tham gia BHXH tự nguyện cao nhất từ 30% mức đóng lên 50%. Phương án này được đa số các tỉnh, bộ ngành đồng tình."
    },
    {
        "name": "Lão nông \"kỳ dị\" lên rừng đón... kiến, không ngờ về thành quả thu được",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-ky-di-len-rung-don-kien-khong-ngo-ve-thanh-qua-thu-duoc-20250325210606101.htm",
        "content": "4 năm trước, ông Nguyễn Thanh Long ở Lâm Đồng bất ngờ vào rừng gom nhặt các tổ kiến mang về nuôi trong vườn. Việc làm kỳ lạ của ông khiến nhiều người ngỡ ngàng..."
    },
    {
        "name": "Độc đáo nghề \"đi lùi\" bắt con nhỏ xíu, thu bạc triệu mỗi ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-dao-nghe-di-lui-bat-con-nho-xiu-thu-bac-trieu-moi-ngay-20250325234514665.htm",
        "content": "Nhiều người đổ xô ra bãi biển ở Hà Tĩnh dùng cào đi thụt lùi để bắt ốc tép. Loài ốc có kích thước nhỏ xíu bị sóng đánh dạt vào giúp người dân có thu nhập 1-3 triệu đồng/ngày."
    },
    {
        "name": "Lao động đổ xô đến Australia làm nông, chỉ cách kiếm 100 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-do-xo-den-australia-lam-nong-chi-cach-kiem-100-trieu-dongthang-20250325170922478.htm",
        "content": "\"Vào mùa cao điểm, tôi có thể kiếm 70-80 triệu đồng/tháng. Người làm nhanh, sức khỏe tốt, thu nhập 100 triệu đồng là chuyện hoàn toàn có thể\", anh Công Hùng, lao động Việt tại Australia, chia sẻ."
    },
    {
        "name": "Lên mạng tìm việc lương 1.000 USD/tháng, 3 thanh niên bị lừa qua Campuchia",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/len-mang-tim-viec-luong-1000-usdthang-3-thanh-nien-bi-lua-qua-campuchia-20250325154813458.htm",
        "content": "Nghe lời đối tượng giới thiệu công việc với mức lương 1.000 USD/tháng, 3 thanh niên bị lừa sang Campuchia. Tại đây, 3 nạn nhân bị đánh đập, bỏ đói vì không hoàn thành công việc."
    },
    {
        "name": "Từ Hàn Quốc trở về, nông dân biến vùng đất hoang \"đẻ\" tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-han-quoc-tro-ve-nong-dan-bien-vung-dat-hoang-de-tien-ty-20250325135417898.htm",
        "content": "Sau nhiều năm lao động ở nước ngoài, ông Hùng trở về quê đầu tư hơn 10 tỷ đồng để thầu lại cánh đồng bỏ hoang của xã, biến nơi đây thành một trang trại hiện đại, trở thành triệu phú trong vùng."
    },
    {
        "name": "Ngày càng nhiều thanh niên thất nghiệp, 240 triệu người có việc vẫn nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngay-cang-nhieu-thanh-nien-that-nghiep-240-trieu-nguoi-co-viec-van-ngheo-20250324181734901.htm",
        "content": "Tổ chức Lao động quốc tế (ILO) cảnh báo, khả năng phục hồi thị trường lao động có dấu hiệu suy yếu. Tiền lương thực tế chưa phục hồi hoàn toàn sau đại dịch do tăng trưởng việc làm yếu."
    },
    {
        "name": "Tài xế công nghệ từ chối chở khách xăm kín người vào hẻm tối gây tranh cãi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-cong-nghe-tu-choi-cho-khach-xam-kin-nguoi-vao-hem-toi-gay-tranh-cai-20250324171337275.htm",
        "content": "\"Anh thông cảm giúp em, em đọc tin tức nhiều vụ tài xế bị cướp, giết, em sợ lắm\", nam tài xế xe ôm công nghệ nói trong đoạn clip, khiến hành khách chỉ biết cười trừ. \n\n\n\n\n\n16"
    },
    {
        "name": "Trưởng Ban Tuyên giáo và Dân vận viếng, tưởng niệm liệt sỹ tại Quảng Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truong-ban-tuyen-giao-va-dan-van-vieng-tuong-niem-liet-sy-tai-quang-nam-20250324202246323.htm",
        "content": "Chiều 24/3, ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo và Dân vận Trung ương cùng đoàn công tác đã đến dâng hương tưởng niệm các Anh hùng liệt sỹ tại Nghĩa trang liệt sỹ tỉnh Quảng Nam."
    },
    {
        "name": "Hàng nghìn cơ hội việc làm hấp dẫn tại Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-co-hoi-viec-lam-hap-dan-tai-ha-noi-20250324173205047.htm",
        "content": "Ngày 24/3, Trung tâm Dịch vụ việc làm Hà Nội phối hợp với UBND quận Hà Đông tổ chức \"Phiên giao dịch việc làm quận Hà Đông năm 2025\"."
    },
    {
        "name": "\"Dự kiến lấy mẫu ADN cho 137 mẹ liệt sỹ, nhưng hôm qua một mẹ đã ra đi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-kien-lay-mau-adn-cho-137-me-liet-sy-nhung-hom-qua-mot-me-da-ra-di-20250324153743958.htm",
        "content": "\"Ngay trong chương trình lấy mẫu ADN này, chúng tôi dự kiến sẽ thực hiện lấy mẫu cho 137 mẹ, nhưng rồi ngày hôm qua đã có một mẹ ra đi\", ông Đặng Văn Dũng, Phó Giám đốc Sở Nội vụ Hà Tĩnh, thông tin."
    },
    {
        "name": "Bàn giao nhiều di vật, kỷ vật về với gia đình 3 liệt sỹ tại Quảng Trị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-giao-nhieu-di-vat-ky-vat-ve-voi-gia-dinh-3-liet-sy-tai-quang-tri-20250324124434680.htm",
        "content": "Các di vật, kỷ vật vừa được bàn giao về với gia đình 3 liệt sỹ tại tỉnh Quảng Trị gồm có lý lịch quân nhân, bằng cấp, giấy chứng nhận, giấy khen."
    },
    {
        "name": "Trồng \"cây liên kết\", 3 tháng sau nông dân nhặt củ đếm tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-cay-lien-ket-3-thang-sau-nong-dan-nhat-cu-dem-tien-20250323215640965.htm",
        "content": "So với cây lạc, trồng khoai tây hiệu quả kinh tế cao hơn, trong khi thời gian chỉ bằng hơn một nửa. Với hình thức liên kết, người trồng khoai tây không phải lo đầu ra, thu lãi 100 triệu đồng/ha."
    },
    {
        "name": "Vụ cuộn vải đè chết bảo vệ ở Bình Dương: Nạn nhân có được bồi thường?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-cuon-vai-de-chet-bao-ve-o-binh-duong-nan-nhan-co-duoc-boi-thuong-20250323131744501.htm",
        "content": "Theo luật sư, nam bảo vệ bị cuộn vải rơi khỏi xe đè tử vong trong giờ làm việc sẽ được nhận bồi thường theo quy định của pháp luật."
    },
    {
        "name": "Nữ thợ hồ triệu view, quyết tâm lên thợ chính để nuôi gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-tho-ho-trieu-view-quyet-tam-len-tho-chinh-de-nuoi-gia-dinh-20250323160146760.htm",
        "content": "\"Là phụ nữ đi làm thợ hồ nên tôi thường bị một số khách tỏ vẻ e ngại trong lần đầu gặp, không biết tôi có làm được việc hay không\", chị Vân cười, nói"
    },
    {
        "name": "Sinh viên được trải nghiệm thực tế, thích nghi biến động của thị trường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-duoc-trai-nghiem-thuc-te-thich-nghi-bien-dong-cua-thi-truong-20250323214241612.htm",
        "content": "Sáng 23/3, Sở Nội vụ TP Hà Nội phối hợp với UBND quận Hai Bà Trưng tổ chức \"Phiên giao dịch và tư vấn việc làm quận Hai Bà Trưng năm 2025\"."
    },
    {
        "name": "Đặt ống nhựa bắt loài đặc sản, nghề lúc rảnh rỗi giúp kiếm bộn tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dat-ong-nhua-bat-loai-dac-san-nghe-luc-ranh-roi-giup-kiem-bon-tien-20250323113750052.htm",
        "content": "Thời gian rảnh rỗi trong mùa vụ, ông Đường chế tạo ống nhựa thành bẫy rồi thả ngoài cánh đồng để bắt lươn về bán. Công việc này giúp ông có thu nhập 300.000-400.000 đồng mỗi ngày."
    },
    {
        "name": "Trồng loại cây quen thuộc lãi gấp 10 lần lúa, cả thôn đều giàu lên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-cay-quen-thuoc-lai-gap-10-lan-lua-ca-thon-deu-giau-len-20250323103612371.htm",
        "content": "Nhờ trồng đào, các hộ dân ở thôn 4, xã Thọ Tân, huyện Triệu Sơn, tỉnh Thanh Hóa có thu nhập bình quân đạt 69 triệu đồng/người/năm, cao nhất xã và nằm trong nhóm dẫn đầu của huyện."
    },
    {
        "name": "Nhân sự đông gần gấp đôi bệnh nhân: Vừa cắt giảm lao động vừa tuyển thêm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-dong-gan-gap-doi-benh-nhan-vua-cat-giam-lao-dong-vua-tuyen-them-20250323102851698.htm",
        "content": "Bệnh viện Đa khoa TP Buôn Ma Thuột từng trong tình trạng nhân sự đông gần gấp đôi bệnh nhân, tuy nhiên, đơn vị vừa cắt giảm lao động, vừa tính toán phương án để \"kéo\" y bác sĩ giỏi về làm việc."
    },
    {
        "name": "Nơi nộp hồ sơ, điều kiện hưởng bảo hiểm thất nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-nop-ho-so-dieu-kien-huong-bao-hiem-that-nghiep-20250323094949639.htm",
        "content": "Người lao động nghỉ việc, thôi việc do quá trình tinh gọn bộ máy được hưởng chính sách bảo hiểm thất nghiệp."
    },
    {
        "name": "Kỹ sư đi làm y sĩ có bị giảm bậc lương?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-di-lam-y-si-co-bi-giam-bac-luong-20250321134602694.htm",
        "content": "Ông Bảo là kỹ sư, đang hưởng lương viên chức A1 nhưng ông muốn chuyển sang làm y sĩ ở trạm y tế, hưởng lương viên chức loại B. Vậy lương của ông được tính như thế nào?"
    },
    {
        "name": "Vụ công nhân bao bì ngừng việc tập thể: Doanh nghiệp đồng ý tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-cong-nhan-bao-bi-ngung-viec-tap-the-doanh-nghiep-dong-y-tang-luong-20250322162526877.htm",
        "content": "Từ tháng 4, Công ty TNHH Bao bì quốc tế Zonsen - Chi nhánh Nghệ An sẽ tăng lương cơ bản lên 4.950.000 đồng/tháng theo kiến nghị của người lao động."
    },
    {
        "name": "Lão nông bền bỉ khởi nghiệp, làm giàu từ giống ổi ngoại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-nong-ben-bi-khoi-nghiep-lam-giau-tu-giong-oi-ngoai-20250321162832379.htm",
        "content": "Từng nhiều lần thất bại với mô hình vườn ao chuồng, ông Trí (62 tuổi, ở Nghệ An) quyết định chuyển hướng trồng ổi, biến vùng đất khó thành vườn cây trĩu quả, mang lại thu nhập ổn định."
    },
    {
        "name": "Lao động Việt bỏ lương 50 triệu đồng ở Nhật, lật đật về nước vì \"ho ra máu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-bo-luong-50-trieu-dong-o-nhat-lat-dat-ve-nuoc-vi-ho-ra-mau-20250321130257296.htm",
        "content": "Dù có mức lương hơn 50 triệu đồng/tháng ở Nhật Bản, anh Văn Phong vẫn quyết định trở về Việt Nam sau 4 năm chịu đựng dị ứng phấn hoa nặng. \n\n\n\n\n\n22"
    },
    {
        "name": "Thu nhận mẫu ADN thân nhân liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-nhan-mau-adn-than-nhan-liet-sy-20250321174850785.htm",
        "content": "Công an tỉnh Nghệ An tích cực triển khai thu nhận mẫu ADN thân nhân, gia đình các liệt sỹ chưa xác định danh tính để sớm hình thành được ngân hàng gen đối chứng với những mộ phần khuyết danh."
    },
    {
        "name": "Ứng dụng công nghệ để tuyên truyền về bảo hiểm đến với mọi người dân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ung-dung-cong-nghe-de-tuyen-truyen-ve-bao-hiem-den-voi-moi-nguoi-dan-20250321211237489.htm",
        "content": "Bảo hiểm xã hội Việt Nam vừa ban hành kế hoạch yêu cầu các đơn vị tập trung tuyên truyền, phổ biến các quy định pháp luật mới về bảo hiểm xã hội, bảo hiểm thất nghiệp…"
    },
    {
        "name": "Công nhân công ty bao bì ngừng việc tập thể",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-cong-ty-bao-bi-ngung-viec-tap-the-20250321225513214.htm",
        "content": "Công nhân cho rằng mức lương cơ bản công ty trả cho người lao động thấp, trong khi đó mức phạt quá cao..."
    },
    {
        "name": "Đi phỏng vấn, nữ cử nhân xinh đẹp òa khóc vì bị dụ làm \"sugar baby\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-phong-van-nu-cu-nhan-xinh-dep-oa-khoc-vi-bi-du-lam-sugar-baby-20250321063100080.htm",
        "content": "Ứng tuyển công việc có mức lương khởi điểm 6 triệu đồng/tháng, Hảo uất nghẹn khi giám đốc nhân sự đặt tay lên hông cô, thì thầm: \"Em xinh thế này thì chỉ cần ngoan\" trong buổi phỏng vấn."
    },
    {
        "name": "Ly kỳ vụ nam giám đốc tố bị công ty ngược đãi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-ky-vu-nam-giam-doc-to-bi-cong-ty-nguoc-dai-20250321122126538.htm",
        "content": "Đang làm giám đốc, ông Thái bị công ty điều chuyển qua làm nhân viên xưởng, bị ngược đãi. Sau đó, người đàn ông khởi kiện công ty đòi bồi thường nhưng hơn 4 năm vụ án lại quay về vạch xuất phát."
    },
    {
        "name": "Khởi nghiệp ở vùng đất mới, nông dân thu về 15 tỷ đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khoi-nghiep-o-vung-dat-moi-nong-dan-thu-ve-15-ty-dong-moi-nam-20250321073736159.htm",
        "content": "Đặt chân đến vùng đất mới, ông Nguyễn Minh Hồng Điệp mua mảnh vườn rồi cặm cụi trồng cây. Đến nay, người này có nguồn thu nhập lên đến 15 tỷ đồng/năm."
    },
    {
        "name": "Nữ DJ lễ cưới kiếm 100 triệu đồng/tháng, đánh đổi những lần bị đánh, gạ gẫm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-dj-le-cuoi-kiem-100-trieu-dongthang-danh-doi-nhung-lan-bi-danh-ga-gam-20250320175907686.htm",
        "content": "Thu nhập 50-100 triệu đồng/tháng, nữ DJ N.T.H. chia sẻ đây là công việc kén người theo đuổi do áp lực, ảnh hưởng nhiều đến sức khỏe, thậm chí \"đánh cược\" sự an toàn của bản thân"
    },
    {
        "name": "Du học sinh Việt ở Hàn Quốc \"ăn nhanh, ngủ vội\" để kiếm tiền trả nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-hoc-sinh-viet-o-han-quoc-an-nhanh-ngu-voi-de-kiem-tien-tra-no-20250308125356393.htm",
        "content": "Ngọc tất bật từ sáng tới chiều ở xưởng đóng gói thịt bò, rồi tiếp tục làm thêm buổi tối tại quán ăn gần nhà để đổi lấy thu nhập 140.000 won (khoảng 2,4 triệu đồng)."
    },
    {
        "name": "Điều kiện để miễn tập sự khi được tuyển dụng làm công chức cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-de-mien-tap-su-khi-duoc-tuyen-dung-lam-cong-chuc-cap-xa-20250320134406138.htm",
        "content": "Thời gian tập sự của công chức cấp xã là 6 tháng hoặc 12 tháng. Tuy nhiên, có những trường hợp công chức cấp xã được miễn thời gian tập sự."
    },
    {
        "name": "Nam bảo vệ trở thành luật sư sau hơn 30 năm vật lộn trong nghèo khó",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-bao-ve-tro-thanh-luat-su-sau-hon-30-nam-vat-lon-trong-ngheo-kho-20250319182413420.htm",
        "content": "Lớn lên trong nghèo khó, Liu Zheng (quốc tịch Trung Quốc) phải chật vật làm đủ nghề để mưu sinh, theo đuổi giấc mơ thành luật sư."
    },
    {
        "name": "Doanh nghiệp ở TPHCM chậm đóng bảo hiểm xã hội 48 tỷ đồng, có nơi nợ 11 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-o-tphcm-cham-dong-bao-hiem-xa-hoi-48-ty-dong-co-noi-no-11-nam-20250320132131536.htm",
        "content": "Công ty CP Tập đoàn xây dựng Hòa Bình chậm đóng bảo hiểm xã hội hơn 48 tỷ đồng; Công ty CP đầu tư và xây dựng số 8 nợ suốt 11 năm… Hàng chục nghìn đơn vị khác cũng có trong danh sách \"báo động\"."
    },
    {
        "name": "Từ chối nhận chế độ hộ nghèo, nông dân vươn lên thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-choi-nhan-che-do-ho-ngheo-nong-dan-vuon-len-thanh-ty-phu-20250320065459838.htm",
        "content": "Từ chỗ được địa phương bình xét vào hộ nghèo, đến nay ông Huỳnh Xuân Vân vươn lên trở thành tỷ phú ngay trên vùng đất khô cằn tại địa phương."
    },
    {
        "name": "Lao động Việt tại Hàn Quốc chật vật xoay khi đồng won mất giá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-han-quoc-chat-vat-xoay-khi-dong-won-mat-gia-20250319173934570.htm",
        "content": "Đang đều đặn gửi về cho gia đình 20-21 triệu đồng/tháng, nay khoản thu nhập nhận về, chị Ánh chỉ còn đổi được 17 triệu đồng vì đồng tiền của Hàn Quốc giảm giá sâu so với trước."
    },
    {
        "name": "Vừa trúng đậm cả tấn cá, ngư dân mất luôn 3 thuyền vì sóng dữ đánh chìm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vua-trung-dam-ca-tan-ca-ngu-dan-mat-luon-3-thuyen-vi-song-du-danh-chim-20250319173331335.htm",
        "content": "Khi đang chở hàng tấn cá trích thành quả đánh bắt được vào bờ, 3 chiếc thuyền ở Hà Tĩnh bất ngờ bị sóng đánh chìm trên biển. Sáu ngư dân may mắn được cứu, đưa vào bờ an toàn."
    },
    {
        "name": "Sau sáp nhập, đơn vị khai báo bảo hiểm xã hội cho người lao động ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-sap-nhap-don-vi-khai-bao-bao-hiem-xa-hoi-cho-nguoi-lao-dong-ra-sao-20250319143236085.htm",
        "content": "Bảo hiểm xã hội TPHCM ban hành văn bản số 1564/BHXH -TST hướng dẫn các đơn vị thực hiện hồ sơ thu sổ, thẻ và chính sách sau khi sáp nhập, hợp nhất."
    },
    {
        "name": "Điều dưỡng viên Việt Nam đã có những đóng góp quan trọng tại Đức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-duong-vien-viet-nam-da-co-nhung-dong-gop-quan-trong-tai-duc-20250319133402169.htm",
        "content": "Đại sứ CHLB Đức tại Việt Nam Helga Margarete Barth cho rằng các điều dưỡng viên Việt Nam đã tạo dựng được niềm tin và có những đóng góp quan trọng trong hệ thống chăm sóc sức khỏe tại Đức."
    },
    {
        "name": "Các khoản tiền làm căn cứ đóng BHXH bắt buộc từ ngày 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-khoan-tien-lam-can-cu-dong-bhxh-bat-buoc-tu-ngay-17-20250318144939327.htm",
        "content": "Từ ngày 1/7, tiền lương làm căn cứ đóng bảo hiểm xã hội (BHXH) bắt buộc có sự điều chỉnh khi Luật BHXH năm 2024 có hiệu lực."
    },
    {
        "name": "Cú \"quay xe\" giúp người đàn ông U70 thành tỷ phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-quay-xe-giup-nguoi-dan-ong-u70-thanh-ty-phu-20250319095050440.htm",
        "content": "Cú \"quay xe\" từ buôn bán lâm sản sang nuôi cầy hương giúp ông Đào Phan Tuấn ở Thanh Hóa thu về 7 tỷ đồng mỗi năm."
    },
    {
        "name": "Y bác sĩ đông gần gấp đôi bệnh nhân, bệnh viện cắt giảm lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/y-bac-si-dong-gan-gap-doi-benh-nhan-benh-vien-cat-giam-lao-dong-20250319092308535.htm",
        "content": "Với việc nhân viên, y bác sĩ đông hơn cả bệnh nhân, không có nguồn thu nên Bệnh viện Đa khoa thành phố Buôn Ma Thuột (Đắk Lắk) phải giảm lao động, tính toán lại các vị trí việc làm."
    },
    {
        "name": "Quản lý người Hàn bỏ việc lương cao đến Việt Nam khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-ly-nguoi-han-bo-viec-luong-cao-den-viet-nam-khoi-nghiep-20250318195330580.htm",
        "content": "Nhà hàng tại TPHCM của anh Choi Won Jun khiến thực khách ấn tượng khi treo ảnh Bác Hồ. Ông chủ người Hàn Quốc chia sẻ anh yêu con người, văn hóa Việt Nam và ngưỡng mộ Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Cầu cứu dân mạng vì bế tắc chuyện nghề, cô gái nhận \"quả ngọt\" sau 4 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cau-cuu-dan-mang-vi-be-tac-chuyen-nghe-co-gai-nhan-qua-ngot-sau-4-nam-20250318191824560.htm",
        "content": "Nhờ sự động viên của những người xa lạ trên mạng xã hội, Ngọc My đã vượt qua được khoảng thời gian bế tắc nhất trên hành trình lập nghiệp, có được công việc và mức lương mơ ước."
    },
    {
        "name": "Sinh viên được thực hành kỹ năng tìm kiếm việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sinh-vien-duoc-thuc-hanh-ky-nang-tim-kiem-viec-lam-20250318173347534.htm",
        "content": "Ngày 18/3, Trung tâm Dịch vụ việc làm Hà Nội phối hợp với Trường Đại học Công nghệ Đông Á tổ chức Phiên giao dịch việc làm chuyên đề với tên gọi \"Festival tuyển dụng EAUT và Tháng Thanh niên 2025\"."
    },
    {
        "name": "Đã mắt xem cách ngư dân gỡ loài cá mắc dày đặc trên lưới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/da-mat-xem-cach-ngu-dan-go-loai-ca-mac-day-dac-tren-luoi-20250318103157450.htm",
        "content": "Thời gian này, ngư dân Hà Tĩnh ra khơi đánh bắt, trúng đậm từ vài tạ đến hơn 1 tấn cá trích. Họ thu về tiền triệu chỉ sau ít giờ hành nghề trên biển."
    },
    {
        "name": "Luật sư ly hôn gây \"bão\" khi tiết lộ 3 nghề dễ ngoại tình nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luat-su-ly-hon-gay-bao-khi-tiet-lo-3-nghe-de-ngoai-tinh-nhat-20250317163229245.htm",
        "content": "Luật sư chuyên giải quyết những vụ ly hôn tại Mỹ, Kate Simonds, nêu tên 3 công việc mà người làm nghề dễ rơi vào bẫy ngoại tình, dựa trên kinh nghiệm 15 năm xử lý cả ngàn vụ việc."
    },
    {
        "name": "Cụ bà phải tự đi bệnh viện dù có 14 con và hành động \"dậy sóng\" của tài xế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ba-phai-tu-di-benh-vien-du-co-14-con-va-hanh-dong-day-song-cua-tai-xe-20250317160209637.htm",
        "content": "\"Nhà có 14 đứa con nhưng ai cũng bận\", cụ bà nói trong đoạn clip khi tự đi khám bệnh, khiến cộng đồng mạng xót xa. \n\n\n\n\n\n30"
    },
    {
        "name": "Hướng dẫn cập nhật số căn cước vào sổ bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-dan-cap-nhat-so-can-cuoc-vao-so-bao-hiem-xa-hoi-20250317121712901.htm",
        "content": "Trước thông tin Bảo hiểm xã hội (BHXH) TPHCM yêu cầu cập nhật số căn cước công dân, mã số định danh vào sổ BHXH trước ngày 31/3, nhiều người lo lắng vì không biết cách cập nhật thông tin này."
    },
    {
        "name": "Bác sĩ bật mí bí quyết giao tiếp \"độc lạ\" với bệnh nhân ở miền Tây",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-bat-mi-bi-quyet-giao-tiep-doc-la-voi-benh-nhan-o-mien-tay-20250317112240514.htm",
        "content": "\"Khi bệnh nhân nói \"hảo hảo mệt\", nghĩa là có mệt nhưng không nhiều lắm; \"Vọt nó bẻ\" nghĩa là chuột rút, \"mỏi cái nhượng\" là đau ở phần sau cẳng chân\", nam bác sĩ chia sẻ về cách giao tiếp \"độc lạ\"."
    },
    {
        "name": "CEO Việt gây sóng khi không tuyển người ngoài 30 tuổi vì rào cản gia đình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-viet-gay-song-khi-khong-tuyen-nguoi-ngoai-30-tuoi-vi-rao-can-gia-dinh-20250317131436060.htm",
        "content": "\"Một bạn sinh năm 1990 vừa ứng tuyển, kinh nghiệm tốt, nhưng tôi không nhận. Rào cản của 9X chính là gia đình\", Tùng BT, một CEO khởi nghiệp có tiếng, gây xôn xao vì phát ngôn này. \n\n\n\n\n\n21"
    },
    {
        "name": "\"Cây tỷ đô\" ồ ạt rụng trái non sau mưa, nông dân lo lắng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cay-ty-do-o-at-rung-trai-non-sau-mua-nong-dan-lo-lang-20250317102814151.htm",
        "content": "Sau những cơn mưa trái mùa, hoa và trái non của cây sầu riêng ở Lâm Đồng ồ ạt rụng khiến nông dân lo lắng. Nhiều vườn ghi nhận tỷ lệ ảnh hưởng lên đến 50%."
    },
    {
        "name": "Điều chỉnh các điểm nhận hồ sơ hưởng chế độ BHXH trên địa bàn TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-chinh-cac-diem-nhan-ho-so-huong-che-do-bhxh-tren-dia-ban-tphcm-20250316184055518.htm",
        "content": "Để tinh gọn bộ máy, một số Bảo hiểm xã hội (BHXH) cấp huyện ở TPHCM được sáp nhập thành BHXH khu vực nên địa điểm tiếp nhận giải quyết hồ sơ hưởng chế độ BHXH có sự điều chỉnh."
    },
    {
        "name": "Hơn 1.000 việc làm lương 50 triệu đồng/tháng chờ ứng viên Việt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-1000-viec-lam-luong-50-trieu-dongthang-cho-ung-vien-viet-20250311140755331.htm",
        "content": "Hiện trên Cổng thông tin việc làm TPHCM đăng tải thông tin tuyển dụng hơn 1.000 vị trí việc làm có mức lương trung bình 50 triệu đồng/tháng."
    },
    {
        "name": "Rời Thủ đô về quê vợ khởi nghiệp với loại quả giống \"bàn tay Phật\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/roi-thu-do-ve-que-vo-khoi-nghiep-voi-loai-qua-giong-ban-tay-phat-20250315172201152.htm",
        "content": "Với hơn 500 gốc phật thủ, ông Đỗ Sỹ Nhâm (huyện Quảng Xương, tỉnh Thanh Hóa) thu nhập hơn nửa tỷ đồng mỗi năm."
    },
    {
        "name": "CEO gây phẫn nộ vì bắt thực tập sinh làm không lương, hùn vốn khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-gay-phan-no-vi-bat-thuc-tap-sinh-lam-khong-luong-hun-von-khoi-nghiep-20250314231734625.htm",
        "content": "Trong bài đăng tuyển thực tập sinh trên mạng xã hội, CEO (giám đốc điều hành) của công ty tại Macedonia thông báo sẽ không trả lương suốt 1 năm mà chỉ cho họ… kinh nghiệm."
    },
    {
        "name": "Hơn 300 giáo viên bỗng nhiên thành \"con nợ\": Ngành giáo dục báo cáo gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-300-giao-vien-bong-nhien-thanh-con-no-nganh-giao-duc-bao-cao-gi-20250315230202344.htm",
        "content": "Liên quan đến sự việc hơn 300 giáo viên tại huyện Nam Đàn bỗng thành \"con nợ\", Phòng GD&ĐT huyện này đã có báo cáo gửi Sở GD&ĐT Nghệ An."
    },
    {
        "name": "Vợ chồng đầu tư 10 tỷ đồng, quyết chơi lớn với \"cỗ máy\" đẻ trứng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-chong-dau-tu-10-ty-dong-quyet-choi-lon-voi-co-may-de-trung-20250312171555906.htm",
        "content": "Với 16.000 con gà Ai Cập, mỗi ngày gia đình bà Hoa thu được 10.000 quả trứng. Những \"cỗ máy nhả vàng\" mang lại khoản thu đều đặn 20 triệu đồng mỗi ngày cho gia đình nông dân."
    },
    {
        "name": "Cử nhân không xin được việc, về quê đổi đời nhờ \"cây tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-nhan-khong-xin-duoc-viec-ve-que-doi-doi-nho-cay-ty-do-20250314153908384.htm",
        "content": "Tốt nghiệp đại học nhưng không xin được việc, anh Học về quê khởi nghiệp với cây mắc ca \"tỷ đô\". Sau nhiều năm kiên trì, anh đã thành công, thu nhập nửa tỷ đồng mỗi vụ."
    },
    {
        "name": "Giá \"lao dốc\", nông dân lo lắng vì quýt đặc sản rụng đầy vườn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-lao-doc-nong-dan-lo-lang-vi-quyt-dac-san-rung-day-vuon-20250315155745461.htm",
        "content": "Quả rụng đầy vườn, người trồng quýt ở huyện Quỳ Hợp, tỉnh Nghệ An còn đối mặt với tình trạng mất giá."
    },
    {
        "name": "Những thợ nón cuối cùng giữ biểu tượng phụ nữ tần tảo, nét đẹp làng quê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-tho-non-cuoi-cung-giu-bieu-tuong-phu-nu-tan-tao-net-dep-lang-que-20250314153221620.htm",
        "content": "Nghề chằm nón lá từng là niềm tự hào của phụ nữ xã Quế Minh, huyện Quế Sơn, tỉnh Quảng Nam. Nhưng theo thời gian, nghề truyền thống dần mai một, chỉ còn vài phụ nữ lớn tuổi miệt mài giữ nghề."
    },
    {
        "name": "Người phụ nữ xếp hàng nhiều giờ để ứng tuyển vào công ty được thừa kế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-xep-hang-nhieu-gio-de-ung-tuyen-vao-cong-ty-duoc-thua-ke-20250314233904111.htm",
        "content": "Dù được hưởng thừa kế chuỗi nhà hàng thức ăn nhanh lớn ở Mỹ, Lynsi Snyder vẫn phải âm thầm tự đi xin việc ở chính công ty gia đình."
    },
    {
        "name": "Độc chiêu săn loài cá không thể bơi lùi chỉ bằng chiếc chai nhựa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-chieu-san-loai-ca-khong-the-boi-lui-chi-bang-chiec-chai-nhua-20250314133905449.htm",
        "content": "Chỉ cần một chiếc chai nhựa buộc chặt với đoạn dây cước, thêm một ít bột mì là các \"cần thủ\" ở Đà Nẵng đã dễ dàng thu hoạch được lượng lớn cá đối."
    },
    {
        "name": "Lao động Việt có nhiều lợi thế khi làm nông dân ở Nhật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-co-nhieu-loi-the-khi-lam-nong-dan-o-nhat-20250315005659115.htm",
        "content": "Ngành nông nghiệp tại Nhật Bản không yêu cầu nhiều kỹ năng, thu nhập 23-30 triệu đồng/tháng, chưa tính tăng ca. Dù vậy, rào cản ngôn ngữ khiến nhiều lao động gặp khó khăn trong việc thích nghi."
    },
    {
        "name": "Gần 8.000 con gà chết ngạt, chủ trang trại mất tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-8000-con-ga-chet-ngat-chu-trang-trai-mat-tien-ty-20250315074133426.htm",
        "content": "Giữa khuya, trang trại quy mô 12.000 con gà của một hộ dân Hà Tĩnh xảy ra chập điện khiến hệ thống làm mát hư hỏng. Chỉ trong vài chục phút, gần 8.000 con gà nuôi khép kín lăn ra chết."
    },
    {
        "name": "Điều kiện nghỉ hưu sớm với lao động nam sinh năm 1974",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nghi-huu-som-voi-lao-dong-nam-sinh-nam-1974-20250310142625554.htm",
        "content": "Ông Quỳnh sinh năm 1974 và bị suy giảm 61% khả năng lao động. Dù đủ điều kiện nghỉ hưu sớm 5 năm do suy giảm khả năng lao động nhưng ông vẫn không thể hưởng chế độ hưu trí ngay."
    },
    {
        "name": "Đốc thúc dự án nhà ở xã hội 750 căn, đầu tư 640 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-thuc-du-an-nha-o-xa-hoi-750-can-dau-tu-640-ty-dong-20250314164653427.htm",
        "content": "Dự án nhà ở xã hội công đoàn đầu tiên tại tỉnh Quảng Ngãi dự kiến có 750 căn hộ, đáp ứng chỗ ở cho 2.500 người."
    },
    {
        "name": "Đốc thúc dự án nhà ở xã hội 750 căn, đầu tư 640 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doc-thuc-du-an-nha-o-xa-hoi-750-can-dau-tu-640-ty-dong-20250314164653427.htm",
        "content": "Dự án nhà ở xã hội công đoàn đầu tiên tại tỉnh Quảng Ngãi dự kiến có 750 căn hộ, đáp ứng chỗ ở cho 2.500 người."
    },
    {
        "name": "Bình Dương cần tuyển 50.000 lao động, lương đến 13 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/binh-duong-can-tuyen-50000-lao-dong-luong-den-13-trieu-dongthang-20250314093817935.htm",
        "content": "Trong năm 2025, các doanh nghiệp ở Bình Dương có nhu cầu tuyển dụng khoảng 50.000 lao động, trong đó chủ yếu là lao động phổ thông."
    },
    {
        "name": "Vượt hơn 1.000km viếng liệt sỹ Gạc Ma",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vuot-hon-1000km-vieng-liet-sy-gac-ma-20250314113955757.htm",
        "content": "Ngày 14/3, người dân cả nước dâng hương, tưởng niệm 64 liệt sỹ hy sinh tại đảo Gạc Ma, bảo vệ chủ quyền đất nước ở quần đảo Trường Sa 37 năm trước."
    },
    {
        "name": "Bộ Nội vụ cảnh báo lừa đảo tuyển lao động sang Hàn Quốc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-noi-vu-canh-bao-lua-dao-tuyen-lao-dong-sang-han-quoc-20250314150739937.htm",
        "content": "Kẻ gian lợi dụng mạng xã hội để đăng tải thông tin sai sự thật, giả mạo cơ quan chức năng nhằm tuyển chọn lao động sang Hàn Quốc trong ngành công nghiệp gốc, chiếm đoạt tiền trái quy định."
    },
    {
        "name": "Nữ thợ cắt tóc 108 tuổi vẫn làm việc, từng \"mất tất cả\" ở quá khứ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-tho-cat-toc-108-tuoi-van-lam-viec-tung-mat-tat-ca-o-qua-khu-20250313144823574.htm",
        "content": "Ở tuổi 108, \"nữ thợ cắt tóc lớn tuổi nhất thế giới\" vẫn miệt mài làm việc. Cụ bà người Nhật Bản khẳng định sẽ không nghỉ hưu và tiếp tục cống hiến khi còn đủ sức khỏe."
    },
    {
        "name": "Trình Thủ tướng công nhận liệt sỹ, cấp bằng ghi công CSCĐ ở Vũng Tàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trinh-thu-tuong-cong-nhan-liet-sy-cap-bang-ghi-cong-cscd-o-vung-tau-20250307171938106.htm",
        "content": "Sáng 14/3, Bộ Nội vụ gửi tới Thủ tướng Phạm Minh Chính tờ trình đề nghị cấp bằng Tổ quốc ghi công với Thượng sỹ Nguyễn Ngọc Minh Nhật, cán bộ cảnh sát cơ động, Công an tỉnh Bà Rịa - Vũng Tàu."
    },
    {
        "name": "Đi xin việc, nữ kế toán 30 tuổi nhận câu trả lời \"choáng váng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-xin-viec-nu-ke-toan-30-tuoi-nhan-cau-tra-loi-choang-vang-20250313172333045.htm",
        "content": "Ứng tuyển liên tiếp ở 5 công ty, chị Trần Thị Huyền nhận được câu trả lời tương tự nhau từ phía nhà tuyển dụng là chỉ muốn nhận người 10X để bổ sung nhân sự."
    },
    {
        "name": "Cử nhân bằng giỏi đi xin việc ở nhà xác, lương lên đến 70 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-nhan-bang-gioi-di-xin-viec-o-nha-xac-luong-len-den-70-trieu-dongthang-20250313153724753.htm",
        "content": "Nhu cầu tuyển dụng lớn, thị trường ít cạnh tranh và thu nhập lý tưởng, khiến nghề phục vụ tại nhà tang lễ ở Trung Quốc thu hút nhiều lao động trẻ."
    },
    {
        "name": "U60 \"toát mồ hôi\" khi đi xin việc và những thông báo... lạ đời",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/u60-toat-mo-hoi-khi-di-xin-viec-va-nhung-thong-bao-la-doi-20250313131148826.htm",
        "content": "Trên tin tuyển dụng, ông Đinh Doãn Phi Hải, giám đốc một công ty may ở TPHCM, thông báo không giới hạn độ tuổi, trình độ học vấn. Những công nhân 40, 50 tuổi vừa mất việc, vẫn được nhận vào làm."
    },
    {
        "name": "Người tham gia BHXH, BHYT phải cập nhật số căn cước trước ngày 31/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tham-gia-bhxh-bhyt-phai-cap-nhat-so-can-cuoc-truoc-ngay-313-20250313154311480.htm",
        "content": "Sau ngày 31/3, người lao động ở TPHCM chưa cập nhật số căn cước sẽ bị từ chối giải quyết các thủ tục liên quan đến sổ bảo hiểm xã hội (BHXH), tạm dừng cấp giá trị sử dụng thẻ bảo hiểm y tế (BHYT). \n\n\n\n\n\n15"
    },
    {
        "name": "Hơn 300 giáo viên bỗng nhiên thành \"con nợ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-300-giao-vien-bong-nhien-thanh-con-no-20250313135613783.htm",
        "content": "Sau gần 15 năm được truy lĩnh lương nâng bậc, hơn 300 giáo viên tại huyện Nam Đàn, Nghệ An bỗng nhận thông báo đang nợ các khoản tiền bảo hiểm và lãi chậm đóng lên tới 4,5 tỷ đồng."
    },
    {
        "name": "Công nhân đuối... tiền, chủ trọ sốt vó lo cấp cứu, tiếp sức",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-duoi-tien-chu-tro-sot-vo-lo-cap-cuu-tiep-suc-20250311233521967.htm",
        "content": "Chứng kiến cảnh người thuê phòng \"thiếu trước hụt sau\", chủ trọ Kim Hồng chạy vạy khắp nơi kiếm thêm việc, mang hàng chưa thành phẩm về cho công nhân trong khu gia công, kiếm thêm tiền."
    },
    {
        "name": "Bực tức vì bị tinh giản, lập trình viên \"đánh sập\" hệ thống của công ty",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/buc-tuc-vi-bi-tinh-gian-lap-trinh-vien-danh-sap-he-thong-cua-cong-ty-20250312155210045.htm",
        "content": "Bất ngờ bị nằm trong danh sách sa thải, một lập trình viên tại Mỹ đã thiết kế chương trình ngắt kết nối hệ thống toàn cầu của công ty, gây thiệt hại hàng trăm nghìn USD."
    },
    {
        "name": "Phần bỏ đi từ quả cà phê có giá 1 triệu đồng/kg, nông dân bất ngờ có tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phan-bo-di-tu-qua-ca-phe-co-gia-1-trieu-dongkg-nong-dan-bat-ngo-co-tien-20250312162856778.htm",
        "content": "Trước thông tin vỏ cà phê Robusta Đắk Lắk được xuất khẩu với giá gần 1 triệu đồng/kg để làm trà cao cấp, nhiều nông dân rất phấn khởi vì trước nay vỏ cà phê đều đổ bỏ hoặc chỉ tận dụng ủ phân bón."
    },
    {
        "name": "AI có thể thay thế hàng triệu việc làm, nhân sự trẻ cần gì để \"chiến\"?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ai-co-the-thay-the-hang-trieu-viec-lam-nhan-su-tre-can-gi-de-chien-20250312165440288.htm",
        "content": "Sự xuất hiện của các công cụ như Chat GPT, Claude AI, Grok… đang mở ra nhiều cơ hội nghề nghiệp cho những nhân sự sẵn sàng thích nghi và biết cách khai thác."
    },
    {
        "name": "Bí thư đoàn xã thành triệu phú nhờ một yêu cầu \"hiểm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-thu-doan-xa-thanh-trieu-phu-nho-mot-yeu-cau-hiem-20250312133135209.htm",
        "content": "Nghe anh Vê trình bày kế hoạch khởi nghiệp, bố anh gật gù nhưng kèm điều kiện \"phải lấy vợ trước đã\"."
    },
    {
        "name": "6 nghề mà cả tháng doanh nghiệp chỉ tuyển vài người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-nghe-ma-ca-thang-doanh-nghiep-chi-tuyen-vai-nguoi-20250311132847474.htm",
        "content": "Trong 27 nhóm ngành nghề chính mà cơ quan lao động theo dõi có những ngành nghề rất ít nhu cầu tuyển dụng. Trong tháng 2, có đến 6 nghề mà doanh nghiệp TPHCM chỉ tuyển vài người."
    },
    {
        "name": "Phải bồi thường 1,7 tỷ đồng vì ép nhân viên đi làm sớm 5 phút",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phai-boi-thuong-17-ty-dong-vi-ep-nhan-vien-di-lam-som-5-phut-20250312125033825.htm",
        "content": "Bắt nhân viên đến văn phòng sớm hơn 5 phút trong suốt 3 năm, một cơ quan quản lý địa phương tại thị trấn Ginan (Nhật Bản) đã bị kiện và phải bồi thường tiền làm thêm giờ cho hàng trăm người."
    },
    {
        "name": "Công ty ở TPHCM thưởng gần 500 chỉ vàng, tặng sổ tiết kiệm cho công nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-o-tphcm-thuong-gan-500-chi-vang-tang-so-tiet-kiem-cho-cong-nhan-20250312132121082.htm",
        "content": "Để tri ân những người lao động gắn bó với doanh nghiệp từ 10 năm trở lên, một số công ty ở TPHCM đã thưởng vàng, tặng sổ tiết kiệm..."
    },
    {
        "name": "Thông tin mới vụ 50 người cao tuổi miền núi xuống thành phố dự hội thảo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thong-tin-moi-vu-50-nguoi-cao-tuoi-mien-nui-xuong-thanh-pho-du-hoi-thao-20250312124144669.htm",
        "content": "Cơ quan chức năng phát hiện cơ sở tổ chức cho 50 người cao tuổi tham gia hội thảo trưng bày sản phẩm để bán nhưng không công bố, niêm yết giá. \n\n\n\n\n\n12"
    },
    {
        "name": "Tuyển lao động biết tiếng Thái Lan, lương đến 60 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-lao-dong-biet-tieng-thai-lan-luong-den-60-trieu-dongthang-20250311224253473.htm",
        "content": "Một số công ty, doanh nghiệp ở Bạc Liêu đang tuyển dụng nhiều lao động với mức lương khá cao."
    },
    {
        "name": "Chi 315 tỷ đồng xây mộ liệt sỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-315-ty-dong-xay-mo-liet-sy-20250312100412077.htm",
        "content": "Tỉnh Quảng Nam quyết định chi 315 tỷ đồng từ ngân sách, hỗ trợ kinh phí xây mộ liệt sỹ và mộ Bà Mẹ Việt Nam anh hùng an táng ngoài nghĩa trang liệt sỹ, giai đoạn 2025-2027."
    },
    {
        "name": "Đề xuất lộ trình đóng bảo hiểm xã hội bắt buộc với chủ hộ kinh doanh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-lo-trinh-dong-bao-hiem-xa-hoi-bat-buoc-voi-chu-ho-kinh-doanh-20250311113035035.htm",
        "content": "Chủ hộ kinh doanh không phải đối tượng có hình thức pháp lý rõ ràng, đặc biệt khi tham gia bảo hiểm xã hội bắt buộc, chủ hộ kinh doanh nhỏ có thể gặp gánh nặng tài chính."
    },
    {
        "name": "3 năm 2 lần bị sa thải \"trong phút mốt\", nhân sự đối diện... sóng thần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-nam-2-lan-bi-sa-thai-trong-phut-mot-nhan-su-doi-dien-song-than-20250311211551083.htm",
        "content": "Trải qua hai lần bị sa thải đột ngột trong vòng 3 năm, Lê Anh Hào, 30 tuổi, một kỹ sư thiết kế game tại TPHCM chuẩn bị cho mình tâm thế có thể bị mất việc ngay lập tức."
    },
    {
        "name": "50 người cao tuổi ở miền núi xuống thành phố dự hội thảo được vận động về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/50-nguoi-cao-tuoi-o-mien-nui-xuong-thanh-pho-du-hoi-thao-duoc-van-dong-ve-20250311113250282.htm",
        "content": "Khoảng 50 người cao tuổi ở huyện miền núi tại Nghệ An được một đơn vị chở trên 2 ô tô xuống thành phố Vinh để dự hội thảo. Cơ quan chức năng có mặt, vận động các cụ trở về."
    },
    {
        "name": "Thị trường việc làm khắc nghiệt, lao động trẻ chọn \"làm 1 ngày nghỉ 3 ngày\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-truong-viec-lam-khac-nghiet-lao-dong-tre-chon-lam-1-ngay-nghi-3-ngay-20250309113932551.htm",
        "content": "5h24, Vương Dũng (38 tuổi, quốc tịch Trung Quốc) đi bộ qua những con phố của vùng ngoại ô Thượng Hải. Trong cái lạnh âm 1 độ C, anh đến công ty môi giới để nhận làm lao động tự do."
    },
    {
        "name": "Chàng trai 17 tuổi kiếm 12 triệu USD/năm nhờ trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chang-trai-17-tuoi-kiem-12-trieu-usdnam-nho-tri-tue-nhan-tao-20250310115438374.htm",
        "content": "Vốn đam mê lập trình và có thể kiếm tiền từ việc giảng dạy khi mới 10 tuổi, Zach Yadegari (quốc tịch Mỹ) giờ đây sở hữu ứng dụng công nghệ tạo ra doanh thu 12 triệu USD/năm."
    },
    {
        "name": "Làm công nhân may có được nghỉ hưu sớm 5 năm không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-cong-nhan-may-co-duoc-nghi-huu-som-5-nam-khong-20250308142606309.htm",
        "content": "Bà Minh có gần 17 năm làm việc với chức danh công nhân may. Bà muốn hỏi thủ tục để mình được hưởng chế độ nghỉ hưu trước tuổi quy định 5 năm."
    },
    {
        "name": "Dân mạng \"thót tim\" xem cảnh nhân viên đường sắt cứu sống nữ hành khách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-mang-thot-tim-xem-canh-nhan-vien-duong-sat-cuu-song-nu-hanh-khach-20250310123238464.htm",
        "content": "Một nhân viên đường sắt người Ấn Độ vừa được cư dân mạng khen ngợi khi cứu sống nữ hành khách bị tàu hỏa kéo lê. Nhiều người cho rằng công việc nguy hiểm này xứng đáng được tăng lương, tặng thưởng."
    },
    {
        "name": "Tỷ lệ thất nghiệp dịp đầu năm ở TPHCM rất thấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-le-that-nghiep-dip-dau-nam-o-tphcm-rat-thap-20250310101334179.htm",
        "content": "Tháng 2, TPHCM có 7.491 hồ sơ đề nghị hưởng trợ cấp thất nghiệp, tăng 37% so với tháng 1 nhưng vẫn ở mức thấp so với cùng kỳ năm ngoái."
    },
    {
        "name": "459 căn nhà mới cần hoàn thành mỗi ngày tức mỗi tỉnh xóa được 8 nhà tạm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/459-can-nha-moi-can-hoan-thanh-moi-ngay-tuc-moi-tinh-xoa-duoc-8-nha-tam-20250310184535284.htm",
        "content": "Thủ tướng Phạm Minh Chính đặt ra yêu cầu từ nay đến cuối năm, cả nước phải hoàn thành việc hỗ trợ xây dựng hơn 100.000 căn nhà, tức trung bình xóa được 459 căn nhà tạm, nhà dột nát mỗi ngày."
    },
    {
        "name": "Thi chọn 3.300 lao động đi Hàn Quốc năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thi-chon-3300-lao-dong-di-han-quoc-nam-2025-20250310164907543.htm",
        "content": "Lao động vượt qua kỳ thi sẽ làm hồ sơ đăng ký dự tuyển đi làm việc ngành sản xuất chế tạo và nông nghiệp tại Hàn Quốc."
    },
    {
        "name": "Lâm Đồng khuyến cáo không dùng chất vàng O cho \"cây tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lam-dong-khuyen-cao-khong-dung-chat-vang-o-cho-cay-ty-do-20250310142852671.htm",
        "content": "Để đảm bảo chất lượng nông sản xuất khẩu qua thị trường Trung Quốc, cơ quan chức năng tỉnh Lâm Đồng khuyến cáo nông dân không sử dụng chất vàng O."
    },
    {
        "name": "Nuôi loài cá mang biểu tượng may mắn, 9X thu trăm triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-ca-mang-bieu-tuong-may-man-9x-thu-tram-trieu-dong-moi-thang-20250307182306031.htm",
        "content": "Khởi nghiệp thành công với nghề nuôi cá Koi, loài cá mang biểu tượng may mắn của Nhật Bản, anh Hồ Ngọc Sáng ở huyện Đại Lộc, tỉnh Quảng Nam, đem về doanh thu trăm triệu đồng mỗi tháng."
    },
    {
        "name": "Hành tăm rớt giá theo giờ, người dân thất thu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hanh-tam-rot-gia-theo-gio-nguoi-dan-that-thu-20250310095731456.htm",
        "content": "Hành tăm, đặc sản của người dân xã Nghi Thuận, huyện Nghi Lộc (Nghệ An) đang vào vụ thu hoạch nhưng giá giảm mạnh, khiến người dân lo lắng."
    },
    {
        "name": "Phố nhậu \"bờ kè\" TPHCM vắng khách, nhân viên thấp thỏm sợ bị đuổi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-nhau-bo-ke-tphcm-vang-khach-nhan-vien-thap-thom-so-bi-duoi-viec-20250308123838440.htm",
        "content": "Chứng kiến cảnh đồng nghiệp gắn bó gần chục năm lần lượt bị cho thôi việc, chị Cúc, nhân viên quán nhậu ở TPHCM, ngán ngẩm, đoán \"sớm muộn gì cũng tới lượt mình\"."
    },
    {
        "name": "Điểm mới về tiền lương làm căn cứ đóng bảo hiểm xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/diem-moi-ve-tien-luong-lam-can-cu-dong-bao-hiem-xa-hoi-20250309173615761.htm",
        "content": "Tiền thưởng, tiền ăn giữa ca, các khoản hỗ trợ xăng xe, điện thoại, đi lại, tiền nhà ở, tiền giữ trẻ, nuôi con nhỏ... được đề xuất không phải là khoản phải đóng bảo hiểm xã hội bắt buộc."
    },
    {
        "name": "Nữ tỷ phú \"chưa học hết lớp 5\" với cơ ngơi nghìn tỷ giao cho... người dưng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-ty-phu-chua-hoc-het-lop-5-voi-co-ngoi-nghin-ty-giao-cho-nguoi-dung-20250307123906181.htm",
        "content": "Doanh nghiệp trị giá nghìn tỷ là thành quả một đời gây dựng từ hai bàn tay trắng, \"nữ hoàng trứng\" Ba Huân giao cho một doanh nhân trẻ tu nghiệp ở nước ngoài về với điều kiện tiếp tục sứ mệnh nhân ái. \n\n\n\n\n\n22"
    },
    {
        "name": "Thuyền của ngư dân bị lật úp sau khi trúng đậm gần 1,5 tấn cá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thuyen-cua-ngu-dan-bi-lat-up-sau-khi-trung-dam-gan-15-tan-ca-20250309195753736.htm",
        "content": "Thuyền công suất nhỏ của một ngư dân Hà Tĩnh ra khơi đánh bắt, trúng gần 1,5 tấn cá trích. Song, phương tiện này khi về gần bờ bị sóng đánh lật úp."
    },
    {
        "name": "Tiếp viên hàng không đi bộ hơn 15.000 bước/ngày, đứng 14 tiếng trên máy bay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiep-vien-hang-khong-di-bo-hon-15000-buocngay-dung-14-tieng-tren-may-bay-20250308133914108.htm",
        "content": "Nhiều tiếp viên hàng không cho hay việc đi giày cao gót khi làm việc không chỉ gây mệt mỏi mà còn có thể không an toàn, đặc biệt là khi nhân viên phải lên và xuống máy bay qua cầu thang hẹp và dốc."
    },
    {
        "name": "Nuôi loài bò sát nhìn là \"nổi da gà\", doanh thu 4 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nuoi-loai-bo-sat-nhin-la-noi-da-ga-doanh-thu-4-ty-dongnam-20250308072427825.htm",
        "content": "Bắt tay vào xây dựng trang trại để nuôi loài bò sát, người nông dân ở Lâm Đồng bất ngờ thu về hàng tỷ đồng mỗi năm."
    },
    {
        "name": "Nhà máy tuyển công nhân chỉ cần biết chữ, lương tháng \"dư sức\" mua chỉ vàng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nha-may-tuyen-cong-nhan-chi-can-biet-chu-luong-thang-du-suc-mua-chi-vang-20250308131553866.htm",
        "content": "Nhiều doanh nghiệp trên địa bàn tỉnh Long An đang ráo riết tuyển hàng nghìn lao động, với thu nhập ổn định, không yêu cầu cao."
    },
    {
        "name": "Chi tiết 35 Bảo hiểm xã hội khu vực hoạt động từ ngày 1/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-35-bao-hiem-xa-hoi-khu-vuc-hoat-dong-tu-ngay-14-20250308165928688.htm",
        "content": "Bảo hiểm xã hội khu vực (tương đương cấp tỉnh) được tổ chức theo 35 khu vực, có tư cách pháp nhân, con dấu và tài khoản riêng."
    },
    {
        "name": "Hiệu trưởng ký quyết định buộc nữ kế toán nghỉ việc sai quy định",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hieu-truong-ky-quyet-dinh-buoc-nu-ke-toan-nghi-viec-sai-quy-dinh-20250308201300812.htm",
        "content": "UBND huyện Đức Cơ, Gia Lai đang xem xét trách nghiệm Hiệu trưởng Trường Tiểu học Trần Phú khi ký các quyết định tạm đình chỉ công tác, kỷ luật buộc thôi việc đối với kế toán nhà trường sai quy định."
    },
    {
        "name": "Đóng bảo hiểm xã hội 18 năm có được lãnh lương hưu không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dong-bao-hiem-xa-hoi-18-nam-co-duoc-lanh-luong-huu-khong-20250308131452388.htm",
        "content": "Ông Nam đã đóng bảo hiểm xã hội (BHXH) được 18 năm nhưng phải dừng đóng vì bệnh tật. Ông không biết mình đủ điều kiện để lãnh lương hưu hay không?"
    },
    {
        "name": "Nữ công nhân tự học 2 ngoại ngữ, quyết làm quản lý để giúp mẹ trả nợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-tu-hoc-2-ngoai-ngu-quyet-lam-quan-ly-de-giup-me-tra-no-20250308093729635.htm",
        "content": "Từ một công nhân với thu nhập \"ba cọc ba đồng\", chị Hồng Liên tự nỗ lực học ngoại ngữ, chăm chỉ từng ngày ở công xưởng để trở thành phiên bản tốt hơn."
    },
    {
        "name": "Những người thợ rừng đặc biệt giữa đại ngàn Trường Sơn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-tho-rung-dac-biet-giua-dai-ngan-truong-son-20250307184102675.htm",
        "content": "Băng rừng, lội suối, trèo đèo để bảo vệ những cánh rừng tưởng chừng là nhiệm vụ của nam giới, nhưng ở Quảng Trị nhiều nữ thợ rừng đang miệt mài với công việc cực nhọc, hiểm nguy này."
    },
    {
        "name": "Sang Hàn bán phở, người phụ nữ Việt thu 700 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sang-han-ban-pho-nguoi-phu-nu-viet-thu-700-trieu-dongthang-20250307104653376.htm",
        "content": "Từ một công nhân với thu nhập bấp bênh ở Hàn Quốc, chị Hoài Thu tích cóp, vay mượn tiền, mở quán phở kiếm doanh thu hơn 40 triệu won/tháng."
    },
    {
        "name": "Ưu tiên bố trí nguồn vốn hỗ trợ người lao động đi làm việc ở nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/uu-tien-bo-tri-nguon-von-ho-tro-nguoi-lao-dong-di-lam-viec-o-nuoc-ngoai-20250307145724240.htm",
        "content": "Lãnh đạo tỉnh Quảng Nam yêu cầu Ngân hàng Chính sách ưu tiên nguồn vốn để người lao động đi làm việc ở nước ngoài theo hợp đồng dễ dàng tiếp cận gói vay ưu đãi."
    },
    {
        "name": "Tuyển hàng nghìn lao động đi nước ngoài làm việc, lương tới 100 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-hang-nghin-lao-dong-di-nuoc-ngoai-lam-viec-luong-toi-100-trieu-dong-20250307144300437.htm",
        "content": "Nhiều doanh nghiệp ở Thanh Hóa tuyển dụng lao động đi làm việc ở nước ngoài với mức lương từ 60 đến 100 triệu đồng/tháng."
    },
    {
        "name": "Truy điệu, an táng 8 hài cốt liệt sỹ mới được tìm thấy tại Quảng Trị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truy-dieu-an-tang-8-hai-cot-liet-sy-moi-duoc-tim-thay-tai-quang-tri-20250307131455415.htm",
        "content": "Lễ truy điệu và an táng hài cốt liệt sỹ được chính quyền địa phương tại Quảng Trị tổ chức trang nghiêm, đúng lễ nghi."
    },
    {
        "name": "Chi tiết các bước giải quyết nghỉ hưu trước tuổi theo Nghị định 178",
        "link": "https://dantri.com.vn/noi-vu/chi-tiet-cac-buoc-giai-quyet-nghi-huu-truoc-tuoi-theo-nghi-dinh-178-20250307103642062.htm",
        "content": "Bảo hiểm xã hội Việt Nam cho biết giải quyết chính sách nghỉ hưu trước tuổi ưu tiên người có thời gian công tác đến tuổi nghỉ hưu còn thấp."
    },
    {
        "name": "Việt Nam tham dự phiên bảo vệ báo cáo về quyền của người khuyết tật",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-tham-du-phien-bao-ve-bao-cao-ve-quyen-cua-nguoi-khuyet-tat-20250307124825723.htm",
        "content": "Tại trụ sở Liên hợp quốc, đoàn công tác liên ngành do Thứ trưởng Bộ Nội vụ Nguyễn Văn Hồi làm trưởng đoàn ngày 6/3 đã tham dự phiên bảo vệ báo cáo về quyền của người khuyết tật (CRPD)."
    },
    {
        "name": "Chế độ tử tuất dành cho người lao động nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-tu-tuat-danh-cho-nguoi-lao-dong-nuoc-ngoai-20250306135850606.htm",
        "content": "Trường hợp người lao động nước ngoài làm việc tại Việt Nam và có đóng BHXH bắt buộc mà tử vong trong thời gian này thì được hưởng chế độ tử tuất."
    },
    {
        "name": "Những người cuối cùng giữ \"hơi thở\" quê hương bằng lá dừa nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nguoi-cuoi-cung-giu-hoi-tho-que-huong-bang-la-dua-nuoc-20250306115300577.htm",
        "content": "Những ngôi nhà lợp lá dừa nước ở thành phố Hội An đã dần lùi vào ký ức. Vì vậy, những người theo nghề này cũng chỉ còn \"đếm trên đầu ngón tay\"."
    },
    {
        "name": "Dừa được gắn mã định danh, khách hàng \"bao\" cả cây",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dua-duoc-gan-ma-dinh-danh-khach-hang-bao-ca-cay-20250307064503678.htm",
        "content": "Tùy vào giống, độ tuổi, mỗi cây dừa trong mô hình của anh Lưu Anh Vũ ở Bình Định được bán giá khác nhau. Mỗi cây trong mô hình này được gắn mã QR để định danh."
    },
    {
        "name": "Biên phòng lập chốt ngăn chặn ngư dân tranh chấp khai thác ốc gạo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bien-phong-lap-chot-ngan-chan-ngu-dan-tranh-chap-khai-thac-oc-gao-20250306190147035.htm",
        "content": "Mùa khai thác ốc gạo, mỗi ngư dân có thể kiếm được 1-2 triệu đồng trong một ngày. Điều này dẫn đến tình trạng ngư dân tranh chấp ngư trường, ẩu đả trên biển."
    },
    {
        "name": "Người phụ nữ dân tộc Thái thu mỗi năm nửa tỷ đồng nhờ... \"máu liều\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-dan-toc-thai-thu-moi-nam-nua-ty-dong-nho-mau-lieu-20250301134853123.htm",
        "content": "\"Tôi sinh ra ở nông thôn nhưng không biết làm nông nghiệp. Quyết định đầu tư cả trăm triệu đồng vào khu nhà lưới này vì tiếc và... liều\", chị Vi Thị Giang chia sẻ."
    },
    {
        "name": "Hai bé gái di chuyển cả nghìn km vì lời hứa hẹn \"việc nhẹ, lương cao\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-be-gai-di-chuyen-ca-nghin-km-vi-loi-hua-hen-viec-nhe-luong-cao-20250306232910860.htm",
        "content": "Khi biết gia đình đang tìm kiếm, lo lắng bản thân bị lừa bán ra nước ngoài, 2 bé gái đã xin xuống xe và được công an giúp đỡ."
    },
    {
        "name": "Phó Thủ tướng đề nghị áp dụng công nghệ vào sản xuất muối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/pho-thu-tuong-de-nghi-ap-dung-cong-nghe-vao-san-xuat-muoi-20250306151047352.htm",
        "content": "\"Thật day dứt khi trên những cánh đồng muối hôm nay sức người vẫn làm thay cho máy móc, chỉ một cơn mưa có thể khiến công sức của diêm dân đổ sông, đổ biển\", Phó Thủ tướng Trần Hồng Hà trăn trở."
    },
    {
        "name": "Từ vụ nhân viên y tế bị hành hung: \"Sợ nhất cấp cứu cho người say rượu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-nhan-vien-y-te-bi-hanh-hung-so-nhat-cap-cuu-cho-nguoi-say-ruou-20250306140628548.htm",
        "content": "Lăng mạ, dọa đánh, thậm chí dọa giết là những điều mà đồng nghiệp và chính bác sĩ K., nhân viên y tế trực phòng cấp cứu, đã phải trải qua trong quá trình công tác."
    },
    {
        "name": "Lương thấp là nguyên nhân lớn khiến người lao động ít hạnh phúc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-thap-la-nguyen-nhan-lon-khien-nguoi-lao-dong-it-hanh-phuc-20250306153512240.htm",
        "content": "Mới đây, Viện Hành chính công Hàn Quốc công bố khảo sát xã hội được thực hiện với sự tham gia của 8.251 người lao động trên 19 tuổi."
    },
    {
        "name": "Lời chúc 8/3 ngắn gọn, ý nghĩa dành cho bà, mẹ, vợ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loi-chuc-83-ngan-gon-y-nghia-danh-cho-ba-me-vo-20250305215917597.htm",
        "content": "Ngày Quốc tế Phụ nữ 8/3 đang đến gần, cùng gửi những lời chúc ý nghĩa, tốt đẹp nhất đến những người phụ nữ thân yêu."
    },
    {
        "name": "Bức phù điêu dài 25m tạo thành từ 300kg muối nổi bật trên đồng muối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/buc-phu-dieu-dai-25m-tao-thanh-tu-300kg-muoi-noi-bat-tren-dong-muoi-20250306133126992.htm",
        "content": "Bức phù điêu được tạo thành từ muối có hình ảnh đoàn thuyền đang ra khơi, cùng sản vật tôm, cua, cá,… với kỳ vọng mang lại nhiều tốt đẹp cho quê hương xứ biển Bạc Liêu."
    },
    {
        "name": "Vì sao tỏi \"cô đơn\" Lý Sơn có giá 1 triệu đồng/kg?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vi-sao-toi-co-don-ly-son-co-gia-1-trieu-dongkg-20250306104650799.htm",
        "content": "Tỏi là loại gia vị quen thuộc của người Việt Nam với giá 70.000-100.000 đồng/kg. Tuy nhiên, loại tỏi \"cô đơn\" lại có giá lên đến 1 triệu đồng/kg."
    },
    {
        "name": "Xử phạt 130 trường hợp vi phạm khai thác IUU",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xu-phat-130-truong-hop-vi-pham-khai-thac-iuu-20250306111114413.htm",
        "content": "Từ năm 2024 đến nay, ngành chức năng tỉnh Quảng Nam đã xử phạt vi phạm hành chính 130 vụ vi phạm khai thác IUU, với số tiền xử phạt vi phạm hành chính gần 2,5 tỷ đồng."
    },
    {
        "name": "Thợ trang điểm giữ khoảng cách với người khác giới, ám ảnh cảnh đánh ghen",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-trang-diem-giu-khoang-cach-voi-nguoi-khac-gioi-am-anh-canh-danh-ghen-20250305185725496.htm",
        "content": "\"Theo dõi loạt sự việc thợ trang điểm bị đánh ghen, tôi cảm thấy tổn thương khi đọc những dòng bình luận xem thường nghề của mình…\", Thu Trang nói."
    },
    {
        "name": "Kỹ sư lọc hóa dầu thành triệu phú nhờ... trồng dưa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-loc-hoa-dau-thanh-trieu-phu-nho-trong-dua-20250305195631991.htm",
        "content": "Với kiến thức, kinh nghiệm về nông nghiệp học được từ Israel, anh Ngọc đầu tư nhà kính trồng dưa lưới, mang lại doanh thu hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Từ chỗ nuôi chim để giải trí đến doanh thu hàng trăm triệu đồng mỗi năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-cho-nuoi-chim-de-giai-tri-den-doanh-thu-hang-tram-trieu-dong-moi-nam-20250305134520063.htm",
        "content": "Từ chỗ nuôi vài con chim công để giải trí, đến nay, qua 6 năm vợ chồng chị Mai Thị Mười, ở tỉnh Bình Định sở hữu trang trại trên 300 con với thu nhập hàng trăm triệu đồng mỗi năm."
    },
    {
        "name": "Xem xét cho bác sĩ làm việc trên xe lăn bị điều chuyển nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xem-xet-cho-bac-si-lam-viec-tren-xe-lan-bi-dieu-chuyen-nghi-huu-truoc-tuoi-20250305194350022.htm",
        "content": "Ngành Y tế thành phố Huế đã tiếp nhận đơn xin nghỉ hưu trước tuổi của bác sĩ Lê Khắc Thu, đưa vào danh sách đề nghị và chuyển cho cơ quan chuyên môn xem xét."
    },
    {
        "name": "Bão sa thải: Chuyện bình thường mới?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-sa-thai-chuyen-binh-thuong-moi-20250305205652854.htm",
        "content": "8h, nữ nhân viên 28 tuổi đến công ty chấm công, sẵn sàng một ngày làm việc mới. Tuy nhiên, đến 9h30, toàn bộ chi nhánh bất ngờ nhận thông báo giải thể, nhân viên cần thu dọn đồ đạc, rời công ty."
    },
    {
        "name": "Đàn kìm, núi muối 100 tấn nổi bật tại Festival nghề muối Việt Nam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-kim-nui-muoi-100-tan-noi-bat-tai-festival-nghe-muoi-viet-nam-20250305143213265.htm",
        "content": "Quảng trường Hùng Vương đã trưng bày những điểm nhấn như đàn kìm làm từ 500kg muối, bản đồ muối Việt Nam, núi muối 100 tấn,… sẵn sàng cho Festival nghề Muối Việt Nam lần đầu tiên tổ chức tại Bạc Liêu."
    },
    {
        "name": "Hình thành trung tâm công nghiệp dược liệu, \"quốc bảo\" là cây chủ lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hinh-thanh-trung-tam-cong-nghiep-duoc-lieu-quoc-bao-la-cay-chu-luc-20250305162639486.htm",
        "content": "Mục tiêu của đề án là phát triển đồng bộ vùng nguyên liệu dược liệu và hệ thống chế biến, sản xuất, kinh doanh sâm Ngọc Linh, từng bước đưa Quảng Nam trở thành trung tâm ngành công nghiệp dược liệu."
    },
    {
        "name": "\"Vàng trắng\" được mùa, nông dân lo lỗ nặng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vang-trang-duoc-mua-nong-dan-lo-lo-nang-20250305122203762.htm",
        "content": "Cây tỏi trên đảo Lý Sơn, tỉnh Quảng Ngãi từng được ví như \"vàng trắng\". Thời điểm này, 300ha tỏi của huyện đảo bắt đầu cho thu hoạch."
    },
    {
        "name": "Ra khơi chỉ ít giờ, ngư dân mỏi tay gỡ cá, thu về tiền triệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ra-khoi-chi-it-gio-ngu-dan-moi-tay-go-ca-thu-ve-tien-trieu-20250304170258695.htm",
        "content": "Nhờ trúng đậm luồng cá trích, sau một buổi vươn khơi, ngư dân Quảng Bình có thể kiếm tiền triệu."
    },
    {
        "name": "Mới rút bảo hiểm xã hội một lần có đóng lại ngay được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/moi-rut-bao-hiem-xa-hoi-mot-lan-co-dong-lai-ngay-duoc-khong-20250303123406124.htm",
        "content": "Nhiều lao động ký hợp đồng làm việc ngay sau khi rút bảo hiểm xã hội (BHXH) một lần và sợ vì trùng thời gian đóng."
    },
    {
        "name": "Nam lao động Việt kiếm 150 triệu đồng/tháng nhờ nghề \"tung\" nhôm ở Hàn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-lao-dong-viet-kiem-150-trieu-dongthang-nho-nghe-tung-nhom-o-han-20250303210355725.htm",
        "content": "Là thợ cốp pha ở Hàn Quốc, anh Thắng chia sẻ bản thân có thể kiếm được thu nhập rất cao, nhưng đổi lại sức khỏe bị ảnh hưởng không ít."
    },
    {
        "name": "Chủ tàu cá bị phạt 200 triệu đồng vì để \"mất tín hiệu\" khi đang hoạt động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tau-ca-bi-phat-200-trieu-dong-vi-de-mat-tin-hieu-khi-dang-hoat-dong-20250304165830792.htm",
        "content": "Một chủ tàu cá ở Cà Mau bị phạt hơn 200 triệu đồng do không thực hiện đúng quy định khi hoạt động trên biển."
    },
    {
        "name": "Tuyển lao động chỉ cần biết đọc, biết viết, lương đến 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyen-lao-dong-chi-can-biet-doc-biet-viet-luong-den-20-trieu-dongthang-20250304155906958.htm",
        "content": "Nhiều công ty đang tuyển hàng trăm lao động để mở rộng sản xuất, dù không yêu cầu cao về trình độ nhưng trả mức lương tương đối khá."
    },
    {
        "name": "Không chấp nhận làm thuê, người phụ nữ thành tỷ phú từ số tiền 1 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-chap-nhan-lam-thue-nguoi-phu-nu-thanh-ty-phu-tu-so-tien-1-trieu-dong-20250304135912696.htm",
        "content": "Khi đặt chân đến vùng đất mới tại Lâm Đồng, người phụ nữ 42 tuổi bắt tay vào trồng cà phê, nuôi cá tầm. Sau nhiều năm, chị đạt kết quả khiến nhiều người bất ngờ."
    },
    {
        "name": "Giỗ Tổ Hùng Vương được nghỉ 3 ngày, 30/4-1/5 nghỉ 5 ngày liên tiếp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gio-to-hung-vuong-duoc-nghi-3-ngay-304-15-nghi-5-ngay-lien-tiep-20250304113623189.htm",
        "content": "Cán bộ, công chức, viên chức và người lao động sẽ được nghỉ 3 ngày dịp lễ Giỗ Tổ Hùng Vương và 5 ngày dịp 30/4-1/5."
    },
    {
        "name": "Chi trả lương hưu, bảo hiểm xã hội thế nào sau tổ chức lại bộ máy?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tra-luong-huu-bao-hiem-xa-hoi-the-nao-sau-to-chuc-lai-bo-may-20250304090748890.htm",
        "content": "Liên quan đến việc sắp xếp bộ máy, Bảo hiểm xã hội Việt Nam vẫn đảm bảo việc chi trả lương hưu, trợ cấp, không làm gián đoạn, ảnh hưởng quyền lợi người hưởng."
    },
    {
        "name": "Trang điểm dạo cho dân công sở, cô gái kiếm 1 triệu đồng trong 2 giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trang-diem-dao-cho-dan-cong-so-co-gai-kiem-1-trieu-dong-trong-2-gio-20250303105650440.htm",
        "content": "Cứ vào giờ tan tầm, Kỳ Kỳ lại đứng tại ga tàu điện, trang điểm dạo cho các nhân viên văn phòng có nhu cầu \"tút tát\" sau ngày làm việc mệt mỏi. Kỳ Kỳ khiến dư luận tại Trung Quốc chú ý vì thu nhập cao."
    },
    {
        "name": "Người đàn ông bán hàng rong rửa rau dưới cống khiến dân mạng phẫn nộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-ban-hang-rong-rua-rau-duoi-cong-khien-dan-mang-phan-no-20250303124937850.htm",
        "content": "Đoạn video ghi lại cảnh người bán hàng rong ở Ấn Độ rửa rau bằng nước cống khiến dư luận nước này xôn xao."
    },
    {
        "name": "Lao động nữ sinh năm 1971, đóng bảo hiểm 21 năm, bao giờ được nghỉ hưu?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-sinh-nam-1971-dong-bao-hiem-21-nam-bao-gio-duoc-nghi-huu-20250303105723842.htm",
        "content": "Bà Lan sinh năm 1971 và đã đóng bảo hiểm xã hội được 21 năm 11 tháng. Bà Lan đã đủ điều kiện thời gian tham gia bảo hiểm nhưng còn thiếu tuổi lao động theo quy định."
    },
    {
        "name": "Điều bất ngờ khi shipper giao trà sữa gặp khách hàng bận đi đẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-bat-ngo-khi-shipper-giao-tra-sua-gap-khach-hang-ban-di-de-20250303154326624.htm",
        "content": "Sau hơn 1 năm chạy xe ôm công nghệ, anh Dương Xuân Cầu lần đầu tiên gặp tình huống \"dở khóc dở cười\" khi khách hàng đang trên đường đi đẻ nên từ chối nhận đồ uống đã đặt."
    },
    {
        "name": "Công ty đồng ý tăng lương, hơn 2.000 công nhân trở lại làm việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-dong-y-tang-luong-hon-2000-cong-nhan-tro-lai-lam-viec-20250303122222837.htm",
        "content": "Được đại diện Công ty TNHH Giày Adiana đáp ứng yêu cầu tăng lương, hơn 2.000 công nhân ở huyện Thọ Xuân, tỉnh Thanh Hóa, đã quay trở lại làm việc."
    },
    {
        "name": "2 tháng đầu năm, gần 28.000 công nhân ở TPHCM được vay vốn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/2-thang-dau-nam-gan-28000-cong-nhan-o-tphcm-duoc-vay-von-20250303100244632.htm",
        "content": "Mới đây, Liên đoàn Lao động (LĐLĐ) TPHCM đã công bố báo cáo kết quả hoạt động công đoàn thành phố tháng 2 và nhiệm vụ trọng tâm tháng 3."
    },
    {
        "name": "Lại ngừng việc tập thể ở Thanh Hóa, hàng nghìn công nhân đòi tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lai-ngung-viec-tap-the-o-thanh-hoa-hang-nghin-cong-nhan-doi-tang-luong-20250303093322522.htm",
        "content": "Hàng nghìn công nhân Công ty TNHH Giày Adiana ở huyện Thọ Xuân, tỉnh Thanh Hóa ngừng việc tập thể, đòi tăng lương."
    },
    {
        "name": "Nữ công nhân bỏ việc, theo nghề \"leo tường\" kiếm thu nhập gấp 3 lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-bo-viec-theo-nghe-leo-tuong-kiem-thu-nhap-gap-3-lan-20250302121834492.htm",
        "content": "Thấy lương công nhân làm mãi không có dư, Thủy Tiên quyết định nghỉ việc, theo nghề tân trang những căn trọ cũ, ọp ẹp cho người lao động, kiếm thu nhập gấp nhiều lần trước đây."
    },
    {
        "name": "Sóng sa thải đầu năm, nhân sự trẻ tuyệt vọng gửi 100 lá đơn xin việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/song-sa-thai-dau-nam-nhan-su-tre-tuyet-vong-gui-100-la-don-xin-viec-20250302155255715.htm",
        "content": "Chứng kiến một số đồng nghiệp mất việc đột ngột trong 2 năm qua, tưởng tình hình sẽ ổn hơn trong năm nay, nhưng 3 tuần sau kỳ nghỉ Tết, Tường Vy (27 tuổi, TPHCM) được sếp gọi lên thông báo sa thải."
    },
    {
        "name": "Vụ hàng trăm công nhân ngừng việc tập thể: Công ty đồng ý tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hang-tram-cong-nhan-ngung-viec-tap-the-cong-ty-dong-y-tang-luong-20250302145812715.htm",
        "content": "Sau khi được công ty đồng ý tăng lương, hàng trăm công nhân công ty giày ở huyện Thọ Xuân, tỉnh Thanh Hóa đã quay trở lại làm việc."
    },
    {
        "name": "Trồng loại cây mọc đầy ở bờ rào, nông dân trở thành triệu phú",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trong-loai-cay-moc-day-o-bo-rao-nong-dan-tro-thanh-trieu-phu-20250228103503918.htm",
        "content": "Với 4ha riềng đỏ, giá bán 10.000-12.000 đồng/kg, mỗi năm, gia đình ông Luật đút túi gần nửa tỷ đồng."
    },
    {
        "name": "Giá heo hơi tăng đột biến, chủ trang trại tiếc nuối \"đứng ngoài cuộc chơi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-heo-hoi-tang-dot-bien-chu-trang-trai-tiec-nuoi-dung-ngoai-cuoc-choi-20250302110057330.htm",
        "content": "Sau thiệt hại nặng nề do dịch tả, đàn heo nái ở miền Tây chết phần lớn, dẫn đến các trang trại không có heo giống để tái đàn, buộc phải đứng ngoài cuộc khi giá heo hơi tăng đột biến."
    },
    {
        "name": "Nông dân lo lắng khi nhiều loại cây có giá trị kinh tế liên tục bị phá hoại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-lo-lang-khi-nhieu-loai-cay-co-gia-tri-kinh-te-lien-tuc-bi-pha-hoai-20250301131451917.htm",
        "content": "Thời gian qua, trên địa bàn tỉnh Gia Lai liên tiếp xảy ra các vụ phá hoại cây trồng có giá trị, gây thiệt hại lớn về kinh tế. Nông dân ở địa phương tỏ ra lo lắng khi canh tác nông nghiệp."
    },
    {
        "name": "Vật giá leo thang, nhân viên được công ty tặng tiền tiêu vặt 31 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vat-gia-leo-thang-nhan-vien-duoc-cong-ty-tang-tien-tieu-vat-31-trieu-dong-20250301121846437.htm",
        "content": "Nhận thấy nhân viên gặp áp lực trong việc trang trải sinh hoạt phí, một ngân hàng ở Singapore đã hỗ trợ bằng cách cung cấp khoản thanh toán một lần cho họ."
    },
    {
        "name": "CEO tuyển người không cần bằng cấp, trả thu nhập hơn 1,1 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-tuyen-nguoi-khong-can-bang-cap-tra-thu-nhap-hon-11-ty-dongnam-20250301164423035.htm",
        "content": "Không yêu cầu bằng cấp, kinh nghiệm thậm chí sơ yếu lý lịch, CEO người Ấn Độ đã đăng tin tuyển dụng lên mạng xã hội, thông báo sẵn sàng trả lương cao cho nhân sự phù hợp."
    },
    {
        "name": "Điều kiện hưởng lương hưu từ 1/7, trong điều kiện làm việc bình thường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-huong-luong-huu-tu-17-trong-dieu-kien-lam-viec-binh-thuong-20250301184645868.htm",
        "content": "Từ ngày 1/7, điều kiện để được hưởng lương hưu của người lao động tham gia bảo hiểm xã hội (cả bắt buộc và tự nguyện) có sự thay đổi lớn."
    },
    {
        "name": "Ngân hàng lớn nhất Singapore sa thải 4.000 nhân viên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngan-hang-lon-nhat-singapore-sa-thai-4000-nhan-vien-20250301111720047.htm",
        "content": "Trong kế hoạch 3 năm tới, DBS Group dự kiến cắt giảm 4.000 nhân viên trước bối cảnh công nghệ trí tuệ nhân tạo ngày càng phát triển."
    },
    {
        "name": "Nữ y tá khóc nấc, quỳ xin lỗi bệnh nhân sau sự cố nghề nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-y-ta-khoc-nac-quy-xin-loi-benh-nhan-sau-su-co-nghe-nghiep-20250227132610668.htm",
        "content": "Hơn 100 triệu lượt xem là số liệu được ghi nhận trong đoạn clip nữ y tá người Trung Quốc quỳ xin lỗi vì đã khiến bệnh nhân chảy máu sau khi truyền dịch."
    },
    {
        "name": "Bảo hiểm xã hội Việt Nam hoạt động theo 3 cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bao-hiem-xa-hoi-viet-nam-hoat-dong-theo-3-cap-20250301102539026.htm",
        "content": "Bảo hiểm xã hội Việt Nam được tổ chức từ Trung ương đến địa phương theo hệ thống 3 cấp. Cơ quan này có 14 đơn vị tham mưu tại Trung ương, 35 bảo hiểm xã hội khu vực và các bảo hiểm xã hội cấp huyện."
    },
    {
        "name": "Hàng trăm công nhân ở Thanh Hóa ngừng việc đòi tăng lương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-cong-nhan-o-thanh-hoa-ngung-viec-doi-tang-luong-20250301110601644.htm",
        "content": "Hàng trăm công nhân công ty giày ở huyện Thọ Xuân, tỉnh Thanh Hóa ngừng việc tập thể để đòi tăng lương."
    },
    {
        "name": "Người có thẻ BHYT không phải trả tiền khi khám chữa bệnh dưới 351.000 đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-co-the-bhyt-khong-phai-tra-tien-khi-kham-chua-benh-duoi-351000-dong-20250227102033864.htm",
        "content": "Người có thẻ bảo hiểm y tế (BHYT) đi khám, chữa bệnh đúng quy định, có tổng chi phí một lần khám, chữa bệnh thấp hơn 351.000 đồng thì được quỹ BHYT thanh toán 100%."
    },
    {
        "name": "Tốt nghiệp bằng giỏi nhưng nữ cử nhân hơn 20 lần xin việc đều bị từ chối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tot-nghiep-bang-gioi-nhung-nu-cu-nhan-hon-20-lan-xin-viec-deu-bi-tu-choi-20250228073207454.htm",
        "content": "Kiểm tra hộp thư đến, Phương Thanh thở dài, không nhớ nổi đây là lần thứ bao nhiêu cô nhận mail từ chối của nhà tuyển dụng. Lý do được đưa ra hầu hết là \"năng lực không phù hợp\"."
    },
    {
        "name": "Thợ điêu khắc làm cây đàn kìm mãn nhãn bằng 500kg muối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tho-dieu-khac-lam-cay-dan-kim-man-nhan-bang-500kg-muoi-20250228150311749.htm",
        "content": "Mô hình cây đàn kìm cách điệu làm từ muối là một trong những điểm nhấn được trưng bày tại Festival nghề Muối Việt Nam được tổ chức lần đầu tại Bạc Liêu."
    },
    {
        "name": "Ngư dân Lý Sơn câu được cá nhám nặng 200kg, dùng xe cẩu đưa lên bờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-ly-son-cau-duoc-ca-nham-nang-200kg-dung-xe-cau-dua-len-bo-20250228153822308.htm",
        "content": "Một ngư dân đảo Lý Sơn câu được con cá nhám nặng 200kg. Người dân phải dùng xe cẩu đưa cá lên bờ bán cho thương lái."
    },
    {
        "name": "Hàng trăm tấn cá chết bất thường, nghi do thủy điện xả điều tiết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-tram-tan-ca-chet-bat-thuong-nghi-do-thuy-dien-xa-dieu-tiet-20250228084830085.htm",
        "content": "Hàng trăm tấn cá đang được nuôi trong lồng bè của ngư dân ở hạ lưu sông Thu Bồn, Quảng Nam, bất ngờ chết hàng loạt, thiệt hại hàng tỷ đồng. Trước đó, nhiều thủy điện ở thượng nguồn xả điều tiết nước."
    },
    {
        "name": "Dịch vụ tang lễ \"lên ngôi\" giữa làn sóng sa thải, người trẻ đổ xô xin việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-tang-le-len-ngoi-giua-lan-song-sa-thai-nguoi-tre-do-xo-xin-viec-20250227150103503.htm",
        "content": "Khi Hàn Quốc bước vào giai đoạn \"siêu già hóa\" dân số, nhiều người trẻ (20-30 tuổi), phụ nữ, người đã về hưu mạnh dạn gia nhập ngành tang lễ."
    },
    {
        "name": "Người đủ điều kiện hưởng lương hưu vẫn được rút bảo hiểm xã hội một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-du-dieu-kien-huong-luong-huu-van-duoc-rut-bao-hiem-xa-hoi-mot-lan-20250225134827416.htm",
        "content": "Khi đủ năm đóng bảo hiểm xã hội (BHXH) để hưởng lương hưu, người lao động không được rút BHXH một lần. Tuy nhiên, vẫn có những trường hợp được phép lựa chọn nhận một trong hai chế độ trên."
    },
    {
        "name": "Kỹ sư xây dựng cắm mặt ở công trường, chấp nhận nếu vợ không còn chờ đợi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-su-xay-dung-cam-mat-o-cong-truong-chap-nhan-neu-vo-khong-con-cho-doi-20250226160901566.htm",
        "content": "Đổ bê tông lúc 2h đêm, trong tiếng máy móc hoạt động inh ỏi ở công trường, anh Long giật mình khi thấy tin nhắn vợ báo tin con ốm nặng. Nam kỹ sư đành vuốt mặt, phản hồi \"anh chưa về được\"."
    },
    {
        "name": "Mất định hướng nghề nghiệp, chàng trai Gen Z ra nước ngoài chăn bò",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mat-dinh-huong-nghe-nghiep-chang-trai-gen-z-ra-nuoc-ngoai-chan-bo-20250227142933358.htm",
        "content": "\"Khủng hoảng tuổi đôi mươi\", một chàng trai người Singapore đã tạm ngưng học, quyết định ra nước ngoài trải nghiệm công việc chăn bò để có cảm hứng xác định mục tiêu công việc sắp tới."
    },
    {
        "name": "Tàu cá chở 11 lao động gặp nạn trên biển",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tau-ca-cho-11-lao-dong-gap-nan-tren-bien-20250227134549338.htm",
        "content": "Tàu cá với 11 lao động bị chết máy trên vùng biển tỉnh Phú Yên khi sóng to, gió lớn. Nhận được tin báo, bộ đội biên phòng đã điều lực lượng, phương tiện đến ứng cứu."
    },
    {
        "name": "Nhiều chủ hộ kinh doanh đang hưởng lương hưu, lộ trình thu BHXH ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-chu-ho-kinh-doanh-dang-huong-luong-huu-lo-trinh-thu-bhxh-ra-sao-20250227085420772.htm",
        "content": "Bảo hiểm xã hội Việt Nam đề xuất thu bảo hiểm xã hội với chủ hộ kinh doanh theo lộ trình, để họ sẵn sàng tham gia vào hệ thống hơn."
    },
    {
        "name": "Tai nạn lao động năm 2024 gây thiệt hại hơn 43.000 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-nan-lao-dong-nam-2024-gay-thiet-hai-hon-43000-ty-dong-20250227120606262.htm",
        "content": "Năm 2024, toàn quốc xảy ra hơn 8.200 vụ tai nạn lao động, gây thiệt hại hơn 43.000 tỷ đồng, chưa kể tổn thất về số ngày nghỉ do tai nạn lao động gây ra."
    },
    {
        "name": "Bác sĩ pháp y kể về vụ án siêu khó, \"căng não\" đưa sự thật ra ánh sáng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-si-phap-y-ke-ve-vu-an-sieu-kho-cang-nao-dua-su-that-ra-anh-sang-20250226120500711.htm",
        "content": "\"Với sứ mệnh của một bác sĩ pháp y, chúng tôi luôn đặt mục tiêu tìm ra nguyên nhân tử vong của nạn nhân lên hàng đầu\", Trung tá Võ Văn Trắng nói."
    },
    {
        "name": "Nam nhân viên bị sa thải vì tan làm đúng giờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-nhan-vien-bi-sa-thai-vi-tan-lam-dung-gio-20250226230041718.htm",
        "content": "Một nhân sự người Ấn Độ cho hay anh và đồng nghiệp vừa bị công ty sa thải vì \"thái độ có vấn đề\"."
    },
    {
        "name": "Cô gái chỉ cách đơn giản không ngờ để \"né\" camera quay lén tiềm ẩn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-chi-cach-don-gian-khong-ngo-de-ne-camera-quay-len-tiem-an-20250226144335609.htm",
        "content": "Cô gái Trung Quốc chia sẻ với cộng đồng cách đơn giản để né camera quay lén. Cô đã sử dụng dây thừng và một mảnh vải lớn để dựng lều trên giường, nhằm che chắn bản thân khỏi camera quay lén tiềm ẩn."
    },
    {
        "name": "Những trường hợp nghỉ hưu sớm không bị trừ tỷ lệ hưởng lương trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-nghi-huu-som-khong-bi-tru-ty-le-huong-luong-trong-nam-2025-20250224142634150.htm",
        "content": "Năm 2025, những trường hợp nghỉ hưu sớm không bị trừ lương hưu có sự điều chỉnh lớn khi Luật Bảo hiểm xã hội (BHXH) năm 2024 có hiệu lực và tác động từ chính sách tinh gọn bộ máy."
    },
    {
        "name": "Lời kể người phụ nữ bị chồng cũ túm tóc đánh trước mặt 2 con",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loi-ke-nguoi-phu-nu-bi-chong-cu-tum-toc-danh-truoc-mat-2-con-20250226194939348.htm",
        "content": "Bị chồng cũ túm tóc đánh trước mặt 2 con nhỏ, chị P. suy sụp, phải nhập viện. Sau việc xảy ra, điều chị đau xót hơn là không được quyền nuôi cả 2 con gái, buộc phải đối mặt chuyện \"chia con\" \n\n\n\n\n\n16"
    },
    {
        "name": "Công ty gây phẫn nộ vì ép nhân viên cung cấp bằng chứng \"đang cho con bú\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-gay-phan-no-vi-ep-nhan-vien-cung-cap-bang-chung-dang-cho-con-bu-20250226173549776.htm",
        "content": "Một nữ nhân viên người Trung Quốc vừa kiện công ty nơi mình đang làm việc, vì yêu cầu cô cung cấp bằng chứng thể hiện việc đang cho con bú thì mới được nghỉ phép thêm 1 tháng."
    },
    {
        "name": "Trận lụt hiếm gặp giữa mùa xuân: Dân mất trắng tiền tỷ được hỗ trợ ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tran-lut-hiem-gap-giua-mua-xuan-dan-mat-trang-tien-ty-duoc-ho-tro-ra-sao-20250226180141039.htm",
        "content": "Theo chính quyền, người dân bị thiệt hại tài sản do trận lụt hiếm gặp giữa mùa xuân ở tỉnh Phú Yên sẽ được hỗ trợ một phần chi phí để đầu tư, tái sản xuất."
    },
    {
        "name": "Lao động tự do được hưởng bảo hiểm tai nạn lao động đến 108 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-tu-do-duoc-huong-bao-hiem-tai-nan-lao-dong-den-108-trieu-dong-20250225123513042.htm",
        "content": "Từ năm 2025, người lao động tự do, không có hợp đồng lao động có thể tham gia bảo hiểm tai nạn lao động tự nguyện để được hưởng nhiều quyền lợi, chia sẻ rủi ro khi chẳng may gặp tai nạn."
    },
    {
        "name": "Nam chuyên viên giấu bố mẹ, bỏ việc nhà nước vì nỗi sợ \"kiếm thêm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-chuyen-vien-giau-bo-me-bo-viec-nha-nuoc-vi-noi-so-kiem-them-20250224214041556.htm",
        "content": "Đang là chuyên viên thi hành án với mức lương khởi điểm hơn 1 triệu đồng/tháng vào năm 2007, anh Hữu Tường giấu gia đình, nộp đơn xin nghỉ việc để ra làm cho đơn vị tư nhân."
    },
    {
        "name": "Lương cao, thưởng lớn có phải ưu tiên hàng đầu của người lao động?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luong-cao-thuong-lon-co-phai-uu-tien-hang-dau-cua-nguoi-lao-dong-20250226121115155.htm",
        "content": "Lương thưởng, cơ hội thăng tiến là những yếu tố được người lao động ưu tiên hàng đầu khi tìm việc làm."
    },
    {
        "name": "100% người cao tuổi có thẻ bảo hiểm y tế khi nào?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/100-nguoi-cao-tuoi-co-the-bao-hiem-y-te-khi-nao-20250225202353708.htm",
        "content": "Đến năm 2030, phấn đấu 100% người cao tuổi có thẻ bảo hiểm y tế. Ít nhất 90% người cao tuổi được chăm sóc sức khỏe ban đầu kịp thời, khám sức khỏe định kỳ, lập hồ sơ theo dõi sức khỏe..."
    },
    {
        "name": "Cách tính tiền bảo hiểm thất nghiệp năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-tien-bao-hiem-that-nghiep-nam-2025-20241227205246131.htm",
        "content": "Theo Luật Việc làm, mức hưởng trợ cấp thất nghiệp hằng tháng bằng 60% mức bình quân tiền lương tháng đóng bảo hiểm thất nghiệp của 6 tháng liền kề trước khi thất nghiệp."
    },
    {
        "name": "Góp ít nhất 5.000 ngày công giúp người dân xóa nhà tạm, nhà dột nát",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gop-it-nhat-5000-ngay-cong-giup-nguoi-dan-xoa-nha-tam-nha-dot-nat-20250226100112218.htm",
        "content": "Cùng với việc đóng góp ít nhất 5.000 ngày công, mỗi huyện, thị, thành đoàn, đoàn trực thuộc tỉnh Bình Định hỗ trợ ít nhất một hộ nghèo, cận nghèo xây mới hoặc sửa chữa một nhà ở."
    },
    {
        "name": "Cách tính lương hưu với cán bộ nhà nước tham gia BHXH từ 2025 khác biệt gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-luong-huu-voi-can-bo-nha-nuoc-tham-gia-bhxh-tu-2025-khac-biet-gi-20250224123702393.htm",
        "content": "Người lao động khu vực nhà nước tham gia bảo hiểm xã hội (BHXH) bắt buộc từ năm 2025 trở đi được áp dụng cách tính lương hưu tương tự như người lao động khu vực tư nhân."
    },
    {
        "name": "Nhường đất làm cao tốc để chuyển đến ở... biệt thự",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhuong-dat-lam-cao-toc-de-chuyen-den-o-biet-thu-20250225090251083.htm",
        "content": "Sau khi nhường đất để xây dựng cao tốc, nhiều hộ dân tại Quảng Bình đã chuyển về khu tái định cư. Từ tiền đền bù giải phóng mặt bằng, họ đã xây dựng những căn nhà khang trang, tiền tỷ. \n\n\n\n\n\n12"
    },
    {
        "name": "Chi tiết lịch chi trả lương hưu tháng 3 cho gần 600.000 người ở Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-lich-chi-tra-luong-huu-thang-3-cho-gan-600000-nguoi-o-ha-noi-20250226083424596.htm",
        "content": "Người dân nhận lương hưu, trợ cấp vào ngày 4/3, muộn hơn thường lệ 2 ngày."
    },
    {
        "name": "Người đàn ông khóc nghẹn ngày gặp lại anh sinh đôi thất lạc hơn nửa thế kỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-khoc-nghen-ngay-gap-lai-anh-sinh-doi-that-lac-hon-nua-the-ky-20250225113629034.htm",
        "content": "\"Bố mẹ, anh em mất hết cả rồi. Giờ em chỉ còn mỗi anh thôi\", ông Chận (SN 1966, sống tại TP Phan Rang - Tháp Chàm) nghẹn ngào, cố nén nước mắt nói với người anh trước màn hình điện thoại."
    },
    {
        "name": "Nguyên Chủ tịch nước Trương Tấn Sang dự lễ bàn giao 100 căn nhà ở Bạc Liêu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguyen-chu-tich-nuoc-truong-tan-sang-du-le-ban-giao-100-can-nha-o-bac-lieu-20250225225846778.htm",
        "content": "Nguyên Chủ tịch nước Trương Tấn Sang đã dự lễ bàn giao 100 căn nhà đến ngư dân, hộ nghèo, cận nghèo khó khăn về nhà ở trên địa bàn tỉnh Bạc Liêu."
    },
    {
        "name": "1,3 tỷ lượt xem màn \"ném\" bột độc lạ của thợ bán bánh nổi danh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/13-ty-luot-xem-man-nem-bot-doc-la-cua-tho-ban-banh-noi-danh-20250225171607224.htm",
        "content": "Không chỉ thu hút khách hàng bởi hương vị của món bánh, chàng trai tại Trung Quốc còn khiến thực khách mãn nhãn với kỹ thuật cắt và \"ném\" bột độc lạ của mình."
    },
    {
        "name": "Những trường hợp dừng hưởng lương hưu từ ngày 1/7",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-dung-huong-luong-huu-tu-ngay-17-20250224095024834.htm",
        "content": "Khi Luật Bảo hiểm xã hội (BHXH) năm 2024 có hiệu lực, quy định về những trường hợp bị tạm dừng, chấm dứt hưởng lương hưu, trợ cấp BHXH hằng tháng có sự điều chỉnh."
    },
    {
        "name": "Chi 2,6 tỷ đồng thúc đẩy quyền của trẻ em khuyết tật tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-26-ty-dong-thuc-day-quyen-cua-tre-em-khuyet-tat-tai-tphcm-20250225210724000.htm",
        "content": "TPHCM triển khai dự án hỗ trợ trẻ em khuyết tật trên địa bàn quận Bình Thạnh và quận 8, với tổng kinh phí 2,6 tỷ đồng."
    },
    {
        "name": "Bộ Công an hỗ trợ 231 tỷ đồng xóa nhà tạm, nhà dột nát ở Gia Lai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-cong-an-ho-tro-231-ty-dong-xoa-nha-tam-nha-dot-nat-o-gia-lai-20250225181142077.htm",
        "content": "Bộ Công an phối hợp cùng UBND tỉnh Gia Lai trao tặng nhà mẫu và 231 tỷ đồng để hỗ trợ chương trình xóa nhà tạm, nhà dột nát trên địa bàn tỉnh này."
    },
    {
        "name": "Trận lụt hiếm gặp giữa mùa xuân: Thiệt hại tiếp tục tăng cao",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tran-lut-hiem-gap-giua-mua-xuan-thiet-hai-tiep-tuc-tang-cao-20250225155647697.htm",
        "content": "Sau khi nước lũ trong trận lụt hiếm gặp giữa mùa xuân ở tỉnh Phú Yên rút dần, nhiều địa phương phát hiện diện tích lúa, hoa màu thiệt hại tăng gần gấp đôi so với ghi nhận ban đầu."
    },
    {
        "name": "Tiếp viên hàng không đỡ đẻ cho hành khách giữa không trung",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiep-vien-hang-khong-do-de-cho-hanh-khach-giua-khong-trung-20250225121840296.htm",
        "content": "Thấy hành khách đau đớn khi chuyển dạ sinh con, một nữ tiếp viên hàng không người Senegal đã hỗ trợ đỡ đẻ, đảm bảo an toàn cho hai mẹ con sản phụ."
    },
    {
        "name": "Những ngành nghề đang thiếu nhân lực tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-nganh-nghe-dang-thieu-nhan-luc-tai-tphcm-20250225144321853.htm",
        "content": "Về cân bằng nhân lực, TPHCM không thiếu lao động. Tuy nhiên, về cơ cấu cụ thể từng ngành nghề thì vẫn có những ngành đang thiếu nhân lực."
    },
    {
        "name": "Mưa bất thường, người trồng dưa mất trắng hàng trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-bat-thuong-nguoi-trong-dua-mat-trang-hang-tram-trieu-dong-20250225122629869.htm",
        "content": "Mưa lớn bất thường trong hai ngày qua khiến nước sông Trà Khúc dâng cao. Một số ruộng dưa hấu trên bãi bồi ngập nước khiến người nông dân thiệt hại hàng trăm triệu đồng."
    },
    {
        "name": "Điều kiện nâng bậc lương trước hạn với công chức xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-nang-bac-luong-truoc-han-voi-cong-chuc-xin-nghi-huu-truoc-tuoi-20250224170429810.htm",
        "content": "Kể từ ngày có thông báo nghỉ hưu, công chức, viên chức còn thiếu từ 1 đến 12 tháng để được nâng bậc lương thường xuyên theo quy định thì được nâng bậc lương trước thời hạn 12 tháng để nghỉ hưu."
    },
    {
        "name": "Đề xuất hỗ trợ 50% tiền đóng BHXH tự nguyện với hộ nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-ho-tro-50-tien-dong-bhxh-tu-nguyen-voi-ho-ngheo-20250225112545624.htm",
        "content": "Theo dự thảo Nghị định đang được lấy ý kiến, người tham gia bảo hiểm xã hội tự nguyện được nhà nước hỗ trợ tiền đóng với nhiều mức khác nhau."
    },
    {
        "name": "Mở rộng điều kiện hưởng 100% BHYT của người tham gia 5 năm liên tục",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mo-rong-dieu-kien-huong-100-bhyt-cua-nguoi-tham-gia-5-nam-lien-tuc-20250224013956428.htm",
        "content": "Quyền lợi lớn nhất của người tham gia bảo hiểm y tế 5 năm liên tục là có thể được thanh toán 100% chi phí khám chữa bệnh. Điều kiện hưởng quyền lợi này được mở rộng hơn từ năm 2025."
    },
    {
        "name": "Hỗ trợ người ở thành thị có thu nhập dưới 3 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ho-tro-nguoi-o-thanh-thi-co-thu-nhap-duoi-3-trieu-dongthang-20250225092534010.htm",
        "content": "Chính phủ vừa ban hành tiêu chí xác định người lao động thu nhập thấp để có chính sách hỗ trợ người dân nâng cao thu nhập, giảm nghèo."
    },
    {
        "name": "Công nhân nhận chế độ thôi việc kiểu \"trả góp\": Công ty làm trái quy định",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-nhan-che-do-thoi-viec-kieu-tra-gop-cong-ty-lam-trai-quy-dinh-20250224222119675.htm",
        "content": "Theo phân tích của luật sư, Công ty Cổ phần dệt may Hoàng Thị Loan chi thanh toán chế độ thôi việc cho người lao động bằng cách chia nhỏ từng tháng là trái với quy định của Bộ Luật lao động."
    },
    {
        "name": "Chuyện sau phong bì 13 năm trước bố gửi 800.000 đồng cho con gái đi học xa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-sau-phong-bi-13-nam-truoc-bo-gui-800000-dong-cho-con-gai-di-hoc-xa-20250224172805866.htm",
        "content": "Ngày còn là học sinh lớp 12 trường nội trú, chị Son nhận được chiếc phong bì với nét chữ mộc mạc của người cha: \"Bố gửi con số tiền 800.000 đồng\"."
    },
    {
        "name": "Nhân sự tiến thoái lưỡng nan khi cơ quan nằm trong diện tinh giản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-su-tien-thoai-luong-nan-khi-co-quan-nam-trong-dien-tinh-gian-20250224134342626.htm",
        "content": "Tự ví mình như \"chuột sa chĩnh gạo\" khi có được vị trí công chức trong một đơn vị thủy lợi của thành phố, sau 6 năm, anh Nguyễn Tiến Thành (39 tuổi) hoang mang khi cơ quan nằm trong diện sáp nhập."
    },
    {
        "name": "Ngày về của cô gái bị bán qua Trung Quốc 20 năm, ăn mày ga tàu, ngủ gầm cầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngay-ve-cua-co-gai-bi-ban-qua-trung-quoc-20-nam-an-may-ga-tau-ngu-gam-cau-20250224184029652.htm",
        "content": "Quyền nói cuộc đời mình kịch tính hơn phim. Bị bắt cóc sang Trung Quốc từ năm 12 tuổi, cô phải ăn mày ở ga tàu, ngủ gầm cầu, chỉ với khát khao \"được sống để đoàn tụ gia đình\". \n\n\n\n\n\n32"
    },
    {
        "name": "Trợ lý giám đốc 45 tuổi nghỉ việc, hưởng trợ cấp thất nghiệp 12 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tro-ly-giam-doc-45-tuoi-nghi-viec-huong-tro-cap-that-nghiep-12-trieu-dong-20250220163505418.htm",
        "content": "Trước những xáo trộn về nhân sự, nữ trợ lý giám đốc một doanh nghiệp có vốn Hàn Quốc xin nghỉ việc. Trong thời gian tìm việc mới, chị tìm đến trợ cấp thất nghiệp."
    },
    {
        "name": "Cô gái khoe kiếm hơn 1 tỷ đồng/ngày mà \"không cần làm\" làm nghề gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-khoe-kiem-hon-1-ty-dongngay-ma-khong-can-lam-lam-nghe-gi-20250224152244668.htm",
        "content": "Một người có sức ảnh hưởng tại Trung Quốc khoe \"không cần làm gì\" vẫn kiếm được 300.000 nhân dân tệ mỗi ngày. Phát ngôn này nhanh chóng nhận về nhiều phản ứng, chỉ trích trên mạng xã hội."
    },
    {
        "name": "Tài xế đỡ đẻ cho sản phụ trong xe, phản ứng bất ngờ lúc tính tiền",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-do-de-cho-san-phu-trong-xe-phan-ung-bat-ngo-luc-tinh-tien-20250224105007966.htm",
        "content": "Trên đường đưa sản phụ đến bệnh viện, tài xế Vikas (quốc tịch Ấn Độ) bất ngờ phát hiện người phụ nữ đang chuyển dạ, sinh con ngay bên trong xe của mình."
    },
    {
        "name": "60.000 người đóng bảo hiểm xã hội một lần để hưởng lương hưu ngay",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/60000-nguoi-dong-bao-hiem-xa-hoi-mot-lan-de-huong-luong-huu-ngay-20250224153015036.htm",
        "content": "Giai đoạn 2016-2023, hơn 60.000 người đủ tuổi nghỉ hưu nhưng thiếu tối đa không quá 10 năm tham gia bảo hiểm xã hội đã chọn đóng một lần cho những năm còn thiếu để có lương hưu."
    },
    {
        "name": "Cụ bà cận thị 23 độ vì chơi điện thoại từ sáng đến khuya",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ba-can-thi-23-do-vi-choi-dien-thoai-tu-sang-den-khuya-20250224123123694.htm",
        "content": "Chơi điện thoại từ sáng đến khuya, một cụ bà ở Trung Quốc được chẩn đoán cận thị 23 độ. Điều này phản ánh tình trạng người già \"nghiện\" điện thoại, ảnh hưởng cuộc sống và sức khỏe."
    },
    {
        "name": "Đề xuất tăng mức hưởng bảo hiểm thất nghiệp bằng lương hưu tối đa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-tang-muc-huong-bao-hiem-that-nghiep-bang-luong-huu-toi-da-20250103115455475.htm",
        "content": "Bộ Lao động - Thương binh và Xã hội vừa có văn bản trả lời kiến nghị của cử tri về đề xuất tăng mức hưởng trợ cấp thất nghiệp với người lao động mất việc làm."
    },
    {
        "name": "Người phụ nữ nhặt được tờ vé số trúng thưởng hơn 190 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-phu-nu-nhat-duoc-to-ve-so-trung-thuong-hon-190-trieu-dong-20250224121226199.htm",
        "content": "Đứng xem múa lân, một tiểu thương người Singapore đã nhặt được tờ vé số trúng thưởng và đưa ra quyết định bất ngờ ngay sau đó."
    },
    {
        "name": "Trận lụt hiếm gặp giữa mùa xuân: Dân mất trắng tiền tỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tran-lut-hiem-gap-giua-mua-xuan-dan-mat-trang-tien-ty-20250224112405159.htm",
        "content": "Theo thống kê, trận lụt hiếm gặp giữa mùa xuân ở Phú Yên đã làm ngập, hư hỏng gần 4.300ha lúa, hoa màu, ước tính thiệt hại hàng tỷ đồng. Tại tỉnh này hiện có 1 thủy điện xả lũ, nhiều hồ nước xả tràn."
    },
    {
        "name": "Nữ công nhân lấy chồng nhà đối diện, không đếm xuể số lần về nhà ngoại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-cong-nhan-lay-chong-nha-doi-dien-khong-dem-xue-so-lan-ve-nha-ngoai-20250224115018624.htm",
        "content": "Miêu tả cuộc sống lấy chồng gần của mình, nữ công nhân hài hước: \"Chỉ cần chạy ra cửa là nhìn thấy nhà mẹ đẻ, ăn cơm nhà nội trước xong sang ngoại ăn thêm 1 bát\"."
    },
    {
        "name": "Trước những ngành nghề \"hot\", lao động muốn đón cơ hội cần làm gì?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truoc-nhung-nganh-nghe-hot-lao-dong-muon-don-co-hoi-can-lam-gi-20250224095024064.htm",
        "content": "Nhiều ngành nghề được đánh giá triển vọng tại Việt Nam như công nghiệp chíp bán dẫn, logistics, IT... đang thiếu hụt lao động chất lượng cao."
    },
    {
        "name": "Trả 2 tháng lương \"treo\" với 90 giáo viên, nhân viên trường học",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-2-thang-luong-treo-voi-90-giao-vien-nhan-vien-truong-hoc-20250223212057893.htm",
        "content": "90 giáo viên, nhân viên hợp đồng của thị xã Cửa Lò sau khi sáp nhập vào thành phố Vinh đã nhận được lương tháng 1 và tháng 2."
    },
    {
        "name": "Nghề \"kể chuyện\" lịch sử bằng chất liệu đặc biệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-ke-chuyen-lich-su-bang-chat-lieu-dac-biet-20250223142531257.htm",
        "content": "Mong muốn lan tỏa các giá trị lịch sử - văn hóa đến thế hệ trẻ, Lê Ngọc Đức đã lên ý tưởng vẽ tranh chân dung các lãnh đạo, anh hùng dân tộc… bằng trầm hương, một sản vật quý của Quảng Nam."
    },
    {
        "name": "CEO gây tranh cãi vì vừa làm việc, vừa đeo mặt nạ thở oxy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ceo-gay-tranh-cai-vi-vua-lam-viec-vua-deo-mat-na-tho-oxy-20250223230923976.htm",
        "content": "Sợ \"mau già\" vì phải quản lý nhiều công việc áp lực, một tỷ phú người Mỹ đã biến phòng làm việc thành buồng oxy cao áp để chống lão hóa."
    },
    {
        "name": "Mẹ \"đứng hình\" với số tiền 200 triệu đồng trong hộp quà con gái gửi tặng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-dung-hinh-voi-so-tien-200-trieu-dong-trong-hop-qua-con-gai-gui-tang-20250223130202210.htm",
        "content": "Khi mở hộp quà và thấy bên trong có 200 triệu đồng tiền mặt, người mẹ không giấu nổi niềm vui, bất ngờ vì số tiền lớn hơn những gì bà tưởng tượng."
    },
    {
        "name": "Lao động ngại làm thứ 7, nhiều doanh nghiệp chấp nhận làm 4 ngày/tuần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-ngai-lam-thu-7-nhieu-doanh-nghiep-chap-nhan-lam-4-ngaytuan-20250223174316379.htm",
        "content": "Quan sát quá trình tuyển ứng viên, nhà tuyển dụng thấy được nhiều người coi yêu cầu làm việc ngày thứ 7 là \"cấm địa\". Họ sẵn sàng từ chối công việc vì lý do này."
    },
    {
        "name": "Công chức nghỉ việc khi tinh gọn bộ máy có được hưởng bảo hiểm thất nghiệp?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-nghi-viec-khi-tinh-gon-bo-may-co-duoc-huong-bao-hiem-that-nghiep-20250108164107852.htm",
        "content": "Công chức không thuộc đối tượng tham gia bảo hiểm thất nghiệp nên không được hưởng chế độ này."
    },
    {
        "name": "Một sở ở Gia Lai có 134 cán bộ xin nghỉ hưu, thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-o-gia-lai-co-134-can-bo-xin-nghi-huu-thoi-viec-20250223132631523.htm",
        "content": "Theo báo cáo của Sở Nông nghiệp và Phát triển nông thôn tỉnh Gia Lai, có 134 công chức, viên chức, người lao động trực thuộc đơn vị đăng ký xin nghỉ trước tuổi, thôi việc."
    },
    {
        "name": "Dân văn phòng \"nấu một lần, ăn cả tuần\" để không phải nghĩ hôm nay ăn gì",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-nau-mot-lan-an-ca-tuan-de-khong-phai-nghi-hom-nay-an-gi-20250223000618815.htm",
        "content": "Những người lao động bận rộn ở Trung Quốc chọn cách mỗi tuần nấu ăn một lần, trữ đông thức ăn trong hộp cho từng ngày để không phải nghĩ \"hôm nay ăn gì\"."
    },
    {
        "name": "Mức hưởng bảo hiểm y tế năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-huong-bao-hiem-y-te-nam-2025-20250223064154576.htm",
        "content": "Tùy vào nhóm tham gia mà người bệnh được bảo hiểm y tế chi trả ở các mức khác nhau. Mức hưởng bảo hiểm y tế có sự điều chỉnh khi Luật Bảo hiểm y tế năm 2024 có hiệu lực."
    },
    {
        "name": "\"Với trẻ vùng cao, đường đến trường luôn xa hơn đường lên nương rẫy\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/voi-tre-vung-cao-duong-den-truong-luon-xa-hon-duong-len-nuong-ray-20250222175449160.htm",
        "content": "Cuốn sách \"Hoa Rừng\" ghi lại hành trình gần 20 năm hoạt động thiện nguyện của nhóm kiến trúc sư thiết kế và xây dựng các điểm trường vùng sâu, vùng xa trên khắp đất nước."
    },
    {
        "name": "Tiêu chuẩn tuyển chọn với công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-tuyen-chon-voi-cong-an-xa-20250222161030695.htm",
        "content": "Chức danh trưởng công an xã là chức danh thuộc lực lượng Công an nhân dân, không thuộc danh mục các chức vụ, chức danh của cán bộ, công chức cấp xã."
    },
    {
        "name": "Nữ nhân viên bật khóc khi phát hiện bị lừa đảo trong chớp mắt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-bat-khoc-khi-phat-hien-bi-lua-dao-trong-chop-mat-20250222154824998.htm",
        "content": "Với thao tác làm giả phiếu chuyển khoản khi mua trà sữa, nữ nhân viên 19 tuổi rơm rớm nước mắt khi biết bị lừa. Tuy số tiền không lớn, nhưng chừng ấy cũng bằng mấy ngày công của cô."
    },
    {
        "name": "Vụ chị gái bỗng có \"2 chồng\" vì em mượn tên: Hết thời hiệu xử lý hành chính",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-chi-gai-bong-co-2-chong-vi-em-muon-ten-het-thoi-hieu-xu-ly-hanh-chinh-20250222141857008.htm",
        "content": "Theo luật sư, vụ việc em gái 17 tuổi ở Đắk Nông mượn tên của chị để đăng ký kết hôn đã xảy ra từ 11 năm trước, vì vậy, đến nay đã hết thời hiệu xử phạt vi phạm hành chính."
    },
    {
        "name": "Nam shipper chở người mẹ đi tìm con giữa đêm: \"Tôi giúp bằng cả tấm lòng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nam-shipper-cho-nguoi-me-di-tim-con-giua-dem-toi-giup-bang-ca-tam-long-20250222125243906.htm",
        "content": "Nam shipper ở Hà Nội cho biết: \"Tôi giúp người mẹ tìm con bằng cả tấm lòng, không suy nghĩ gì nhiều. Trên xe, người mẹ khóc nức nở, tôi liên tục trấn an chị ấy\"."
    },
    {
        "name": "Các cụ U90 đi học trang điểm: \"Sẽ làm đẹp ngay cả khi 100 tuổi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-cu-u90-di-hoc-trang-diem-se-lam-dep-ngay-ca-khi-100-tuoi-20250221185115729.htm",
        "content": "Nhiều người già ở Nhật Bản vẫn rất năng động, đi chơi với bạn bè và hẹn hò, vì vậy, họ muốn mặc đẹp và trang điểm. Nắm bắt nhu cầu này, nhiều công ty đã tổ chức các khóa học trang điểm miễn phí."
    },
    {
        "name": "Nghề làm phở sắn mang đậm hồn quê xứ Quảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-lam-pho-san-mang-dam-hon-que-xu-quang-20250221162943801.htm",
        "content": "Nghề làm phở sắn được người dân huyện Quế Sơn, tỉnh Quảng Nam gìn giữ và phát triển thành một đặc sản mang đậm hồn quê xứ Quảng."
    },
    {
        "name": "Người lao động mất 7 quyền lợi khi rút BHXH một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-mat-7-quyen-loi-khi-rut-bhxh-mot-lan-20250221142754195.htm",
        "content": "Luật Bảo hiểm xã hội (BHXH) năm 2024 tăng cường thêm nhiều quyền lợi cho người lao động nghỉ việc nhưng không rút BHXH một lần, lựa chọn bảo lưu để chờ ngày hưởng lương hưu."
    },
    {
        "name": "Cụ ông bán vé số khóc nấc vì hành động bất ngờ của nam thợ tóc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ong-ban-ve-so-khoc-nac-vi-hanh-dong-bat-ngo-cua-nam-tho-toc-20250221230108461.htm",
        "content": "\"Thấy ông cụ khóc, tôi cũng không kiềm được nước mắt. Tôi không ngờ một hành động nhỏ của mình có thể khiến người khác xúc động đến thế\", anh Phi, chủ tiệm tóc, chia sẻ."
    },
    {
        "name": "Công chức bị tinh giản ở độ tuổi 35-50 rất khó tìm việc?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-chuc-bi-tinh-gian-o-do-tuoi-35-50-rat-kho-tim-viec-20250221153725915.htm",
        "content": "Với lực lượng lao động thôi việc ở khu vực công trong thời gian sắp tới, lãnh đạo Trung tâm Dịch vụ việc làm Hà Nội cho biết, sẽ thực hiện tư vấn, giới thiệu việc làm cho người có nhu cầu."
    },
    {
        "name": "Bé gái 12 tuổi sinh con: Tiếng chuông báo động trẻ quan hệ sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-gai-12-tuoi-sinh-con-tieng-chuong-bao-dong-tre-quan-he-som-20250218111757183.htm",
        "content": "Vụ việc 2 học sinh lớp 9 vứt bỏ thai nhi gây xôn xao gần đây ở TPHCM đã gióng lên tiếng chuông cảnh báo về tình trạng trẻ em quan hệ sớm và sự thiếu quan tâm của phụ huynh, nhà trường với con trẻ."
    },
    {
        "name": "Hải Phòng dành 6.000 tỷ đồng, chi thêm 1 lần chế độ cho cán bộ nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-phong-danh-6000-ty-dong-chi-them-1-lan-che-do-cho-can-bo-nghi-huu-som-20250221103106718.htm",
        "content": "HĐND TP Hải Phòng vừa duyệt chi hơn 6.000 tỷ đồng hỗ trợ thêm cho công chức, viên chức nghỉ hưu trước tuổi bằng một lần kinh phí được hưởng theo Nghị định 178 của Chính phủ."
    },
    {
        "name": "Lùi ngày chi trả lương hưu bằng tiền mặt tại TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lui-ngay-chi-tra-luong-huu-bang-tien-mat-tai-tphcm-20250221145248503.htm",
        "content": "Từ tháng 3, cơ quan Bảo hiểm xã hội TPHCM sẽ chi trả lương hưu, trợ cấp bảo hiểm xã hội bằng hình thức tiền mặt từ ngày 7 hằng tháng."
    },
    {
        "name": "Chuẩn bị phương án đề xuất điều chỉnh lương tối thiểu vùng năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuan-bi-phuong-an-de-xuat-dieu-chinh-luong-toi-thieu-vung-nam-2025-20250221145112083.htm",
        "content": "Bộ LĐ-TB&XH đề nghị các địa phương rà soát thực trạng, cập nhật lại địa bàn áp dụng mức lương tối thiểu để chuẩn bị phương án đề xuất với Chính phủ điều chỉnh mức lương tối thiểu năm 2025."
    },
    {
        "name": "Ham \"việc nhẹ lương cao\" ở Campuchia, nhiều lao động bị đánh đập dã man",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ham-viec-nhe-luong-cao-o-campuchia-nhieu-lao-dong-bi-danh-dap-da-man-20250221120619254.htm",
        "content": "Sau khi sa vào \"bẫy\" việc nhẹ lương cao tại Campuchia, nhiều lao động xuất cảnh trái phép bị đánh đập dã man khi làm việc ở sòng bạc. Thậm chí, nhiều trường hợp còn phải bỏ tiền chuộc thân về nước."
    },
    {
        "name": "4 cô giáo giúp sản phụ ''vượt cạn'' bên vệ đường trong giá lạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/4-co-giao-giup-san-phu-vuot-can-ben-ve-duong-trong-gia-lanh-20250221132644488.htm",
        "content": "Trên đường tới trường, 4 cô giáo ở Nghệ An phát hiện một người phụ nữ ngồi bên lề đường giữa trời mưa rét và đang chuyển dạ nên dừng xe hỗ trợ."
    },
    {
        "name": "Công nhân dệt may lương thấp, môi trường làm việc khắc nghiệt",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-det-may-luong-thap-moi-truong-lam-viec-khac-nghiet-20250221132654914.htm",
        "content": "Công nhân ngành dệt may phải làm việc trong điều kiện khắc nghiệt với bụi, tiếng ồn, nóng nực, tăng ca kéo dài... nhưng thực tế thu nhập chỉ ở mức trung bình."
    },
    {
        "name": "Em gái 17 tuổi mượn tên để đăng ký kết hôn, chị gái bỗng có \"2 chồng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/em-gai-17-tuoi-muon-ten-de-dang-ky-ket-hon-chi-gai-bong-co-2-chong-20250221105738924.htm",
        "content": "Người em chưa đủ 18 tuổi, không thể đăng ký kết hôn nên đã dùng tên của chị gái để đăng ký. Vụ việc 11 năm sau mới bị cơ quan chức năng tại Đắk Nông phát hiện ra."
    },
    {
        "name": "Hải Dương chi 158 tỷ đồng cho cán bộ nghỉ việc để tinh gọn bộ máy",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-duong-chi-158-ty-dong-cho-can-bo-nghi-viec-de-tinh-gon-bo-may-20250221100936847.htm",
        "content": "Tỉnh Hải Dương đã quyết định chi 158,7 tỷ đồng cho 835 cán bộ, công chức, viên chức chịu tác động khi thực hiện sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Chuyên gia \"săn đầu người\" và cuộc chiến với ứng viên... bùng kèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-gia-san-dau-nguoi-va-cuoc-chien-voi-ung-vien-bung-keo-20250220171741687.htm",
        "content": "Một nhà tuyển dụng tại Anh khiến dư luận xôn xao khi chia sẻ bức ảnh chiếc bàn phím máy tính bị đập vỡ đôi. Đây là hậu quả từ hành động quá tay của người này khi ứng viên trúng tuyển \"xù kèo\"."
    },
    {
        "name": "Bé gái bị đuối nước được người phụ nữ đang thư giãn, đắp mặt nạ sơ cứu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-gai-bi-duoi-nuoc-duoc-nguoi-phu-nu-dang-thu-gian-dap-mat-na-so-cuu-20250220190730919.htm",
        "content": "Phát hiện bé gái bị đuối nước trong hồ bơi khách sạn, người phụ nữ Trung Quốc đang thư giãn đắp mặt nạ vội chạy đến sơ cứu."
    },
    {
        "name": "Phát hiện mộ liệt sỹ đủ danh tính giúp xác định được đồng đội cùng đơn vị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-mo-liet-sy-du-danh-tinh-giup-xac-dinh-duoc-dong-doi-cung-don-vi-20250220214354968.htm",
        "content": "Ngày 20/2, Đội quy tập 192, Bộ Chỉ huy Quân sự thành phố Huế phối hợp với đơn vị chức năng, tổ chức cất bốc hài cốt liệt sỹ tại địa bàn phường Phong Thu, thị xã Phong Điền, đưa về nơi an nghỉ."
    },
    {
        "name": "Lao động Việt tại Nhật \"vật lộn\" với tuyết, té ngã trước đầu ô tô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-tai-nhat-vat-lon-voi-tuyet-te-nga-truoc-dau-o-to-20250220153744926.htm",
        "content": "\"Tuyết rơi nhiều khiến đường trơn trượt. Có lần, tôi đi xe đạp bị ngã giữa đường, mở mắt ra thì thấy mình đang nằm trước đầu ô tô\", anh Chung, lao động Việt tại Nhật Bản, nói."
    },
    {
        "name": "Việc làm khó tin \"để không quên mặt chữ\" của cụ bà sinh hoạt trên giường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viec-lam-kho-tin-de-khong-quen-mat-chu-cua-cu-ba-sinh-hoat-tren-giuong-20250220181428956.htm",
        "content": "Trong một lần tình cờ bước vào phòng của bà nội 85 tuổi, Hồng bất ngờ khi thấy bà miệt mài đọc sách trên giường. Bị lẫn vì tuổi tác, lúc nhớ lúc quên, bà luyện đọc \"để không quên mặt chữ\"."
    },
    {
        "name": "Vụ công nhân muốn viết di chúc nhờ nhận tiền thôi việc: Đề xuất bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-cong-nhan-muon-viet-di-chuc-nho-nhan-tien-thoi-viec-de-xuat-bat-ngo-20250220192831865.htm",
        "content": "Đại diện doanh nghiệp cho biết, trong điều kiện hiện tại, không thể thanh toán hết tiền thôi việc cho 114 lao động thuộc diện dôi dư và đề xuất phương án nhận những người này trở lại làm việc."
    },
    {
        "name": "6 giám đốc sở và 1 phó giám đốc xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/6-giam-doc-so-va-1-pho-giam-doc-xin-nghi-huu-truoc-tuoi-20250220164710289.htm",
        "content": "54 cán bộ tại Quảng Nam, trong đó có 6 giám đốc và 1 phó giám đốc sở xin nghỉ hưu trước tuổi và thôi việc."
    },
    {
        "name": "Công ty yêu cầu nhân viên đi vệ sinh theo khung giờ, không được quá 2 phút",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-yeu-cau-nhan-vien-di-ve-sinh-theo-khung-gio-khong-duoc-qua-2-phut-20250220142007889.htm",
        "content": "Một công ty ở Trung Quốc bị chỉ trích vì yêu cầu nhân viên sử dụng nhà vệ sinh trong khung giờ quy định, nếu cần đi vệ sinh gấp thì không được quá 2 phút."
    },
    {
        "name": "Bị đồng nghiệp bắt nạt, nữ MC viết thư tuyệt mệnh rồi làm chuyện đau lòng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bi-dong-nghiep-bat-nat-nu-mc-viet-thu-tuyet-menh-roi-lam-chuyen-dau-long-20250220132800396.htm",
        "content": "\"Họ tổng hợp những lỗi sai tôi mắc phải và báo cáo cho cấp trên, liên tục chửi rủa tôi trong nhóm chat\", nhật ký của nữ MC ở Hàn Quốc Oh Yoanna trước khi tự tử, khiến dư luận bức xúc."
    },
    {
        "name": "Dùng súng nước cướp ngân hàng, người đàn ông bị cựu chiến binh quật ngã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dung-sung-nuoc-cuop-ngan-hang-nguoi-dan-ong-bi-cuu-chien-binh-quat-nga-20250219140237316.htm",
        "content": "Thất nghiệp, không có tiền tiêu xài, một người đàn ông ở Hàn Quốc mang khẩu súng... đồ chơi đi cướp ngân hàng. Đối tượng bị một cựu chiến binh khống chế gọn gàng."
    },
    {
        "name": "Một chi cục ở Nghệ An có 12 người đăng ký nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-chi-cuc-o-nghe-an-co-12-nguoi-dang-ky-nghi-huu-truoc-tuoi-20250220122042534.htm",
        "content": "Chi Cục Thủy lợi Nghệ An có 12 người đăng ký xin nghỉ hưu trước tuổi theo Nghị định 178."
    },
    {
        "name": "Những ai được hưởng quyền lợi bảo hiểm y tế cao nhất?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ai-duoc-huong-quyen-loi-bao-hiem-y-te-cao-nhat-20250218135549295.htm",
        "content": "Có những nhóm được bảo hiểm y tế chi trả 100% chi phí khám chữa bệnh, đồng thời có thêm nhiều quyền lợi khác kèm theo."
    },
    {
        "name": "8,5 tỷ đồng trợ giúp trẻ em có hoàn cảnh khó khăn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/85-ty-dong-tro-giup-tre-em-co-hoan-canh-kho-khan-20250220053005895.htm",
        "content": "Những đứa trẻ lang thang trên đường phố, trẻ ở các lớp tình thương... sẽ được hỗ trợ thực phẩm và các chi phí cần thiết để học tập, phát triển bản thân."
    },
    {
        "name": "Đề xuất bổ sung các loại phụ cấp, tránh việc \"chẻ\" phúc lợi né đóng BHXH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/de-xuat-bo-sung-cac-loai-phu-cap-tranh-viec-che-phuc-loi-ne-dong-bhxh-20250220090342094.htm",
        "content": "Bảo hiểm xã hội Việt Nam đề nghị quy định cụ thể các loại phụ cấp, khoản bổ sung không phải đóng bảo hiểm xã hội ngoài tiền lương."
    },
    {
        "name": "Bản \"6 không\" cạnh dự án nghìn tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-6-khong-canh-du-an-nghin-ty-dong-20250219222744694.htm",
        "content": "Không điện, đường, trường, trạm, chẳng có sóng điện thoại, internet… là những thiếu thốn mà người dân ở bản Bình Quang, xã Châu Bình, huyện Quỳ Châu (Nghệ An), chờ tái định cư sau gần 15 năm."
    },
    {
        "name": "Nông dân ngậm ngùi nhổ bỏ hàng chục tấn rau ế già trên ruộng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-ngam-ngui-nho-bo-hang-chuc-tan-rau-e-gia-tren-ruong-20250219145434490.htm",
        "content": "Sau Tết, thời tiết thuận lợi, nông dân ở Bến Tre sản xuất được lượng lớn rau màu. Tuy nhiên hàng không bán được, người trồng lại phải đổ bỏ công sức hàng tháng trời, phá rau để trồng vụ mới."
    },
    {
        "name": "Mẹ hấp hối chờ gặp con trai mất tích hơn 31 năm rồi trút hơi thở cuối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-hap-hoi-cho-gap-con-trai-mat-tich-hon-31-nam-roi-trut-hoi-tho-cuoi-20250219182106360.htm",
        "content": "\"Mẹ ơi, con về rồi mẹ ơi\", bên cạnh người mẹ đang hấp hối nằm trên giường, ông Thu khóc nức nở như đứa trẻ, ôm chầm lấy bà sau hơn 31 năm lưu lạc."
    },
    {
        "name": "Thái Bình thêm chế độ hỗ trợ tinh giản, hơn 300 cán bộ xin nghỉ công tác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thai-binh-them-che-do-ho-tro-tinh-gian-hon-300-can-bo-xin-nghi-cong-tac-20250219202011192.htm",
        "content": "Tỉnh Thái Bình có 319 cán bộ, công chức, viên chức, người lao động có đơn xin nghỉ công tác, trong đó có 24 người thuộc Ban Thường vụ Tỉnh ủy quản lý."
    },
    {
        "name": "Vợ không để con trai mang họ bố, chồng đòi ly hôn, tòa phán quyết bất ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vo-khong-de-con-trai-mang-ho-bo-chong-doi-ly-hon-toa-phan-quyet-bat-ngo-20250219173301355.htm",
        "content": "Người đàn ông Trung Quốc quyết định ly hôn vì người vợ khăng khăng để con trai mang họ mẹ thay vì họ bố."
    },
    {
        "name": "Giá của \"vua trái cây\" lao dốc, nông dân sốc vì... lỗ nặng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-cua-vua-trai-cay-lao-doc-nong-dan-soc-vi-lo-nang-20250219122322647.htm",
        "content": "Những năm trước, giá sầu riêng nghịch vụ giữ mức khoảng 100.000 đồng/kg thế nhưng năm nay chỉ còn dao động 35.000-50.000 đồng/kg. Với mức giá này nông dân đau đầu vì lỗ nặng."
    },
    {
        "name": "Chắt 6 tuổi làm cầu trượt cho cụ bà 89 tuổi chơi và cái kết \"rớt nước mắt\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chat-6-tuoi-lam-cau-truot-cho-cu-ba-89-tuoi-choi-va-cai-ket-rot-nuoc-mat-20250219164620524.htm",
        "content": "Đoạn video ghi lại khoảnh khắc chắt 6 tuổi giữ chặt tấm bìa carton, rủ cụ bà 89 tuổi cùng chơi cầu trượt, đã thu hút sự quan tâm của cộng đồng mạng."
    },
    {
        "name": "Chi tiết bảng lương mới nhất của công an xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tiet-bang-luong-moi-nhat-cua-cong-an-xa-20250219155739261.htm",
        "content": "Mức lương của công an xã được xác định theo cấp bậc quân hàm, theo hệ số lương quy định tại bảng lương cấp bậc quân hàm sĩ quan quân đội nhân dân; sĩ quan, hạ sĩ quan công an nhân dân."
    },
    {
        "name": "\"Dù tên gọi Bộ LĐ-TB&XH không còn, nhưng tiếng thơm của ngành mãi lan tỏa\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/du-ten-goi-bo-ld-tbxh-khong-con-nhung-tieng-thom-cua-nganh-mai-lan-toa-20250219220651689.htm",
        "content": "Ở bất cứ thời điểm nào, dù tên gọi khác nhau, theo Bộ trưởng Đào Ngọc Dung cái tên Bộ LĐ-TB&XH luôn là hiện thân của sự nhân ái, nhân văn, mang lại cuộc sống tốt đẹp cho người dân."
    },
    {
        "name": "Lao động nữ có trình độ đại học sắp vượt qua nam giới?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-nu-co-trinh-do-dai-hoc-sap-vuot-qua-nam-gioi-20250219150338440.htm",
        "content": "Tỷ lệ lao động nữ có trình độ đại học đang có xu hướng vượt qua nam giới, đóng góp giá trị ngày càng lớn trong nền kinh tế."
    },
    {
        "name": "Người đàn ông lao xuống dòng nước lạnh cứu 3 đứa trẻ đuối nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-lao-xuong-dong-nuoc-lanh-cuu-3-dua-tre-duoi-nuoc-20250219144706193.htm",
        "content": "Thấy 3 đứa trẻ không may rơi xuống nước, ông Chu Kiến Minh đã lao xuống để ứng cứu, sau đó leo thật nhanh lên bờ và lặng lẽ rời đi, không để lại danh tính."
    },
    {
        "name": "Vụ hơn 300 chậu hoa cúc chết sau một đêm: Nhận định ban đầu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hon-300-chau-hoa-cuc-chet-sau-mot-dem-nhan-dinh-ban-dau-20250219162541336.htm",
        "content": "Qua làm việc với gia đình, cơ quan chức năng nhận định nguyên nhân ban đầu khiến hàng trăm chậu cúc của một hộ dân ở Bình Định chết bất thường, có thể do phun thuốc quá liều."
    },
    {
        "name": "Các ông lớn sản xuất ở Bắc Giang thưởng nóng để \"săn\" lao động mới",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cac-ong-lon-san-xuat-o-bac-giang-thuong-nong-de-san-lao-dong-moi-20250219155749478.htm",
        "content": "Để tuyển dụng hàng chục nghìn lao động, Foxconn Bắc Giang thưởng 7 triệu đồng cho công nhân mới và 6 triệu đồng cho nhân viên giới thiệu được ứng viên vào làm."
    },
    {
        "name": "Quảng Nam chi 23 tỷ đồng hỗ trợ cán bộ còn dưới 1 nhiệm kỳ xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-chi-23-ty-dong-ho-tro-can-bo-con-duoi-1-nhiem-ky-xin-nghi-huu-som-20250219135449213.htm",
        "content": "UBND tỉnh Quảng Nam trình HĐND ban hành nghị quyết quy định chính sách hỗ trợ cán bộ lãnh đạo, quản lý còn độ tuổi công tác dưới 1 nhiệm kỳ nghỉ hưu trước tuổi, nghỉ công tác chờ đủ tuổi nghỉ hưu."
    },
    {
        "name": "Thành quả 2 nhiệm kỳ của vị tư lệnh ngành LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-qua-2-nhiem-ky-cua-vi-tu-lenh-nganh-ld-tbxh-20250219133518101.htm",
        "content": "Hai nhiệm kỳ giữ cương vị tư lệnh ngành LĐ-TB&XH, Bộ trưởng Đào Ngọc Dung hiện diện trên nhiều \"mặt trận\" quan trọng với nhiều chỉ đạo đột phá, những quyết định quyết liệt mà nhân văn."
    },
    {
        "name": "Một sở có 38 cán bộ xin nghỉ hưu trước tuổi, nhiều người vì áp lực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-38-can-bo-xin-nghi-huu-truoc-tuoi-nhieu-nguoi-vi-ap-luc-20250219123718211.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Bình Định có 38 người xin nghỉ hưu trước tuổi vì lớn tuổi, công việc khó khăn, áp lực."
    },
    {
        "name": "Cách tính thời gian hưởng trợ cấp với người từ 60 tuổi không có lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-thoi-gian-huong-tro-cap-voi-nguoi-tu-60-tuoi-khong-co-luong-huu-20250219123152168.htm",
        "content": "Dự thảo Thông tư quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo hiểm xã hội nêu cách tính thời gian hưởng trợ cấp với người đủ tuổi nghỉ hưu nhưng thời gian đóng BHXH chưa đủ 15 năm."
    },
    {
        "name": "Công ty ra thông báo \"ép\" nhân viên phải kết hôn trước ngày 30/9",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-ra-thong-bao-ep-nhan-vien-phai-ket-hon-truoc-ngay-309-20250219111759274.htm",
        "content": "Một công ty hóa chất ở Trung Quốc bị chỉ trích khi ban hành thông báo yêu cầu nhân viên độc thân phải kết hôn trước ngày 30/9, nếu không sẽ bị đuổi việc."
    },
    {
        "name": "Cơ quan Phát triển nguồn nhân lực Hàn Quốc nhận kỷ niệm chương Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-quan-phat-trien-nguon-nhan-luc-han-quoc-nhan-ky-niem-chuong-bo-ld-tbxh-20250219095535090.htm",
        "content": "Bà Yun Jae Yeon - Trưởng đại diện Văn phòng Cơ quan Phát triển nguồn nhân lực Hàn Quốc (HRD) tại Việt Nam, cùng ba cán bộ vinh dự nhận Kỷ niệm chương \"Vì sự nghiệp Lao động - Thương binh và Xã hội\"."
    },
    {
        "name": "Sự thật video bé gái òa khóc vì không được tặng quà hút 5 triệu view",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-that-video-be-gai-oa-khoc-vi-khong-duoc-tang-qua-hut-5-trieu-view-20250219012915182.htm",
        "content": "Đoạn video ghi lại khoảnh khắc bé gái òa khóc nức nở khi chàng trai tặng hoa cho bạn gái nhân dịp Valentine bất ngờ thu về gần 5 triệu lượt xem trên mạng xã hội."
    },
    {
        "name": "Tiến sĩ Việt chữa bệnh tâm thần ở Mỹ: Làm 3 ngày/tuần, lương 4 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tien-si-viet-chua-benh-tam-than-o-my-lam-3-ngaytuan-luong-4-ty-dongnam-20250218114330457.htm",
        "content": "Nguyễn Bảo Trâm cho biết đối với tiến sĩ y tá thực hành chuyên khoa tâm thần tại Mỹ, cô chỉ cần làm việc 12 giờ/ngày, 3 ngày/tuần và hưởng các chế độ phúc lợi lý tưởng."
    },
    {
        "name": "Công ty cho nhân viên nghỉ phép nếu lỡ nhậu say, buồn chuyện thần tượng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-cho-nhan-vien-nghi-phep-neu-lo-nhau-say-buon-chuyen-than-tuong-20250218130403140.htm",
        "content": "Một công ty công nghệ tại Nhật Bản đã thu hút sự chú ý khi cho nhân viên nghỉ phép nếu lỡ say rượu hoặc tâm trạng không vui vì thần tượng của họ."
    },
    {
        "name": "Tài xế tìm \"ân nhân\" xe tải dìu 20km đường đèo dày đặc sương mù ở Lào Cai",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-xe-tim-an-nhan-xe-tai-diu-20km-duong-deo-day-dac-suong-mu-o-lao-cai-20250219024534986.htm",
        "content": "Về đến nhà an toàn, anh Tuấn Mạnh đăng bài lên mạng xã hội tìm kiếm \"ân nhân\" là tài xế xe tải đã dìu xe anh 20km đường đèo dày đặc sương mù ở Lào Cai. \n\n\n\n\n\n28"
    },
    {
        "name": "Bỏ quy định lương tối thiểu, chuyển xây dựng lương đủ sống được không?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-quy-dinh-luong-toi-thieu-chuyen-xay-dung-luong-du-song-duoc-khong-20250218202637781.htm",
        "content": "Các chuyên gia khuyến cáo công cụ \"lương tối thiểu\" chưa đủ để điều tiết thị trường. Khái niệm \"lương đủ sống\" sẽ hướng người lao động tới việc thương lượng tiền lương dựa trên giá cả, sức lao động."
    },
    {
        "name": "Dành 121 tỷ đồng xây, sửa nhà cho đối tượng chính sách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/danh-121-ty-dong-xay-sua-nha-cho-doi-tuong-chinh-sach-20250218204614946.htm",
        "content": "UBND tỉnh Hải Dương trình HĐND tỉnh đề xuất dành 121 tỷ đồng để xây, sửa nhà cho hộ người có công, thân nhân liệt sĩ, hộ nghèo, hộ cận nghèo trên địa bàn."
    },
    {
        "name": "Xem xét xử lý gần 500 triệu đồng vụ cha ôm con \"cầu cứu\" trên Facebook",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xem-xet-xu-ly-gan-500-trieu-dong-vu-cha-om-con-cau-cuu-tren-facebook-20250218153248892.htm",
        "content": "Người cha đã đăng hình ảnh con gái bị bầm má nghi bị đánh tại điểm giữ trẻ tại Đắk Lắk lên Facebook và được cộng đồng mạng giúp đỡ gần 500 triệu đồng. Số tiền này đang được xem xét xử lý."
    },
    {
        "name": "Chế độ bảo hiểm xã hội của dân quân tự vệ từ ngày 23/3",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/che-do-bao-hiem-xa-hoi-cua-dan-quan-tu-ve-tu-ngay-233-20250217113046485.htm",
        "content": "Từ ngày 23/3, dân quân thường trực được tham gia bảo hiểm xã hội bắt buộc. Dân quân tự vệ không tham gia bảo hiểm xã hội được tăng trợ cấp khi ốm đau, tai nạn, hy sinh…"
    },
    {
        "name": "Cựu CEO xin làm thực tập sinh ở tuổi 62, chấp nhận sếp bằng tuổi… con mình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuu-ceo-xin-lam-thuc-tap-sinh-o-tuoi-62-chap-nhan-sep-bang-tuoi-con-minh-20250218122710238.htm",
        "content": "Ở tuổi 62, cựu CEO (giám đốc điều hành) một doanh nghiệp tại Malaysia khiến dư luận bất ngờ khi ứng tuyển làm thực tập sinh tại một công ty khởi nghiệp, với cấp trên bằng tuổi con của ông."
    },
    {
        "name": "Chồng vừa qua đời, người phụ nữ khóc nấc vì hành động của em chồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chong-vua-qua-doi-nguoi-phu-nu-khoc-nac-vi-hanh-dong-cua-em-chong-20250217193918724.htm",
        "content": "\"Lúc còn sống, chồng thường tặng tôi hoa hồng mỗi dịp lễ tình nhân. Năm nay anh đi xa rồi, tôi quá đỗi bất ngờ khi vẫn được nhận hoa vào ngày lễ này\", chị Linh nói trong tiếng nấc."
    },
    {
        "name": "Doanh nghiệp muốn tuyển 120.000 lao động, lương lên đến 15 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-muon-tuyen-120000-lao-dong-luong-len-den-15-trieu-dongthang-20250218111729285.htm",
        "content": "Nhiều địa phương có nhu cầu tuyển dụng lao động tăng cao, tập trung chủ yếu ở các ngành, nghề như thương mại - dịch vụ, công nghiệp chế biến chế tạo..."
    },
    {
        "name": "Một doanh nghiệp \"nợ\" tiền BHXH của người lao động hơn 46 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-doanh-nghiep-no-tien-bhxh-cua-nguoi-lao-dong-hon-46-ty-dong-20250217102511934.htm",
        "content": "Doanh nghiệp đứng đầu danh sách chậm đóng tiền bảo hiểm xã hội (BHXH) cho người lao động trên địa bàn TPHCM là công ty Cổ phần Tập đoàn xây dựng Hòa Bình với số tiền chậm đóng hơn 46 tỷ đồng."
    },
    {
        "name": "Hơn 8 triệu người xem chàng trai Việt trồng rau nơi xứ người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-8-trieu-nguoi-xem-chang-trai-viet-trong-rau-noi-xu-nguoi-20250218080115925.htm",
        "content": "Nhận trồng rau khoán, Tú được trả lương cao gấp đôi so với công việc trước kia trong xưởng. Tuy nhiên, việc phải ngồi xổm và làm ca đêm liên tục khiến anh cảm giác như bị vắt sức."
    },
    {
        "name": "Vụ tát người khuyết tật giữa đường: \"Chỉ ai rối loạn tâm thần mới làm vậy\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-tat-nguoi-khuyet-tat-giua-duong-chi-ai-roi-loan-tam-than-moi-lam-vay-20250217233855691.htm",
        "content": "Theo chuyên gia tâm lý, người khuyết tật là đối tượng yếu thế. Vậy nên chỉ có người bị rối loạn tâm thần mới có hành vi lệch lạc, thiếu văn minh, vô cớ đánh người khuyết tật."
    },
    {
        "name": "Mẹ chồng chăm mẹ đẻ nhập viện, lao động Việt ở Nhật hạnh phúc \"thắng đời\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/me-chong-cham-me-de-nhap-vien-lao-dong-viet-o-nhat-hanh-phuc-thang-doi-20250217211454796.htm",
        "content": "Sau phẫu thuật, bà Lành phải băng kín hai mắt, không thể tự lo sinh hoạt. Bà Hiên biết chuyện vội thu xếp nhà cửa, vào bệnh viện chăm thông gia uống thuốc, dẫn đi vệ sinh, cùng ăn ngủ nơi phòng bệnh."
    },
    {
        "name": "Chủ quán chạy Mazda 6 đi bán xôi \"vì đam mê\", đón 1.000 lượt khách/ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-quan-chay-mazda-6-di-ban-xoi-vi-dam-me-don-1000-luot-khachngay-20250217193403266.htm",
        "content": "Mỗi ngày, chị Ngân lại chạy chiếc Mazda 6 đi bán xôi, bánh mì trước cổng một trường đại học, cốp xe trở thành quầy đồ ăn. Bà chủ từ chối tiết lộ doanh thu, chỉ khẳng định \"bán vì đam mê\". \n\n\n\n\n\n11"
    },
    {
        "name": "Giảm gánh nặng cho người từ 60 tuổi không có lương hưu khi được hỗ trợ BHYT",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-ganh-nang-cho-nguoi-tu-60-tuoi-khong-co-luong-huu-khi-duoc-ho-tro-bhyt-20250217154710722.htm",
        "content": "Liên quan đến đề xuất hỗ trợ tiền đóng bảo hiểm y tế cho người từ 60 tuổi, Bảo hiểm xã hội Hà Nội cho biết sẽ có thêm hàng trăm người cao tuổi thụ hưởng chính sách này."
    },
    {
        "name": "Hơn 10.000 vị trí tuyển dụng, lương cao nhất tới 40 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-10000-vi-tri-tuyen-dung-luong-cao-nhat-toi-40-trieu-dongthang-20250217210548175.htm",
        "content": "Tại phiên giao dịch việc làm đầu năm, Trung tâm Dịch vụ việc làm Thanh Hóa có 10.836 vị trí tuyển dụng, tuyển sinh. Trong đó có những vị trí việc làm ở nước ngoài với thu nhập tới 40 triệu đồng/tháng."
    },
    {
        "name": "Phát hiện 3 hài cốt liệt sỹ trong vườn nhà dân ở Quảng Trị",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phat-hien-3-hai-cot-liet-sy-trong-vuon-nha-dan-o-quang-tri-20250217164526425.htm",
        "content": "Lực lượng chức năng tại Quảng Trị vừa tìm kiếm, cất bốc được 3 hài cốt liệt sỹ kèm theo nhiều di vật trong vườn một nhà dân."
    },
    {
        "name": "Bé gái sơ sinh bị bỏ rơi bên đường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-gai-so-sinh-bi-bo-roi-ben-duong-20250217161111338.htm",
        "content": "Người dân tại Quảng Bình vừa phát hiện một bé gái sơ sinh bị bỏ rơi bên đường. Sức khỏe cháu bé ổn định và đang được chăm sóc tại trạm y tế."
    },
    {
        "name": "Những diện mạo khang trang được VietinBank đồng hành thông qua an sinh xã hội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-dien-mao-khang-trang-duoc-vietinbank-dong-hanh-thong-qua-an-sinh-xa-hoi-20250217163048552.htm",
        "content": "Người dân và học sinh ở xã Thèn Phàng, Xín Mần, Hà Giang nay đã bước trên con đường bê tông kiên cố, học tập tại lớp học khang trang; hàng nghìn hộ dân tỉnh Sóc Trăng trong thời gian ngắn sẽ có niềm vui nhân đôi từ nhà mới vững chắc và sinh kế mới."
    },
    {
        "name": "Nhận tiền nghỉ việc kiểu \"trả góp\", công nhân viết di chúc... nhờ nhận hộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-tien-nghi-viec-kieu-tra-gop-cong-nhan-viet-di-chuc-nho-nhan-ho-20250217153454032.htm",
        "content": "Theo tính toán của anh Thiện, khi bị thôi việc, anh sẽ nhận chế độ hơn 100 triệu đồng. Nhưng khoản tiền này được \"trả góp\" nên tính ra, anh sẽ phải... viết di chúc để con nhận hộ."
    },
    {
        "name": "Hơn 50 tỷ đồng khắc phục tồn tại dự án thủy điện Bản Vẽ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-50-ty-dong-khac-phuc-ton-tai-du-an-thuy-dien-ban-ve-20250217104845974.htm",
        "content": "Chủ đầu tư chi hơn 50 tỷ đồng để xử lý dứt điểm các tồn tại kéo dài của Dự án thủy điện Bản Vẽ tại Nghệ An."
    },
    {
        "name": "Đi từ Quảng Nam ra Đà Nẵng \"đạp nước, rẽ sóng\" bắt loại ốc tí hon",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/di-tu-quang-nam-ra-da-nang-dap-nuoc-re-song-bat-loai-oc-ti-hon-20250216184843494.htm",
        "content": "Khi thủy triều rút cũng là lúc ngư dân tất bật đi cào ốc ruốc để kịp mang đi bán. Công việc vất vả nhưng có thể kiếm hơn 500.000 đồng mỗi ngày."
    },
    {
        "name": "Nữ quản lý 48 tuổi đi tìm việc: \"Tôi khó cạnh tranh với người trẻ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-quan-ly-48-tuoi-di-tim-viec-toi-kho-canh-tranh-voi-nguoi-tre-20250217124519294.htm",
        "content": "23 năm kinh nghiệm, từng quản lý dây chuyền sản xuất gần 100 nhân sự nhưng chị Thúy Hà vẫn gặp nhiều bỡ ngỡ khi tìm công việc mới."
    },
    {
        "name": "Vụ bé 9 tháng tuổi nghi bị đánh tại điểm giữ trẻ: Do bị té ngã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-be-9-thang-tuoi-nghi-bi-danh-tai-diem-giu-tre-do-bi-te-nga-20250217121604534.htm",
        "content": "Liên quan vụ bé gái 9 tháng tuổi có vết bầm ở má nghi bị đánh ở điểm giữ trẻ tại Đắk Lắk, công an xác minh vết thương là do cháu bé bị té. Riêng điểm giữ trẻ tự phát đã bị yêu cầu dừng hoạt động."
    },
    {
        "name": "Con trai người lính hy sinh ở biên giới phía Bắc chỉ biết cha qua lời mẹ kể",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/con-trai-nguoi-linh-hy-sinh-o-bien-gioi-phia-bac-chi-biet-cha-qua-loi-me-ke-20250216155835604.htm",
        "content": "Cha nhập ngũ khi anh Phạm Bá Trí còn đỏ hỏn. Năm anh được 15 tháng tuổi, gia đình nhận tin dữ từ pháo đài Đồng Đăng. Liệt sỹ Phạm Bá Hải hy sinh trong ngày đầu chiến tranh biên giới năm 1979."
    },
    {
        "name": "Ông chủ xưởng mộc biến cây tre thành những con vật khổng lồ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ong-chu-xuong-moc-bien-cay-tre-thanh-nhung-con-vat-khong-lo-20250216172426386.htm",
        "content": "Nép mình dưới chân cầu Cửa Đại ở thành phố Hội An, Quảng Nam, xưởng chế tác đồ mỹ nghệ của anh Võ Tấn Tân thường xuyên có khách ghé tham quan, trải nghiệm và mua những sản phẩm độc đáo làm từ cây tre."
    },
    {
        "name": "Xác minh thông tin bé gái 9 tháng tuổi nghi bị đánh bầm má tại điểm giữ trẻ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xac-minh-thong-tin-be-gai-9-thang-tuoi-nghi-bi-danh-bam-ma-tai-diem-giu-tre-20250217095208739.htm",
        "content": "Người bố đã đăng lên mạng xã hội \"cầu cứu\" và cho rằng con gái 9 tháng tuổi nghi bị đánh bầm má ở điểm giữ trẻ tại Đắk Lắk. Cháu bé đang được điều trị tại bệnh viện."
    },
    {
        "name": "Tái sinh từ lầm lỗi: Điểm tựa cho những cuộc đời \"vết sẹo\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-sinh-tu-lam-loi-diem-tua-cho-nhung-cuoc-doi-vet-seo-20250204230527425.htm",
        "content": "Nguồn vốn vay từ QĐ 22 đã làm thay đổi cuộc đời nhiều người từng mang án. Thêm một người tốt lên, xã hội sẽ bớt đi một mối lo, an ninh trật tự được đảm bảo, bình yên cuộc sống được giữ vững ổn định..."
    },
    {
        "name": "3 trường hợp được hoàn trả tiền đóng BHYT trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/3-truong-hop-duoc-hoan-tra-tien-dong-bhyt-trong-nam-2025-20250214125208836.htm",
        "content": "Trong nhiều trường hợp, người đã có thẻ bảo hiểm y tế (BHYT) nhưng phải mua thẻ khác. Những trường hợp này, người tham gia BHYT sẽ được hoàn trả tiền đóng BHYT."
    },
    {
        "name": "Tỷ phú khiêng quan tài của nhân viên quá cố khiến nhiều người xúc động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ty-phu-khieng-quan-tai-cua-nhan-vien-qua-co-khien-nhieu-nguoi-xuc-dong-20250215173916658.htm",
        "content": "\"Nhân viên của tôi đã qua đời vì một cơn đau tim\", tỷ phú tại Ấn Độ chia sẻ trên mạng xã hội, kèm theo hình ảnh ông khiêng quan tài trong đám tang."
    },
    {
        "name": "Triển khai hiệu quả cải cách tiền lương, tăng lương hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/trien-khai-hieu-qua-cai-cach-tien-luong-tang-luong-huu-20250216221456523.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đề nghị Tổng Liên đoàn Lao động Việt Nam phối hợp triển khai hiệu quả chính sách cải cách tiền lương, an sinh xã hội, nhà ở cho công nhân..."
    },
    {
        "name": "Tiết lộ thêm về bé trai đi lạc và \"cậu vàng\" bảo vệ chủ suốt đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tiet-lo-them-ve-be-trai-di-lac-va-cau-vang-bao-ve-chu-suot-dem-20250216180945007.htm",
        "content": "Chăm sóc cậu con trai đặc biệt không dễ dàng với gia đình anh Bảng. Anh không ngờ chú chó becgie Đức được bạn tặng lại thành bạn, thành vệ sĩ cho cậu chủ 6 tuổi suốt đêm lạnh hôm đó. \n\n\n\n\n\n16"
    },
    {
        "name": "Điều kiện để lao động nữ sinh năm 1971 nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-de-lao-dong-nu-sinh-nam-1971-nghi-huu-truoc-tuoi-20250215201016703.htm",
        "content": "Bảo hiểm xã hội TP Hà Nội thông tin về điều kiện, mức hưởng lương hưu với lao động nữ nghỉ trước tuổi theo quy định hiện hành."
    },
    {
        "name": "Hướng dẫn viên du lịch bật mí lí do không được gọi khách là \"mọi người\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/huong-dan-vien-du-lich-bat-mi-li-do-khong-duoc-goi-khach-la-moi-nguoi-20250215165005101.htm",
        "content": "\"Tại sao hướng dẫn viên du lịch không được gọi khách là mọi người?\", dòng chia sẻ trên mạng xã hội khiến cư dân mạng bàn tán."
    },
    {
        "name": "Người dân mất trắng khi hàng loạt \"đầu cơ nghiệp\" lăn đùng ra chết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-mat-trang-khi-hang-loat-dau-co-nghiep-lan-dung-ra-chet-20250214182523807.htm",
        "content": "Chỉ trong 10 ngày, 34 con trâu của các hộ dân ở huyện Đakrông, tỉnh Quảng Trị bị chết vì bệnh tụ huyết trùng. Nhiều hộ có số trâu chết 6-9 con, gây thiệt hại nặng nề."
    },
    {
        "name": "Người từ 60 tuổi được đề xuất hỗ trợ tiền đóng bảo hiểm y tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-tu-60-tuoi-duoc-de-xuat-ho-tro-tien-dong-bao-hiem-y-te-20250216163829226.htm",
        "content": "Bảo hiểm xã hội Hà Nội đề xuất hỗ trợ kinh phí đóng bảo hiểm xã hội tự nguyện, bảo hiểm y tế cho người thuộc hộ cận nghèo, hộ nghèo, người cao tuổi từ đủ 60 tuổi đến dưới 75 tuổi... từ 1/1/2026."
    },
    {
        "name": "Sau 2 ngày mất tích, bé trai 5 tuổi được phát hiện tử vong ở ao tôm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-2-ngay-mat-tich-be-trai-5-tuoi-duoc-phat-hien-tu-vong-o-ao-tom-20250216160055641.htm",
        "content": "Sau khoảng 2 ngày bé trai 5 tuổi ở Bạc Liêu mất tích, gia đình phát hiện thi thể bé ở ao tôm cách nhà 1km."
    },
    {
        "name": "Dịch vụ cho thuê trang phục từ 6 đến 8 triệu đồng để hóa thân thành chó",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-cho-thue-trang-phuc-tu-6-den-8-trieu-dong-de-hoa-than-thanh-cho-20250216125806436.htm",
        "content": "Chàng trai Nhật Bản nổi tiếng vì từng chi hơn 300 triệu đồng để hóa thân thành chó chăn cừu. Sau đó, anh đã mở dịch vụ cho thuê trang phục giá từ 6 đến 8 triệu đồng cho những người có cùng sở thích."
    },
    {
        "name": "Công nhân nỗ lực để được đứng trong hàng ngũ của Đảng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-no-luc-de-duoc-dung-trong-hang-ngu-cua-dang-20250216123314056.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam cho biết, công nhân, người lao động trực tiếp sản xuất, kinh doanh là nguồn bổ sung, tăng cường sức mạnh và bảo đảm tính kế thừa, phát triển Đảng."
    },
    {
        "name": "Giá sắn giảm gần một nửa, nông dân thu hoạch cầm chừng chờ giá \"ấm\" lên",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-san-giam-gan-mot-nua-nong-dan-thu-hoach-cam-chung-cho-gia-am-len-20250214114825725.htm",
        "content": "Giá sắn 1.400-1.700 đồng/kg, giảm gần một nửa so với năm ngoái, nhiều hộ dân ở huyện Mường Lát, tỉnh Thanh Hóa chưa dám thu hoạch, chờ giá \"ấm\" lên."
    },
    {
        "name": "Làng tỷ phú cá tầm lao đao vì con suối duy nhất trong rừng đang khô cạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lang-ty-phu-ca-tam-lao-dao-vi-con-suoi-duy-nhat-trong-rung-dang-kho-can-20250215153822436.htm",
        "content": "Con suối duy nhất đáp ứng nguồn nước sạch cho cả làng nuôi cá ở Lâm Đồng đang dần khô cạn, người dân lo lắng. Nhiều hộ buộc đóng cửa 50% diện tích trang trại suốt nhiều tháng qua."
    },
    {
        "name": "Su su rớt giá thê thảm, nông dân vứt đầy ruộng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-su-rot-gia-the-tham-nong-dan-vut-day-ruong-20250215085948344.htm",
        "content": "Được đánh giá là sản phẩm OCOP 3 sao nhưng quả su su ở thị xã Hoàng Mai, Nghệ An bỗng dưng rớt giá thê thảm, người trồng hái vứt bỏ đầy vườn."
    },
    {
        "name": "Bé trai gọi điện báo cảnh sát \"kẻ xấu đang ở trong nhà cướp tiền lì xì\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-trai-goi-dien-bao-canh-sat-ke-xau-dang-o-trong-nha-cuop-tien-li-xi-20250215113802670.htm",
        "content": "Một bé trai ở Trung Quốc đã gọi điện báo cảnh sát, nói rằng bị \"kẻ xấu\" cướp tiền lì xì. Hóa ra, \"kẻ xấu\" chính là bố của cậu bé."
    },
    {
        "name": "Tuyết rơi dày cả mét, lao động Việt tại Nhật nghỉ làm để \"tìm\" ô tô",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tuyet-roi-day-ca-met-lao-dong-viet-tai-nhat-nghi-lam-de-tim-o-to-20250215172237817.htm",
        "content": "Mỗi mùa tuyết rơi, nhiều lao động Việt sống tại Hokkaido (Nhật Bản) phải cật lực dọn tuyết, tìm ô tô bị che lấp bên dưới để di chuyển đến công ty."
    },
    {
        "name": "Cơ hội việc làm với mức lương lên đến 60 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-hoi-viec-lam-voi-muc-luong-len-den-60-trieu-dongthang-20250215151609017.htm",
        "content": "Tháng giao dịch việc làm đầu năm 2025 do thành phố Huế tổ chức mở ra nhiều cơ hội việc làm trong và ngoài nước cho người lao động, với mức lượng và chế độ đãi ngộ hấp dẫn."
    },
    {
        "name": "Hơn 5.600 người từ 70 tuổi không có lương hưu nhận trợ cấp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-5600-nguoi-tu-70-tuoi-khong-co-luong-huu-nhan-tro-cap-20250215111455900.htm",
        "content": "Trong những năm qua, tỉnh Vĩnh Phúc dành hàng chục tỷ đồng chi trả trợ cấp cho hơn 5.600 người từ 70 tuổi không có lương hưu, trợ cấp bảo hiểm xã hội..."
    },
    {
        "name": "\"Đất hứa\" chạy nước rút để giữ chân, hút lại lao động di cư",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dat-hua-chay-nuoc-rut-de-giu-chan-hut-lai-lao-dong-di-cu-20250214161949915.htm",
        "content": "Trước thực trạng dòng lao động đến TPHCM có xu hướng giảm, doanh nghiệp và nhiều chuyên gia cho rằng cần đầu tư dài hạn để thu hút và giữ chân lao động giỏi gắn bó với thành phố."
    },
    {
        "name": "Những ngày làm việc sau cùng đầy ý nghĩa của lãnh đạo, cán bộ Bộ LĐ-TB&XH",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-ngay-lam-viec-sau-cung-day-y-nghia-cua-lanh-dao-can-bo-bo-ld-tbxh-20250215162516963.htm",
        "content": "Thị sát công trình thuộc Trung tâm đào tạo, bồi dưỡng lao động đi làm việc ở nước ngoài, Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung yêu cầu đẩy nhanh tiến độ thi công, quyết không để dự án chậm trễ."
    },
    {
        "name": "Quyết liệt với mục tiêu xóa hết nhà tạm, nhà dột nát trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quyet-liet-voi-muc-tieu-xoa-het-nha-tam-nha-dot-nat-trong-nam-2025-20250215162751532.htm",
        "content": "Trong năm 2025, tỉnh Quảng Nam quyết liệt với mục tiêu xóa xong nhà tạm, nhà dột nát, với tổng nguồn kinh phí hiện có hơn 395 tỷ đồng."
    },
    {
        "name": "Bé trai 6 tuổi đi lạc, có chú chó nằm cạnh trông suốt đêm lạnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-trai-6-tuoi-di-lac-co-chu-cho-nam-canh-trong-suot-dem-lanh-20250215141957844.htm",
        "content": "Bé trai 6 tuổi ở Hưng Yên đi lạc từ 1h ngày 14/2, được tìm thấy sau một đêm, khi đang cuộn tròn ngủ cùng chú chó cưng cạnh mép sông cách nhà 3-4km. \n\n\n\n\n\n26"
    },
    {
        "name": "Doanh nghiệp tuyển gần 90.000 lao động, lương lên đến 20 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-gan-90000-lao-dong-luong-len-den-20-trieu-dong-20250215122515091.htm",
        "content": "Trung tâm Dịch vụ việc làm Hà Nội cho biết doanh nghiệp có nhu cầu tuyển dụng 87.755 lao động trong tháng 1, chủ yếu lao động có trình độ cao."
    },
    {
        "name": "Cách đăng ký lại tuyến khám chữa bệnh bảo hiểm y tế",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-dang-ky-lai-tuyen-kham-chua-benh-bao-hiem-y-te-20250214093841972.htm",
        "content": "Nhiều người bệnh hiểm nghèo thường phải điều trị ở bệnh viện tuyến trên, mong muốn được điều chỉnh tuyến khám chữa bệnh bảo hiểm y tế cho thuận tiện."
    },
    {
        "name": "Người đàn ông hiến máu 313 lần, nay phải cầu cứu vì không tiền chữa bệnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-dan-ong-hien-mau-313-lan-nay-phai-cau-cuu-vi-khong-tien-chua-benh-20250214170626145.htm",
        "content": "Một người đàn ông Trung Quốc đã hiến máu hơn 300 lần trong suốt 20 năm, nay phải kêu gọi sự giúp đỡ tài chính từ cộng đồng vì bị đột quỵ."
    },
    {
        "name": "Cách tính lương hưu và trợ cấp một lần năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cach-tinh-luong-huu-va-tro-cap-mot-lan-nam-2025-20250214120827935.htm",
        "content": "Khi Luật Bảo hiểm xã hội (BHXH) sửa đổi có hiệu lực, cách tính lương hưu và trợ cấp một lần khi nghỉ hưu có sự điều chỉnh."
    },
    {
        "name": "Thầy giáo \"cầu cứu\" vì bị đòi nợ thuế thu nhập, vợ hoài nghi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thay-giao-cau-cuu-vi-bi-doi-no-thue-thu-nhap-vo-hoai-nghi-20250214140937439.htm",
        "content": "Thầy giáo ở Đắk Lắk tố cáo việc bị mạo danh ký hợp đồng lao động với một trường trung cấp, làm phát sinh khoản nợ thuế thu nhập. Có dấu hiệu hình sự, vụ việc được chuyển cơ quan công an để điều tra."
    },
    {
        "name": "Góa phụ khóc ngất khi kẻ gian liên tiếp chặt phá cà phê, sầu riêng và tiêu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/goa-phu-khoc-ngat-khi-ke-gian-lien-tiep-chat-pha-ca-phe-sau-rieng-va-tieu-20250214200849916.htm",
        "content": "Trong nhiều ngày liên tiếp, kẻ gian đã vào chặt phá tan hoang cả vườn cà phê, sầu riêng và tiêu của chị Giang Phương Thanh, trú tại tỉnh Gia Lai."
    },
    {
        "name": "Bắt gặp bộ đội hành quân, chủ cửa hàng bán trái cây làm chuyện xúc động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bat-gap-bo-doi-hanh-quan-chu-cua-hang-ban-trai-cay-lam-chuyen-xuc-dong-20250214180920705.htm",
        "content": "Thấy bộ đội hành quân ngang qua cửa hàng của mình, chị Tư khéo léo tiễn khách rồi nhanh chóng bê rổ cam ra, đứng chờ bên đường để chia cho đoàn quân áo lính. \n\n\n\n\n\n16"
    },
    {
        "name": "Ngư dân vỡ òa được kéo cờ mừng khi lập kỷ lục về sản lượng khai thác cá cơm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ngu-dan-vo-oa-duoc-keo-co-mung-khi-lap-ky-luc-ve-san-luong-khai-thac-ca-com-20250214231151228.htm",
        "content": "Sau một ngày đêm, đội tàu 2 chiếc của ngư dân thành phố Vinh (Nghệ An) đánh bắt được 26 tấn cá cơm, thiết lập kỷ lục về sản lượng đánh bắt trong một chuyến ra khơi."
    },
    {
        "name": "Nữ nhân viên ngân hàng gác công việc, tình nguyện tòng quân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nu-nhan-vien-ngan-hang-gac-cong-viec-tinh-nguyen-tong-quan-20250214114121205.htm",
        "content": "Trịnh Khánh Hòa làm nhân viên ngân hàng tại thành phố Vinh, Nghệ An với mức thu nhập khá cao. Tuy nhiên, cô gái đã viết đơn tình nguyện nhập ngũ để được khoác lên mình màu áo lính."
    },
    {
        "name": "Lời kể của người mẹ về phút bất lực khi đưa con co giật đi cấp cứu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/loi-ke-cua-nguoi-me-ve-phut-bat-luc-khi-dua-con-co-giat-di-cap-cuu-20250214155527209.htm",
        "content": "Đưa con trai bị co giật đến bệnh viện cấp cứu, chị T. bất lực giữa con đường kẹt cứng vào giờ cao điểm. Hai mẹ con may mắn được một người đàn ông và 2 cảnh sát giao thông hỗ trợ chở đến viện kịp thời."
    },
    {
        "name": "Đắng lòng chuyện bán hoa ngày Valentine",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-long-chuyen-ban-hoa-ngay-valentine-20250214214241945.htm",
        "content": "Valentine là dịp cánh mày râu chăm chút từng bông hoa để gửi đến người yêu thương. Đằng sau những bó hoa rực rỡ là nỗi lo ế ẩm, sự thất vọng khi nhiều tiểu thương rơi vào cảnh bị trả giá không tưởng. \n\n\n\n\n\n11"
    },
    {
        "name": "Hơn 60 cán bộ Bộ LĐ-TB&XH, Bộ Nội vụ xin nghỉ hưu trước tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-60-can-bo-bo-ld-tbxh-bo-noi-vu-xin-nghi-huu-truoc-tuoi-20250214152911151.htm",
        "content": "Đến nay, hơn 60 công chức, viên chức thuộc Bộ Lao động - Thương binh và Xã hội, Bộ Nội vụ còn dưới 5 năm công tác có đơn xin nghỉ hưu trước tuổi, trong đó nhiều thủ trưởng các đơn vị."
    },
    {
        "name": "Carlsberg Việt Nam hỗ trợ mang nước sạch đến người dân miền Trung",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/carlsberg-viet-nam-ho-tro-mang-nuoc-sach-den-nguoi-dan-mien-trung-20250214183305782.htm",
        "content": "Carlsberg Việt Nam cùng thương hiệu bia Huda \"đậm tình miền Trung\" tiếp tục khẳng định cam kết đồng hành cùng sự phát triển bền vững của khu vực thông qua chương trình \"Khơi nguồn nước sạch vì miền Trung yêu thương\"."
    },
    {
        "name": "Việt Nam bán tôm sang hơn 100 nước, lớn nhất là thị trường Mỹ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/viet-nam-ban-tom-sang-hon-100-nuoc-lon-nhat-la-thi-truong-my-20250214165617841.htm",
        "content": "Việt Nam đã xuất khẩu tôm sang hơn 100 nước, riêng năm 2024 đạt kim ngạch hơn 3,9 tỷ USD. Trong đó, thị trường Mỹ lớn nhất."
    },
    {
        "name": "Người hùng cưỡi ngựa cứu người: Chú ngựa qua đời, được dựng tượng vinh danh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-hung-cuoi-ngua-cuu-nguoi-chu-ngua-qua-doi-duoc-dung-tuong-vinh-danh-20250214150613374.htm",
        "content": "Chú ngựa trắng 7 tuổi ở Trung Quốc tham gia cứu hộ người đàn ông đuối nước đã qua đời vì bệnh. Chính quyền sẽ dựng một bức tượng con ngựa gần bờ sông để tôn vinh lòng dũng cảm của nó."
    },
    {
        "name": "90 giáo viên, nhân viên bị \"treo lương\": Hướng dẫn một đường, làm một nẻo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-giao-vien-nhan-vien-bi-treo-luong-huong-dan-mot-duong-lam-mot-neo-20250214124357160.htm",
        "content": "Sau khi sáp nhập vào thành phố Vinh, 90 giáo viên, nhân viên của thị xã Cửa Lò bị dừng chi trả lương từ ngân sách. Trước đó, tỉnh Nghệ An chỉ đạo đảm bảo chi trả lương cho người làm hợp đồng lâu năm."
    },
    {
        "name": "15 lãnh đạo cấp phòng Công an Đà Nẵng xin nghỉ hưu sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/15-lanh-dao-cap-phong-cong-an-da-nang-xin-nghi-huu-som-20250214112848827.htm",
        "content": "Có 15 lãnh đạo cấp phòng của Công an thành phố Đà Nẵng xin nghỉ hưu trước tuổi để tạo điều kiện thuận lợi cho việc sắp xếp, tinh gọn bộ máy."
    },
    {
        "name": "Tra cứu lương tối thiểu vùng mới nhất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tra-cuu-luong-toi-thieu-vung-moi-nhat-20250214104100838.htm",
        "content": "Trong khi chưa có mức điều chỉnh mới, lương tối thiểu vùng theo tháng, giờ được áp dụng theo Nghị định 74/2024/NĐ-CP."
    },
    {
        "name": "Bỏ lương nghìn USD ở trời Tây, tiến sĩ về nước dạy dinh dưỡng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-luong-nghin-usd-o-troi-tay-tien-si-ve-nuoc-day-dinh-duong-20250213170530340.htm",
        "content": "Cầm tấm bằng tiến sĩ từ Thụy Sỹ, TS Lê Ngọc An bỏ lại lời đề nghị làm việc với mức lương nghìn USD mỗi tháng, vội về nước theo đuổi khao khát cống hiến, lan tỏa giá trị theo hướng riêng."
    },
    {
        "name": "Bắc nhịp cầu \"xanh\" đưa chính sách nhân văn đi vào cuộc sống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bac-nhip-cau-xanh-dua-chinh-sach-nhan-van-di-vao-cuoc-song-20250204224615737.htm",
        "content": "Công an tỉnh Nghệ An yêu cầu công an các cấp phải đặt lợi ích cộng đồng và tính nhân văn, nhân ái của chính sách lên hàng đầu, tuyệt đối không để xảy ra tình trạng nể nang hay sợ trách nhiệm."
    },
    {
        "name": "Điều kiện hưởng lương hưu trước tuổi trong năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dieu-kien-huong-luong-huu-truoc-tuoi-trong-nam-2025-20250211135314279.htm",
        "content": "Từ ngày 1/7, điều kiện nghỉ hưu theo Luật Bảo hiểm xã hội năm 2024 có điều chỉnh nên điều kiện hưởng lương hưu trước tuổi cũng thay đổi theo."
    },
    {
        "name": "Giọt nước mắt nơi xứ người và sức bật đáng nể của cô gái nghèo",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giot-nuoc-mat-noi-xu-nguoi-va-suc-bat-dang-ne-cua-co-gai-ngheo-20250211153006284.htm",
        "content": "Sau 4 năm làm việc tại Nhật Bản, nữ công nhân Nghiêm Thị Linh đã nắm bắt cơ hội học tiếng Nhật, tiếng Trung để \"săn\" được học bổng, tiếp tục con đường học vấn cao hơn."
    },
    {
        "name": "Dịch vụ viết tên người yêu cũ lên bánh rồi ném cho sói ăn vào dịp Valentine",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dich-vu-viet-ten-nguoi-yeu-cu-len-banh-roi-nem-cho-soi-an-vao-dip-valentine-20250213194701985.htm",
        "content": "Trong ngày Valentine, một trung tâm bảo tồn động vật hoang dã ở Mỹ cung cấp dịch vụ \"trả thù\" người yêu cũ với giá 5 USD (khoảng 127.000 đồng)."
    },
    {
        "name": "Tấm biển khuyến cáo \"không cho tiền trẻ em vì trẻ sẽ bỏ học\" ở Hà Giang",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tam-bien-khuyen-cao-khong-cho-tien-tre-em-vi-tre-se-bo-hoc-o-ha-giang-20250213172745167.htm",
        "content": "Một tấm biển được đặt tại khu vực sông Nho Quế (Hà Giang), khuyến cáo du khách không cho người già, trẻ em và phụ nữ bánh kẹo, tiền mặt vì lo ngại trẻ sẽ bỏ học, người lớn bỏ lao động sản xuất."
    },
    {
        "name": "Vụ shipper bị tài xế xe Lexus đánh: Kỹ năng tự vệ khi làm \"nghề nguy hiểm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-shipper-bi-tai-xe-xe-lexus-danh-ky-nang-tu-ve-khi-lam-nghe-nguy-hiem-20250213154821639.htm",
        "content": "Từ những lần shipper bị hành hung dẫn đến chấn thương, thậm chí tử vong, nhiều người cho rằng đã đến lúc các đơn vị vận chuyển trang bị kỹ năng xử lý tình huống và tự vệ cho tài xế trong lúc làm việc."
    },
    {
        "name": "Vụ 25 tấn cá chết trong ao: Người nuôi bàng hoàng không hiểu tai họa từ đâu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-25-tan-ca-chet-trong-ao-nguoi-nuoi-bang-hoang-khong-hieu-tai-hoa-tu-dau-20250213173842941.htm",
        "content": "Kết quả kiểm tra cho thấy, đàn cá trong ao gia đình bà H. không có dấu hiệu bệnh lý, cá chết không phải do dịch bệnh gây ra, môi trường nước đảm bảo cho cá sinh trưởng và phát triển bình thường."
    },
    {
        "name": "Nhân viên thời vụ là \"nơi trút\"... quấy rối, hầu hết nhẫn nhịn chấp nhận",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-thoi-vu-la-noi-trut-quay-roi-hau-het-nhan-nhin-chap-nhan-20250213134013871.htm",
        "content": "Theo khảo sát 1.000 nhân viên văn phòng tại Hàn Quốc, hơn một nửa người tham gia khảo sát chia sẻ bị quấy rối nơi công sở là nhân viên chưa chính thức. Phần lớn, họ chọn cách im lặng, cho qua."
    },
    {
        "name": "Sở thú cấm du khách nam đi tham quan một mình để bảo vệ nhân viên nữ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-thu-cam-du-khach-nam-di-tham-quan-mot-minh-de-bao-ve-nhan-vien-nu-20250213112111228.htm",
        "content": "Một sở thú ở Nhật Bản chỉ cho phép du khách nam đi tham quan cùng với người thân, bạn bè, tuyệt đối không được đi một mình, để bảo vệ các nhân viên nữ làm việc tại đây khỏi sự quấy rối."
    },
    {
        "name": "Bé gái \"mê hoặc\" 21 triệu người, chưa đi học mẫu giáo vì lý do không ngờ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-gai-me-hoac-21-trieu-nguoi-chua-di-hoc-mau-giao-vi-ly-do-khong-ngo-20250213113016189.htm",
        "content": "Bé gái 4 tuổi ở vùng nông thôn Trung Quốc thu hút 21 triệu người theo dõi trực tuyến nhờ những khoảnh khắc đời thường đáng yêu."
    },
    {
        "name": "Giả mạo truy thu bảo hiểm xã hội, người ký văn bản đã nghỉ hưu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gia-mao-truy-thu-bao-hiem-xa-hoi-nguoi-ky-van-ban-da-nghi-huu-20250213112228752.htm",
        "content": "Cơ quan Bảo hiểm xã hội cho biết đã xuất hiện văn bản giả mạo với nội dung truy thu, chi trả bảo hiểm xã hội."
    },
    {
        "name": "Sợ \"thối não\", nhân sự Gen Z ngày càng muốn tương tác ngoài đời thực",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-thoi-nao-nhan-su-gen-z-ngay-cang-muon-tuong-tac-ngoai-doi-thuc-20250212204550828.htm",
        "content": "Một khảo sát tại Mỹ chỉ ra rằng Gen Z thực sự mong muốn có thêm cơ hội gặp gỡ trực tiếp, sau khoảng thời gian bị chỉ trích là nguyên nhân thúc đẩy xu hướng làm việc từ xa."
    },
    {
        "name": "Ngành từng sa thải hàng loạt nay lại có mức lương cả trăm triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nganh-tung-sa-thai-hang-loat-nay-lai-co-muc-luong-ca-tram-trieu-dong-20250213103944937.htm",
        "content": "Dù gặp nhiều khó khăn trong những năm gần đây, nhân sự ngành công nghệ thông tin bất ngờ có mức thưởng cao trong dịp Tết Nguyên đán 2025 và dự báo lương sẽ tiếp tục tăng."
    },
    {
        "name": "Người mẹ đặt con cheo leo trên sân thượng khiến dân mạng phẫn nộ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-me-dat-con-cheo-leo-tren-san-thuong-khien-dan-mang-phan-no-20250212210636238.htm",
        "content": "\"Mọi người cứ việc chỉ trích, tôi biết cách chăm sóc con mình\", người phụ nữ Ấn Độ phản ứng trước sự phẫn nộ của cộng đồng mạng, sau khi chia sẻ đoạn clip bế con ngồi cheo leo trên tầng thượng."
    },
    {
        "name": "90 giáo viên và nhân viên trường học bị \"treo lương\" sau sáp nhập",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/90-giao-vien-va-nhan-vien-truong-hoc-bi-treo-luong-sau-sap-nhap-20250213064703496.htm",
        "content": "Sau khi thị xã Cửa Lò (Nghệ An) sáp nhập vào thành phố Vinh (Nghệ An), 90 giáo viên, nhân viên trường học bất ngờ bị dừng chi trả lương từ ngân sách."
    },
    {
        "name": "Gác công việc ổn định, nhiều \"bóng hồng\" ở Gia Lai viết đơn xin nhập ngũ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gac-cong-viec-on-dinh-nhieu-bong-hong-o-gia-lai-viet-don-xin-nhap-ngu-20250212100026947.htm",
        "content": "Tốt nghiệp đại học và có công việc ổn định nhưng nhiều \"bóng hồng\" ở Gia Lai đã viết đơn xin nhập ngũ. Các em đều mong muốn cống hiến sức trẻ cho Tổ quốc và được phục vụ lâu dài trong quân ngũ."
    },
    {
        "name": "Hà Nội: Lao động có việc làm tăng, tiền lương cao nhất gần 150 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ha-noi-lao-dong-co-viec-lam-tang-tien-luong-cao-nhat-gan-150-trieu-dong-20250212125629943.htm",
        "content": "Thị trường lao động Hà Nội đầu năm 2025 khởi sắc. Bên cạnh số lao động có việc làm tăng lên, tiền lương của người lao động tăng ở nhiều loại hình doanh nghiệp trong năm qua."
    },
    {
        "name": "Kỳ nghỉ Tết dài hạn của công nhân chọn rời \"đất hứa\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ky-nghi-tet-dai-han-cua-cong-nhan-chon-roi-dat-hua-20250210125843943.htm",
        "content": "\"Ở thành phố hơn 10 năm, chấp nhận sống xa con, xa bố mẹ, nhìn lại, tôi chẳng dư được gì mà luôn trong tâm trạng thấp thỏm, cuộc sống thiếu trước hụt sau\", chị Lệ nghẹn ngào."
    },
    {
        "name": "Từ vụ tài xế Lexus \"tung\" 20 cú đấm: Shipper gặp rủi ro, lọt lưới an sinh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-tai-xe-lexus-tung-20-cu-dam-shipper-gap-rui-ro-lot-luoi-an-sinh-20250212212336301.htm",
        "content": "Lao động làm nghề lái xe công nghệ đối mặt với những rủi ro hiện hữu ở bất cứ nơi đâu. Thực tế lại đang thiếu những hình thức bảo vệ an sinh xã hội cho nhóm lao động này. \n\n\n\n\n\n11"
    },
    {
        "name": "Ánh sáng cuộc đời phía sau \"bóng tối quá khứ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/anh-sang-cuoc-doi-phia-sau-bong-toi-qua-khu-20250204220430747.htm",
        "content": "Nguồn vốn vay theo Quyết định 22/QĐ-TTg đã mở cánh cửa làm lại cuộc đời cho nhiều người chấp hành xong án phạt tù. Trong hành trình tái sinh cuộc đời của họ, có dấu ấn đậm nét của lực lượng công an."
    },
    {
        "name": "\"Đường về nhà\" của những bức ảnh thất lạc trong thảm họa",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/duong-ve-nha-cua-nhung-buc-anh-that-lac-trong-tham-hoa-20250212161644262.htm",
        "content": "Những bức ảnh thất lạc trong thảm họa ở Mỹ dường như \"tìm được đường về nhà\" nhờ sự giúp đỡ của những người tâm huyết."
    },
    {
        "name": "Sắp xếp nhân sự khi tinh gọn bộ máy: \"Sự lựa chọn sinh tử\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sap-xep-nhan-su-khi-tinh-gon-bo-may-su-lua-chon-sinh-tu-20250212143003594.htm",
        "content": "Khi tinh gọn bộ máy, điều quan trọng nhất là lựa chọn được nhân sự có năng lực, trình độ, phẩm chất và thanh lọc những người không đáp ứng yêu cầu."
    },
    {
        "name": "Hai chiến sĩ công an nhảy xuống hồ nước sâu cứu người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-chien-si-cong-an-nhay-xuong-ho-nuoc-sau-cuu-nguoi-20250212185905256.htm",
        "content": "Phát hiện người phụ nữ đang chới với giữa dòng nước, hai chiến sĩ công an phường ở Ninh Bình nhanh chóng lao xuống nước lạnh rồi bơi ra cứu người."
    },
    {
        "name": "Bốn phó trưởng công an huyện xung phong giữ chức trưởng, phó công an cấp xã",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bon-pho-truong-cong-an-huyen-xung-phong-giu-chuc-truong-pho-cong-an-cap-xa-20250212130836164.htm",
        "content": "Xét nguyện vọng cá nhân, Giám đốc Công an tỉnh Nghệ An điều động 4 phó trưởng công an huyện giữ chức vụ trưởng, phó công an xã."
    },
    {
        "name": "Những trường hợp không được BHYT thanh toán chi phí khám chữa bệnh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-truong-hop-khong-duoc-bhyt-thanh-toan-chi-phi-kham-chua-benh-20250211110013649.htm",
        "content": "Luật Bảo hiểm y tế (BHYT) năm 2024 có điều chỉnh một số quy định về trường hợp không được hưởng BHYT dù đi khám bệnh, chữa bệnh đúng tuyến."
    },
    {
        "name": "\"Thánh ăn\" giải nghệ ở tuổi 40, phải chữa tâm thần vì ăn quá nhiều",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-an-giai-nghe-o-tuoi-40-phai-chua-tam-than-vi-an-qua-nhieu-20250212114116251.htm",
        "content": "Hàng trăm miếng gà rán, 100 chiếc bánh mì kẹp thịt, 5kg bít tết, 5kg mì ramen là kỷ lục của \"thánh ăn\" Nhật Bản, Yuka Kinoshita."
    },
    {
        "name": "Hàng nghìn con vịt trời lao xuống phá ruộng lúa, nông dân thắp đèn xua đuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-nghin-con-vit-troi-lao-xuong-pha-ruong-lua-nong-dan-thap-den-xua-duoi-20250212121827522.htm",
        "content": "Địa bàn 2 xã Điền Mỹ và Hòa Hải của huyện Hương Khê, Hà Tĩnh xuất hiện đàn chim hoang dã hàng nghìn con sà xuống tìm thức ăn, phá lúa non của người dân."
    },
    {
        "name": "Hơn 10 giờ cứu nạn ngư dân đứt lìa chân trên vùng biển Đà Nẵng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-10-gio-cuu-nan-ngu-dan-dut-lia-chan-tren-vung-bien-da-nang-20250212123043106.htm",
        "content": "Tàu cứu nạn SAR 274 đã nhanh chóng ứng cứu ngư dân bị tai nạn đứt lìa chân, hôn mê trên vùng biển cách Đà Nẵng 65 hải lý, đưa nạn nhân về bệnh viện cứu chữa."
    },
    {
        "name": "Sau 2.000 lần hẹn hò thất bại, người đàn ông mở luôn công ty mai mối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/sau-2000-lan-hen-ho-that-bai-nguoi-dan-ong-mo-luon-cong-ty-mai-moi-20250212123204807.htm",
        "content": "Sau 2.000 lần hẹn hò thất bại, người đàn ông Nhật Bản quyết định thành lập công ty mai mối để giúp những người khác \"vượt qua rào cản tình yêu\"."
    },
    {
        "name": "Một sở có 118 người xin nghỉ hưu trước tuổi và thôi việc",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-so-co-118-nguoi-xin-nghi-huu-truoc-tuoi-va-thoi-viec-20250212115425762.htm",
        "content": "Sở Nông nghiệp và Phát triển nông thôn tỉnh Phú Yên có 118 người xin nghỉ hưu trước tuổi và thôi việc. Sở này đã lập danh sách các cán bộ xin nghỉ hưu để trình cấp có thẩm quyền xem xét, quyết định."
    },
    {
        "name": "Những lá đơn đặc biệt tạo nên kỳ tích ở một trong những nơi nghèo nhất nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-la-don-dac-biet-tao-nen-ky-tich-o-mot-trong-nhung-noi-ngheo-nhat-nuoc-20250211153424255.htm",
        "content": "Gần 2 năm qua, huyện Mường Lát, tỉnh Thanh Hóa đã có hơn 100 lá đơn xin ra khỏi danh sách hộ nghèo. Đây được xem là kỳ tích trong công cuộc giảm nghèo ở một trong những địa phương nghèo nhất nước."
    },
    {
        "name": "Tiếng vang vọng ở làng đúc đồng 400 năm tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieng-vang-vong-o-lang-duc-dong-400-nam-tuoi-20250210173221834.htm",
        "content": "Hơn 400 năm tồn tại, làng đúc đồng Phước Kiều (phường Điện Phương, thị xã Điện Bàn, Quảng Nam) vẫn vang vọng tiếng đồng, in dấu hồn nghề qua bao thế hệ."
    },
    {
        "name": "Mức phụ cấp dân quân tự vệ thay đổi ra sao sau ngày 25/3/2025?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-phu-cap-dan-quan-tu-ve-thay-doi-ra-sao-sau-ngay-2532025-20250212112733653.htm",
        "content": "Theo quy định mới, phụ cấp của Chỉ huy trưởng và Chính trị viên Ban Chỉ huy quân sự cấp xã sẽ tăng gần 60%, từ 357.600 đồng lên 561.600 đồng/tháng."
    },
    {
        "name": "Chính sách tặng tiền cho phụ nữ sinh đủ 2 con của TPHCM",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chinh-sach-tang-tien-cho-phu-nu-sinh-du-2-con-cua-tphcm-20250210134046382.htm",
        "content": "TPHCM đang quyết liệt thực hiện nhiều giải pháp để giải quyết vấn đề mức sinh thấp ở thành phố này, trong đó có hỗ trợ bằng tiền mặt cho phụ nữ sinh đủ 2 con."
    },
    {
        "name": "8X miền Tây kiếm 50 triệu đồng/tháng tiết lộ bí quyết chăm cây chi chít quả",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/8x-mien-tay-kiem-50-trieu-dongthang-tiet-lo-bi-quyet-cham-cay-chi-chit-qua-20250211172103444.htm",
        "content": "Từng trải qua nhiều công việc nhưng chưa thực sự ổn định, anh Võ Hoàng Nam ở Cần Thơ đã chuyển qua trồng, cung cấp giống cây nho và bất ngờ cho thu nhập 50 triệu đồng/tháng."
    },
    {
        "name": "Cụ bà lang thang ngủ trước đầu ô tô và phản ứng bất ngờ của chủ xe ở Hà Nội",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ba-lang-thang-ngu-truoc-dau-o-to-va-phan-ung-bat-ngo-cua-chu-xe-o-ha-noi-20250211210925682.htm",
        "content": "Trước khi khởi động ô tô, anh Thành đi một vòng quan sát xung quanh thì bất ngờ phát hiện một cụ bà lang thang ngủ trước đầu xe."
    },
    {
        "name": "Thời điểm đề xuất tăng lương tối thiểu vùng 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thoi-diem-de-xuat-tang-luong-toi-thieu-vung-2025-20250211203626572.htm",
        "content": "Tổng Liên đoàn Lao động Việt Nam dự kiến sẽ đề xuất mức tăng lương tối thiểu vùng vào thời điểm cuối tháng 2 - đầu tháng 3 tới đây."
    },
    {
        "name": "Từ vụ tài xế Lexus đánh shipper: Nghề nguy hiểm, mất mạng \"như chơi\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-vu-tai-xe-lexus-danh-shipper-nghe-nguy-hiem-mat-mang-nhu-choi-20250211235603589.htm",
        "content": "\"Khoảnh khắc bị đánh, tôi chỉ có thể liên tục nói xin lỗi và cảm thấy vô cùng sợ hãi rằng mình sẽ bỏ mạng tại đó\", tài xế xe ôm công nghệ trải lòng, sau lần bị hành khách đánh dã man."
    },
    {
        "name": "Mức trợ cấp cho người cao tuổi năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/muc-tro-cap-cho-nguoi-cao-tuoi-nam-2025-20250210145803030.htm",
        "content": "Năm 2025, trợ cấp cho người cao tuổi sẽ có nhiều thay đổi sau ngày 1/7, khi Luật Bảo hiểm xã hội sửa đổi có hiệu lực với nhiều quy định mới."
    },
    {
        "name": "Suýt bị từ mặt vì bỏ việc nhà nước, lý do nữ kiến trúc sư quyết khởi nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/suyt-bi-tu-mat-vi-bo-viec-nha-nuoc-ly-do-nu-kien-truc-su-quyet-khoi-nghiep-20250207110046859.htm",
        "content": "Sau gần 1 thập kỷ khởi nghiệp, công ty của chị Nguyễn Thùy Dương đã đặt chân vững chắc trên thị trường thiết kế nội thất. Trước đó, vợ chồng chị có thời gian dài làm trong nhà nước."
    },
    {
        "name": "25 tấn cá bỗng nhiên nổi chết trắng ao, một hộ dân thiệt hại cả tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/25-tan-ca-bong-nhien-noi-chet-trang-ao-mot-ho-dan-thiet-hai-ca-ty-dong-20250211185041886.htm",
        "content": "Khoảng 25 tấn cá nuôi trong ao của một hộ dân ở Ninh Bình bất ngờ chết la liệt, nổi trắng ao khiến gia chủ thiệt hại hơn 1 tỷ đồng chỉ trong tích tắc."
    },
    {
        "name": "Lý do đám cưới vắng chú rể, cô dâu một mình ngồi xe hoa về nhà chồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-dam-cuoi-vang-chu-re-co-dau-mot-minh-ngoi-xe-hoa-ve-nha-chong-20250211154055478.htm",
        "content": "Ngày nạp tài (dẫn lễ), cô dâu Nguyễn Gấm một mình đứng trước hai họ. Đến ngày đón dâu, cô cũng lẻ loi ngồi trên xe hoa. Đôi vợ chồng là lao động Việt tại Nhật, tranh thủ nghỉ Tết về nước làm đám cưới."
    },
    {
        "name": "Ba công nhân gặp nạn tại nhà máy xi măng được hỗ trợ gần 2 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ba-cong-nhan-gap-nan-tai-nha-may-xi-mang-duoc-ho-tro-gan-2-ty-dong-20250211151551070.htm",
        "content": "Ba công nhân trong vụ tai nạn lao động tại nhà máy xi măng ở huyện Anh Sơn, tỉnh Nghệ An được phía công ty hỗ trợ gần 2 tỷ đồng."
    },
    {
        "name": "Hồi tỉnh sau cơn đau tim, nam nhân viên hốt hoảng: \"Tôi cần phải đi làm\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hoi-tinh-sau-con-dau-tim-nam-nhan-vien-hot-hoang-toi-can-phai-di-lam-20250211140536058.htm",
        "content": "Lên cơn đau tim, người đàn ông ở Trung Quốc ngã quỵ tại một nhà ga xe lửa. Sau khi được nhân viên y tế sơ cứu, anh tỉnh dậy, hốt hoảng sợ trễ giờ làm."
    },
    {
        "name": "Người lao động có còn được trả tiền nghỉ phép năm?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-co-con-duoc-tra-tien-nghi-phep-nam-20250210123310303.htm",
        "content": "Trước đây, người lao động không sử dụng ngày nghỉ phép năm sẽ được thanh toán bằng tiền. Tuy nhiên, hiện tiền phép năm chỉ được chi trả trong một số trường hợp nhất định."
    },
    {
        "name": "Nhật Bản dự kiến lập \"mức trần\" phí môi giới để thu hút lao động nước ngoài",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhat-ban-du-kien-lap-muc-tran-phi-moi-gioi-de-thu-hut-lao-dong-nuoc-ngoai-20250210175415850.htm",
        "content": "Theo dự thảo mới đây, Nhật Bản dự kiến sẽ thông qua một số quy định mới nhằm giảm chi phí môi giới cho người lao động nước ngoài đến làm việc tại quốc gia này."
    },
    {
        "name": "Dân văn phòng chứng minh tầm quan trọng của \"văn hóa ngủ trưa\" nơi công sở",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dan-van-phong-chung-minh-tam-quan-trong-cua-van-hoa-ngu-trua-noi-cong-so-20250210191458131.htm",
        "content": "Dù ngủ trưa tại nơi làm việc không phổ biến ở Mỹ, một số công ty và nhà quản lý vẫn khuyến khích nhân viên ngủ trưa."
    },
    {
        "name": "Từ 15 năm đóng bảo hiểm xã hội có lương hưu, bổ sung trợ cấp một lần",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tu-15-nam-dong-bao-hiem-xa-hoi-co-luong-huu-bo-sung-tro-cap-mot-lan-20250210151711889.htm",
        "content": "Luật Bảo hiểm xã hội năm 2024 có hiệu lực từ 1/7 tới đây giảm điều kiện về số năm đóng tối thiểu hưởng lương hưu, sửa đổi, bổ sung quy định về trợ cấp một lần khi nghỉ hưu..."
    },
    {
        "name": "Số lượng cán bộ, công chức cấp xã năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/so-luong-can-bo-cong-chuc-cap-xa-nam-2025-20250210094828881.htm",
        "content": "Tùy theo quy mô đơn vị hành chính cấp xã mà mỗi phường, xã, thị trấn được bố trí từ 18 đến 23 cán bộ, công chức."
    },
    {
        "name": "Nhân viên ngất xỉu làm vỡ tủ trà sữa và phản ứng \"trái ngược\" của chủ quán",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-vien-ngat-xiu-lam-vo-tu-tra-sua-va-phan-ung-trai-nguoc-cua-chu-quan-20250210165603759.htm",
        "content": "Thấy nữ nhân viên đột nhiên ngất xỉu, lao vào chiếc tủ khiến chiếc tủ đổ vỡ tan tành, chủ quán trà sữa ở TPHCM đã có cách ứng xử khiến cư dân mạng khen ngợi."
    },
    {
        "name": "Người nhà nước trước \"lưới lọc\" thị trường: Bứt khỏi vùng an toàn!",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-nha-nuoc-truoc-luoi-loc-thi-truong-but-khoi-vung-an-toan-20250210203444127.htm",
        "content": "100.000 công chức rời nhà nước trong đợt tinh gọn không lớn so với sức hấp thụ của thị trường lao động nhưng cần chính sách điều tiết, hỗ trợ để nhân lực thích nghi, thị trường dung nạp được hiệu quả. \n\n\n\n\n\n18"
    },
    {
        "name": "Hàng chục triệu người hưởng lương hưu, chế độ ốm đau, thai sản",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hang-chuc-trieu-nguoi-huong-luong-huu-che-do-om-dau-thai-san-20250210201811569.htm",
        "content": "Ngành BHXH Việt Nam trực tiếp giải quyết chế độ BHXH, BHYT cho từng người tham gia và thụ hưởng với số lượng lớn, khoảng 100 triệu dân, trong đó có trên 94,2% dân số hưởng BHYT."
    },
    {
        "name": "Người hùng cưỡi ngựa lao xuống dòng sông chảy xiết cứu người",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-hung-cuoi-ngua-lao-xuong-dong-song-chay-xiet-cuu-nguoi-20250210150429714.htm",
        "content": "Người hùng Trung Quốc cưỡi ngựa trắng, một tay giữ dây cương điều khiển \"chiến mã\", tay còn lại kéo người đàn ông đang vật lộn giữa dòng nước chảy xiết."
    },
    {
        "name": "FE Credit mang bồn chứa nước đến với bà con vùng hạn mặn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/fe-credit-mang-bon-chua-nuoc-den-voi-ba-con-vung-han-man-20250210152909730.htm",
        "content": "Trong bối cảnh xâm nhập mặn trở thành thách thức lớn, FE Credit triển khai chương trình hỗ trợ 200 bồn chứa nước, giúp người dân dự trữ nước cho mùa khô năm 2025 tại 2 tỉnh Bến Tre và Long An."
    },
    {
        "name": "Cô gái kiếm 200 triệu đồng/tuần với nghề dọn nhà \"ngập\" rác",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/co-gai-kiem-200-trieu-dongtuan-voi-nghe-don-nha-ngap-rac-20250208171625523.htm",
        "content": "Tự tay dọn dẹp 2.000 ngôi nhà đầy rác, ngập chất phóng uế, Libby (quốc tịch Anh) chia sẻ công việc này mang đến cho cô thu nhập cao."
    },
    {
        "name": "Người mẹ hai lần sinh đôi với 4 \"công chúa\", dân mạng xin vía nhiệt tình",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-me-hai-lan-sinh-doi-voi-4-cong-chua-dan-mang-xin-via-nhiet-tinh-20250210120441310.htm",
        "content": "Cặp song sinh đầu lòng chưa tròn hai tuổi, chị Hạnh tiếp tục mang thai đôi. Sau hai lần vượt cạn, vợ chồng trẻ hạnh phúc đón 4 cô con gái xinh xắn, đáng yêu."
    },
    {
        "name": "Thanh Hóa chi gần 17 tỷ đồng tinh giản biên chế đợt 1 năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thanh-hoa-chi-gan-17-ty-dong-tinh-gian-bien-che-dot-1-nam-2025-20250210125759097.htm",
        "content": "Chủ tịch UBND tỉnh Thanh Hóa đã ký quyết định phê duyệt bổ sung dự toán kinh phí thực hiện tinh giản biên chế đợt 1 năm 2025, với tổng số tiền gần 17 tỷ đồng."
    },
    {
        "name": "Cử nhân kinh tế thành tỷ phú sau những thất bại với \"cây tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-nhan-kinh-te-thanh-ty-phu-sau-nhung-that-bai-voi-cay-ty-do-20250209084200277.htm",
        "content": "Tốt nghiệp đại học, anh Lưu Hoàng Tuấn trở về quê nhà buôn bán rồi bắt tay khởi nghiệp với việc chế biến sầu riêng. Sau nhiều năm lăn lộn, anh Tuấn có nguồn thu nhập nhiều người mơ ước."
    },
    {
        "name": "Doanh nghiệp tại Thanh Hóa \"săn\" hàng chục nghìn lao động sau Tết",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tai-thanh-hoa-san-hang-chuc-nghin-lao-dong-sau-tet-20250210115356571.htm",
        "content": "Nhiều doanh nghiệp ở Thanh Hóa đang khẩn trương tuyển dụng thêm lao động, tổ chức sản xuất nhằm nắm bắt tốt cơ hội thị trường, thực hiện mục tiêu tăng trưởng ngay từ những ngày đầu năm."
    },
    {
        "name": "Kiếm tiền triệu mỗi ngày nhờ săn \"lộc trời\" đầu xuân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/kiem-tien-trieu-moi-ngay-nho-san-loc-troi-dau-xuan-20250206144040583.htm",
        "content": "Gác lại những ngày vui Tết, bà con vùng cao ở Kon Tum rủ nhau vào rừng để săn \"lộc trời\" đầu xuân. Hành trình gian nan, nguy hiểm nhưng cũng mang lại nguồn thu đáng kể cho bà con."
    },
    {
        "name": "Sự thật về tranh cãi \"nhân sự giỏi có đặc quyền, không cần tới văn phòng\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/su-that-ve-tranh-cai-nhan-su-gioi-co-dac-quyen-khong-can-toi-van-phong-20250209012407525.htm",
        "content": "Hàng triệu người lao động Mỹ được yêu cầu tới văn phòng làm việc 5 ngày/tuần, trừ những người xuất sắc, có thành tích cao nhất."
    },
    {
        "name": "Bé trai ném pháo gây nổ loạt siêu xe, gia đình khóc ròng vì tiền bồi thường",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/be-trai-nem-phao-gay-no-loat-sieu-xe-gia-dinh-khoc-rong-vi-tien-boi-thuong-20250209165143177.htm",
        "content": "Một bé trai Trung Quốc đã gây ra vụ nổ nghiêm trọng khi ném pháo xuống cống khiến nhiều xe hơi hạng sang đỗ ở đó bị \"thổi bay\"."
    },
    {
        "name": "Cụ ông 112 tuổi: Khi gần trăm tuổi vẫn tắm nước lạnh vào buổi sáng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cu-ong-112-tuoi-khi-gan-tram-tuoi-van-tam-nuoc-lanh-vao-buoi-sang-20250103213137038.htm",
        "content": "Trước đây, cho đến khi gần 100 tuổi, cụ Tiệu vẫn giữ thói quen tắm nước lạnh vào sáng sớm. Lo lắng, các con cháu lắp bình nóng lạnh, cử người gác để đảm bảo cụ không duy trì thói quen này nữa."
    },
    {
        "name": "Giám đốc Sở xin hưu sớm: \"Không phải cứ làm công chức mới là cống hiến\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-so-xin-huu-som-khong-phai-cu-lam-cong-chuc-moi-la-cong-hien-20250209132140436.htm",
        "content": "Chia sẻ về việc xin nghỉ dù còn gần 4 năm công tác, Giám đốc Sở Du lịch Quảng Bình nói nghỉ hưu không hẳn là nghỉ việc mà sẽ cống hiến bằng cách khác."
    },
    {
        "name": "Chuyện bình thường với người đàn ông nhiều lần \"cướp cơm hà bá\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-binh-thuong-voi-nguoi-dan-ong-nhieu-lan-cuop-com-ha-ba-20250206165753526.htm",
        "content": "\"Ôi chuyện bình thường thôi mà, cứu được người là vui mừng rồi\", ông Hà Văn Thanh chia sẻ khi được hỏi về những lần ông \"cướp cơm hà bá\"."
    },
    {
        "name": "Đằng sau chuyện \"sắm vai\"… người phục vụ của vị thẩm phán nổi danh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-sau-chuyen-sam-vai-nguoi-phuc-vu-cua-vi-tham-phan-noi-danh-20250206093743259.htm",
        "content": "Thẩm phán Trương Việt Toàn cho biết, làm \"quan tòa\" mấy chục năm, lương của ông chỉ hơn 10 triệu đồng/tháng. Công việc hiện tại cho ông thu nhập gấp nhiều lần cùng nhiều trải nghiệm, cơ hội mới. \n\n\n\n\n\n43"
    },
    {
        "name": "Người thân đau xót khi 2 bé 3 tuổi cùng tử vong dưới hồ nước",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-than-dau-xot-khi-2-be-3-tuoi-cung-tu-vong-duoi-ho-nuoc-20250209183823243.htm",
        "content": "Cả 2 cháu bé 3 tuổi tại Đắk Nông cùng nhau đến một hồ nước để chơi, không may bị đuối nước. Vụ tai nạn khiến cả 2 cháu bé thiệt mạng."
    },
    {
        "name": "Bình Định xóa 4.442 nhà tạm, nhà dột nát trong hơn 100 ngày",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/binh-dinh-xoa-4442-nha-tam-nha-dot-nat-trong-hon-100-ngay-20250209192845589.htm",
        "content": "Trong hơn 100 ngày từ nay đến hết tháng 5, tỉnh Bình Định đặt mục tiêu hoàn thành việc xóa 4.442 nhà tạm, nhà dột nát với hộ gia đình có công với cách mạng, thân nhân liệt sỹ, hộ nghèo, hộ cận nghèo."
    },
    {
        "name": "Dệt chiếu cói Hội An được công nhận nghề truyền thống",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/det-chieu-coi-hoi-an-duoc-cong-nhan-nghe-truyen-thong-20250208222545462.htm",
        "content": "Chiều tối 8/2, nghề dệt chiếu cói Kim Bồng, xã Cẩm Kim, thành phố Hội An, đón bằng công nhận nghề truyền thống tỉnh Quảng Nam."
    },
    {
        "name": "Lý do khiến người phụ nữ chấp nhận điều tiếng \"bỏ chồng, bỏ con\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ly-do-khien-nguoi-phu-nu-chap-nhan-dieu-tieng-bo-chong-bo-con-20250205170239224.htm",
        "content": "Chồng chị Hà Thị Pẹn từng đối mặt áp lực khi có người nói cho vợ đi làm ở nước ngoài là mất vợ. Nhưng với vợ chồng chị, đó là việc khiến kinh tế gia đình dần khấm khá, các con được đến trường"
    },
    {
        "name": "Thêm một lãnh đạo Công an thành phố Đà Nẵng nghỉ hưu từ ngày 1/5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/them-mot-lanh-dao-cong-an-thanh-pho-da-nang-nghi-huu-tu-ngay-15-20250429203804065.htm",
        "content": "Đại tá Trần Đình Liên, Phó Giám đốc Công an thành phố Đà Nẵng sẽ nghỉ công tác từ ngày 1/5 để chờ hưởng chế độ hưu trí."
    },
    {
        "name": "Giám đốc Công an thành phố Đà Nẵng nghỉ hưu từ ngày 1/5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-doc-cong-an-thanh-pho-da-nang-nghi-huu-tu-ngay-15-20250428170853496.htm",
        "content": "Thiếu tướng Vũ Xuân Viên, Giám đốc Công an thành phố Đà Nẵng sẽ nghỉ công tác để hưởng chế độ hưu trí từ ngày 1/5."
    },
    {
        "name": "Khánh thành tổng thể đền thờ anh hùng liệt sỹ giữa lòng hồ Kẻ Gỗ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khanh-thanh-tong-the-den-tho-anh-hung-liet-sy-giua-long-ho-ke-go-20250428143421379.htm",
        "content": "Đền thờ anh hùng liệt sỹ tại hồ Kẻ Gỗ được xây dựng nhằm tri ân các anh hùng liệt sỹ đã hy sinh trong cuộc kháng chiến chống Mỹ cứu nước."
    },
    {
        "name": "Xưởng sản xuất ngập tràn cờ Tổ quốc, hàng nghìn công nhân cùng hát quốc ca",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/xuong-san-xuat-ngap-tran-co-to-quoc-hang-nghin-cong-nhan-cung-hat-quoc-ca-20250428140137018.htm",
        "content": "Trong xưởng sản xuất rợp màu cờ đỏ sao vàng, hàng nghìn công nhân tại Nghệ An đã hòa giọng cất vang bài Tiến quân ca trong tiếng nhạc trầm hùng, chào mừng ngày lễ lớn của dân tộc."
    },
    {
        "name": "Chủ tịch Quốc hội tri ân các liệt sỹ, thăm Mẹ Việt Nam anh hùng 102 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-quoc-hoi-tri-an-cac-liet-sy-tham-me-viet-nam-anh-hung-102-tuoi-20250428113457536.htm",
        "content": "Chủ tịch Quốc hội Trần Thanh Mẫn đã đến dâng hương tại Thành cổ Quảng Trị, viếng các nghĩa trang liệt sỹ và dự Lễ Khánh thành công trình bảo tồn, tôn tạo Khu lưu niệm Tổng Bí thư Lê Duẩn."
    },
    {
        "name": "Lao động Việt ở Nhật: Mang theo cờ tổ quốc như mang theo một phần quê hương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-viet-o-nhat-mang-theo-co-to-quoc-nhu-mang-theo-mot-phan-que-huong-20250428104416290.htm",
        "content": "Dù đang làm việc ở Nhật Bản, nhiều lao động Việt vẫn mang lá cờ tổ quốc theo mình. Trái tim của những người con xa xứ luôn hướng về quê hương, mong đất nước luôn thái bình."
    },
    {
        "name": "Người mẹ 104 tuổi và hai mảnh ký ức dưới một mái nhà",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-me-104-tuoi-va-hai-manh-ky-uc-duoi-mot-mai-nha-20250424145045816.htm",
        "content": "\"Ngày trẻ, Quỳnh rất thích súng. Nghe tin khám tuyển gọi nhập ngũ, nó giấu bố mẹ rồi lên đường. Ngày đi, nó chẳng kịp nói lời từ biệt\", mẹ Phong rưng rưng nước mắt."
    },
    {
        "name": "56% kế toán, kiểm toán có thể bị mất việc vì AI",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/56-ke-toan-kiem-toan-co-the-bi-mat-viec-vi-ai-20250427155654435.htm",
        "content": "Dự báo đến năm 2045, 74% lao động ở các lĩnh vực sản xuất, vận hành máy móc và 56% kế toán, kiểm toán, phân tích dữ liệu có thể bị AI thay thế."
    },
    {
        "name": "Doanh nghiệp tuyển 12.000 lao động, cơ hội lớn cho người hồi hương",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-12000-lao-dong-co-hoi-lon-cho-nguoi-hoi-huong-20250427152852546.htm",
        "content": "Ngày hội việc làm đợt 2 tại Khu công nghiệp WHA Nghệ An thu hút gần 2.000 người tham dự. Hàng loạt doanh nghiệp tuyển dụng ồ ạt, mở ra hàng ngàn cơ hội việc làm cho lao động địa phương."
    },
    {
        "name": "Lãnh đạo Đảng, Nhà nước viếng nghĩa trang liệt sỹ, thăm gia đình chính sách",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/lanh-dao-dang-nha-nuoc-vieng-nghia-trang-liet-sy-tham-gia-dinh-chinh-sach-20250427140626591.htm",
        "content": "Nhân dịp Kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước, lãnh đạo Đảng, Nhà nước đã đến dâng hương tại nghĩa trang liệt sỹ, thăm, tặng quà gia đình chính sách ở Quảng Trị."
    },
    {
        "name": "Một xã có 450 lao động làm việc ở nước ngoài, mỗi tháng gửi về 13 tỷ đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mot-xa-co-450-lao-dong-lam-viec-o-nuoc-ngoai-moi-thang-gui-ve-13-ty-dong-20250426104901572.htm",
        "content": "Xã Quảng Chính, huyện Quảng Xương, tỉnh Thanh Hóa có khoảng 450 lao động đang làm việc ở nước ngoài, mang về khoảng 13 tỷ đồng kiều hối mỗi tháng."
    },
    {
        "name": "Quy định về lương, thưởng với người lao động dịp lễ 30/4, 1/5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quy-dinh-ve-luong-thuong-voi-nguoi-lao-dong-dip-le-304-15-20250426094308954.htm",
        "content": "Dịp 30/4, 1/5 năm nay được nghỉ 5 ngày liên tiếp. Cùng với lịch nghỉ, công nhân, người lao động quan tâm đến những quy định về tiền lương làm thêm giờ, tiền thưởng."
    },
    {
        "name": "Huế sẽ công khai các doanh nghiệp, cá nhân vi phạm an toàn vệ sinh lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hue-se-cong-khai-cac-doanh-nghiep-ca-nhan-vi-pham-an-toan-ve-sinh-lao-dong-20250426153812657.htm",
        "content": "Lãnh đạo thành phố Huế yêu cầu tăng cường kiểm tra, kiên quyết xử lý nghiêm và công khai các doanh nghiệp, cá nhân vi phạm pháp luật về an toàn vệ sinh lao động."
    },
    {
        "name": "Diễn biến mới vụ Công ty Minh Hoàng 2 nợ bảo hiểm gần 3 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dien-bien-moi-vu-cong-ty-minh-hoang-2-no-bao-hiem-gan-3-nam-20250426160005374.htm",
        "content": "Theo Sở Nội vụ tỉnh Quảng Nam, Công ty TNHH May Minh Hoàng 2 đã nhiều lần cam kết trả các khoản nợ BHXH, nhưng không thực hiện được hoặc thực hiện không đầy đủ, gây mất niềm tin từ người lao động."
    },
    {
        "name": "Cam kết hỗ trợ 70 triệu đồng với sinh viên kỹ thuật vật liệu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cam-ket-ho-tro-70-trieu-dong-voi-sinh-vien-ky-thuat-vat-lieu-20250426113811104.htm",
        "content": "Hàng chục doanh nghiệp ở Quảng Ngãi đăng ký tuyển dụng lao động với mức lương 10-25 triệu đồng. Có doanh nghiệp cam kết hỗ trợ 70 triệu đồng cho sinh viên ngành kỹ thuật vật liệu."
    },
    {
        "name": "Vấn đề đạo đức nghề y qua những vụ bác sĩ xâm hại nữ bệnh nhân đang gây mê",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/van-de-dao-duc-nghe-y-qua-nhung-vu-bac-si-xam-hai-nu-benh-nhan-dang-gay-me-20250424104429605.htm",
        "content": "Sau sự việc bác sĩ xâm hại bệnh nhân trong lúc đang gây mê và có hành vi kê đơn thuốc bất hợp pháp, dư luận Hàn Quốc dấy lên những phẫn nộ về biểu hiện xuống cấp đạo đức của người làm nghề y."
    },
    {
        "name": "Nỗi day dứt của lãnh đạo khi hơn 700 lao động đi làm không bao giờ trở về",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/noi-day-dut-cua-lanh-dao-khi-hon-700-lao-dong-di-lam-khong-bao-gio-tro-ve-20250426112154007.htm",
        "content": "Nhói lòng trước con số hơn 700 người đi làm rồi thiệt mạng do tai nạn lao động trong năm 2024, Phó Thủ tướng Nguyễn Hòa Bình nhấn mạnh trách nhiệm của toàn xã hội trong việc bảo vệ người lao động."
    },
    {
        "name": "Mua nhà phố, sắm bất động sản cho con nhờ làm giúp việc cho nhà giàu",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-nha-pho-sam-bat-dong-san-cho-con-nho-lam-giup-viec-cho-nha-giau-20250425001643704.htm",
        "content": "Nhờ nghề giúp việc cho giới nhà giàu, nhiều phụ nữ tại Trung Quốc có mức thu nhập mơ ước, mua được nhà ở thành phố, cho các con học đại học."
    },
    {
        "name": "Tai nạn lao động gây thiệt hại về nhân lực, tài lực cho doanh nghiệp",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tai-nan-lao-dong-gay-thiet-hai-ve-nhan-luc-tai-luc-cho-doanh-nghiep-20250425172342873.htm",
        "content": "Thời gian qua, trên địa bàn tỉnh Lâm Đồng xảy ra nhiều vụ tai nạn lao động làm 10 người chết, 6 người bị thương, thiệt hại trên 2 tỷ đồng."
    },
    {
        "name": "1,6 triệu người từ 75 tuổi được nhận hưu trí xã hội, cần 9.600 tỷ đồng/năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/16-trieu-nguoi-tu-75-tuoi-duoc-nhan-huu-tri-xa-hoi-can-9600-ty-dongnam-20250425150413817.htm",
        "content": "Từ 1/7 năm nay, khoảng 1,6 triệu người cao tuổi sẽ được hưởng mức trợ cấp 500.000 đồng/tháng từ ngân sách nhà nước. Chính phủ dự kiến chi 9.600 tỷ đồng mỗi năm cho việc này."
    },
    {
        "name": "Lưu ý quan trọng với lao động thi tiếng Hàn năm 2025",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/luu-y-quan-trong-voi-lao-dong-thi-tieng-han-nam-2025-20250425115836548.htm",
        "content": "Những thí sinh bị phát hiện có hành vi gian lận trong quá trình thi sẽ bị hủy kết quả và cấm tham gia các kỳ thi tiếng Hàn trong 4 năm."
    },
    {
        "name": "Những \"vọng phu\" xuyên thế kỷ",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhung-vong-phu-xuyen-the-ky-20250424115514847.htm",
        "content": "\"An Mô đất đai màu mỡ. Anh mong hòa bình về làm ruộng, trồng rau nuôi em và con\", người chiến sĩ trẻ nói với vợ rồi ẩn mình vào bóng tối. Rất nhiều chàng trai đã hẹn như thế nhưng rồi họ không trở về."
    },
    {
        "name": "Livestream bán hàng: Ngã rẽ của ngành công nghiệp ảo \"tỷ đô\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/livestream-ban-hang-nga-re-cua-nganh-cong-nghiep-ao-ty-do-20250425003641124.htm",
        "content": "Từng được xem là mỏ vàng của thương mại điện tử, ngành livestream bán hàng tại Trung Quốc nay đang thoái trào giữa loạt bê bối, động thái siết quản lý và niềm tin người tiêu dùng suy giảm."
    },
    {
        "name": "Bàn giao hiện trường rà phá bom mìn ở \"nghĩa trang liệt sỹ không nấm mồ\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ban-giao-hien-truong-ra-pha-bom-min-o-nghia-trang-liet-sy-khong-nam-mo-20250425081713479.htm",
        "content": "Từ tháng 9 năm 2024 đến nay, nhóm cố vấn rà phá bom mìn MAG đã tiến hành rà soát hơn 135.000m2 trong khuôn viên Thành cổ Quảng Trị, qua đó phát hiện và xử lý an toàn 325 vật liệu nổ."
    },
    {
        "name": "Công ty cho nhân viên về sớm xem diễu binh, thi đấu bóng đá mừng lễ 30/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cong-ty-cho-nhan-vien-ve-som-xem-dieu-binh-thi-dau-bong-da-mung-le-304-20250424093529734.htm",
        "content": "Nhiều công ty ở TPHCM cho nhân viên tan làm sớm, làm việc tại nhà để tránh kẹt xe, có thời gian chuẩn bị đi xem diễu binh và tham gia các hoạt động chào mừng đại lễ kỷ niệm 50 năm thống nhất đất nước."
    },
    {
        "name": "Bộ Nội vụ sẵn sàng hỗ trợ địa phương kết nối cung cầu lao động",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/bo-noi-vu-san-sang-ho-tro-dia-phuong-ket-noi-cung-cau-lao-dong-20250424152308616.htm",
        "content": "Thứ trưởng Bộ Nội vụ Lê Văn Thanh nhấn mạnh tinh thần sẵn sàng phối hợp, hỗ trợ địa phương thực hiện việc kết nối cung cầu lao động, phát triển nguồn nhân lực khi làm việc tại tỉnh Vĩnh Phúc."
    },
    {
        "name": "Nghề dọn dẹp cuộc sống ảo nơi trần thế của người đã khuất",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-don-dep-cuoc-song-ao-noi-tran-the-cua-nguoi-da-khuat-20250424113106056.htm",
        "content": "Từng dòng trạng thái, từng bức ảnh trên trang cá nhân đều góp phần tạo nên một \"di sản số\" độc đáo của mỗi người. Điều gì sẽ xảy ra với thế giới ảo đó khi hành trình thực tại khép lại với chủ nhân?"
    },
    {
        "name": "Kết thúc hoạt động của Công đoàn Viên chức từ 30/6",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/ket-thuc-hoat-dong-cua-cong-doan-vien-chuc-tu-306-20250424114229705.htm",
        "content": "Công đoàn sẽ tổ chức 3 cấp là Trung ương, tỉnh và cấp cơ sở. Cùng với đó, khối Công đoàn Viên chức sẽ kết thúc hoạt động từ ngày 30/6."
    },
    {
        "name": "Cựu quân nhân thắng lớn với con \"siêu đẻ\" sau nhiều thất bại",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cuu-quan-nhan-thang-lon-voi-con-sieu-de-sau-nhieu-that-bai-20250417172513553.htm",
        "content": "Không những tạo doanh thu từ bán ốc bươu đen giống, ốc thương phẩm, anh Châu còn biến tấu ốc thành những món ăn đặc sản để mở rộng thị trường."
    },
    {
        "name": "Trước cơn sốt áo cờ đỏ sao vàng, nhân viên xưởng in làm việc xuyên đêm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/truoc-con-sot-ao-co-do-sao-vang-nhan-vien-xuong-in-lam-viec-xuyen-dem-20250420202644683.htm",
        "content": "Nắm bắt được nhu cầu mua áo cờ đỏ sao vàng của người dân rất lớn vào dịp lễ 30/4, xưởng in ấn trang phục của anh Trí tăng sản xuất gấp 15-20 lần."
    },
    {
        "name": "Chuyện chưa kể về hòn đá đặc biệt giúp tìm được 2 liệt sỹ sau gần 20 năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-chua-ke-ve-hon-da-dac-biet-giup-tim-duoc-2-liet-sy-sau-gan-20-nam-20250421221230146.htm",
        "content": "Giữa chiến trường Vũng Rô (Phú Yên) năm xưa có một hòn đá đánh dấu nơi 2 bộ đội \"nằm lại\". Gần 20 năm sau, chính hòn đá giúp người cựu binh nhận ra hài cốt của những đồng đội từng cùng vào sinh ra tử."
    },
    {
        "name": "Nông dân thiệt hại nặng khi dưa hấu mất mùa, mất giá",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nong-dan-thiet-hai-nang-khi-dua-hau-mat-mua-mat-gia-20250424064019698.htm",
        "content": "Dưa hấu tại ruộng hiện nay chỉ còn 2.500-4.000 đồng/kg, năng suất lại giảm khiến nông dân thủ phủ dưa hấu Quảng Nam thiệt hại nặng."
    },
    {
        "name": "Không trang bị kỹ năng số, thanh niên đánh mất cơ hội việc làm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/khong-trang-bi-ky-nang-so-thanh-nien-danh-mat-co-hoi-viec-lam-20250423192229316.htm",
        "content": "Lớp thanh niên hiện phải đối mặt với sự cạnh tranh khốc liệt trên thị trường lao động khi công nghệ và tự động hóa dần thay thế con người trong một số lĩnh vực."
    },
    {
        "name": "Quảng Nam có gần 500 người tròn 100 tuổi",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-co-gan-500-nguoi-tron-100-tuoi-20250423195903400.htm",
        "content": "Văn phòng Chủ tịch nước đã gửi Thiếp mừng thọ và quà tặng của Chủ tịch nước đến UBND tỉnh Quảng Nam, để trao đến các công dân tròn 100 tuổi đang sinh sống tại tỉnh."
    },
    {
        "name": "Chi trả hơn 6,6 tỷ đồng trợ cấp một lần tới người có công",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chi-tra-hon-66-ty-dong-tro-cap-mot-lan-toi-nguoi-co-cong-20250424061317077.htm",
        "content": "Gần 2.500 người có công trong các cuộc kháng chiến chống Pháp, chống Mỹ cứu nước tại Nghệ An được chi trả trợ cấp một lần tổng số tiền 6,6 tỷ đồng."
    },
    {
        "name": "Cán bộ kiểm lâm ở Huế được trả lương sau nhiều tháng bị chậm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/can-bo-kiem-lam-o-hue-duoc-tra-luong-sau-nhieu-thang-bi-cham-20250423180402220.htm",
        "content": "Các cán bộ kiểm lâm tại thành phố Huế đã được chi trả đầy đủ chế độ chính sách, tiền lương 3 tháng đầu năm 2025."
    },
    {
        "name": "Chủ tịch nước quyết định dành 834 tỷ đồng tặng quà người có công dịp 30/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/chu-tich-nuoc-quyet-dinh-danh-834-ty-dong-tang-qua-nguoi-co-cong-dip-304-20250423162204925.htm",
        "content": "Người có công với cách mạng sẽ được nhận quà tặng của Chủ tịch nước nhân dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước và 80 năm Ngày thành lập nước."
    },
    {
        "name": "Vụ hơn 500 cán bộ, giáo viên bị \"nợ\" phụ cấp: Cân đối ngân sách để trả sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/vu-hon-500-can-bo-giao-vien-bi-no-phu-cap-can-doi-ngan-sach-de-tra-som-20250423153802107.htm",
        "content": "Huyện Cam Lộ (Quảng Trị) đang cân đối ngân sách của địa phương để sớm chi trả phụ cấp khu vực cho hơn 500 cán bộ, giáo viên đang bị nợ chế độ trong nhiều năm qua."
    },
    {
        "name": "Quân nhân cần nghỉ hưu ngay có thể hưởng tiền lương \"nghỉ chuẩn bị hưu\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/quan-nhan-can-nghi-huu-ngay-co-the-huong-tien-luong-nghi-chuan-bi-huu-20250422145446684.htm",
        "content": "Theo dự thảo Thông tư của Bộ Quốc phòng, quân nhân, công nhân và viên chức quốc phòng đề xuất với người cần nghỉ hưu ngay (không nghỉ chuẩn bị hưu) được hưởng khoản chênh lệnh tiền lương."
    },
    {
        "name": "Mùa săn cá đặc sản trên sông Lam",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/mua-san-ca-dac-san-tren-song-lam-20250422233630542.htm",
        "content": "Tháng Tư, dòng sông Lam trong vắt, phẳng lặng giữa nắng đầu hè. Cá chưa lên kiếm ăn nhiều nhưng những ngư phủ vùng cao Nghệ An vẫn lặng lẽ bám sông."
    },
    {
        "name": "Hơn 22.000 nhân viên công nghệ mất việc trong quý I",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-22000-nhan-vien-cong-nghe-mat-viec-trong-quy-i-20250422223814513.htm",
        "content": "Sóng sa thải tiếp tục khuấy đảo thị trường lao động đầu năm, khi các ông lớn công nghệ toàn cầu chuyển hướng đầu tư vào AI và tìm cách tối ưu hóa chi phí trong bối cảnh kinh tế nhiều bất ổn."
    },
    {
        "name": "Phục viên sau 1 năm cơ quan sáp nhập, quân nhân nhận gần 700 triệu đồng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/phuc-vien-sau-1-nam-co-quan-sap-nhap-quan-nhan-nhan-gan-700-trieu-dong-20250422164028657.htm",
        "content": "Thượng úy Lê Trung Dũng phục viên từ tháng thứ 13 kể từ ngày quyết định sáp nhập đơn vị có hiệu lực sẽ được nhận trợ cấp gần 700 triệu đồng."
    },
    {
        "name": "Nhiều công ty cho nhân viên tan ca sớm, làm ở nhà 2 ngày để xem diễu binh",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhieu-cong-ty-cho-nhan-vien-tan-ca-som-lam-o-nha-2-ngay-de-xem-dieu-binh-20250422193735871.htm",
        "content": "Nhiều tuyến đường tại TPHCM đã cấm phương tiện lưu thông theo giờ để phục vụ tổng hợp luyện diễu binh dịp lễ 30/4. Vì vậy, một số công ty chủ động cho nhân viên về sớm, làm việc tại nhà."
    },
    {
        "name": "Cao điểm thu nhận mẫu ADN thân nhân liệt sỹ chưa xác định thông tin",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/cao-diem-thu-nhan-mau-adn-than-nhan-liet-sy-chua-xac-dinh-thong-tin-20250422185728952.htm",
        "content": "Công an tỉnh Hà Nam tổ chức cao điểm thu nhận mẫu ADN thân nhân liệt sĩ chưa xác định thông tin trên địa bàn, để sớm có đủ dữ liệu đối chiếu, tìm danh tính các liệt sỹ."
    },
    {
        "name": "Người lao động làm bù ngày nào để được nghỉ 5 ngày dịp 30/4-1/5?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nguoi-lao-dong-lam-bu-ngay-nao-de-duoc-nghi-5-ngay-dip-304-15-20250422150438844.htm",
        "content": "Theo Bộ Nội vụ, dịp 30/4-1/5 năm nay, người lao động có thể hoán đổi ngày làm việc thứ sáu (2/5) sang thứ bảy (26/4) để có kỳ nghỉ dài 5 ngày."
    },
    {
        "name": "Gần 600.000 người sẽ nhận lương hưu \"cấp tốc\" tháng 5 vào ngày 26/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/gan-600000-nguoi-se-nhan-luong-huu-cap-toc-thang-5-vao-ngay-264-20250422112232447.htm",
        "content": "Liên quan đến kỳ chi trả lương hưu, trợ cấp của tháng 5, Bảo hiểm xã hội khu vực I sẽ chi trả chế độ bằng tiền mặt và tài khoản vào ngày 26/4."
    },
    {
        "name": "U40 là nhóm tìm việc nhiều nhất trong 3 tháng đầu năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/u40-la-nhom-tim-viec-nhieu-nhat-trong-3-thang-dau-nam-20250422105423024.htm",
        "content": "Trong quý I, có gần 43% số lao động đi tìm việc thuộc nhóm 30-39 tuổi, cao hơn nhóm 20-29 tuổi (hơn 37%)."
    },
    {
        "name": "TPHCM thay đổi lịch chi trả lương hưu tháng 5",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tphcm-thay-doi-lich-chi-tra-luong-huu-thang-5-20250422102432120.htm",
        "content": "Bảo hiểm xã hội TPHCM vừa thông báo điều chỉnh lịch chi trả lương hưu và trợ cấp bảo hiểm xã hội tháng 5 sớm hơn thường kỳ."
    },
    {
        "name": "Doanh nghiệp tuyển gần 40.000 lao động, lương lên đến 20 triệu đồng/tháng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-tuyen-gan-40000-lao-dong-luong-len-den-20-trieu-dongthang-20250421200308107.htm",
        "content": "Trung tâm Dịch vụ việc làm Hà Nội cho biết, doanh nghiệp có nhu cầu tuyển dụng gần 40.000 lao động trong tháng 3, với nhiều mức lương hấp dẫn."
    },
    {
        "name": "Đang bảo lưu bảo hiểm xã hội mà chết thì mất trắng số tiền đã đóng?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dang-bao-luu-bao-hiem-xa-hoi-ma-chet-thi-mat-trang-so-tien-da-dong-20250421141238092.htm",
        "content": "Nhiều người nghỉ việc sau 1 năm là rút bảo hiểm xã hội (BHXH) một lần vì lo lắng chẳng may mình qua đời sẽ mất số tiền bảo hiểm đã đóng trong thời gian dài."
    },
    {
        "name": "Tin vui: 3,4 triệu người được nhận lương hưu tháng 5 sớm, trước 30/4",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tin-vui-34-trieu-nguoi-duoc-nhan-luong-huu-thang-5-som-truoc-304-20250421145823711.htm",
        "content": "Gần 3,4 triệu người sẽ nhận lương hưu, trợ cấp của tháng 5 sớm hơn thường lệ, từ ngày 25 đến hết 28/4 - trước dịp kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Nghề khóc thuê, \"thợ\" khóc dập đầu 500 lần/ngày, quỳ đến chai gối",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nghe-khoc-thue-tho-khoc-dap-dau-500-lanngay-quy-den-chai-goi-20250421122040973.htm",
        "content": "Bà Võ Huệ Hà, một người làm nghề khóc thuê ở Trung Quốc, kể bà phải dập đầu ít nhất 500 lần mỗi đám tang, quỳ lạy đến mức đầu gối chai sần để đổi lại thu nhập nhiều người mơ ước."
    },
    {
        "name": "Dịp lễ 30/4-1/5, nhiều lao động được thưởng 1 triệu đồng, nghỉ dài hạn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/dip-le-304-15-nhieu-lao-dong-duoc-thuong-1-trieu-dong-nghi-dai-han-20250421112525346.htm",
        "content": "Dịp lễ 30/4-1/5 năm nay, nhiều doanh nghiệp tại TPHCM đã bố trí lịch nghỉ kéo dài, hỗ trợ tiền thưởng và triển khai các chính sách chăm lo chu đáo cho người lao động."
    },
    {
        "name": "Giảm mức đóng đoàn phí công đoàn có lợi ra sao?",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/giam-muc-dong-doan-phi-cong-doan-co-loi-ra-sao-20250421105439604.htm",
        "content": "Mức phí công đoàn hiện tại là 1% tiền lương đóng bảo hiểm xã hội bắt buộc. Các chuyên gia cho rằng giảm mức đóng đoàn phí công đoàn tới đây thiết thực với cả người lao động và doanh nghiệp."
    },
    {
        "name": "Doanh nghiệp cần tuyển 14.000 lao động, nhiều ưu đãi hấp dẫn",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/doanh-nghiep-can-tuyen-14000-lao-dong-nhieu-uu-dai-hap-dan-20250421085320465.htm",
        "content": "Có 100 doanh nghiệp tại Quảng Ngãi cần tuyển khoảng 14.000 lao động với mức lương 7-10 triệu đồng/tháng. Một số doanh nghiệp có xe đưa đón, nhà ở tập thể cho người lao động ở xa."
    },
    {
        "name": "Hài cốt liệt sỹ kèm di vật khắc tên, khẩu hiệu \"năm mới thắng lợi mới\"",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hai-cot-liet-sy-kem-di-vat-khac-ten-khau-hieu-nam-moi-thang-loi-moi-20250421065351973.htm",
        "content": "Cơ quan chức năng tại Quảng Trị vừa quy tập được một hài cốt liệt sỹ kèm nhiều di vật, đặc biệt có chiếc bình tông khắc chữ \"Tuyến\" và bức tranh có chữ \"Năm mới thắng lợi mới\"."
    },
    {
        "name": "Hơn 2,2 triệu lao động Việt Nam đang bị lãng phí tiềm năng",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/hon-22-trieu-lao-dong-viet-nam-dang-bi-lang-phi-tiem-nang-20250420170432631.htm",
        "content": "Báo cáo mới nhất của Bộ Nội vụ cho thấy hơn 2,2 triệu lao động Việt Nam chưa được khai thác đúng mức, đặt ra dấu hỏi lớn về chiến lược sử dụng nhân lực quốc gia."
    },
    {
        "name": "Thủ tướng chỉ đạo chi trả lương hưu tháng 5 sớm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/thu-tuong-chi-dao-chi-tra-luong-huu-thang-5-som-20250420224114707.htm",
        "content": "Thủ tướng Phạm Minh Chính chỉ đạo khẩn trương tổ chức chi trả lương hưu, trợ cấp bảo hiểm xã hội tháng 5, từ ngày 25-28/4, để người dân vui đón 50 năm Ngày thống nhất đất nước."
    },
    {
        "name": "Sản phẩm \"không đụng hàng\" ở làng nghề 600 năm tuổi chinh phục khách Tây",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/san-pham-khong-dung-hang-o-lang-nghe-600-nam-tuoi-chinh-phuc-khach-tay-20250420090603703.htm",
        "content": "Với số lượng trên 500 mẫu mã do các nghệ nhân tự sáng tạo, mang tính riêng biệt, \"không đụng hàng\", sản phẩm thủ công mỹ nghệ truyền thống ở Huế đã chinh phục được khách trong và ngoài nước."
    },
    {
        "name": "Nhân giống loại cây mọc tự nhiên trồng một lần, thu tiền hàng chục năm",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/nhan-giong-loai-cay-moc-tu-nhien-trong-mot-lan-thu-tien-hang-chuc-nam-20250418220225068.htm",
        "content": "Loại cây mọc tự nhiên nơi sườn núi, từng bị xem là vô danh, giờ trở thành \"của để dành\" giúp nhiều gia đình ở Nghệ An có thu nhập ổn định, nuôi con ăn học và thoát nghèo bền vững."
    },
    {
        "name": "Tiêu chuẩn xét tặng Huân chương Lao động hạng Ba cho cá nhân",
        "link": "https://dantri.com.vn/lao-dong-viec-lam/tieu-chuan-xet-tang-huan-chuong-lao-dong-hang-ba-cho-ca-nhan-20250420063424123.htm",
        "content": "Ông Sáng thắc mắc cho rằng bản thân đủ tiêu chuẩn được xét tặng Huân chương Lao động hạng Ba theo quy định nhưng Ban Thi đua - Khen thưởng địa phương trả lời không đủ điều kiện."
    }
]