[
    {
        "name": "Cuộc đua xe đạp toàn quốc năm 2025 dần đến hồi kết",
        "link": "https://dantri.com.vn/the-thao/cuoc-dua-xe-dap-toan-quoc-nam-2025-dan-den-hoi-ket-20250419192704965.htm",
        "content": "Những chặng thi đấu quyết định của cuộc đua xe đạp toàn quốc đang diễn ra. Các tay đua chuẩn bị rời cao nguyên về vùng đồng bằng duyên hải Nam Trung Bộ, trước khi về TPHCM."
    },
    {
        "name": "Lê Quang Liêm đạt thành tích ấn tượng, vô địch giải cờ vua trực tuyến",
        "link": "https://dantri.com.vn/the-thao/le-quang-liem-dat-thanh-tich-an-tuong-vo-dich-giai-co-vua-truc-tuyen-20250403125816605.htm",
        "content": "Kỳ thủ số một Việt Nam, Lê Quang Liêm xuất sắc giành chức vô địch giải cờ vua trực tuyến hàng đầu Titled Tuesday ngày 3/4."
    },
    {
        "name": "Nguyễn Thị Oanh đặt mục tiêu cao ở giải bán marathon lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/the-thao/nguyen-thi-oanh-dat-muc-tieu-cao-o-giai-ban-marathon-lon-nhat-viet-nam-20250403162356973.htm",
        "content": "Vận động viên (VĐV) Nguyễn Thị Oanh được coi là ứng cử viên hàng đầu vô địch giải chạy Tay Ho Half Marathon 2025."
    },
    {
        "name": "Khai diễn giải đua xe đạp toàn quốc năm 2025",
        "link": "https://dantri.com.vn/the-thao/khai-dien-giai-dua-xe-dap-toan-quoc-nam-2025-20250403173141944.htm",
        "content": "Cuộc đua xe đạp toàn quốc tranh cúp truyền hình TPHCM (HTV) năm 2025 khai diễn sáng 3/4, tại thành phố Tuyên Quang."
    },
    {
        "name": "Sở VH-TT&DL Bắc Giang chỉ đạo làm rõ vụ VĐV bóng bàn bị nợ tiền thưởng",
        "link": "https://dantri.com.vn/the-thao/so-vh-ttdl-bac-giang-chi-dao-lam-ro-vu-vdv-bong-ban-bi-no-tien-thuong-20250401125707428.htm",
        "content": "Sở Văn hóa - Thể thao và Du lịch tỉnh Bắc Giang đã có văn bản yêu cầu Công ty TNHH tổ chức sự kiện quốc tế CKVA báo cáo lý do nợ tiền của VĐV bóng bàn cũng như trọng tài sau giải đấu hôm 16/3."
    },
    {
        "name": "Giải bóng bàn ở Bắc Giang bị tố nợ cả tiền bồi dưỡng tổ trọng tài",
        "link": "https://dantri.com.vn/the-thao/giai-bong-ban-o-bac-giang-bi-to-no-ca-tien-boi-duong-to-trong-tai-20250331155527856.htm",
        "content": "Không chỉ chây ì trả nợ tiền thưởng cho các vận động viên (VĐV) đạt giải, ban tổ chức (BTC) giải bóng bàn ở Bắc Giang 2025 còn bị tố không trả tiền bồi dưỡng cho tổ trọng tài điều hành giải đấu."
    },
    {
        "name": "VĐV tố BTC giải bóng bàn ở Bắc Giang không trả 400 triệu đồng tiền thưởng",
        "link": "https://dantri.com.vn/the-thao/vdv-to-btc-giai-bong-ban-o-bac-giang-khong-tra-400-trieu-dong-tien-thuong-20250331123011148.htm",
        "content": "Nhiều vận động viên (VĐV) bức xúc tố cáo Ban tổ chức (BTC) giải bóng bàn ở Bắc Giang 2025 nợ gần 400 triệu đồng tiền thưởng và vẫn chưa trả dù giải đấu đã kết thúc hơn nửa tháng. \n\n\n\n\n\n20"
    },
    {
        "name": "Các cơ thủ Việt Nam dừng bước ở bán kết giải billiards vô địch châu Á",
        "link": "https://dantri.com.vn/the-thao/cac-co-thu-viet-nam-dung-buoc-o-ban-ket-giai-billiards-vo-dich-chau-a-20250328182446187.htm",
        "content": "Cả hai tay cơ của Việt Nam gồm Trần Quyết Chiến và Lê Thành Tiến đều thua ở các trận bán kết giải billiards vô địch châu Á 2025, nội dung carom 3 băng, trước các tay cơ Hàn Quốc."
    },
    {
        "name": "Ngày Thể thao Việt Nam 27/3: Vượt khó để nâng tầm và những kỷ lục ấn tượng",
        "link": "https://dantri.com.vn/the-thao/ngay-the-thao-viet-nam-273-vuot-kho-de-nang-tam-va-nhung-ky-luc-an-tuong-20250327125636596.htm",
        "content": "Năm 2024, Thể thao Việt Nam (TTVN) chưa được hưởng niềm vui ở đấu trường Olympic. Tuy nhiên, nền thể thao nước nhà vẫn có được bứt phá ở các môn đòi hỏi thể chất bền bỉ với nhiều kỷ lục ấn tượng."
    },
    {
        "name": "Sôi nổi và hào hứng Ngày chạy Olympic toàn dân năm 2025",
        "link": "https://dantri.com.vn/the-thao/soi-noi-va-hao-hung-ngay-chay-olympic-toan-dan-nam-2025-20250323161014468.htm",
        "content": "Sáng 23/3, Lễ phát động Ngày chạy Olympic vì sức khỏe toàn dân, Giải chạy Báo Hànộimới mở rộng lần thứ 50 - Vì hòa bình năm 2025 đã diễn ra sôi nổi và hứng khởi tại Hà Nội."
    },
    {
        "name": "Hàng nghìn người tham gia ngày chạy Olympic vì sức khỏe toàn dân ở TPHCM",
        "link": "https://dantri.com.vn/the-thao/hang-nghin-nguoi-tham-gia-ngay-chay-olympic-vi-suc-khoe-toan-dan-o-tphcm-20250323100234907.htm",
        "content": "Ngày chạy Olympic vì sức khỏe toàn dân cấp thành phố năm 2025 được UBND TPHCM tổ chức sáng 23/3, với sự tham dự của hàng nghìn người."
    },
    {
        "name": "Cầu mây Việt Nam bất ngờ giành ngôi vô địch World Cup",
        "link": "https://dantri.com.vn/the-thao/cau-may-viet-nam-bat-ngo-gianh-ngoi-vo-dich-world-cup-20250322090716869.htm",
        "content": "Vượt qua đối thủ rất mạnh Thái Lan với tỷ số 2-1 (15-12, 12-15 và 15-13) trong trận chung kết nội dung 4 người nữ, cầu mây Việt Nam lần đầu có ngôi vô địch World Cup."
    },
    {
        "name": "Tuyển thủ thể thao điện tử bất ngờ rẽ ngang sự nghiệp",
        "link": "https://dantri.com.vn/the-thao/tuyen-thu-the-thao-dien-tu-bat-ngo-re-ngang-su-nghiep-20250317165332645.htm",
        "content": "Nguyễn Anh Quốc, hay còn được biết đến với cái tên quen thuộc Quốc Various hay Kai Anh Quốc, vừa quyết định rẽ ngang sự nghiệp."
    },
    {
        "name": "Đội tuyển Việt Nam không thể vô địch giải billiards đồng đội thế giới",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-khong-the-vo-dich-giai-billiards-dong-doi-the-gioi-20250317010705817.htm",
        "content": "Ở trận chung kết giải billiards carom 3 băng vô địch đồng đội thế giới 2025, cả hai tay cơ của Việt Nam là Trần Quyết Chiến và Bao Phương Vinh đều thua sát nút các vận động viên (VĐV) Hà Lan."
    },
    {
        "name": "Dấu ấn Hoàng Thị Ngọc Hoa tại Tokyo Marathon 2025",
        "link": "https://dantri.com.vn/the-thao/dau-an-hoang-thi-ngoc-hoa-tai-tokyo-marathon-2025-20250404153242023.htm",
        "content": "Với thành tích ấn tượng tại Tokyo Marathon 2025, Hoàng Thị Ngọc Hoa không chỉ khẳng định khả năng của mình mà còn gửi gắm thông điệp về tinh thần bền bỉ và ý chí chinh phục những thử thách."
    },
    {
        "name": "Đội tuyển Việt Nam xuất sắc vào chung kết giải billiards đồng đội thế giới",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-xuat-sac-vao-chung-ket-giai-billiards-dong-doi-the-gioi-20250316185515235.htm",
        "content": "Vượt qua đội rất mạnh là Bỉ ở bán kết, đội tuyển billiards carom 3 băng Việt Nam giành quyền vào chung kết giải vô địch đồng đội thế giới năm 2025."
    },
    {
        "name": "Đội tuyển Việt Nam vào bán kết giải billiards vô địch đồng đội thế giới",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-vao-ban-ket-giai-billiards-vo-dich-dong-doi-the-gioi-20250316100047319.htm",
        "content": "Vượt qua các đối thủ người Mexico, Trần Quyết Chiến và Bao Phương Vinh đưa đội tuyển billiards carom 3 băng Việt Nam vào bán kết giải billiards carom 3 băng đồng đội thế giới năm 2025."
    },
    {
        "name": "Đội tuyển Việt Nam vào tứ kết giải billiards vô địch đồng đội thế giới",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-viet-nam-vao-tu-ket-giai-billiards-vo-dich-dong-doi-the-gioi-20250315105405850.htm",
        "content": "Đội tuyển Việt Nam với hai vận động viên (VĐV) Trần Quyết Chiến và Bao Phương Vinh giành quyền vào tứ kết giải billiards carom 3 băng vô địch đồng đội thế giới 2025."
    },
    {
        "name": "Võ sĩ Hà Thị Linh giành Huy chương đồng giải vô địch boxing nữ thế giới",
        "link": "https://dantri.com.vn/the-thao/vo-si-ha-thi-linh-gianh-huy-chuong-dong-giai-vo-dich-boxing-nu-the-gioi-20250315092243313.htm",
        "content": "Nữ võ sĩ Hà Thị Linh mang về tấm Huy chương đồng duy nhất cho đội tuyển boxing Việt Nam sau hơn một tuần tranh tài tại giải vô địch boxing nữ thế giới 2025 diễn ra ở Serbia."
    },
    {
        "name": "Những thể thức thi đấu mới ở giải võ thuật tự do MMA Championship 2025",
        "link": "https://dantri.com.vn/the-thao/nhung-the-thuc-thi-dau-moi-o-giai-vo-thuat-tu-do-mma-championship-2025-20250313211528063.htm",
        "content": "Giải võ thuật tự do MMA LION Championship 2025 sẽ áp dụng 4 thể thức thi đấu với tính chất thử nghiệm để mang đến trải nghiệm đa dạng hơn cho khán giả."
    },
    {
        "name": "Đụng độ đối thủ quá mạnh, Thùy Linh chia tay giải đấu ở Anh",
        "link": "https://dantri.com.vn/the-thao/dung-do-doi-thu-qua-manh-thuy-linh-chia-tay-giai-dau-o-anh-20250311232214902.htm",
        "content": "Đụng độ cựu số một thế giới người Nhật Bản, Akane Yamaguchi ngay trận ra quân, tay vợt Thùy Linh đã để thua sau 2 set đấu và chia tay giải cầu lông Toàn Anh mở rộng 2025."
    },
    {
        "name": "\"Thần sấm\" người Belarus chốt đấu vật với nhà vô địch SEA Games Hà Văn Hiếu",
        "link": "https://dantri.com.vn/the-thao/than-sam-nguoi-belarus-chot-dau-vat-voi-nha-vo-dich-sea-games-ha-van-hieu-20250310220555777.htm",
        "content": "Đúng như kỳ vọng của người hâm mộ, trận đấu vật giữa cao thủ võ thuật người Belarus, Zakhar Dzmitrychenka và cựu vô địch SEA Games Hà Văn Hiếu sẽ diễn ra vào cuối tháng 3."
    },
    {
        "name": "Thực hư thông tin bóng bàn Việt Nam nhập tịch VĐV chuẩn bị cho SEA Games",
        "link": "https://dantri.com.vn/the-thao/thuc-hu-thong-tin-bong-ban-viet-nam-nhap-tich-vdv-chuan-bi-cho-sea-games-20250308095941330.htm",
        "content": "Bóng bàn Việt Nam đang trở thành tâm điểm chú ý khi xuất hiện thông tin một nữ vận động viên tài năng người Đài Loan (Trung Quốc) sẽ nhập tịch và thi đấu cho đội tuyển Việt Nam thời gian tới."
    },
    {
        "name": "Sự cố chấn động điền kinh: VĐV bị đối thủ vụt gậy vào đầu, nghi vỡ hộp sọ",
        "link": "https://dantri.com.vn/the-thao/su-co-chan-dong-dien-kinh-vdv-bi-doi-thu-vut-gay-vao-dau-nghi-vo-hop-so-20250307185225637.htm",
        "content": "Vận động viên (VĐV) Kaelen Tucker bất ngờ bị đối thủ vụt gậy tiếp sức vào đầu khi tham gia điền kinh ở Mỹ. Cô đã phải nhập viện vì bị nghi vỡ hộp sọ. \n\n\n\n\n\n11"
    },
    {
        "name": "Trần Thanh Lực: \"Tôi vô địch World Cup mà không cần tuyệt chiêu\"",
        "link": "https://dantri.com.vn/the-thao/tran-thanh-luc-toi-vo-dich-world-cup-ma-khong-can-tuyet-chieu-20250305013138445.htm",
        "content": "Trả lời câu hỏi của phóng viên Dân trí khi về đến sân bay Tân Sơn Nhất (TPHCM) đêm qua (4/3), cơ thủ vừa vô địch World Cup Trần Thanh Lực cho biết anh mơ giành được nhiều thành tích hơn nữa."
    },
    {
        "name": "Cơ thủ Trần Thanh Lực tiết lộ về điều kỳ diệu khi vô địch World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-tran-thanh-luc-tiet-lo-ve-dieu-ky-dieu-khi-vo-dich-world-cup-20250304094752925.htm",
        "content": "Trần Thanh Lực gây tiếng vang lớn cho làng billiards Việt Nam khi giành chức vô địch World Cup carom 3 băng danh giá tại Bogota (Colombia)."
    },
    {
        "name": "Báo chí thế giới ngả mũ thán phục Trần Thanh Lực và billiards Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-chi-the-gioi-nga-mu-than-phuc-tran-thanh-luc-va-billiards-viet-nam-20250303143929136.htm",
        "content": "Ngôi vô địch World Cup billiards carom 3 băng, vòng đấu Bogota (Colombia) của cơ thủ Trần Thanh Lực tiếp tục khiến cho truyền thông khắp thế giới dành sự thán phục với billiards Việt Nam."
    },
    {
        "name": "Cơ thủ Trần Thanh Lực lần đầu vô địch World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-tran-thanh-luc-lan-dau-vo-dich-world-cup-20250303083610022.htm",
        "content": "Ở trận chung kết billiards carom 3 băng World Cup tại Bogota (Colombia) sáng 3/3, cơ thủ Việt Nam Trần Thanh Lực đánh bại đối thủ người Thổ Nhĩ Kỳ Tayfun Tasdemir 50-47 và lên ngôi vô địch."
    },
    {
        "name": "Hứa Thuận Long: Bước chạy kiên cường tại Tokyo Marathon 2025",
        "link": "https://dantri.com.vn/the-thao/hua-thuan-long-buoc-chay-kien-cuong-tai-tokyo-marathon-2025-20250317103242851.htm",
        "content": "Tokyo Marathon 2025 không chỉ là một cuộc đua, mà còn là hành trình của sự kiên trì và bền bỉ. Hứa Thuận Long một lần nữa ghi dấu ấn trên đường chạy World Major Marathon hàng đầu châu Á, khẳng định tinh thần quyết tâm chinh phục giới hạn bản thân."
    },
    {
        "name": "Thùy Linh lần thứ 2 lỡ hẹn ngôi vô địch ở giải Đức mở rộng",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-lan-thu-2-lo-hen-ngoi-vo-dich-o-giai-duc-mo-rong-20250302202217931.htm",
        "content": "Trước tay vợt có đẳng cấp cao hơn là Yeo Jin Mia, tay vợt số 1 Việt Nam Nguyễn Thùy Linh để thua sau hai ván đấu và lần thứ hai về nhì ở giải vô địch cầu lông Đức mở rộng 2025."
    },
    {
        "name": "Thùy Linh vào chung kết giải Đức mở rộng bằng chiến thắng khó tin",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-vao-chung-ket-giai-duc-mo-rong-bang-chien-thang-kho-tin-20250302000101008.htm",
        "content": "Liên tục bị đối thủ dẫn trước ở cả 2 ván đấu, đặc biệt bị dẫn cách biệt rất sâu ở ván đấu thứ 2, Thùy Linh vẫn cho thấy bản lĩnh khi ngược dòng đánh bại tay vợt Nhật Bản để giành quyền vào chung kết."
    },
    {
        "name": "Đối thủ bỏ cuộc, Thùy Linh dễ dàng vào bán kết giải Đức mở rộng",
        "link": "https://dantri.com.vn/the-thao/doi-thu-bo-cuoc-thuy-linh-de-dang-vao-ban-ket-giai-duc-mo-rong-20250301083659214.htm",
        "content": "Tay vợt nữ Thùy Linh đã phải bước vào set 3 để phân định thắng thua với đối thủ người Ấn Độ, Tasnim Mir nhưng rồi cô dễ dàng chiến thắng khi đối thủ gặp chấn thương và xin bỏ cuộc."
    },
    {
        "name": "Ngôi sao người Uganda đặt mục tiêu lớn ở Tokyo Marathon 2025",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-nguoi-uganda-dat-muc-tieu-lon-o-tokyo-marathon-2025-20250301073936441.htm",
        "content": "Chân chạy Uganda, Joshua Cheptegei được coi là ứng cử viên sáng giá, cạnh tranh ngôi vô địch tại Tokyo Marathon 2025."
    },
    {
        "name": "Nguyễn Thùy Linh lọt vào tứ kết giải cầu lông Đức mở rộng",
        "link": "https://dantri.com.vn/the-thao/nguyen-thuy-linh-lot-vao-tu-ket-giai-cau-long-duc-mo-rong-20250228072711284.htm",
        "content": "Tay vợt nữ số một Việt Nam là Nguyễn Thùy Linh đánh bại đối thủ mạnh của Ấn Độ để giành quyền lọt vào tứ kết giải cầu lông Đức mở rộng 2025."
    },
    {
        "name": "Giải vô địch bóng rổ không chuyên Việt Nam năm 2025",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-bong-ro-khong-chuyen-viet-nam-nam-2025-20250227233009043.htm",
        "content": "Giải vô địch bóng rổ không chuyên Việt Nam (Vietnam Basketball Champhionship - VBC) năm 2025 chính thức được công bố ngày 27/2. Đây là mùa thứ 3 giải đấu này được tổ chức."
    },
    {
        "name": "VĐV lập kỷ lục Guinness khi đẩy 3 trẻ em chạy marathon",
        "link": "https://dantri.com.vn/the-thao/vdv-lap-ky-luc-guinness-khi-day-3-tre-em-chay-marathon-20250226125736334.htm",
        "content": "Vận động viên (VĐV) Paulo đã lập kỷ lục Guinness với thời gian chạy marathon nhanh nhất với xe đẩy chở 3 trẻ em."
    },
    {
        "name": "Giải chạy Pháp ngữ 2025 - Hành trình thể thao và văn hóa",
        "link": "https://dantri.com.vn/the-thao/giai-chay-phap-ngu-2025-hanh-trinh-the-thao-va-van-hoa-20250311141306663.htm",
        "content": "Ngày 29/3, giải chạy Pháp ngữ 2025 do Đại học Pháp ngữ (AUF), Đại sứ quán Pháp tại Việt Nam và Quốc tế Pháp ngữ (OIF) phối hợp tổ chức tại công viên Thống Nhất (Hà Nội)."
    },
    {
        "name": "Đại diện Việt Nam nhận trái đắng tại giải bóng rổ hàng đầu thế giới",
        "link": "https://dantri.com.vn/the-thao/dai-dien-viet-nam-nhan-trai-dang-tai-giai-bong-ro-hang-dau-the-gioi-20250223132438199.htm",
        "content": "Saigon Heat mặc dù có màn khởi đầu xuất sắc tại giải 3x3.EXE Super Premier, đại diện duy nhất của bóng rổ Việt Nam vẫn để vụt mất cơ hội tiến vào vòng knock-out của giải đấu."
    },
    {
        "name": "Phạm Thị Hồng Lệ vô địch giải chạy đêm tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/pham-thi-hong-le-vo-dich-giai-chay-dem-tai-tphcm-20250223210646289.htm",
        "content": "Vận động viên (VĐV) từng giành Huy chương bạc (HCB) cho Việt Nam ở SEA Games 31 năm 2022 Phạm Thị Hồng Lệ vô địch nội dung marathon nữ tại giải chạy đêm TPHCM 2025."
    },
    {
        "name": "Trận đấu võ thuật tổng hợp kỳ lạ: Võ sĩ nam đánh người mẫu nữ",
        "link": "https://dantri.com.vn/the-thao/tran-dau-vo-thuat-tong-hop-ky-la-vo-si-nam-danh-nguoi-mau-nu-20250222115759069.htm",
        "content": "Một sự kiện võ thuật kỳ lạ diễn ra tối 19/2 tại Romania đang bị chỉ trích dữ dội. Nguyên nhân của sự việc là nhà tổ chức cho các võ sĩ nam chuyên nghiệp đánh các người mẫu nữ."
    },
    {
        "name": "Chủ nhà Thái Lan bồi thường 31 xe đạp cho đội tuyển Việt Nam",
        "link": "https://dantri.com.vn/the-thao/chu-nha-thai-lan-boi-thuong-31-xe-dap-cho-doi-tuyen-viet-nam-20250221153518977.htm",
        "content": "Liên đoàn xe đạp - mô tô thể thao Việt Nam đã đạt được thỏa thuận với chủ nhà của giải xe đạp đường trường châu Á 2025 Thái Lan. Phía chủ nhà sẽ đền bù nhiều xe đạp cho chúng ta sau vụ cháy hôm 5/2. \n\n\n\n\n\n12"
    },
    {
        "name": "Hơn 12.000 vận động viên tham dự giải chạy đêm tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/hon-12000-van-dong-vien-tham-du-giai-chay-dem-tai-tphcm-20250221215744724.htm",
        "content": "Hàng vạn vận động viên (VĐV), trong đó có hàng trăm VĐV nước ngoài sẽ tham dự giải chạy đêm tại TPHCM, ở nhiều nội dung thi đấu khác nhau."
    },
    {
        "name": "Tay đua nữ Việt Nam vô địch châu Á: Tôi may mắn không bị cháy xe ở Thái Lan",
        "link": "https://dantri.com.vn/the-thao/tay-dua-nu-viet-nam-vo-dich-chau-a-toi-may-man-khong-bi-chay-xe-o-thai-lan-20250219163106399.htm",
        "content": "Tay đua nữ Tôn Hoàng Khánh Lan đã có những chia sẻ cảm xúc khi giúp đội tuyển đua xe đạp đường trường Việt Nam giành tấm HCV châu Á diễn ra ở Thái Lan ngày 12/2."
    },
    {
        "name": "Võ sĩ bất bại Việt Nam xuất sắc hạ gục đối thủ mạnh từ Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/vo-si-bat-bai-viet-nam-xuat-sac-ha-guc-doi-thu-manh-tu-trung-quoc-20250216124032024.htm",
        "content": "Sau 3 hiệp đấu kickboxing, Kiều Duy Quân giành chiến thắng trước đối thủ mạnh đến từ Trung Quốc là Zhou Haoran để nối dài chuỗi trận bất bại của mình."
    },
    {
        "name": "Nguyễn Thị Thật \"đánh rơi\" HCV xe đạp đường trường châu Á 2025",
        "link": "https://dantri.com.vn/the-thao/nguyen-thi-that-danh-roi-hcv-xe-dap-duong-truong-chau-a-2025-20250215160949067.htm",
        "content": "Tay đua Nguyễn Thị Thật hụt Huy chương vàng (HCV) đầy đáng tiếc tại giải xe đạp đường trường vô địch châu Á 2025. Cô chỉ giành Huy chương bạc (HCB) ở nội dung sở trường."
    },
    {
        "name": "Các tay đua thuyền máy siêu tốc độ trên thế giới đến Bình Định tranh tài",
        "link": "https://dantri.com.vn/the-thao/cac-tay-dua-thuyen-may-sieu-toc-do-tren-the-gioi-den-binh-dinh-tranh-tai-20250214212528947.htm",
        "content": "Đầu tháng 5 năm nay, các tay đua từ 13 quốc gia trên thế giới sẽ đến Bình Định tranh tài tại Giải đua vô địch thế giới thuyền máy Nhà nghề quốc tế UIM F1H2O World Championship."
    },
    {
        "name": "Tuyển xe đạp Việt Nam giành thêm huy chương tại giải đường trường châu Á",
        "link": "https://dantri.com.vn/the-thao/tuyen-xe-dap-viet-nam-gianh-them-huy-chuong-tai-giai-duong-truong-chau-a-20250213212705780.htm",
        "content": "Trong ngày thi đấu 13/2, đội tuyển xe đạp đường trường Việt Nam giành thêm một Huy chương bạc (HCB), thuộc về tay đua Lưu Văn Thành."
    },
    {
        "name": "Thu Vinh và Phạm Quang Huy giành thêm huy chương tại giải bắn súng châu Á",
        "link": "https://dantri.com.vn/the-thao/thu-vinh-va-pham-quang-huy-gianh-them-huy-chuong-tai-giai-ban-sung-chau-a-20250213163418980.htm",
        "content": "Hai xạ thủ của đội tuyển bắn súng Việt Nam gồm Trịnh Thu Vinh và Phạm Quang Huy giành thêm mỗi người một Huy chương đồng (HCĐ) ở các nội dung cá nhân, tại giải bắn súng cúp châu Á 2025."
    },
    {
        "name": "Vận động viên xe đạp Việt Nam gặp tai nạn trên đường đua châu Á",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-xe-dap-viet-nam-gap-tai-nan-tren-duong-dua-chau-a-20250213141509281.htm",
        "content": "Ở ngày thi đấu sáng nay (13/2), tay đua Nguyễn Đan Bình của đội tuyển xe đạp Việt Nam gặp tai nạn ở giải vô địch đường trường châu Á 2025 tại Thái Lan."
    },
    {
        "name": "Giải bóng chuyền vô địch quốc gia 2025 có tổng giải thưởng gần 2,3 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/giai-bong-chuyen-vo-dich-quoc-gia-2025-co-tong-giai-thuong-gan-23-ty-dong-20250213125437097.htm",
        "content": "Giải bóng chuyền vô địch quốc gia 2025 sẽ khai mạc vào ngày 22/3. Tổng giá trị giải thưởng của giải đấu lên tới gần 2,3 tỷ đồng."
    },
    {
        "name": "Hứa Thuận Long và Hoàng Thị Ngọc Hoa sẵn sàng bứt phá chinh phục Tokyo Marathon 2025",
        "link": "https://dantri.com.vn/the-thao/hua-thuan-long-va-hoang-thi-ngoc-hoa-san-sang-but-pha-chinh-phuc-tokyo-marathon-2025-20250226194507081.htm",
        "content": "Hứa Thuận Long và Hoàng Thị Ngọc Hoa sẽ góp mặt tại Tokyo Marathon 2025 - một trong những giải chạy danh giá hàng đầu thế giới, với sự hỗ trợ từ Pocari Sweat Việt Nam để duy trì thể trạng tối ưu, sẵn sàng chinh phục đường đua."
    },
    {
        "name": "Honda Việt Nam công bố định hướng hoạt động Mô tô thể thao mùa giải 2025",
        "link": "https://dantri.com.vn/the-thao/honda-viet-nam-cong-bo-dinh-huong-hoat-dong-mo-to-the-thao-mua-giai-2025-20250226150958092.htm",
        "content": "Tiếp nối thành công từ mùa giải 2024, Honda Việt Nam (HVN) tiếp tục khẳng định cam kết phát triển bền vững hoạt động Mô tô thể thao với chiến lược đầu tư bài bản trong năm 2025."
    },
    {
        "name": "Hà Văn Hiếu lên tiếng về khả năng đọ tài với \"Thần Sấm\" người Belarus",
        "link": "https://dantri.com.vn/the-thao/ha-van-hieu-len-tieng-ve-kha-nang-do-tai-voi-than-sam-nguoi-belarus-20250212154101336.htm",
        "content": "Trước việc đô vật người Belarus, Zakhar Dzmitrychenka đang \"làm mưa làm gió\" tại các sới vật làng quê Việt Nam, đô vật Hà Văn Hiếu đã lên tiếng về một màn so tài giữa anh với đối thủ."
    },
    {
        "name": "Hoàng Thị Ngọc Hoa chuẩn bị cho lần đầu chinh phục Tokyo Marathon 2025",
        "link": "https://dantri.com.vn/the-thao/hoang-thi-ngoc-hoa-chuan-bi-cho-lan-dau-chinh-phuc-tokyo-marathon-2025-20250225161049323.htm",
        "content": "Hoàng Thị Ngọc Hoa, một trong những vận động viên marathon triển vọng của Việt Nam, đang chuẩn bị cho lần đầu tiên tham dự Tokyo Marathon - một trong bảy giải chạy lớn nhất thế giới."
    },
    {
        "name": "Đô vật người Belarus gặp đối thủ nặng ký, suýt thua muối mặt ở hội vật làng",
        "link": "https://dantri.com.vn/the-thao/do-vat-nguoi-belarus-gap-doi-thu-nang-ky-suyt-thua-muoi-mat-o-hoi-vat-lang-20250212141836561.htm",
        "content": "Zakhar Dzmitrychenka, đô vật người Belarus được mệnh danh là \"Thần Sấm\" lần đầu tiên không thể giành được chiến thắng ở các sới vật truyền thống Việt Nam khi đối đầu với đô vật Nguyễn Thế Cử."
    },
    {
        "name": "Trịnh Thu Vinh và Phạm Quang Huy giành HCV tại cúp bắn súng châu Á 2025",
        "link": "https://dantri.com.vn/the-thao/trinh-thu-vinh-va-pham-quang-huy-gianh-hcv-tai-cup-ban-sung-chau-a-2025-20250212134736354.htm",
        "content": "Ở nội dung 10m súng ngắn hỗn hợp đồng đội diễn ra sáng nay (12/2), hai vận động viên (VĐV) Trịnh Thu Vinh và Phạm Quang Huy giúp đội Việt Nam giành Huy chương vàng (HCV) châu Á."
    },
    {
        "name": "Xe đạp Việt Nam giành thêm Huy chương vàng tại giải vô địch châu Á",
        "link": "https://dantri.com.vn/the-thao/xe-dap-viet-nam-gianh-them-huy-chuong-vang-tai-giai-vo-dich-chau-a-20250212123659656.htm",
        "content": "Ở nội dung xuất phát đồng hàng dành cho nữ (Road Race - Women Master) sáng nay (12/2), tay đua Tô Hoàng Khánh Lan tung cú nước rút thành công, mang về tấm Huy chương vàng (HCV) cho đoàn Việt Nam."
    },
    {
        "name": "Giá trị đặc biệt dàn xe đạp của đội tuyển Việt Nam thi đấu ở Thái Lan",
        "link": "https://dantri.com.vn/the-thao/gia-tri-dac-biet-dan-xe-dap-cua-doi-tuyen-viet-nam-thi-dau-o-thai-lan-20250210233241500.htm",
        "content": "Không giống như những chiếc xe đạp thông thường, những chiếc xe chuyên dụng dùng để đua xe đạp đường trường nhẹ hơn nhiều, đồng thời có giá trị đôi khi xấp xỉ một chiếc ô tô."
    },
    {
        "name": "Vì sao \"Thần Sấm\" người Belarus gây sốt ở lễ hội vật Triều Khúc?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-than-sam-nguoi-belarus-gay-sot-o-le-hoi-vat-trieu-khuc-20250211003329404.htm",
        "content": "Lễ hội vật truyền thống ở các làng quê Việt Nam diễn ra vào đầu tháng giêng hàng năm đã rất quen thuộc với nhiều người, nhưng năm nay gây sốt mạng xã hội với sự xuất hiện của nhiều đô vật quốc tế."
    },
    {
        "name": "Đội tuyển xe đạp Việt Nam tăng cường thiết bị, quyết tâm giành thêm HCV",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-xe-dap-viet-nam-tang-cuong-thiet-bi-quyet-tam-gianh-them-hcv-20250210180123679.htm",
        "content": "Hôm nay (10/2), những chiếc xe đạp được tăng cường của đội tuyển Việt Nam đã đến Thái Lan, cung cấp thêm thiết bị cho Nguyễn Thị Thật và các đồng đội ở giải vô địch xe đạp đường trường châu Á."
    },
    {
        "name": "Đô vật Belarus gây bão khi nhấc bổng, quật ngã đối thủ tại hội làng Hà Nội",
        "link": "https://dantri.com.vn/the-thao/do-vat-belarus-gay-bao-khi-nhac-bong-quat-nga-doi-thu-tai-hoi-lang-ha-noi-20250210113051970.htm",
        "content": "Đô vật người Belarus, Zakhar Dzmitrychenka, đã gây bão mạng ở hội vật làng Triều Khúc (Thanh Trì, Hà Nội) khi nhấc bổng và quật ngã đối thủ người Nhật Bản, Masafumi Arikawa."
    },
    {
        "name": "Thi đấu bằng xe mượn, tay đua Việt Nam vẫn giành huy chương vàng châu Á",
        "link": "https://dantri.com.vn/the-thao/thi-dau-bang-xe-muon-tay-dua-viet-nam-van-gianh-huy-chuong-vang-chau-a-20250208213410789.htm",
        "content": "Ở ngày thi đấu thứ hai của giải xe đạp đường trường vô địch châu Á 2025, đoàn Việt Nam bất ngờ giành Huy chương vàng (HCV), thuộc về lão tướng Hoàng Hải Nam."
    },
    {
        "name": "Xe đạp Việt Nam được tăng cường khẩn cấp xe từ quê nhà cho giải châu Á",
        "link": "https://dantri.com.vn/the-thao/xe-dap-viet-nam-duoc-tang-cuong-khan-cap-xe-tu-que-nha-cho-giai-chau-a-20250208112845025.htm",
        "content": "Thông tin từ Liên đoàn xe đạp - mô tô thể thao Việt Nam cho biết, 12 chiếc xe đạp chuyên dụng để đua đường trường sẽ được liên đoàn chuyển gấp sang Thái Lan, tăng cường cho đội tuyển quốc gia."
    },
    {
        "name": "Hơn 100 thành viên VPRun sẵn sàng cho giải chạy đêm TPHCM 2025",
        "link": "https://dantri.com.vn/the-thao/hon-100-thanh-vien-vprun-san-sang-cho-giai-chay-dem-tphcm-2025-20250214184529073.htm",
        "content": "Hơn 100 thành viên câu lạc bộ VPRun sẽ chinh phục VPBank VnExpress Marathon Ho Chi Minh City Midnight ngày 23/2, trong đó có nhiều chân chạy hàng đầu ở cả nội dung FM và HM."
    },
    {
        "name": "Sau sự cố cháy xe, xe đạp Việt Nam khởi đầu không như ý ở giải châu Á",
        "link": "https://dantri.com.vn/the-thao/sau-su-co-chay-xe-xe-dap-viet-nam-khoi-dau-khong-nhu-y-o-giai-chau-a-20250208110630692.htm",
        "content": "Đội tuyển xe đạp đường trường Việt Nam khởi đầu không như ý tại giải xe đạp đường trường châu Á 2025, sau sự cố dàn xe của đội bị cháy rụi cách đây hai ngày."
    },
    {
        "name": "VĐV Việt Nam sẵn sàng chinh phục giải đua xe đạp châu Á sau sự cố cháy xe",
        "link": "https://dantri.com.vn/the-thao/vdv-viet-nam-san-sang-chinh-phuc-giai-dua-xe-dap-chau-a-sau-su-co-chay-xe-20250207115830438.htm",
        "content": "Các tay đua của đội tuyển xe đạp đường trường Việt Nam khẳng định sẽ nỗ lực thi đấu, bất chấp sự cố bị cháy rụi toàn bộ xe ở giải vô địch xe đạp đường trường châu Á 2025."
    },
    {
        "name": "Giá trị \"khủng\" dàn xe bị cháy rụi của đội tuyển xe đạp Việt Nam",
        "link": "https://dantri.com.vn/the-thao/gia-tri-khung-dan-xe-bi-chay-rui-cua-doi-tuyen-xe-dap-viet-nam-20250206133915778.htm",
        "content": "Trong số 27 chiếc xe của đội tuyển xe đạp đường trường Việt Nam bị cháy rụi tại Thái Lan có những chiếc xe giá trị rất cao, lên tới 400 triệu đồng mỗi chiếc."
    },
    {
        "name": "Bị cháy thiết bị, tuyển xe đạp Việt Nam sẽ bị ảnh hưởng lớn về thành tích?",
        "link": "https://dantri.com.vn/the-thao/bi-chay-thiet-bi-tuyen-xe-dap-viet-nam-se-bi-anh-huong-lon-ve-thanh-tich-20250206104519541.htm",
        "content": "Sau khi dàn xe, trang bị dùng trong thi đấu của đội tuyển xe đạp Việt Nam bị cháy rụi ngay trước giải xe đạp đường trường châu Á 2025, chủ nhà Thái Lan đã cho đội Việt Nam mượn thiết bị để tranh giải."
    },
    {
        "name": "Tuyển xe đạp Việt Nam được Thái Lan cho mượn xe sau sự cố cháy rụi xe đua",
        "link": "https://dantri.com.vn/the-thao/tuyen-xe-dap-viet-nam-duoc-thai-lan-cho-muon-xe-sau-su-co-chay-rui-xe-dua-20250206104341536.htm",
        "content": "Đội tuyển xe đạp đường trường Việt Nam được Thái Lan và các đội khác cho mượn xe để thi đấu giải vô địch xe đạp đường trường châu Á 2025 sau sự cố bị cháy rụi toàn bộ xe trong quá trình vận chuyển."
    },
    {
        "name": "Đội tuyển xe đạp Việt Nam bị cháy rụi toàn bộ xe đua ở Thái Lan",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-xe-dap-viet-nam-bi-chay-rui-toan-bo-xe-dua-o-thai-lan-20250206083339909.htm",
        "content": "Dàn xe đạp tiền tỷ cùng nhiều trang thiết bị của đội tuyển xe đạp đường trường Việt Nam bị cháy rụi khi trên đường vận chuyển đến địa điểm diễn ra giải xe đạp đường trường vô địch châu Á tại Thái Lan. \n\n\n\n\n\n17"
    },
    {
        "name": "LiveSpo là nhà tài trợ chính của Măng Đen Ultra Trail by LiveSpo 2025",
        "link": "https://dantri.com.vn/the-thao/livespo-la-nha-tai-tro-chinh-cua-mang-den-ultra-trail-by-livespo-2025-20250212121418771.htm",
        "content": "Đồng hành cùng giải chạy Măng Đen Ultra Trail by LiveSpo 2025, LiveSpo tiếp sức vận động viên ở mọi chặng đua, hỗ trợ các vận động viên có \"ruột khỏe, yên tâm trọn đường chạy\"."
    },
    {
        "name": "Lê Quang Liêm làm nên lịch sử tại giải cờ chớp online thế giới",
        "link": "https://dantri.com.vn/the-thao/le-quang-liem-lam-nen-lich-su-tai-giai-co-chop-online-the-gioi-20250205145203000.htm",
        "content": "Đại kiện tướng Lê Quang Liêm gây bất ngờ khi vô địch giải cờ chớp online Titled Tuesday với 11 ván toàn thắng."
    },
    {
        "name": "Điều ước đầu năm mới của tay vợt nữ số một Việt Nam Nguyễn Thùy Linh",
        "link": "https://dantri.com.vn/the-thao/dieu-uoc-dau-nam-moi-cua-tay-vot-nu-so-mot-viet-nam-nguyen-thuy-linh-20250129002324312.htm",
        "content": "Sau những ngày nghỉ quý giá bên gia đình dịp Tết cổ truyền, tay vợt nữ cầu lông số một Việt Nam đặt mục tiêu cải thiện vị trí trên bảng xếp hạng thế giới và hướng đến SEA Games với phong độ cao nhất."
    },
    {
        "name": "VĐV canoeing Nguyễn Thị Hương được đảm bảo chế độ tại đội tuyển quốc gia",
        "link": "https://dantri.com.vn/the-thao/vdv-canoeing-nguyen-thi-huong-duoc-dam-bao-che-do-tai-doi-tuyen-quoc-gia-20250122153223513.htm",
        "content": "Cục Thể dục Thể thao và Liên đoàn đua thuyền Việt Nam (VCRSF) khẳng định vận động viên canoeing Nguyễn Thị Hương hoàn toàn yên tâm tập luyện tại đội tuyển quốc gia sau khi xin nghỉ tập tại Vĩnh Phúc."
    },
    {
        "name": "Liên đoàn đua thuyền Việt Nam tiếp nhận VĐV nghỉ tập vì bị nợ tiền thưởng",
        "link": "https://dantri.com.vn/the-thao/lien-doan-dua-thuyen-viet-nam-tiep-nhan-vdv-nghi-tap-vi-bi-no-tien-thuong-20250121140344538.htm",
        "content": "Liên đoàn đua thuyền Việt Nam đã gửi văn bản xin tiếp nhận vận động viên (VĐV) canoeing số 1 Việt Nam, Nguyễn Thị Hương. Mới đây, cô đã xin nghỉ ở bộ môn đua thuyền Vĩnh Phúc vì bị nợ tiền thưởng. \n\n\n\n\n\n16"
    },
    {
        "name": "Vận động viên canoeing dự Olympic bất ngờ nghỉ tập ở Vĩnh Phúc",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-canoeing-du-olympic-bat-ngo-nghi-tap-o-vinh-phuc-20250120230924667.htm",
        "content": "Vận động viên (VĐV) canoeing Nguyễn Thị Hương viết đơn xin được nghỉ tập ở tỉnh Vĩnh Phúc từ ngày 1/1 khi chưa được trả tiền thưởng trong suốt 3 năm qua."
    },
    {
        "name": "Vì sao hơn 100 VĐV bất ngờ đồng loạt trả lại huy chương Olympic 2024?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-hon-100-vdv-bat-ngo-dong-loat-tra-lai-huy-chuong-olympic-2024-20250116194202541.htm",
        "content": "Nhiều vận động viên (VĐV) tham dự Olympic 2024 đã tỏ ra bức xúc và trả lại huy chương vì chất lượng kém."
    },
    {
        "name": "Võ sĩ Tyson Fury tuyên bố giải nghệ",
        "link": "https://dantri.com.vn/the-thao/vo-si-tyson-fury-tuyen-bo-giai-nghe-20250114085417898.htm",
        "content": "Sau trận thua Oleksandr Usyk cách đây một tháng, cựu vô địch quyền Anh hạng nặng Tyson Fury bất ngờ thông báo giải nghệ vào ngày 13/1."
    },
    {
        "name": "Tạm đóng cửa CLB Taekwondo ở Đà Nẵng bị tố đánh học viên bầm tím",
        "link": "https://dantri.com.vn/the-thao/tam-dong-cua-clb-taekwondo-o-da-nang-bi-to-danh-hoc-vien-bam-tim-20250114105838917.htm",
        "content": "Cơ quan chức năng đã làm việc với đại diện CLB Taekwondo Seung Ri (Đà Nẵng). CLB này bị phụ huynh tố đánh học sinh khi tập luyện và đã bị lập biên bản tạm đình chỉ hoạt động để điều tra."
    },
    {
        "name": "Thể thao điện tử Việt Nam chờ đón năm bứt phá, đón đỉnh cao mới",
        "link": "https://dantri.com.vn/the-thao/the-thao-dien-tu-viet-nam-cho-don-nam-but-pha-don-dinh-cao-moi-20250114145237409.htm",
        "content": "Năm 2024 có thể xem là màn chạy đà để thể thao điện tử Việt Nam bứt phá, đón đỉnh cao mới trong năm 2025."
    },
    {
        "name": "Thành lập Liên đoàn Kendo Việt Nam và mục tiêu vươn tầm thế giới",
        "link": "https://dantri.com.vn/the-thao/thanh-lap-lien-doan-kendo-viet-nam-va-muc-tieu-vuon-tam-the-gioi-20250112140038273.htm",
        "content": "Ngày 12/1, Đại hội thành lập Liên đoàn Kendo Việt Nam nhiệm kỳ I năm 2025-2030 đã diễn ra tại Hà Nội."
    },
    {
        "name": "Hơn 3.000 vận động viên tham dự giải marathon \"Hành trình về đất Mẹ\"",
        "link": "https://dantri.com.vn/the-thao/hon-3000-van-dong-vien-tham-du-giai-marathon-hanh-trinh-ve-dat-me-20250105102023760.htm",
        "content": "Chào mừng kỷ niệm 95 năm ngày thành lập Đảng bộ tỉnh Quảng Nam, 50 năm ngày giải phóng thành phố Tam Kỳ và tỉnh Quảng Nam, UBND thành phố Tam Kỳ tổ chức giải marathon \"Hành trình về đất Mẹ\"."
    },
    {
        "name": "McGregor so tài với Logan Paul ở trận đấu trị giá 500 triệu USD",
        "link": "https://dantri.com.vn/the-thao/mcgregor-so-tai-voi-logan-paul-o-tran-dau-tri-gia-500-trieu-usd-20250102194259957.htm",
        "content": "McGregor và Logan Paul dự kiến thượng đài vào đầu năm 2025, với mức thù lao kỷ lục lên đến 500 triệu USD."
    },
    {
        "name": "Billiards Việt Nam hồi sinh pool 8 bi với K-Eight Ball Championship 2025",
        "link": "https://dantri.com.vn/the-thao/billiards-viet-nam-hoi-sinh-pool-8-bi-voi-k-eight-ball-championship-2025-20241226090323870.htm",
        "content": "Để mở màn cho năm 2025 lịch sử của billiards Việt Nam, giải pool 8 bi dành riêng cho các cơ thủ Việt Nam là K-Eight Ball Championship 2025 sắp tổ chức, với tổng tiền thưởng ấn tượng."
    },
    {
        "name": "Ngôi sao trượt tuyết người Thụy Sĩ tử nạn ở tuổi 26",
        "link": "https://dantri.com.vn/the-thao/ngoi-sao-truot-tuyet-nguoi-thuy-si-tu-nan-o-tuoi-26-20241225090629232.htm",
        "content": "Ngôi sao trượt tuyết người Thụy Sĩ, Sophie Hediger (26 tuổi) đã tử nạn trong trận tuyết lở ngày 24/12."
    },
    {
        "name": "Oleksandr Usyk lần thứ hai đánh bại Tyson Fury",
        "link": "https://dantri.com.vn/the-thao/oleksandr-usyk-lan-thu-hai-danh-bai-tyson-fury-20241222071349176.htm",
        "content": "Oleksandr Usyk đã đánh bại Tyson Fury lần thứ hai để bảo vệ danh hiệu vô địch hạng nặng WBC, WBO và WBA. Ba trọng tài đều chấm Usyk thắng trận (116-112, 116-112, 116-112) trong trận đấu sáng 22/12."
    },
    {
        "name": "Võ sĩ Việt Nam giành quyền dự giải Muay danh giá thế giới One Championship",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-gianh-quyen-du-giai-muay-danh-gia-the-gioi-one-championship-20241222132245784.htm",
        "content": "Các trận chung kết vòng đấu tuyển chọn tại Việt Nam diễn ra tối 21/12, tại TPHCM. Huỳnh Hoàng Phi là một trong hai võ sĩ giành quyền đến với One Championship."
    },
    {
        "name": "Các câu lạc bộ háo hức chờ đón giải Aqua Warriors Halong Bay 2025",
        "link": "https://dantri.com.vn/the-thao/cac-cau-lac-bo-hao-huc-cho-don-giai-aqua-warriors-halong-bay-2025-20241221123313183.htm",
        "content": "Rất nhiều vận động viên chuyên nghiệp lẫn phong trào đang nỗ lực tập luyện để kỳ vọng giành được thành tích tốt nhất tại giải Aqua Warriors Halong Bay 2025 do báo Dân trí và Bolt Event tổ chức."
    },
    {
        "name": "Tyson Fury và Oleksandr Usyk đứng nhìn nhau hơn 11 phút",
        "link": "https://dantri.com.vn/the-thao/tyson-fury-va-oleksandr-usyk-dung-nhin-nhau-hon-11-phut-20241220152605003.htm",
        "content": "Tyson Fury và Oleksandr Usyk có màn \"đấu mắt\" kéo dài hơn 11 phút tại buổi họp báo ngày 19/12, trước khi hai tay đấm này bước lên võ đài tranh 3 đai danh giá nhất của quyền anh hạng nặng ngày 22/12."
    },
    {
        "name": "Tyson Fury thiệt hại số tiền khổng lồ khi tái đấu với Usyk",
        "link": "https://dantri.com.vn/the-thao/tyson-fury-thiet-hai-so-tien-khong-lo-khi-tai-dau-voi-usyk-20241219094009464.htm",
        "content": "Tyson Fury có thể mất gần một nửa trong khoản tiền thưởng trị giá 60 triệu bảng khi tái đấu với Oleksandr Usyk trong trận tranh ba đai hạng nặng do các khoản khấu trừ thuế và Bảo hiểm Quốc gia."
    },
    {
        "name": "Mike Tyson thú nhận gây sốc sau trận thua Jake Paul",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-thu-nhan-gay-soc-sau-tran-thua-jake-paul-20241215134431024.htm",
        "content": "Một tháng sau trận thua trước Jake Paul, võ sĩ huyền thoại Mike Tyson đã thừa nhận bị mất trí nhớ tạm thời và không còn ký ức nào về trận đấu."
    },
    {
        "name": "Nghiêm Văn Ý đánh bại Felipe Negochadle, giành đai vô địch về cho Việt Nam",
        "link": "https://dantri.com.vn/the-thao/nghiem-van-y-danh-bai-felipe-negochadle-gianh-dai-vo-dich-ve-cho-viet-nam-20241215130825109.htm",
        "content": "Lion Championship 20 - sự kiện cuối cùng của MMA Việt Nam trong năm 2024 đã khép lại với màn lên ngôi cảm xúc của Nghiêm Văn Ý."
    },
    {
        "name": "Gần 1.200 vận động viên dự sự kiện thể thao quần chúng lớn nhất Quảng Nam",
        "link": "https://dantri.com.vn/the-thao/gan-1200-van-dong-vien-du-su-kien-the-thao-quan-chung-lon-nhat-quang-nam-20241212093711613.htm",
        "content": "Ngày 12/12, Ban tổ chức giải Việt dã truyền thống Báo Quảng Nam mở rộng lần thứ 27 năm 2024 họp báo thông tin về giải đấu."
    },
    {
        "name": "Sự thật ông bố Trung Quốc để con gái 6 tuổi chạy hộ cuộc thi marathon",
        "link": "https://dantri.com.vn/the-thao/su-that-ong-bo-trung-quoc-de-con-gai-6-tuoi-chay-ho-cuoc-thi-marathon-20241211152129812.htm",
        "content": "Một ông bố ở Trung Quốc đã gây tranh cãi khi để con gái 6 tuổi đeo bib của mình và chạy hộ nhằm hoàn thành cuộc thi marathon 42 km diễn ra ở tỉnh Giang Tây."
    },
    {
        "name": "Nghiêm Văn Ý tranh đai vô địch cùng Felipe Negochadle",
        "link": "https://dantri.com.vn/the-thao/nghiem-van-y-tranh-dai-vo-dich-cung-felipe-negochadle-20241210151327732.htm",
        "content": "Sự kiện khép lại năm 2024 của giải võ thuật tự do (MMA) chuyên nghiệp Việt Nam - Lion Championship sẽ diễn ra vào lúc 20h ngày 14/12 tại Nhà thi đấu Tây Hồ (Hà Nội)."
    },
    {
        "name": "Thái Lan thắng lớn tại giải Teqball vô địch thế giới diễn ra ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/thai-lan-thang-lon-tai-giai-teqball-vo-dich-the-gioi-dien-ra-o-viet-nam-20241209000539629.htm",
        "content": "Kết thúc ngày thi đấu cuối cùng của giải Teqball vô địch thế giới diễn ra tối qua (8/12), tại TPHCM, Thái Lan giành 4 Huy chương vàng (HCV) và một Huy chương đồng (HCĐ)."
    },
    {
        "name": "Chiêm Hồng Thái dừng bước ở bán kết World Cup billiards carom 3 băng",
        "link": "https://dantri.com.vn/the-thao/chiem-hong-thai-dung-buoc-o-ban-ket-world-cup-billiards-carom-3-bang-20241207170928394.htm",
        "content": "Trước đối thủ nhiều kinh nghiệm Eddy Merckx (Bỉ), Chiêm Hồng Thái nhận thất bại với tỷ số 39-50, trong trận bán kết World Cup billiards carom 3 băng, vòng đấu Sharm el-Sheikh (Ai Cập) chiều 7/12."
    },
    {
        "name": "Bứt tốc thần kỳ, Hà Thị Hậu vô địch giải chạy địa hình tại Thái Lan",
        "link": "https://dantri.com.vn/the-thao/but-toc-than-ky-ha-thi-hau-vo-dich-giai-chay-dia-hinh-tai-thai-lan-20241207120005321.htm",
        "content": "Vận động viên (VĐV) Hà Thị Hậu tiếp tục chứng tỏ đẳng cấp của mình ở giải chạy địa hình Hoka Chiang Mai tại Thái Lan khi về nhất ở cự ly 54km với thành tích 5 giờ 8 phút 38 giây."
    },
    {
        "name": "Cơ thủ Việt Nam đánh bại đương kim vô địch thế giới ở tứ kết World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-viet-nam-danh-bai-duong-kim-vo-dich-the-gioi-o-tu-ket-world-cup-20241207081640282.htm",
        "content": "Cơ thủ Chiêm Hồng Thái gây sốc khi đánh bại tay cơ người Hàn Quốc, Cho Myung Woo với tỷ số 50-28 ở vòng tứ kết carom 3 băng World Cup tại thành phố Sharm El-Sheikh (Ai Cập) diễn ra tối 6/12."
    },
    {
        "name": "Taekwondo Việt Nam liên tiếp giành HCV tại giải thế giới",
        "link": "https://dantri.com.vn/the-thao/taekwondo-viet-nam-lien-tiep-gianh-hcv-tai-giai-the-gioi-20241204024203044.htm",
        "content": "Tại giải vô địch quyền taekwondo thế giới 2024 đang diễn ra ở Hong Kong (Trung Quốc), đội tuyển Việt Nam liên tiếp có được Huy chương vàng (HCV)."
    },
    {
        "name": "Giải vô địch Teqball thế giới 2024 diễn ra tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/giai-vo-dich-teqball-the-gioi-2024-dien-ra-tai-tphcm-20241204022725029.htm",
        "content": "Giải vô địch Teqball thế giới 2024 sẽ diễn ra từ ngày 4/12 đến 8/12 tại phố đi bộ Nguyễn Huệ (TPHCM). Đây là lần đầu tiên giải đấu này được tổ chức tại Việt Nam."
    },
    {
        "name": "Hội nghị thường niên Liên đoàn quyền anh Việt Nam xác định nhiệm vụ chính",
        "link": "https://dantri.com.vn/the-thao/hoi-nghi-thuong-nien-lien-doan-quyen-anh-viet-nam-xac-dinh-nhiem-vu-chinh-20241201204621917.htm",
        "content": "Theo kết quả của đại hội thường vụ và đại hội thường niên Ban chấp hành (BCH) Liên đoàn quyền anh Việt Nam (VBF), tổ chức này đã xác định các mục tiêu quan trọng của năm sau."
    },
    {
        "name": "Nguyễn Thị Oanh lần thứ hai phá kỷ lục marathon Việt Nam",
        "link": "https://dantri.com.vn/the-thao/nguyen-thi-oanh-lan-thu-hai-pha-ky-luc-marathon-viet-nam-20241201142430539.htm",
        "content": "Nguyễn Thị Oanh đã phá kỷ lục marathon nữ Việt Nam khi về nhất ở giải Viettel Marathon sáng 1/12 với thành tích 2 giờ 39 phút 50 giây."
    },
    {
        "name": "Giải chạy Vietnam Mountain Marathon gia nhập hệ thống World Trail Majors",
        "link": "https://dantri.com.vn/the-thao/giai-chay-vietnam-mountain-marathon-gia-nhap-he-thong-world-trail-majors-20241220143832967.htm",
        "content": "Giải chạy Vietnam Mountain Marathon (VMM) đã được chọn là thành viên thứ 12 gia nhập hệ thống World Trail Majors, cùng với những sự kiện chạy địa hình lâu đời trên thế giới."
    },
    {
        "name": "Ấn tượng giải Taekwondo Cảnh sát châu Á mở rộng năm 2024",
        "link": "https://dantri.com.vn/the-thao/an-tuong-giai-taekwondo-canh-sat-chau-a-mo-rong-nam-2024-20241219173053546.htm",
        "content": "Giải Taekwondo Cảnh sát châu Á mở rộng 2024 diễn ra ngày 6-9/12 tại tỉnh Quảng Ninh đã kết thúc thành công. Đây không chỉ là sự kiện thể thao mà còn là cầu nối văn hóa, góp phần lan tỏa hình ảnh đất nước và con người Việt Nam ra thế giới."
    },
    {
        "name": "Tung cú đấm trời giáng, võ sĩ Việt Nam hạ knock-out đối thủ Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/tung-cu-dam-troi-giang-vo-si-viet-nam-ha-knock-out-doi-thu-trung-quoc-20241130192807480.htm",
        "content": "Võ sĩ Trần Ngọc Lượng đã xuất sắc hạ knock-out đối thủ Wubukasimu Kuerban của Trung Quốc sau 95 giây ở sự kiện WLF MMA 80 tại Quảng Đông vào tối 29/11."
    },
    {
        "name": "Billiards Việt Nam chịu lệnh cấm, World Cup TPHCM vẫn sẽ được tổ chức",
        "link": "https://dantri.com.vn/the-thao/billiards-viet-nam-chiu-lenh-cam-world-cup-tphcm-van-se-duoc-to-chuc-20241128161427312.htm",
        "content": "World Cup billiards carom 3 băng vòng đấu TPHCM vẫn sẽ được tổ chức trên sân nhà, cho dù billiards Việt Nam vẫn đang chịu lệnh cấm từ một số Liên đoàn cấp thế giới."
    },
    {
        "name": "Nguyễn Khoa Diệu Khánh và hành trình vô địch đơn nữ bóng bàn Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/nguyen-khoa-dieu-khanh-va-hanh-trinh-vo-dich-don-nu-bong-ban-dong-nam-a-20241128011023161.htm",
        "content": "Tay vợt Nguyễn Khoa Diệu Khánh đã gây bất ngờ khi giúp đội tuyển bóng bàn Việt Nam giành tấm Huy chương vàng (HCV) ở nội dung đơn nữ giải vô địch Đông Nam Á 2024."
    },
    {
        "name": "Facolos đồng hành cùng giải đấu Pickleball với tổng giá trị giải thưởng 1,1 tỷ đồng",
        "link": "https://dantri.com.vn/the-thao/facolos-dong-hanh-cung-giai-dau-pickleball-voi-tong-gia-tri-giai-thuong-11-ty-dong-20241213163145374.htm",
        "content": "OB Open Pickleball Championships 2024 là giải đấu pickleball có giải thưởng lên tới 1,1 tỷ đồng. Tại giải đấu này, dòng bóng F-Pro Gen 2 của Facolos được lựa chọn làm bóng thi đấu."
    },
    {
        "name": "Yến Nhi gia nhập PBA, gián tiếp rời Liên đoàn Billiards & Snooker Việt Nam",
        "link": "https://dantri.com.vn/the-thao/yen-nhi-gia-nhap-pba-gian-tiep-roi-lien-doan-billiards-snooker-viet-nam-20241126180122285.htm",
        "content": "Tay cơ Nguyễn Hoàng Yến Nhi thông báo cô sẽ gia nhập hệ thống PBA. Điều này đồng nghĩa với việc Yến Nhi gián tiếp chia tay các giải đấu có liên quan đến Liên đoàn Billiards & Snooker Việt Nam (VBSF)."
    },
    {
        "name": "Nhân viên VPBank chạy bộ, đạp xe, chèo sup vượt 40km chinh phục đỉnh Tà Năng",
        "link": "https://dantri.com.vn/the-thao/nhan-vien-vpbank-chay-bo-dap-xe-cheo-sup-vuot-40km-chinh-phuc-dinh-ta-nang-20241211162505495.htm",
        "content": "150 \"chiến binh\" là nhân viên VPBank và công ty thành viên trong hệ sinh thái được lựa chọn từ hơn 1.000 người, cùng nhau chinh phục đỉnh Tà Năng (Lâm Đồng) với nhiều thử thách độc đáo tại chương trình VPBank Commandos Ultra 2024."
    },
    {
        "name": "Nữ bác sĩ sáng chữa bệnh, tối làm võ sĩ đánh đối thủ… nhập viện",
        "link": "https://dantri.com.vn/the-thao/nu-bac-si-sang-chua-benh-toi-lam-vo-si-danh-doi-thu-nhap-vien-20241126123124619.htm",
        "content": "Nữ võ sĩ Shi Ming đang gây sốt khi câu chuyện của cô được lan truyền trên mạng xã hội Trung Quốc. Cô là bác sĩ và đồng thời là võ sĩ. Mới đây, cô vừa đánh đối thủ nhập viện."
    },
    {
        "name": "Jake Paul nói gì trước nghi án dàn xếp để thắng Mike Tyson?",
        "link": "https://dantri.com.vn/the-thao/jake-paul-noi-gi-truoc-nghi-an-dan-xep-de-thang-mike-tyson-20241125140336972.htm",
        "content": "Sau nghi án dàn xếp với Mike Tyson trong trận quyền anh tại Dallas vào ngày 16/11 vừa qua, Jake Paul đã chính thức lên tiếng."
    },
    {
        "name": "Võ sĩ Trung Quốc đá vào đầu cực mạnh khiến đối thủ nhập viện",
        "link": "https://dantri.com.vn/the-thao/vo-si-trung-quoc-da-vao-dau-cuc-manh-khien-doi-thu-nhap-vien-20241124170809863.htm",
        "content": "Nữ võ sĩ Trung Quốc, Shi Ming, đã khiến đối thủ Feng Xiaocan nhập viện trong trận đấu thuộc giải UFC Macau diễn ra vào tối 23/11."
    },
    {
        "name": "Khám phá một TPHCM năng động, hiện đại qua cung đường chạy marathon",
        "link": "https://dantri.com.vn/the-thao/kham-pha-mot-tphcm-nang-dong-hien-dai-qua-cung-duong-chay-marathon-20241207181555556.htm",
        "content": "Diễn ra vào các ngày 6-8/12, giải Marathon Quốc tế TPHCM Techcombank mùa thứ 7 ghi nhận số lượng đăng ký tham dự lên tới gần 18.000 vận động viên."
    },
    {
        "name": "Diệu Khánh xuất sắc giành HCV ở giải bóng bàn Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/dieu-khanh-xuat-sac-gianh-hcv-o-giai-bong-ban-dong-nam-a-20241124160311204.htm",
        "content": "Nguyễn Khoa Diệu Khánh xuất sắc giúp đội tuyển bóng bàn Việt Nam giành được tấm Huy chương vàng (HCV) danh giá ở nội dung đơn nữ tại giải vô địch Đông Nam Á 2024 diễn ra ở Thái Lan."
    },
    {
        "name": "Mike Tyson bị tố cáo nhận tiền để thua Jake Paul",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-bi-to-cao-nhan-tien-de-thua-jake-paul-20241124132006238.htm",
        "content": "Võ sĩ huyền thoại Oscar De La Hoya đã cáo buộc trận đấu giữa Mike Tyson và Jake Paul vào hôm 16/11 bị dàn xếp."
    },
    {
        "name": "Mike Tyson bị đề nghị cấm lên võ đài",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-bi-de-nghi-cam-len-vo-dai-20241123163010570.htm",
        "content": "Bác sĩ kỳ cựu ở môn quyền anh, Walter Wagner, đã đề nghị cấm Mike Tyson bước lên võ đài ở tuổi 58."
    },
    {
        "name": "Lộ bằng chứng khiến trận đấu giữa Mike Tyson và Jake Paul bị nghi dàn xếp",
        "link": "https://dantri.com.vn/the-thao/lo-bang-chung-khien-tran-dau-giua-mike-tyson-va-jake-paul-bi-nghi-dan-xep-20241122133815229.htm",
        "content": "Màn so găng giữa huyền thoại Mike Tyson và Jake Paul đang bị nghi ngờ dàn xếp vì có những dấu hiệu đáng ngờ. \n\n\n\n\n\n14"
    },
    {
        "name": "Ý nghĩa đặc biệt của môn kéo co tại SEA Games 33",
        "link": "https://dantri.com.vn/the-thao/y-nghia-dac-biet-cua-mon-keo-co-tai-sea-games-33-20241122124014903.htm",
        "content": "Ngày 21/11, Ban tổ chức SEA Games 33 đã chính thức công bố danh sách các môn thi đấu cho sự kiện thể thao lớn nhất khu vực Đông Nam Á, trong đó có bộ môn kéo co."
    },
    {
        "name": "Phạm Tiến Sản: Kỷ lục sinh ra là để phá vỡ",
        "link": "https://dantri.com.vn/the-thao/pham-tien-san-ky-luc-sinh-ra-la-de-pha-vo-20241202170554352.htm",
        "content": "Ra đi để trở về, Phạm Tiến Sản quay lại Sea Games theo một lối đi mới và ghi dấu ấn khi giành được huy chương vàng ngọt ngào sau những năm xếp sau các nhà vô địch khác ở nội dung 3.000m vượt chướng ngại vật."
    },
    {
        "name": "Ban tổ chức SEA Games công bố 53 môn thi đấu: Có cả môn kéo co",
        "link": "https://dantri.com.vn/the-thao/ban-to-chuc-sea-games-cong-bo-53-mon-thi-dau-co-ca-mon-keo-co-20241121195153208.htm",
        "content": "Hôm nay (21/11), Ban tổ chức nước chủ nhà Thái Lan đã công bố 53 môn thi đấu ở SEA Games 33. Trong đó, môn kéo co đã được đưa vào tranh tài ở Đại hội."
    },
    {
        "name": "Vì sao có người chi 2 triệu USD mua vé xem trận Mike Tyson gặp Jake Paul?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-co-nguoi-chi-2-trieu-usd-mua-ve-xem-tran-mike-tyson-gap-jake-paul-20241119123049382.htm",
        "content": "Vé đắt nhất ở sự kiện quyền anh giữa Mike Tyson và Jake Paul tại Dallas hôm 16/11 (theo giờ Việt Nam) được bán với giá 2 triệu USD. Ai là người sở hữu tấm vé quyền năng này?"
    },
    {
        "name": "Mike Tyson: Đốt sạch 500 triệu USD ở \"địa ngục\", thân già nhặt từng đồng",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-dot-sach-500-trieu-usd-o-dia-nguc-than-gia-nhat-tung-dong-20241118195819063.htm",
        "content": "Mike Tyson từng là \"ông hoàng\" trong làng quyền anh. Thế nhưng, ông đã tự đốt sạch danh tiếng và tiền bạc trong những cuộc chơi xa xỉ. Để rồi, giờ đây, \"Mike thép\" phải mua vui để nhặt từng đồng."
    },
    {
        "name": "Mike Tyson tiết lộ sự thật gây sốc sau trận thua trước Jake Paul",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-tiet-lo-su-that-gay-soc-sau-tran-thua-truoc-jake-paul-20241117124248758.htm",
        "content": "Sau trận thua trước Jake Paul, Mike Tyson thừa nhận từng suýt chết hồi tháng 6 vừa qua khi mất một nửa lượng máu trong cơ thể."
    },
    {
        "name": "Võ sĩ Nam Phi tung đòn siết hạ gục Lý Văn Huỳnh, lên ngôi vương ấn tượng",
        "link": "https://dantri.com.vn/the-thao/vo-si-nam-phi-tung-don-siet-ha-guc-ly-van-huynh-len-ngoi-vuong-an-tuong-20241117095339254.htm",
        "content": "Sự kiện võ thuật tự do MMA Lion Championship 19 tại Phú Quốc (Kiên Giang) tối 16/11 đã khép lại với hàng loạt đòn siết cổ cùng chiếc đai vô địch được trao cho tân vương Armando de Crescenzo."
    },
    {
        "name": "HLV Đoàn Kiến Quốc: \"Bóng bàn Việt Nam quyết giành HCV ở giải Đông Nam Á\"",
        "link": "https://dantri.com.vn/the-thao/hlv-doan-kien-quoc-bong-ban-viet-nam-quyet-gianh-hcv-o-giai-dong-nam-a-20241116100139851.htm",
        "content": "Đội tuyển bóng bàn Việt Nam sẽ tham dự giải vô địch Đông Nam Á 2024 diễn ra tại Thái Lan từ ngày 19/11 đến 24/11, với mục tiêu giành Huy chương vàng ở một số nội dung."
    },
    {
        "name": "Mike Tyson kiếm được số tiền khổng lồ dù thất bại trước Jake Paul",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-kiem-duoc-so-tien-khong-lo-du-that-bai-truoc-jake-paul-20241116175112689.htm",
        "content": "Theo ước tính, Mike Tyson đã nhận được ít nhất 20 triệu USD sau trận thượng đài với Jake Paul vào trưa nay (theo giờ Việt Nam)."
    },
    {
        "name": "Mike Tyson tuyên bố bất ngờ sau thất bại trước Jake Paul",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-tuyen-bo-bat-ngo-sau-that-bai-truoc-jake-paul-20241116142348536.htm",
        "content": "Sau trận thua trước Jake Paul, huyền thoại Mike Tyson khẳng định ông sẽ không dừng lại. Thậm chí, \"Mike thép\" còn thách đấu với anh trai của Jake Paul, Logan Paul. \n\n\n\n\n\n17"
    },
    {
        "name": "Jake Paul đánh bại huyền thoại Mike Tyson trong trận quyền anh tranh cãi",
        "link": "https://dantri.com.vn/the-thao/jake-paul-danh-bai-huyen-thoai-mike-tyson-trong-tran-quyen-anh-tranh-cai-20241116113558793.htm",
        "content": "Trong trận quyền anh tranh cãi vì quá chênh lệch tuổi tác, YouTuber Jake Paul đã đánh bại huyền thoại Mike Tyson bằng tính điểm sau 8 hiệp đấu tranh tài. \n\n\n\n\n\n14"
    },
    {
        "name": "H'Hen Nie tham gia Marathon Quốc tế TPHCM Techcombank mùa 7",
        "link": "https://dantri.com.vn/the-thao/hhen-nie-tham-gia-marathon-quoc-te-tphcm-techcombank-mua-7-20241129142443869.htm",
        "content": "Trên trang Facebook cá nhân, H'Hen Nie vừa gây chú ý khi thông báo sẽ tham gia giải Marathon Quốc tế TPHCM Techcombank mùa thứ 7 vào ngày 8/12."
    },
    {
        "name": "Mike Tyson tát thẳng vào mặt Jake Paul trước đại chiến tranh cãi",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-tat-thang-vao-mat-jake-paul-truoc-dai-chien-tranh-cai-20241115185340226.htm",
        "content": "Mike Tyson đã không giữ được bình tĩnh khi tát thẳng vào mặt Jake Paul trong buổi họp báo trước trận đại chiến tại Dallas vào lúc 11h00 ngày 16/11 (theo giờ Việt Nam)."
    },
    {
        "name": "Sự cộng hưởng kiến tạo giá trị của Giải Marathon Quốc tế TPHCM Techcombank",
        "link": "https://dantri.com.vn/the-thao/su-cong-huong-kien-tao-gia-tri-cua-giai-marathon-quoc-te-tphcm-techcombank-20241128151553556.htm",
        "content": "Cột mốc năm thứ 7 không chỉ ghi nhận mức kỷ lục mới của vận động viên tham gia mà còn đánh dấu giải marathon Quốc tế TPHCM Techcombank trở thành giải chạy biểu tượng của thành phố với những giá trị tích cực."
    },
    {
        "name": "Mike Tyson vs Jake Paul: Cuộc so găng triệu USD, tranh cãi bậc nhất lịch sử",
        "link": "https://dantri.com.vn/the-thao/mike-tyson-vs-jake-paul-cuoc-so-gang-trieu-usd-tranh-cai-bac-nhat-lich-su-20241114173111168.htm",
        "content": "Huyền thoại làng quyền anh Mike Tyson sẽ chính thức trở lại sàn đấu với Youtuber nổi tiếng Jake Paul trong trận đấu tranh cãi bậc nhất lịch sử."
    },
    {
        "name": "Trần Thị Thanh Thúy chia tay đội bóng Thổ Nhĩ Kỳ",
        "link": "https://dantri.com.vn/the-thao/tran-thi-thanh-thuy-chia-tay-doi-bong-tho-nhi-ky-20241114062703938.htm",
        "content": "Cuộc phiêu lưu của vận động viên (VĐV) bóng chuyền Trần Thị Thanh Thúy tại châu Âu sớm khép lại khi cô phải nói lời chia tay với CLB Kuzeyboru (Thổ Nhĩ Kỳ) chỉ sau gần 3 tháng."
    },
    {
        "name": "Quyết Chiến, Thu Vinh sáng cửa giành danh hiệu Cúp Chiến thắng 2024",
        "link": "https://dantri.com.vn/the-thao/quyet-chien-thu-vinh-sang-cua-gianh-danh-hieu-cup-chien-thang-2024-20241111181048101.htm",
        "content": "Cơ thủ Trần Quyết Chiến, xạ thủ Trịnh Thu Vinh hay vận động viên bóng chuyền Bích Tuyền sẽ đua tranh danh hiệu Cúp Chiến thắng 2024."
    },
    {
        "name": "Võ sĩ Lý Văn Huỳnh so tài cùng đối thủ mạnh đến từ Nam Phi",
        "link": "https://dantri.com.vn/the-thao/vo-si-ly-van-huynh-so-tai-cung-doi-thu-manh-den-tu-nam-phi-20241111182522840.htm",
        "content": "Lý Văn Huỳnh sẽ có màn so tài hấp dẫn với đối thủ đến từ Nam Phi, Armando De Crescenzo ở sự kiện võ thuật tự do MMA Lion Championship 19 diễn ra tại Phú Quốc (Kiên Giang) tối 16/11."
    },
    {
        "name": "Kết thúc giải bóng rổ chuyên nghiệp tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/ket-thuc-giai-bong-ro-chuyen-nghiep-tai-tphcm-20241111002205439.htm",
        "content": "Giải bóng rổ chuyên nghiệp với sự tham gia của nhiều ngôi sao của giải vô địch quốc gia (VBA), vừa kết thúc tối 10/11, tại TPHCM."
    },
    {
        "name": "Cơ thủ Việt Nam đánh bại huyền thoại 13 lần vô địch World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-viet-nam-danh-bai-huyen-thoai-13-lan-vo-dich-world-cup-20241108134928150.htm",
        "content": "Tay cơ Đào Văn Ly gây tiếng vang lớn tại World Cup billiards Seoul 2024 khi giành chiến thắng trước Eddy Merckx - huyền thoại người Bỉ từng 13 lần giành chức vô địch World Cup."
    },
    {
        "name": "5 cơ thủ Việt Nam xuất trận, quyết giành vé dự World Cup billiards 2024",
        "link": "https://dantri.com.vn/the-thao/5-co-thu-viet-nam-xuat-tran-quyet-gianh-ve-du-world-cup-billiards-2024-20241107103507493.htm",
        "content": "5 cơ thủ của Việt Nam sẽ xuất trận ở vòng loại thứ 4 và cũng là vòng loại cuối cùng của World Cup billiards Seoul 2024 diễn ra vào hôm nay (7/11) để tranh vé tham dự vòng chung kết."
    },
    {
        "name": "Thùy Linh thua sốc trước tay vợt xếp hạng 400 thế giới",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-thua-soc-truoc-tay-vot-xep-hang-400-the-gioi-20241106190734159.htm",
        "content": "Tay vợt nữ Nguyễn Thùy Linh bất ngờ chịu thất bại 1-2 trước Kim Min Sun (Hàn Quốc) ngay ở vòng 1 giải cầu lông Hàn Quốc mở rộng 2024 chiều 6/11."
    },
    {
        "name": "Vừa giành 2 HCV Đông Nam Á, VĐV nhí Việt Nam tỏa sáng ở giải quốc gia",
        "link": "https://dantri.com.vn/the-thao/vua-gianh-2-hcv-dong-nam-a-vdv-nhi-viet-nam-toa-sang-o-giai-quoc-gia-20241105102932971.htm",
        "content": "Giải vô địch trẻ trượt băng quốc gia năm 2024 với 28 nội dung thi đấu đã khép lại ngày 4/11 bằng chiến thắng của nhiều vận động viên (VĐV) nhí tên tuổi."
    },
    {
        "name": "Nguyễn Đức Tuân tái xuất ấn tượng, sẵn sàng dự giải vô địch Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/nguyen-duc-tuan-tai-xuat-an-tuong-san-sang-du-giai-vo-dich-dong-nam-a-20241104145933603.htm",
        "content": "Cựu vô địch SEA Games 31 Nguyễn Đức Tuân đã có màn tái xuất ấn tượng sau thời gian chấn thương để góp công lớn giúp đội tuyển bóng bàn Hải Dương nhất toàn đoàn tại giải vô địch các đội mạnh quốc gia."
    },
    {
        "name": "Techcombank và hành trình gần 1 thập kỷ đồng hành cùng giải chạy biểu trưng thành phố",
        "link": "https://dantri.com.vn/the-thao/techcombank-va-hanh-trinh-gan-1-thap-ky-dong-hanh-cung-giai-chay-bieu-trung-thanh-pho-20241122092925858.htm",
        "content": "Đồng hành Giải Marathon Quốc tế TPHCM Techcombank từ mùa đầu tiên, Techcombank đã lan tỏa tinh thần \"Bước chạy vì một Việt Nam vượt trội\", cổ vũ ý chí kiên định, tinh thần bền bỉ, góp phần kiến tạo lối sống khỏe trong cộng đồng."
    },
    {
        "name": "Hàng loạt ngôi sao tham dự giải bóng rổ nhà nghề tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/hang-loat-ngoi-sao-tham-du-giai-bong-ro-nha-nghe-tai-tphcm-20241102155249085.htm",
        "content": "Rất nhiều ngôi sao của làng bóng rổ Việt Nam có mặt tại giải bóng rổ nhà nghề, diễn ra từ ngày 31/10 đến 10/11 tại TPHCM."
    },
    {
        "name": "Quang Liêm đụng độ Trường Sơn tại giải cờ vua trong nước",
        "link": "https://dantri.com.vn/the-thao/quang-liem-dung-do-truong-son-tai-giai-co-vua-trong-nuoc-20241101215559761.htm",
        "content": "Các kỳ thủ hàng đầu Việt Nam như Lê Quang Liêm, Nguyễn Ngọc Trường Sơn, Lê Tuấn Minh sẽ tranh tài tại giải đấu do Liên đoàn cờ TPHCM tổ chức."
    },
    {
        "name": "Tay vợt Thùy Linh vào tứ kết giải Đức mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/tay-vot-thuy-linh-vao-tu-ket-giai-duc-mo-rong-2024-20241101062610877.htm",
        "content": "Tay vợt cầu lông nữ số một Việt Nam, Nguyễn Thùy Linh thắng dễ dàng đối thủ Keisha Fatimah Azzahra 21-13, 21-15 ở vòng 1/8 giải Hylo Open 2024 diễn ra tại Đức tối 31/10."
    },
    {
        "name": "Pocari Sweat Run Việt Nam 2024 - giải chạy truyền cảm hứng sống khỏe mạnh và tích cực",
        "link": "https://dantri.com.vn/the-thao/pocari-sweat-run-viet-nam-2024-giai-chay-truyen-cam-hung-song-khoe-manh-va-tich-cuc-20241116122806201.htm",
        "content": "Pocari Sweat Run Việt Nam 2024 đã khép lại thành công và tiếp tục khẳng định vai trò của mình trong việc khuyến khích lối sống lành mạnh, tích cực đến với cộng đồng."
    },
    {
        "name": "Bộ Công an đăng cai tổ chức giải Taekwondo cảnh sát châu Á mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/bo-cong-an-dang-cai-to-chuc-giai-taekwondo-canh-sat-chau-a-mo-rong-2024-20241029203723253.htm",
        "content": "Chiều 29/10, Bộ Công an đã tổ chức lễ công bố và thông tin giải Taekwondo cảnh sát các nước châu Á mở rộng năm 2024 được tổ chức tại Việt Nam từ ngày 6/12 đến 19/12 tới đây."
    },
    {
        "name": "Trần Quyết Chiến: \"Tôi nỗ lực khắc phục nhược điểm để vô địch ở Hà Lan\"",
        "link": "https://dantri.com.vn/the-thao/tran-quyet-chien-toi-no-luc-khac-phuc-nhuoc-diem-de-vo-dich-o-ha-lan-20241028233416314.htm",
        "content": "Vô địch vòng đấu Veghel (Hà Lan), cơ thủ Trần Quyết Chiến có lần thứ 4 lên ngôi đầu ở World Cup nội dung carom 3 băng trong môn billiards. Tối 28/10, cơ thủ này về đến TPHCM."
    },
    {
        "name": "Bóng bàn Trung Quốc lần đầu tiên thảm bại ở giải vô địch thế giới",
        "link": "https://dantri.com.vn/the-thao/bong-ban-trung-quoc-lan-dau-tien-tham-bai-o-giai-vo-dich-the-gioi-20241028002105848.htm",
        "content": "Bóng bàn Trung Quốc gây thất vọng lớn khi sạch bóng vận động viên (VĐV) ở cả nội dung đơn nam và đơn nữ ngay vòng bán kết tại giải vô địch bóng bàn thế giới Montpellier 2024 diễn ra ở Pháp."
    },
    {
        "name": "VĐV lập kỷ lục Việt Nam khi chạy bán marathon suốt 480 ngày",
        "link": "https://dantri.com.vn/the-thao/vdv-lap-ky-luc-viet-nam-khi-chay-ban-marathon-suot-480-ngay-20241028113709564.htm",
        "content": "Vận động viên (VĐV) Đào Bá Tuân đã được Tổ chức Kỷ lục Việt Nam trao tặng kỷ lục chạy bán marathon (21,0975km) mỗi ngày trong suốt 480 ngày liên tục."
    },
    {
        "name": "Cơ thủ Trần Quyết Chiến lần thứ 4 vô địch World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-tran-quyet-chien-lan-thu-4-vo-dich-world-cup-20241026224449294.htm",
        "content": "Chiến thắng trước đối thủ người Bỉ Frederic Caudron đã giúp cơ thủ Trần Quyết Chiến vô địch World Cup billiards carom 3 băng 2024 tại Veghel (Hà Lan) tối 26/10."
    },
    {
        "name": "Cơ thủ Quyết Chiến, Thanh Tự vào bán kết World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-quyet-chien-thanh-tu-vao-ban-ket-world-cup-20241026072041850.htm",
        "content": "Tối 25/10, Trần Quyết Chiến đánh bại Trần Thanh Lực còn Nguyễn Trần Thanh Tự hạ Dick Jaspers để giành quyền vào bán kết World Cup billiards carom 3 băng tại Veghel (Hà Lan)."
    },
    {
        "name": "Cơ thủ Trần Quyết Chiến thắng áp đảo 40-3 ở World Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-tran-quyet-chien-thang-ap-dao-40-3-o-world-cup-20241025125613199.htm",
        "content": "Cơ thủ Trần Quyết Chiến đã vượt qua vòng bảng nội dung carom 3 băng World Cup ở Veghel (Hà Lan). Trong đó, VĐV này giành chiến thắng áp đảo 40-3 trước đối thủ chủ nhà Glenn Hofman."
    },
    {
        "name": "Huyền thoại IRONMAN thế giới: \"Hãy nói cho cả thế giới biết nơi đây tuyệt thế nào\"",
        "link": "https://dantri.com.vn/the-thao/huyen-thoai-ironman-the-gioi-hay-noi-cho-ca-the-gioi-biet-noi-day-tuyet-the-nao-20241115173140482.htm",
        "content": "Mark Allen, huyền thoại 6 lần vô địch thế giới IRONMAN, phát biểu đầy cảm xúc về khu phức hợp Phu Quoc Marina tại lễ khai mạc giải. Mùa này, Phu Quoc Marina đón gần 1.500 vận động viên từ 61 quốc gia và vùng lãnh thổ về thi đấu."
    },
    {
        "name": "Liên đoàn Billiards & Snooker Việt Nam bị Liên đoàn thế giới đình chỉ 1 năm",
        "link": "https://dantri.com.vn/the-thao/lien-doan-billiards-snooker-viet-nam-bi-lien-doan-the-gioi-dinh-chi-1-nam-20241023083604286.htm",
        "content": "Liên đoàn Billiards thể thao thế giới (WCBS) quyết định đình chỉ một năm đối với Liên đoàn Billiards & Snooker Việt Nam (VBSF). Theo đó, VBSF không được tham gia các hoạt động quốc tế."
    },
    {
        "name": "IRCtire đồng hành cùng hàng trăm vận động viên chinh phục đường đua xe đạp địa hình",
        "link": "https://dantri.com.vn/the-thao/irctire-dong-hanh-cung-hang-tram-van-dong-vien-chinh-phuc-duong-dua-xe-dap-dia-hinh-20241114152005384.htm",
        "content": "Giải Vô địch xe đạp địa hình phong trào toàn quốc - IRCtire Cup 2024 đã diễn ra thành công với sự đồng hành của nhà tài trợ IRCtire, đơn vị có hơn 90 năm kinh nghiệm phát triển và sản xuất lốp xe đạp."
    },
    {
        "name": "Vòng bán kết giải võ thuật tổng hợp MMA chuyên nghiệp tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/vong-ban-ket-giai-vo-thuat-tong-hop-mma-chuyen-nghiep-tai-tphcm-20241022225014000.htm",
        "content": "Giải võ thuật tổng hợp MMA chuyên nghiệp tại TPHCM chuẩn bị diễn ra vòng bán kết, với 10 cặp đấu hứa hẹn hấp dẫn."
    },
    {
        "name": "Cùng 361⁰ chinh phục đường đua giữa lòng di sản - Tràng An Marathon 2024",
        "link": "https://dantri.com.vn/the-thao/cung-361-chinh-phuc-duong-dua-giua-long-di-san-trang-an-marathon-2024-20241112142619698.htm",
        "content": "Ngày 10/11, hơn 5.000 runner từ khắp nơi cùng hội tụ tại quần thể danh thắng Tràng An để tham gia giải Tràng An Marathon - sự kiện thể thao quy mô lớn được tổ chức thường niên tại Tràng An, Ninh Bình."
    },
    {
        "name": "Cơ thủ Quốc Hoàng góp công lớn giúp đội châu Á vô địch Reyes Cup",
        "link": "https://dantri.com.vn/the-thao/co-thu-quoc-hoang-gop-cong-lon-giup-doi-chau-a-vo-dich-reyes-cup-20241019075856037.htm",
        "content": "Cơ thủ Dương Quốc Hoàng đã góp công lớn trong chiến thắng của đội châu Á trước đội châu Âu với tỷ số 11-6, qua đó giành chức vô địch Reyes Cup tối 18/10 (giờ Việt Nam)."
    },
    {
        "name": "Cơ thủ Việt Nam bị cấm thi đấu và sự phức tạp của hệ thống thế giới",
        "link": "https://dantri.com.vn/the-thao/co-thu-viet-nam-bi-cam-thi-dau-va-su-phuc-tap-cua-he-thong-the-gioi-20241018150911648.htm",
        "content": "Đơn vị tổ chức không phạm luật khi tổ chức giải billiards Hà Nội Open 2024, trong khi Liên đoàn billiards pool thế giới (WPA) có lý lẽ của riêng họ khi đưa ra lệnh cấm, chỉ có các tay cơ chịu thiệt."
    },
    {
        "name": "87 cơ thủ billiards Việt Nam bị cấm thi đấu trên hệ thống của WPA",
        "link": "https://dantri.com.vn/the-thao/87-co-thu-billiards-viet-nam-bi-cam-thi-dau-tren-he-thong-cua-wpa-20241017145551920.htm",
        "content": "Các tay cơ tham dự giải billiards pool Hà Nội Open 2024 bị Liên đoàn billiards pool thế giới (WPA) cấm thi đấu. Danh sách này có 87 cơ thủ Việt Nam."
    },
    {
        "name": "VĐV Thanh Vũ: \"Tôi đã khóc rất nhiều trong suốt chặng đua khắc nghiệt\"",
        "link": "https://dantri.com.vn/the-thao/vdv-thanh-vu-toi-da-khoc-rat-nhieu-trong-suot-chang-dua-khac-nghiet-20241017115011410.htm",
        "content": "Vận động viên (VĐV) Vũ Phương Thanh thừa nhận chỉ có ý chí và nghị lực phi thường mới giúp cô hoàn thành cuộc đua siêu 3 môn phối hợp được xem là khắc nghiệt nhất thế giới."
    },
    {
        "name": "Nữ vận động viên Việt Nam lập kỳ tích ở giải đua khắc nghiệt nhất thế giới",
        "link": "https://dantri.com.vn/the-thao/nu-van-dong-vien-viet-nam-lap-ky-tich-o-giai-dua-khac-nghiet-nhat-the-gioi-20241015205408211.htm",
        "content": "Vũ Phương Thanh lập kỳ tích khi trở thành nữ vận động viên (VĐV) Việt Nam đầu tiên hoàn thành thử thách Triple Deca Continuous, cuộc đua siêu 3 môn phối hợp dài nhất trên thế giới."
    },
    {
        "name": "Đại kiện tướng cờ vua nhận cái kết đắng vì gian lận khi thi đấu",
        "link": "https://dantri.com.vn/the-thao/dai-kien-tuong-co-vua-nhan-cai-ket-dang-vi-gian-lan-khi-thi-dau-20241015092956911.htm",
        "content": "Đại kiện tướng 22 tuổi, Kirill Shevchenko đã bị loại khỏi giải vô địch cờ vua đồng đội Tây Ban Nha 2024 khi bị phát hiện hành vi gian lận bằng việc dùng điện thoại để chiến thắng đối thủ."
    },
    {
        "name": "Li-Ning Vietnam International Series 2024: Sẵn sàng bùng nổ với những trận cầu đỉnh cao",
        "link": "https://dantri.com.vn/the-thao/li-ning-vietnam-international-series-2024-san-sang-bung-no-voi-nhung-tran-cau-dinh-cao-20241106153547399.htm",
        "content": "Giải cầu lông quốc tế Li-Ning Vietnam International Series 2024 sẽ khởi tranh từ ngày 12 đến 17/11 tại nhà thi đấu thể thao tỉnh Bắc Giang."
    },
    {
        "name": "Liên đoàn billiards & snooker Việt Nam gặp đơn vị chủ quản của VĐV Yến Nhi",
        "link": "https://dantri.com.vn/the-thao/lien-doan-billiards-snooker-viet-nam-gap-don-vi-chu-quan-cua-vdv-yen-nhi-20241014191536315.htm",
        "content": "Liên quan đến vụ VĐV Yến Nhi lên mạng xã hội than phiền Liên đoàn billiards & snooker Việt Nam (VBSF) không cấp kinh phí cho cô dự giải thế giới, VBSF sẽ làm việc với đơn vị chủ quản của Yến Nhi."
    },
    {
        "name": "Bóng bàn Trung Quốc thất bại ở giải châu Á, huấn luyện viên bị chỉ trích",
        "link": "https://dantri.com.vn/the-thao/bong-ban-trung-quoc-that-bai-o-giai-chau-a-huan-luyen-vien-bi-chi-trich-20241013224134772.htm",
        "content": "Thế thống trị của bóng bàn Trung Quốc ở giải vô địch châu Á 2024 đã không còn khi liên tiếp thất bại ở rất nhiều nội dung sở trường khiến huấn luyện viên trở thành tâm điểm của chỉ trích."
    },
    {
        "name": "BIDV khởi động giải chạy mang Tết ấm cho đồng bào nghèo",
        "link": "https://dantri.com.vn/the-thao/bidv-khoi-dong-giai-chay-mang-tet-am-cho-dong-bao-ngheo-20241103112958718.htm",
        "content": "Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) phát động giải chạy thiện nguyện online \"Tết ấm cho người nghèo Xuân Ất Tỵ 2025\"."
    },
    {
        "name": "Tay cơ người Philippines vô địch Hanoi Open Pool 2024",
        "link": "https://dantri.com.vn/the-thao/tay-co-nguoi-philippines-vo-dich-hanoi-open-pool-2024-20241014064320895.htm",
        "content": "Sau 5 ngày thi đấu, Hanoi Open Pool 2024 bước vào ngày cuối cùng với hai trận bán kết và trận chung kết. 4 cái tên đua vô địch là Carlo Biado, Johann Chua, Jefrey Roda và Pin Yi."
    },
    {
        "name": "Nghiêm Văn Ý thắng ấn tượng Quàng Văn Minh ở MMA Championship",
        "link": "https://dantri.com.vn/the-thao/nghiem-van-y-thang-an-tuong-quang-van-minh-o-mma-championship-20241013065652881.htm",
        "content": "Chiến thắng giòn giã tại giải võ thuật tự do MMA Lion Championship 18 chính thức đưa cựu vương Nghiêm Văn Ý đến với cơ hội đòi lại đai vô địch."
    },
    {
        "name": "Shane Van Boening dừng bước sớm ở giải Hanoi Open Pool 2024",
        "link": "https://dantri.com.vn/the-thao/shane-van-boening-dung-buoc-som-o-giai-hanoi-open-pool-2024-20241012210924533.htm",
        "content": "Lễ khai mạc giải Mansion Sports Hanoi Open Pool Championship 2024 đã diễn ra tại Cung điền kinh Mỹ Đình ngày hôm nay (12/10). Huyền thoại Shane Van Boening bất ngờ bị loại sớm."
    },
    {
        "name": "Những khoảnh khắc ấn tượng tại giải chạy Longbien Garmin Run 2024",
        "link": "https://dantri.com.vn/the-thao/nhung-khoanh-khac-an-tuong-tai-giai-chay-longbien-garmin-run-2024-20241031123725919.htm",
        "content": "Longbien Garmin Run 2024 bao gồm 2 cự ly Milestone 5 km và Breaking 10 km thuộc giải chạy Longbien Marathon. Giải chạy này là thành viên của Garmin Run Asia Series - chuỗi sự kiện chạy bộ trải dài khắp châu Á của thương hiệu Garmin."
    },
    {
        "name": "Bóng bàn nam Trung Quốc tiếp tục thống trị, lần thứ 24 vô địch châu Á",
        "link": "https://dantri.com.vn/the-thao/bong-ban-nam-trung-quoc-tiep-tuc-thong-tri-lan-thu-24-vo-dich-chau-a-20241011084752647.htm",
        "content": "Mặc dù để mất ngôi vương ở nội dung đồng đội nữ, nhưng tuyển bóng bàn Trung Quốc vẫn tiếp tục thống trị ở nội dung đồng đội nam với chức vô địch lần thứ 24 ở giải vô địch bóng bàn châu Á 2024."
    },
    {
        "name": "Cơ hội cho các cơ thủ Việt Nam ở Hanoi Open Pool 2024",
        "link": "https://dantri.com.vn/the-thao/co-hoi-cho-cac-co-thu-viet-nam-o-hanoi-open-pool-2024-20241011095100156.htm",
        "content": "Sau ngày thi đấu thứ 3, Hanoi Open Pool 2024 đã xác định 64 cơ thủ lọt vào vòng knock-out."
    },
    {
        "name": "Xtep đồng hành năm thứ 6 liên tiếp cùng giải Standard Chartered Marathon di sản Hà Nội",
        "link": "https://dantri.com.vn/the-thao/xtep-dong-hanh-nam-thu-6-lien-tiep-cung-giai-standard-chartered-marathon-di-san-ha-noi-20241028130343026.htm",
        "content": "Xtep, thương hiệu thể thao hàng đầu châu Á, tiếp tục ghi dấu ấn với năm thứ 6 liên tiếp là nhà tài trợ trang phục độc quyền cho giải chạy trong hệ thống giải chạy Standard Chartered toàn cầu."
    },
    {
        "name": "Tuyển bóng bàn nữ mất chức vô địch, HLV Trung Quốc có hành động gây phẫn nộ",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-ban-nu-mat-chuc-vo-dich-hlv-trung-quoc-co-hanh-dong-gay-phan-no-20241010161746137.htm",
        "content": "Nhiều cổ động viên (CĐV) đã lên tiếng chỉ trích huấn luyện viên (HLV) Ma Lin khi đội tuyển bóng bàn nữ Trung Quốc để mất chức vô địch nội dung đồng đội nữ về tay tuyển nữ Nhật Bản ở giải châu Á 2024."
    },
    {
        "name": "Tuyển Trung Quốc thua đau, ngôi vô địch bóng bàn châu Á đổi chủ sau 17 năm",
        "link": "https://dantri.com.vn/the-thao/tuyen-trung-quoc-thua-dau-ngoi-vo-dich-bong-ban-chau-a-doi-chu-sau-17-nam-20241010074755147.htm",
        "content": "Đội tuyển bóng bàn nữ Nhật Bản đã làm nên lịch sử khi đánh bại tuyển nữ Trung Quốc ở trận chung kết nội dung đồng đội nữ ở giải vô địch châu Á 2024 đang diễn ra tại Kazakhstan."
    },
    {
        "name": "Nghiêm Văn Ý đọ tài cùng võ sĩ Muay ở giải MMA Championship",
        "link": "https://dantri.com.vn/the-thao/nghiem-van-y-do-tai-cung-vo-si-muay-o-giai-mma-championship-20241009102301202.htm",
        "content": "Giải đấu võ thuật tự do MMA Lion Championship 18 sẽ diễn ra lúc 19h30 ngày 12/10 tại Nhà thi đấu Tây Hồ (Hà Nội), đáng chú ý là cuộc so tài giữa Nghiêm Văn Ý và Quàng Văn Minh."
    },
    {
        "name": "HLV Park Chung Gun vinh dự nhận Huân chương Lao động hạng ba",
        "link": "https://dantri.com.vn/the-thao/hlv-park-chung-gun-vinh-du-nhan-huan-chuong-lao-dong-hang-ba-20241008121546276.htm",
        "content": "Ông Park Chung Gun vinh dự được Chủ tịch nước trao tặng Huân chương Lao động hạng ba sau những cống hiến thầm lặng cho thành công của đội tuyển bắn súng Việt Nam trong 10 năm qua."
    },
    {
        "name": "Cơ thủ Dương Quốc Hoàng tranh ngôi vô địch với Jayson Shaw",
        "link": "https://dantri.com.vn/the-thao/co-thu-duong-quoc-hoang-tranh-ngoi-vo-dich-voi-jayson-shaw-20241007182308878.htm",
        "content": "Hanoi Open Pool Championship 2024 diễn ra từ ngày 8/10 đến 13/10 tại Cung thể thao điền kinh trong nhà Mỹ Đình (Hà Nội). Giải đấu quy tụ những tay cơ hàng đầu thế giới tranh tài."
    },
    {
        "name": "Cựu HLV bắn súng Việt Nam Park Chung Gun được vinh danh vào ngày 8/10",
        "link": "https://dantri.com.vn/the-thao/cuu-hlv-ban-sung-viet-nam-park-chung-gun-duoc-vinh-danh-vao-ngay-810-20241004223744438.htm",
        "content": "Liên đoàn Bắn súng Việt Nam (VSF) dự kiến sẽ tổ chức lễ gặp mặt, tri ân chuyên gia Park Chung Gun, cựu huấn luyện viên trưởng đội tuyển bắn súng Việt Nam vào ngày 8/10 tới đây."
    },
    {
        "name": "VĐV nhí Việt Nam giành 2 HCV giải trượt băng tốc độ Đông Nam Á",
        "link": "https://dantri.com.vn/the-thao/vdv-nhi-viet-nam-gianh-2-hcv-giai-truot-bang-toc-do-dong-nam-a-20241003083925953.htm",
        "content": "Giải trượt băng tốc độ Đông Nam Á mở rộng 2024 diễn ra tại Philippines đã kết thúc thành công với nhiều dấu ấn nổi bật của các vận động viên (VĐV) Việt Nam."
    },
    {
        "name": "Tranh cãi xung quanh vụ nữ vận động viên billiards tố bị quỵt tiền",
        "link": "https://dantri.com.vn/the-thao/tranh-cai-xung-quanh-vu-nu-van-dong-vien-billiards-to-bi-quyt-tien-20240930150513324.htm",
        "content": "VĐV môn billiards Yến Nhi cho biết cô giành thành tích ở giải Billiards carom 3 băng vô địch thế giới dành cho nữ nhưng không được thưởng, phía Liên đoàn Billiards & Snooker Việt Nam lên tiếng. \n\n\n\n\n\n36"
    },
    {
        "name": "Trần Thanh Lực không thể vô địch giải Billiards thế giới 2024",
        "link": "https://dantri.com.vn/the-thao/tran-thanh-luc-khong-the-vo-dich-giai-billiards-the-gioi-2024-20240929183421931.htm",
        "content": "Trong trận chung kết giải Billiards carom 3 băng vô địch thế giới (World Championship) 2024 vừa kết thúc tối nay (29/9), Trần Thanh Lực thua Cho Muyng Woo (Hàn Quốc) 23-50."
    },
    {
        "name": "Trần Thanh Lực xuất sắc vào chung kết giải Billiards vô địch thế giới 2024",
        "link": "https://dantri.com.vn/the-thao/tran-thanh-luc-xuat-sac-vao-chung-ket-giai-billiards-vo-dich-the-gioi-2024-20240929153133022.htm",
        "content": "Vượt qua Dick Jaspers (Hà Lan) trong trận bán kết với tỷ số 50-32, Trần Thanh Lực vào chung kết giải Billiards carom 3 băng vô địch thế giới (World Championship)."
    },
    {
        "name": "Saigon Heat lần thứ 5 liên tiếp vô địch VBA",
        "link": "https://dantri.com.vn/the-thao/saigon-heat-lan-thu-5-lien-tiep-vo-dich-vba-20240929065511056.htm",
        "content": "Sau 3 chiến thắng liên tiếp ở loạt trận chung kết, Saigon Heat đã một lần nữa trở thành nhà vô địch VBA, đây cũng là chức vô địch lần thứ 5 liên tiếp của họ."
    },
    {
        "name": "Trần Thanh Lực vào bán kết giải Billiards carom 3 băng vô địch thế giới",
        "link": "https://dantri.com.vn/the-thao/tran-thanh-luc-vao-ban-ket-giai-billiards-carom-3-bang-vo-dich-the-gioi-20240928210343574.htm",
        "content": "5/6 cơ thủ Việt Nam bị loại khỏi vòng đấu knock-out cho đến thời điểm này của giải đấu đang diễn ra ở Bình Thuận. Trần Thanh Lực là người duy nhất bên phía chủ nhà vào bán kết."
    },
    {
        "name": "Hơn 2.000 vận động viên tham gia giải chạy bộ Thanh Hóa marathon 2024",
        "link": "https://dantri.com.vn/the-thao/hon-2000-van-dong-vien-tham-gia-giai-chay-bo-thanh-hoa-marathon-2024-20240929130805618.htm",
        "content": "Mục đích của giải năm nay là tuyên truyền, nâng cao nhận thức của mọi người về việc rèn luyện thể dục thể thao, lan tỏa phong trào chạy bộ đến đông đảo người dân."
    },
    {
        "name": "Những góc ảnh cận cảnh độc đáo chỉ có ở VPIM 2024",
        "link": "https://dantri.com.vn/the-thao/nhung-goc-anh-can-canh-doc-dao-chi-co-o-vpim-2024-20241014094629191.htm",
        "content": "Sáng 13/10, 11.000 vận động viên có màn tranh đua thể lực tại giải chạy VPIM 2024. Bên cạnh sắc áo xanh lá truyền thống, nhiều runner lựa chọn trang phục cosplay để tạo điểm nhấn, giúp đường đua thêm sôi động, trẻ trung."
    },
    {
        "name": "Á quân Trần Quyết Chiến bị loại khỏi giải Billiards vô địch thế giới",
        "link": "https://dantri.com.vn/the-thao/a-quan-tran-quyet-chien-bi-loai-khoi-giai-billiards-vo-dich-the-gioi-20240928163602291.htm",
        "content": "Tiếp sau đương kim vô địch Bao Phương Vinh, đến lượt đương kim Á quân Trần Quyết Chiến bị loại khỏi giải Billiards carom 3 băng vô địch thế giới (World Championship) diễn ra ở Bình Thuận."
    },
    {
        "name": "Đương kim vô địch Bao Phương Vinh bị loại khỏi giải Billiards thế giới",
        "link": "https://dantri.com.vn/the-thao/duong-kim-vo-dich-bao-phuong-vinh-bi-loai-khoi-giai-billiards-the-gioi-20240927202450711.htm",
        "content": "Bất ngờ rất lớn xảy ra ở vòng 1/16 diễn ra chiều nay (27/9), đương kim vô địch Bao Phương Vinh bị loại khỏi giải Billiards carom 3 băng vô địch thế giới (World Championship) diễn ra ở Bình Thuận."
    },
    {
        "name": "Các tay cơ Việt Nam lọt vào vòng loại trực tiếp giải Billiards thế giới",
        "link": "https://dantri.com.vn/the-thao/cac-tay-co-viet-nam-lot-vao-vong-loai-truc-tiep-giai-billiards-the-gioi-20240926174457070.htm",
        "content": "Các tay cơ hàng đầu Việt Nam tỏ ra quá mạnh trước các đối thủ quốc tế ở vòng bảng. Phương Vinh, Quyết Chiến, Đức Minh đồng loạt vào vòng knock-out giải Billiards carom 3 băng vô địch thế giới."
    },
    {
        "name": "Đội tuyển bóng bàn Việt Nam không dự giải châu Á vì thiếu kinh phí",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-bong-ban-viet-nam-khong-du-giai-chau-a-vi-thieu-kinh-phi-20240926002409497.htm",
        "content": "Giải vô địch bóng bàn châu Á 2024 quy tụ các đội tuyển bóng bàn rất mạnh như Trung Quốc, Hàn Quốc, Nhật Bản, thậm chí có 5 đại diện của Đông Nam Á nhưng không có đội tuyển Việt Nam. \n\n\n\n\n\n14"
    },
    {
        "name": "Run For Love 2024 và mục tiêu xây dựng cộng đồng tích cực",
        "link": "https://dantri.com.vn/the-thao/run-for-love-2024-va-muc-tieu-xay-dung-cong-dong-tich-cuc-20241011150616516.htm",
        "content": "\"Run For Love 2024\" là giải chạy có mục tiêu lan tỏa tình yêu thương và chia sẻ khó khăn cùng với những người có hoàn cảnh đặc biệt."
    },
    {
        "name": "Các VĐV Việt Nam thắng trong ngày đầu của giải billiards vô địch thế giới",
        "link": "https://dantri.com.vn/the-thao/cac-vdv-viet-nam-thang-trong-ngay-dau-cua-giai-billiards-vo-dich-the-gioi-20240925225435970.htm",
        "content": "Trong ngày khai mạc giải billiards carom 3 băng vô địch thế giới (World Championship) 25/9, 3 tay cơ mạnh nhất của Việt Nam là Bao Phương Vinh, Trần Quyết Chiến và Trần Đức Minh đều có chiến thắng."
    },
    {
        "name": "Tay cơ số 3 thế giới bị loại tại giải Billiards pool 9 bi TPHCM mở rộng",
        "link": "https://dantri.com.vn/the-thao/tay-co-so-3-the-gioi-bi-loai-tai-giai-billiards-pool-9-bi-tphcm-mo-rong-20240926000944893.htm",
        "content": "Tay cơ đang xếp hạng 3 thế giới Denis Grabe (Estonia) bị loại ngay ngày khai mạc giải Billiards Pool 9 bi TP.HCM mở rộng năm 2024, diễn ra hôm qua (25/9)."
    },
    {
        "name": "Giải Pickleball tôn vinh phụ nữ diễn ra ở TPHCM",
        "link": "https://dantri.com.vn/the-thao/giai-pickleball-ton-vinh-phu-nu-dien-ra-o-tphcm-20240926224330646.htm",
        "content": "Cả 5 nội dung thi đấu của giải đều ưu tiên cho phụ nữ, giải cũng là một trong những hoạt động chào mừng ngày Phụ nữ Việt Nam 20/10."
    },
    {
        "name": "Giải bán marathon tại thành phố Thủ Đức sắp trở lại",
        "link": "https://dantri.com.vn/the-thao/giai-ban-marathon-tai-thanh-pho-thu-duc-sap-tro-lai-20240927115836322.htm",
        "content": "Giải chạy bán marathon mang tính thường niên, băng qua các cung đường của thành phố Thủ Đức (TPHCM) chuẩn bị trở lại với các vận động viên (VĐV)."
    },
    {
        "name": "Chuyên gia Park Chung Gun nói điều bất ngờ về việc được Cục TDTT vinh danh",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-park-chung-gun-noi-dieu-bat-ngo-ve-viec-duoc-cuc-tdtt-vinh-danh-20240925132330487.htm",
        "content": "Huấn luyện viên (HLV) Park Chung Gun thừa nhận ông cảm thấy bất ngờ trước việc sẽ được Cục Thể dục thể thao (TDTT) tổ chức lễ vinh danh sau khi chia tay đội tuyển bắn súng Việt Nam."
    },
    {
        "name": "Chuyên gia Park Chung Gun nói điều bất ngờ về việc được Cục TDTT vinh danh",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-park-chung-gun-noi-dieu-bat-ngo-ve-viec-duoc-cuc-tdtt-vinh-danh-20240925132330487.htm",
        "content": "Huấn luyện viên (HLV) Park Chung Gun thừa nhận ông cảm thấy bất ngờ trước việc sẽ được Cục Thể dục thể thao (TDTT) tổ chức lễ vinh danh sau khi chia tay đội tuyển bắn súng Việt Nam."
    },
    {
        "name": "Hé lộ người thay thế HLV Park Chung Gun dẫn dắt đội tuyển bắn súng Việt Nam",
        "link": "https://dantri.com.vn/the-thao/he-lo-nguoi-thay-the-hlv-park-chung-gun-dan-dat-doi-tuyen-ban-sung-viet-nam-20240924230240501.htm",
        "content": "Sau khi HLV Park Chung Gun quyết định chia tay đội tuyển bắn súng Việt Nam, thông tin người sẽ thay thế chiến lược gia Hàn Quốc cũng được hé lộ."
    },
    {
        "name": "VPIM 2024 tung bộ sưu tập áo cho các nhóm tham gia giải chạy",
        "link": "https://dantri.com.vn/the-thao/vpim-2024-tung-bo-suu-tap-ao-cho-cac-nhom-tham-gia-giai-chay-20241005105311159.htm",
        "content": "Bên cạnh giải thưởng lớn, huy chương độc đáo, racekit chất lượng, giải Marathon Quốc tế Hà Nội VPBank (VPIM) 2024 gây chú ý khi vừa tung bộ sưu tập áo được thiết kế riêng cho các nhóm thành viên tham gia tổ chức và đồng hành cùng giải chạy."
    },
    {
        "name": "Các cơ thủ sẵn sàng cho giải Billiards pool 9 bi TPHCM mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/cac-co-thu-san-sang-cho-giai-billiards-pool-9-bi-tphcm-mo-rong-2024-20240925000225268.htm",
        "content": "Tay cơ số 2 thế giới Alexander Kazakis (Hy Lạp) sẽ đối đầu với nhiều đối thủ mạnh khác, tại giải Billiards pool 9 bi TPHCM mở rộng năm 2024."
    },
    {
        "name": "Giải thể thao hai môn phối hợp DNSE Aquaman Vietnam mở cổng đăng ký",
        "link": "https://dantri.com.vn/the-thao/giai-the-thao-hai-mon-phoi-hop-dnse-aquaman-vietnam-mo-cong-dang-ky-20241003153004671.htm",
        "content": "DNSE Aquaman Vietnam 2024, giải hai môn phối hợp bơi - chạy nằm trong hệ thống giải chạy lớn nhất Việt Nam - VnExpress Marathon mở cổng đăng ký từ ngày 28/9."
    },
    {
        "name": "VPIM 2024: 11.000 vận động viên sẽ chạy cùng âm nhạc và \"giao lộ sáng tạo\"",
        "link": "https://dantri.com.vn/the-thao/vpim-2024-11000-van-dong-vien-se-chay-cung-am-nhac-va-giao-lo-sang-tao-20241003150935790.htm",
        "content": "Giải chạy Marathon Quốc tế Hà Nội VPBank (VPIM 2024) - sự kiện thể thao kết hợp âm nhạc đỉnh cao khởi tranh vào 13/10, dự kiến thu hút 11.000 vận động viên đến từ 20 quốc gia và vùng lãnh thổ."
    },
    {
        "name": "Cục TDTT lên tiếng việc HLV Park Chung Gun chia tay tuyển bắn súng Việt Nam",
        "link": "https://dantri.com.vn/the-thao/cuc-tdtt-len-tieng-viec-hlv-park-chung-gun-chia-tay-tuyen-ban-sung-viet-nam-20240924135220078.htm",
        "content": "Ngày 24/9, Cục Thể dục thể thao (TDTT) đã gửi thông cáo báo chí thông tin về việc HLV Park Chung Gun từ chối ký hợp đồng mới và chính thức chia tay đội tuyển bắn súng Việt Nam."
    },
    {
        "name": "HLV Park Chung Gun: \"Không ai liên lạc bàn hợp đồng mới với tôi\"",
        "link": "https://dantri.com.vn/the-thao/hlv-park-chung-gun-khong-ai-lien-lac-ban-hop-dong-moi-voi-toi-20240923161359968.htm",
        "content": "Đúng như chia sẻ trước đó với Dân trí, HLV Park Chung Gun không thay đổi quyết định và xác nhận chia tay đội tuyển bắn súng Việt Nam sau 10 năm gắn bó."
    },
    {
        "name": "Nhiều hoạt động thể thao diễn ra chào mừng Đại hội thi đua Quyết thắng",
        "link": "https://dantri.com.vn/the-thao/nhieu-hoat-dong-the-thao-dien-ra-chao-mung-dai-hoi-thi-dua-quyet-thang-20240923123622712.htm",
        "content": "Lữ đoàn 189 Hải Quân đã tổ chức thành công nhiều hoạt động thiết thực hướng tới Đại hội Thi đua quyết thắng Quân chủng Hải quân giai đoạn 2019-2024 tại Quân cảng Cam Ranh (Vùng 4 Hải quân)."
    },
    {
        "name": "Kỳ thủ Lê Tuấn Minh giành huy chương đồng cá nhân ở Olympiad",
        "link": "https://dantri.com.vn/the-thao/ky-thu-le-tuan-minh-gianh-huy-chuong-dong-ca-nhan-o-olympiad-20240922232213481.htm",
        "content": "Trong ngày thi đấu cuối cùng giải đồng đội cờ vua thế giới (Olympiad) 2024 ở Hungary tối 22/9, kỳ thủ Lê Tuấn Minh xuất sắc đánh bại Raja Panjwani của Canada để giành huy chương đồng cá nhân."
    },
    {
        "name": "HLV Park Chung Gun: \"Tôi đã suy nghĩ kỹ khi chia tay bắn súng Việt Nam\"",
        "link": "https://dantri.com.vn/the-thao/hlv-park-chung-gun-toi-da-suy-nghi-ky-khi-chia-tay-ban-sung-viet-nam-20240922154310153.htm",
        "content": "Trao đổi với Dân trí, HLV Park Chung Gun xác nhận đã gửi thư từ chối gia hạn hợp đồng với Cục Thể dục thể thao và sẽ chính thức chia tay đội tuyển bắn súng Việt Nam sau 10 năm gắn bó."
    },
    {
        "name": "Nguyễn Thị Oanh phá kỷ lục quốc gia ở nội dung marathon",
        "link": "https://dantri.com.vn/the-thao/nguyen-thi-oanh-pha-ky-luc-quoc-gia-o-noi-dung-marathon-20240922152407752.htm",
        "content": "Vận động viên Nguyễn Thị Oanh xuất sắc lập kỷ lục quốc gia cự ly 42km tại giải quốc tế Hà Nội Marathon 2024."
    },
    {
        "name": "Anthony Joshua bị hạ knock-out ngỡ ngàng ở trận tranh đai vô địch quyền anh",
        "link": "https://dantri.com.vn/the-thao/anthony-joshua-bi-ha-knock-out-ngo-ngang-o-tran-tranh-dai-vo-dich-quyen-anh-20240922103244582.htm",
        "content": "Võ sĩ Anthony Joshua đã bị đối thủ Daniel Dubois hạ knock-out sau 5 hiệp đấu ở trận tranh đai vô địch quyền anh hạng nặng IBF."
    },
    {
        "name": "Quang Liêm mắc sai lầm, cờ vua Việt Nam thua đáng tiếc ở Olympiad",
        "link": "https://dantri.com.vn/the-thao/quang-liem-mac-sai-lam-co-vua-viet-nam-thua-dang-tiec-o-olympiad-20240922073527013.htm",
        "content": "Dù chiếm ưu thế nhưng một sai lầm nhỏ trong trận đấu đã khiến kỳ thủ Lê Quang Liêm để thua trước David Anton và khiến đội tuyển cờ vua Việt Nam nhận thất bại thứ hai ở Olympiad 2024."
    },
    {
        "name": "10.000 vận động viên tham gia giải marathon Đồng Tháp 2024",
        "link": "https://dantri.com.vn/the-thao/10000-van-dong-vien-tham-gia-giai-marathon-dong-thap-2024-20240922125702351.htm",
        "content": "Số lượng vận động viên (VĐV) tham gia đông kỷ lục tại giải marathon Đất sen hồng Đồng Tháp lần thứ 3 năm 2024. Con số này lên đến khoảng 10.000 người."
    },
    {
        "name": "Cờ vua Việt Nam thắng đương kim vô địch châu Âu ở Olympiad 2024",
        "link": "https://dantri.com.vn/the-thao/co-vua-viet-nam-thang-duong-kim-vo-dich-chau-au-o-olympiad-2024-20240921073958771.htm",
        "content": "Trong khi đội tuyển nam cờ vua Việt Nam để đội tuyển Anh cầm hòa thì đội tuyển nữ đã ngược dòng đánh bại Bulgaria, đương kim vô địch châu Âu tại giải đồng đội cờ vua thế giới (Olympiad) 2024."
    },
    {
        "name": "Quang Liêm thua Carlsen, cờ vua Việt Nam vẫn hòa Na Uy ở Olympiad",
        "link": "https://dantri.com.vn/the-thao/quang-liem-thua-carlsen-co-vua-viet-nam-van-hoa-na-uy-o-olympiad-20240920065859431.htm",
        "content": "Mặc dù Lê Quang Liêm để thua \"Vua cờ\" Magnus Carlsen nhưng đội tuyển cờ vua Việt Nam vẫn cầm hòa Na Uy ở ván 8 tại giải đồng đội cờ vua thế giới (Olympiad) 2024 đang diễn ra tại Hungary."
    },
    {
        "name": "Cờ vua Việt Nam nhận thất bại đầu tiên ở Olympiad 2024",
        "link": "https://dantri.com.vn/the-thao/co-vua-viet-nam-nhan-that-bai-dau-tien-o-olympiad-2024-20240919064622884.htm",
        "content": "Sau chuỗi 6 ván đấu bất bại trước các đối thủ mạnh, đội tuyển nam cờ vua Việt Nam đã nhận thất bại đầu tiên trước Iran tại giải cờ vua đồng đội thế giới (Olympiad) 2024 đang diễn ra ở Hungary."
    },
    {
        "name": "Dàn sao đẳng cấp thế giới tham dự giải Billiards pool 9 bi TPHCM mở rộng",
        "link": "https://dantri.com.vn/the-thao/dan-sao-dang-cap-the-gioi-tham-du-giai-billiards-pool-9-bi-tphcm-mo-rong-20240917162129682.htm",
        "content": "Giải đấu năm nay chia làm 2 vòng, vòng loại từ ngày 20/9 đến 23/9 với sự tranh tài của 128 cơ thủ, để giành lấy 32 suất góp mặt tại vòng chung kết (VCK). Sau đó, VCK diễn ra từ ngày 25/9 đến 29/9."
    },
    {
        "name": "Các cơ thủ Việt Nam bị cấm thi đấu một năm vì tham dự giải Hà Nội mở rộng",
        "link": "https://dantri.com.vn/the-thao/cac-co-thu-viet-nam-bi-cam-thi-dau-mot-nam-vi-tham-du-giai-ha-noi-mo-rong-20240917160920697.htm",
        "content": "27 tay cơ Việt Nam tham dự giải billiards carom 3 băng PBA Hà Nội mở rộng 2024 đều bị Liên đoàn billiards carom thế giới (UMB) cấm thi đấu một năm."
    },
    {
        "name": "Báo chí thế giới ca ngợi chiến tích của cờ vua Việt Nam ở Olympiad",
        "link": "https://dantri.com.vn/the-thao/bao-chi-the-gioi-ca-ngoi-chien-tich-cua-co-vua-viet-nam-o-olympiad-20240917101428013.htm",
        "content": "Truyền thông thế giới đã dành nhiều bài viết ca ngợi chiến tích của đội tuyển cờ vua Việt Nam sau mạch trận bất bại và vươn lên xếp vị trí thứ nhì ở giải cờ vua đồng đội thế giới (Olympiad) 2024."
    },
    {
        "name": "Lê Quang Liêm đánh bại \"Vua cờ\" Trung Quốc ở Olympiad 2024",
        "link": "https://dantri.com.vn/the-thao/le-quang-liem-danh-bai-vua-co-trung-quoc-o-olympiad-2024-20240917071337316.htm",
        "content": "Lê Quang Liêm cùng đội tuyển cờ vua Việt Nam tiếp tục mạch trận bất bại ở nội dung đồng đội nam giải cờ vua đồng đội thế giới (Olympiad) 2024 diễn ra tại Hungary."
    },
    {
        "name": "Quang Liêm tỏa sáng, tuyển cờ vua Việt Nam tiếp tục mạch thắng ở Olympiad",
        "link": "https://dantri.com.vn/the-thao/quang-liem-toa-sang-tuyen-co-vua-viet-nam-tiep-tuc-mach-thang-o-olympiad-20240916073604090.htm",
        "content": "Đội tuyển cờ vua Việt Nam đang thể hiện phong độ xuất sắc khi tạo mạch toàn thắng cả 5 ván tại giải cờ vua đồng đội thế giới (Olympiad) diễn ra ở Hungary."
    },
    {
        "name": "Nguyễn Thùy Linh vô địch giải cầu lông Việt Nam mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/nguyen-thuy-linh-vo-dich-giai-cau-long-viet-nam-mo-rong-2024-20240915183318756.htm",
        "content": "Đánh bại tay vợt người Nhật Bản Kaoru Sugiyama trong trận chung kết diễn ra chiều nay (15/9), Nguyễn Thùy Linh bảo vệ thành công ngôi vô địch giải cầu lông Việt Nam mở rộng 2024."
    },
    {
        "name": "Herbalife Việt Nam khuyến khích lối sống lành mạnh cùng VnExpress Marathon Hạ Long 2024",
        "link": "https://dantri.com.vn/the-thao/herbalife-viet-nam-khuyen-khich-loi-song-lanh-manh-cung-vnexpress-marathon-ha-long-2024-20240925102040304.htm",
        "content": "Herbalife Việt Nam tiếp tục khuyến khích lối sống năng động, lành mạnh khi đồng hành cùng giải chạy VnExpress Marathon Hạ Long 2024. Sự kiện thu hút 9.000 vận động viên trong nước và quốc tế tham gia."
    },
    {
        "name": "Võ sĩ Việt Nam giành chiến thắng tại giải võ thuật tổng hợp",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-gianh-chien-thang-tai-giai-vo-thuat-tong-hop-20240915123947725.htm",
        "content": "Võ sĩ của chủ nhà Việt Nam là Lưu Đức Mạnh có chiến thắng đẹp mắt trước vận động viên (VĐV) Nhật Bản Mizuho Matsuyama tại sự kiện võ thuật tổng hợp MMA, diễn ra tối 14/9 tại Bà Rịa Vũng Tàu."
    },
    {
        "name": "Trường Sơn tỏa sáng, cờ vua Việt Nam thắng trận thứ tư liên tiếp ở Olympiad",
        "link": "https://dantri.com.vn/the-thao/truong-son-toa-sang-co-vua-viet-nam-thang-tran-thu-tu-lien-tiep-o-olympiad-20240915071022023.htm",
        "content": "Sau khi Lê Quang Liêm tỏa sáng ở ván 3, đến lượt Nguyễn Ngọc Trường Sơn và Lê Tuấn Minh mang về chiến thắng cho đội tuyển cờ vua Việt Nam ở ván 4 giải cờ vua đồng đội thế giới (Olympiad) 2024."
    },
    {
        "name": "Nguyễn Thùy Linh vào chung kết giải cầu lông Việt Nam mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/nguyen-thuy-linh-vao-chung-ket-giai-cau-long-viet-nam-mo-rong-2024-20240914181821336.htm",
        "content": "Vượt qua Lin Hsiang Ti trong trận bán kết diễn ra chiều nay (14/9), tay vợt nữ số một Việt Nam là Nguyễn Thùy Linh vào chung kết giải cầu lông Việt Nam mở rộng 2024."
    },
    {
        "name": "Chuyên gia Park Chung Gun: \"Không ai dám cam kết sẽ giành HCV ở Olympic\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-park-chung-gun-khong-ai-dam-cam-ket-se-gianh-hcv-o-olympic-20240914112633358.htm",
        "content": "Chuyên gia bắn súng Park Chung Gun xác nhận sẽ trở lại Việt Nam vào ngày 24/9 để đàm phán hợp đồng mới với Cục Thể dục thể thao, cũng như tìm hướng đi cho bắn súng Việt Nam ở các giải đấu sắp tới."
    },
    {
        "name": "Marathon Quốc tế Hà Nội Techcombank mùa 3: Hành trình của tinh thần thể thao kiên định, mạnh mẽ",
        "link": "https://dantri.com.vn/the-thao/marathon-quoc-te-ha-noi-techcombank-mua-3-hanh-trinh-cua-tinh-than-the-thao-kien-dinh-manh-me-20240923155059297.htm",
        "content": "Giải Marathon Quốc tế Hà Nội Techcombank mùa 3 đã diễn ra thành công với sự tham gia của hơn 10.000 vận động viên đến từ 42 quốc gia và vùng lãnh thổ, là hành trình đáng nhớ của tinh thần thể thao kiên định, mạnh mẽ."
    },
    {
        "name": "Lê Quang Liêm giúp đội tuyển cờ vua Việt Nam đột phá ở giải đấu tại Hungary",
        "link": "https://dantri.com.vn/the-thao/le-quang-liem-giup-doi-tuyen-co-vua-viet-nam-dot-pha-o-giai-dau-tai-hungary-20240914101627559.htm",
        "content": "Lê Quang Liêm thi đấu xuất sắc và góp công lớn giúp đội tuyển nam cờ vua Việt Nam đột phá tại giải cờ vua đồng đội thế giới (Olympiad) 2024 diễn ra ở Hungary."
    },
    {
        "name": "Tìm kiếm nhà vô địch cầu lông và bóng bàn tại EQuest Champion Series",
        "link": "https://dantri.com.vn/the-thao/tim-kiem-nha-vo-dich-cau-long-va-bong-ban-tai-equest-champion-series-20240923065536589.htm",
        "content": "EQuest Champion Series - sân chơi thể thao dành cho học sinh hệ thống 18 trường phổ thông trực thuộc Tập đoàn EQuest diễn ra sôi động và kịch tính ngay từ những ngày đầu năm học mới 2024 - 2025."
    },
    {
        "name": "Cảm xúc trái ngược của hai tay vợt hàng đầu Việt Nam",
        "link": "https://dantri.com.vn/the-thao/cam-xuc-trai-nguoc-cua-hai-tay-vot-hang-dau-viet-nam-20240913231021705.htm",
        "content": "Trong khi tay vợt nữ số một Việt Nam là Nguyễn Thùy Linh lọt vào bán kết, thì tay vợt nam hàng đầu Lê Đức Phát lại dừng bước ở tứ kết."
    },
    {
        "name": "Thùy Linh nhọc nhằn vào bán kết giải cầu lông Việt Nam mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-nhoc-nhan-vao-ban-ket-giai-cau-long-viet-nam-mo-rong-2024-20240913183923918.htm",
        "content": "Vượt qua tay vợt người Nhật Bản Asuka Takahashi trong trận tứ kết diễn ra chiều tối nay (13/9), Nguyễn Thùy Linh giành quyền vào bán kết giải cầu lông Việt Nam mở rộng 2024."
    },
    {
        "name": "Cục TDTT có động thái bất ngờ vụ HLV Park Chung Gun về nước",
        "link": "https://dantri.com.vn/the-thao/cuc-tdtt-co-dong-thai-bat-ngo-vu-hlv-park-chung-gun-ve-nuoc-20240913113456322.htm",
        "content": "Cục Thể dục thể thao (TDTT) đã bất ngờ mời HLV Park Chung Gun ký hợp đồng mới, dù trước đó vị chuyên gia này đã về Hàn Quốc sau khi hết hạn hợp đồng."
    },
    {
        "name": "Việt Nam lần đầu tiên giành huy chương billiards nữ thế giới",
        "link": "https://dantri.com.vn/the-thao/viet-nam-lan-dau-tien-gianh-huy-chuong-billiards-nu-the-gioi-20240913063704397.htm",
        "content": "Cơ thủ Nguyễn Hoàng Yến Nhi thua trận bán kết carom 3 băng nữ thế giới 2024 với tỷ số 15-30 trước Charlotte Sorensen và giành huy chương đồng."
    },
    {
        "name": "Thùy Linh vào tứ kết giải cầu lông Việt Nam mở rộng 2024",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-vao-tu-ket-giai-cau-long-viet-nam-mo-rong-2024-20240912190755644.htm",
        "content": "Hạt giống số một ở nội dung đơn nữ Nguyễn Thùy Linh giành quyền vào tứ kết giải cầu lông Việt Nam mở rộng 2024."
    },
    {
        "name": "Cựu tuyển thủ Lâm Quang Nhật lập kỷ lục tại giải bơi biển quốc tế",
        "link": "https://dantri.com.vn/the-thao/cuu-tuyen-thu-lam-quang-nhat-lap-ky-luc-tai-giai-boi-bien-quoc-te-20240911134622796.htm",
        "content": "Cựu tuyển thủ của đội tuyển bơi Việt Nam là Lâm Quang Nhật (huy chương vàng SEA Games 2013 và 2015) lập kỷ lục tại giải bơi biển quốc tế kết thúc hôm 8/9."
    },
    {
        "name": "16 đội nam và 8 đội nữ tham dự giải bóng rổ sinh viên Việt Nam lần thứ nhất",
        "link": "https://dantri.com.vn/the-thao/16-doi-nam-va-8-doi-nu-tham-du-giai-bong-ro-sinh-vien-viet-nam-lan-thu-nhat-20240910231115483.htm",
        "content": "Giải bóng rổ sinh viên Việt Nam lần thứ nhất sẽ diễn ra từ cuối năm 2024 đến giữa năm 2025, với sự tham dự của 16 đội nam và 8 đội nữ, đến từ các trường đại học."
    },
    {
        "name": "Thông điệp nhân văn từ giải Marathon Quốc tế Hà Nội Techcombank 2024",
        "link": "https://dantri.com.vn/the-thao/thong-diep-nhan-van-tu-giai-marathon-quoc-te-ha-noi-techcombank-2024-20240920160051317.htm",
        "content": "Tại lễ khai mạc giải Marathon Quốc tế Hà Nội Techcombank mùa thứ 3, Techcombank đã công bố trao tặng 10 tỷ đồng thông qua Quỹ Nhân ái của ngân hàng, chung tay hỗ trợ đồng bào khắc phục hậu quả cơn bão số 3."
    },
    {
        "name": "Bế mạc Paralympic 2024: Trung Quốc thống trị giải đấu với 94 HCV",
        "link": "https://dantri.com.vn/the-thao/be-mac-paralympic-2024-trung-quoc-thong-tri-giai-dau-voi-94-hcv-20240909102244463.htm",
        "content": "Đoàn thể thao người khuyết tật Trung Quốc khẳng định sức mạnh vượt trội khi kết thúc Paralympic Paris 2024 với 94 huy chương vàng (HCV) và giành ngôi đầu bảng tổng sắp huy chương."
    },
    {
        "name": "Các cặp đấu hấp dẫn tại giải võ thuật tổng hợp MMA",
        "link": "https://dantri.com.vn/the-thao/cac-cap-dau-hap-dan-tai-giai-vo-thuat-tong-hop-mma-20240908234527890.htm",
        "content": "Có 3 võ sĩ của chủ nhà Việt Nam sẽ thượng đài trong 8 cặp đấu hấp dẫn của giải đấu MMA chuyên nghiệp, diễn ra tại Bà Rịa Vũng Tàu vào ngày 14/9 tới đây."
    },
    {
        "name": "Võ sĩ Trần Ngọc Lượng đánh bại đối thủ mạnh đến từ Brazil",
        "link": "https://dantri.com.vn/the-thao/vo-si-tran-ngoc-luong-danh-bai-doi-thu-manh-den-tu-brazil-20240908195055358.htm",
        "content": "Sự kiện Lion Championship 17 vừa diễn ra tại Hà Nội ngày 8/9 đã chứng kiến hai màn thể hiện xuất sắc của các võ sĩ Việt Nam trước các đối thủ nước ngoài."
    },
    {
        "name": "Võ sĩ Nguyễn Quang Huy đánh bán kết giải Kickboxing toàn quốc",
        "link": "https://dantri.com.vn/the-thao/vo-si-nguyen-quang-huy-danh-ban-ket-giai-kickboxing-toan-quoc-20240907204513386.htm",
        "content": "Ngày mai 8/9, tay đấm Nguyễn Quang Huy và nhiều nhà vô địch SEA Games sẽ bước vào thi đấu bán kết giải vô địch Kickboxing toàn quốc 2024."
    },
    {
        "name": "Thùy Linh, Đức Phát được đánh giá cao tại giải cầu lông Việt Nam mở rộng",
        "link": "https://dantri.com.vn/the-thao/thuy-linh-duc-phat-duoc-danh-gia-cao-tai-giai-cau-long-viet-nam-mo-rong-20240905122109038.htm",
        "content": "Hai tay vợt nam, nữ hàng đầu Việt Nam là Lê Đức Phát và Nguyễn Thùy Linh được đánh giá rất cao trước giải cầu lông TPHCM mở rộng năm nay."
    },
    {
        "name": "Bóng bàn CAND - T&T về nhất toàn đoàn với 14 HCV ở giải trẻ toàn quốc",
        "link": "https://dantri.com.vn/the-thao/bong-ban-cand-tt-ve-nhat-toan-doan-voi-14-hcv-o-giai-tre-toan-quoc-20240905164909180.htm",
        "content": "Tại giải bóng bàn các cây vợt xuất sắc trẻ, thiếu niên, nhi đồng quốc gia năm 2024 vừa kết thúc tại Cao Bằng, CLB Bóng bàn CAND - T&T đã giành ngôi vị nhất toàn đoàn."
    },
    {
        "name": "Lê Văn Công giành huy chương ở Paralympic 2024",
        "link": "https://dantri.com.vn/the-thao/le-van-cong-gianh-huy-chuong-o-paralympic-2024-20240904184820900.htm",
        "content": "Tin vui cho thể thao Việt Nam khi ở môn cử tạ ở Paralympic Paris 2024, lực sĩ Lê Văn Công đã giành tấm huy chương đồng (HCĐ)."
    },
    {
        "name": "Trần Ngọc Lượng chạm trán đối thủ \"khủng\" đến từ Brazil",
        "link": "https://dantri.com.vn/the-thao/tran-ngoc-luong-cham-tran-doi-thu-khung-den-tu-brazil-20240904171449996.htm",
        "content": "Lion Championship 17 - sự kiện MMA chuyên nghiệp sẽ diễn ra tại nhà thi đấu Tây Hồ (Hà Nội) vào lúc 20h00 ngày 7/9 với 7 trận đấu hấp dẫn."
    },
    {
        "name": "Giải billiards pool 9 bi TPHCM mở rộng năm 2024 hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-billiards-pool-9-bi-tphcm-mo-rong-nam-2024-hua-hen-hap-dan-20240903153738196.htm",
        "content": "Với sự góp mặt của nhiều cơ thủ tài năng của Việt Nam và quốc tế, vòng loại giải billiards pool 9 bi TPHCM mở rộng 2024 hứa hẹn sẽ mang đến những màn so tài mãn nhãn."
    },
    {
        "name": "Nữ cung thủ gây sốt khi ghi 10 điểm tuyệt đối bằng chân",
        "link": "https://dantri.com.vn/the-thao/nu-cung-thu-gay-sot-khi-ghi-10-diem-tuyet-doi-bang-chan-20240902132052878.htm",
        "content": "Vận động viên (VĐV) Sheetal Devi người Ấn Độ đã khiến người hâm mộ kinh ngạc bởi khả năng bắn cung siêu việt bằng chân ở Paralympic 2024 tối 1/9."
    },
    {
        "name": "Hai kình ngư Việt Nam thi đấu ấn tượng ở Paralympic 2024",
        "link": "https://dantri.com.vn/the-thao/hai-kinh-ngu-viet-nam-thi-dau-an-tuong-o-paralympic-2024-20240902072116702.htm",
        "content": "Dù không thể giành huy chương nhưng Lê Tiến Đạt và Đỗ Thanh Hải đều có mặt ở top 5 chung kết nội dung bơi ếch 100m nam hạng thương tật SB5 tại Paralympic 2024."
    },
    {
        "name": "Lê Đức Phát vô địch giải cầu lông tại Nigeria",
        "link": "https://dantri.com.vn/the-thao/le-duc-phat-vo-dich-giai-cau-long-tai-nigeria-20240901073300497.htm",
        "content": "Đánh bại đối thủ người Ấn Độ Samarveer 21-10, 18-21 và 22-20 ở chung kết đơn nam, Lê Đức Phát vô địch giải cầu lông Lagos International Classics 2024 tối 31/8."
    },
    {
        "name": "Đội tuyển bóng chuyền nữ Việt Nam được dự World Cup",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-bong-chuyen-nu-viet-nam-duoc-du-world-cup-20240831102916533.htm",
        "content": "Một tin rất vui với người hâm mộ bóng chuyền Việt Nam khi đội tuyển bóng chuyền nữ Việt Nam chính thức có suất dự FIVB World Championship 2025 - giải đấu được ví là World Cup của bóng chuyền."
    },
    {
        "name": "Phụ huynh và VĐV tiếp tục từ chối nhận huy chương tại giải karate trẻ TPHCM",
        "link": "https://dantri.com.vn/the-thao/phu-huynh-va-vdv-tiep-tuc-tu-choi-nhan-huy-chuong-tai-giai-karate-tre-tphcm-20240830193439276.htm",
        "content": "Sau khi Sở Văn hóa - Thể thao (VH-TT) TPHCM có kết luận về vụ gian lận tại giải karate năng khiếu - trẻ TPHCM 2024, phụ huynh N.M.D và VĐV T.M tiếp tục từ chối nhận huy chương."
    },
    {
        "name": "Quang Liêm lần đầu tiên xếp trên Vua cờ người Trung Quốc Đinh Lập Nhân",
        "link": "https://dantri.com.vn/the-thao/quang-liem-lan-dau-tien-xep-tren-vua-co-nguoi-trung-quoc-dinh-lap-nhan-20240829163802851.htm",
        "content": "Thất bại liên tiếp ở siêu giải Sinquefield Cup tại Mỹ hôm 28/8 khiến Vua cờ người Trung Quốc, Đinh Lập Nhân xếp dưới kỳ thủ Lê Quang Liêm trên bảng xếp hạng thế giới."
    },
    {
        "name": "HLV Mộng Tâm bị đình chỉ một năm sau vụ gian lận ở giải karate trẻ TPHCM",
        "link": "https://dantri.com.vn/the-thao/hlv-mong-tam-bi-dinh-chi-mot-nam-sau-vu-gian-lan-o-giai-karate-tre-tphcm-20240829151528346.htm",
        "content": "Liên quan đến vụ phụ huynh tố cáo có hiện tượng gian lận tại giải karate năng khiếu - trẻ TPHCM 2024, Sở Văn hóa - Thể thao (VH-TT) TPHCM hôm nay (29/8) có kết luận chính thức."
    },
    {
        "name": "Paralympic Paris 2024 chính thức khai mạc, Việt Nam có 7 VĐV tranh tài",
        "link": "https://dantri.com.vn/the-thao/paralympic-paris-2024-chinh-thuc-khai-mac-viet-nam-co-7-vdv-tranh-tai-20240829074433948.htm",
        "content": "Chỉ vài tuần sau khi đăng cai Olympic Paris 2024, nước chủ nhà Pháp đã tiếp tục tổ chức Thế vận hội dành cho người khuyết tật 2024 với hơn 4.000 vận động viên (VĐV) tranh tài ở 22 môn thể thao."
    },
    {
        "name": "Vụ karate trẻ TPHCM bị tố gian lận: Đình chỉ HLV Mộng Tâm và tổ trọng tài",
        "link": "https://dantri.com.vn/the-thao/vu-karate-tre-tphcm-bi-to-gian-lan-dinh-chi-hlv-mong-tam-va-to-trong-tai-20240827141121608.htm",
        "content": "Sở Văn hóa - Thể thao (VH-TT) TPHCM kiến nghị đình chỉ công tác đối với HLV Nguyễn Thị Mộng Tâm và tổ trọng tài liên quan đến trận đấu bị phụ huynh tố giác \"nhường huy chương\" ở giải karate trẻ TPHCM."
    },
    {
        "name": "Cơ thủ Tây Ban Nha Daniel Sanchez vô địch giải Hà Nội Open 2024",
        "link": "https://dantri.com.vn/the-thao/co-thu-tay-ban-nha-daniel-sanchez-vo-dich-giai-ha-noi-open-2024-20240827082829683.htm",
        "content": "Hiệp hội Billiards chuyên nghiệp Hàn Quốc đã tổ chức thành công giải thi đấu carom 3 băng hàng đầu thế giới PBA LPBA SY Bazzar Hà Nội Open 2024 và tìm ra nhà vô địch nam PBA và nữ LPBA."
    },
    {
        "name": "Vụ karate trẻ TPHCM: HLV Mộng Tâm báo cáo chấn thương thiếu trung thực",
        "link": "https://dantri.com.vn/the-thao/vu-karate-tre-tphcm-hlv-mong-tam-bao-cao-chan-thuong-thieu-trung-thuc-20240826235008465.htm",
        "content": "Ngoài việc bị đề xuất xử lý phát ngôn không đúng chuẩn mực, HLV Nguyễn Thị Mộng Tâm của đội karate Tân Bình sẽ bị xử lý vụ việc báo cáo chấn thương của VĐV không đúng thực tế."
    },
    {
        "name": "Những điều đáng mong đợi ở giải Marathon Quốc tế Hà Nội Techcombank mùa 3",
        "link": "https://dantri.com.vn/the-thao/nhung-dieu-dang-mong-doi-o-giai-marathon-quoc-te-ha-noi-techcombank-mua-3-20240909201055255.htm",
        "content": "Là sự kiện ấn tượng nằm trong chuỗi hoạt động kỷ niệm 70 năm Giải phóng Thủ đô, Giải Marathon Quốc tế Hà Nội Techcombank mùa 3 với cung đường di sản dự kiến thu hút số lượng người tham gia đông nhất từ trước đến nay."
    },
    {
        "name": "Chấm điểm lại vụ tố gian lận ở giải karate trẻ TPHCM: Trọng tài không sai",
        "link": "https://dantri.com.vn/the-thao/cham-diem-lai-vu-to-gian-lan-o-giai-karate-tre-tphcm-trong-tai-khong-sai-20240826170507407.htm",
        "content": "Chiều nay (26/8), ngành TDTT TPHCM đã công bố kết quả của việc giám định, chấm điểm lại trận đấu từng bị tố \"nhường huy chương\" tại giải karate năng khiếu - trẻ TPHCM 2024."
    },
    {
        "name": "Bị bắt lỗi, Floyd Mayweather đuổi luôn trọng tài",
        "link": "https://dantri.com.vn/the-thao/bi-bat-loi-floyd-mayweather-duoi-luon-trong-tai-20240826131626906.htm",
        "content": "Floyd Mayweather đã đuổi trọng tài trong trận so tài với John Gotti III trong trận đấu tại Mexico City (Mỹ)."
    },
    {
        "name": "Vụ karate trẻ TPHCM: Kiến nghị xử lý phát ngôn của HLV Mộng Tâm",
        "link": "https://dantri.com.vn/the-thao/vu-karate-tre-tphcm-kien-nghi-xu-ly-phat-ngon-cua-hlv-mong-tam-20240826124126546.htm",
        "content": "Dù HLV Nguyễn Thị Mộng Tâm phủ nhận \"nhường huy chương\" cho Bình Thạnh tại giải karate trẻ TPHCM 2024, nhưng HLV trưởng của đội karate Tân Bình vẫn có thể bị xử lý vì phát ngôn thiếu chuẩn mực."
    },
    {
        "name": "Bóng chuyền nữ Việt Nam chiến thắng kịch tính trước đội bóng Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/bong-chuyen-nu-viet-nam-chien-thang-kich-tinh-truoc-doi-bong-han-quoc-20240826094053094.htm",
        "content": "Giành chiến thắng chung cuộc 3-2 trước đội Expressway (Hàn Quốc), đội tuyển bóng chuyền nữ Việt Nam có trận thắng đầu tiên ở giải bóng chuyền nữ quốc tế VTV Cup 2024."
    },
    {
        "name": "Hơn 3.600 vận động viên hoàn thành giải bán marathon tại Long An",
        "link": "https://dantri.com.vn/the-thao/hon-3600-van-dong-vien-hoan-thanh-giai-ban-marathon-tai-long-an-20240826124951759.htm",
        "content": "Đây là giải đấu nơi các vận động viên (VĐV) chạy qua những cảnh quan đặc trưng như rặng dừa nước, vuông tôm tạo nên một bức tranh thiên nhiên Long An sống động."
    },
    {
        "name": "Nhà vô địch Olympic Thái Lan mang HCV đến dâng bên mộ mẹ",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-olympic-thai-lan-mang-hcv-den-dang-ben-mo-me-20240825134713996.htm",
        "content": "Võ sĩ taekwondo vô địch Olympic người Thái Lan Panipak Wongpattanakit mang tấm huy chương vàng (HCV) mà cô vừa giành được tại Paris (Pháp) đến dâng lên mộ của mẹ mình."
    },
    {
        "name": "Tay vợt cầu lông Việt Nam giành huy chương bạc giải trẻ châu Á",
        "link": "https://dantri.com.vn/the-thao/tay-vot-cau-long-viet-nam-gianh-huy-chuong-bac-giai-tre-chau-a-20240825153813001.htm",
        "content": "Tay vợt 13 tuổi Nguyễn Thị Thu Huyền giành huy chương bạc (HCB) giải cầu lông U15 - U17 châu Á 2024. Giải đấu này vừa kết thúc tại Trung Quốc."
    },
    {
        "name": "4.000 vận động viên tham dự giải chạy bộ độc đáo tại thành phố Thủ Đức",
        "link": "https://dantri.com.vn/the-thao/4000-van-dong-vien-tham-du-giai-chay-bo-doc-dao-tai-thanh-pho-thu-duc-20240825164051273.htm",
        "content": "Giải đấu không chỉ là một sự kiện thể thao mà còn lan tỏa mạnh mẽ thông điệp yêu thương và trách nhiệm cộng đồng. Giải đấu diễn ra sáng 25/8, tại thành phố Thủ Đức (TPHCM)."
    },
    {
        "name": "Võ sĩ Việt Nam tung liên hoàn đấm, thắng knock-out ở giải đấu danh giá",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-tung-lien-hoan-dam-thang-knock-out-o-giai-dau-danh-gia-20240824093110842.htm",
        "content": "Võ sĩ Phạm Văn Nam đã ra mắt đấu trường ONE Championship thành công mỹ mãn khi hạ knock-out đối thủ Estrada Donga-as tới từ Philippines."
    },
    {
        "name": "Vụ karate trẻ TPHCM bị tố gian lận: Giải trình ban đầu của HLV Mộng Tâm",
        "link": "https://dantri.com.vn/the-thao/vu-karate-tre-tphcm-bi-to-gian-lan-giai-trinh-ban-dau-cua-hlv-mong-tam-20240823141226232.htm",
        "content": "Liên quan đến vụ phụ huynh tố có hiện tượng \"nhường huy chương\" tại giải karate năng khiếu - trẻ TPHCM 2024, hôm nay (23/8), phụ huynh N.M.D đã làm việc với phòng Văn hóa - Thể thao Quận Tân Bình. \n\n\n\n\n\n12"
    },
    {
        "name": "Dương Quốc Hoàng dừng bước, Việt Nam hết cơ thủ tại US Championship 2024",
        "link": "https://dantri.com.vn/the-thao/duong-quoc-hoang-dung-buoc-viet-nam-het-co-thu-tai-us-championship-2024-20240823075500743.htm",
        "content": "Dương Quốc Hoàng là cơ thủ Việt Nam tiến xa nhất tại US Championship 2024. Anh chỉ chịu dừng bước trước cựu vô địch thế giới người Mỹ Shane Van Boening với tỷ số 6-10 ở vòng 32."
    },
    {
        "name": "Giải billiards PBA Tour lần đầu tiên được tổ chức tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/giai-billiards-pba-tour-lan-dau-tien-duoc-to-chuc-tai-viet-nam-20240822193510348.htm",
        "content": "Ở mùa giải thứ 6 tổ chức, PBA Tour lần đầu tiên trong lịch sử được tổ chức tại Việt Nam với 192 cơ thủ tham gia."
    },
    {
        "name": "Ba nhà vô địch bóng bàn Trung Quốc ở Olympic bất ngờ bỏ giải thế giới",
        "link": "https://dantri.com.vn/the-thao/ba-nha-vo-dich-bong-ban-trung-quoc-o-olympic-bat-ngo-bo-giai-the-gioi-20240822115037043.htm",
        "content": "Giải vô địch bóng bàn thế giới 2024 diễn ra vào đầu tháng 9 sẽ vắng mặt 3 tay vợt hàng đầu của Trung Quốc vừa giành huy chương vàng (HCV) ở Thế vận hội Paris 2024."
    },
    {
        "name": "VĐV 12 tuổi người Trung Quốc lập kỷ lục ở nội dung chạy 100m và 200m",
        "link": "https://dantri.com.vn/the-thao/vdv-12-tuoi-nguoi-trung-quoc-lap-ky-luc-o-noi-dung-chay-100m-va-200m-20240822120409627.htm",
        "content": "Han Xin (12 tuổi) đến từ thành phố Thâm Quyến (Trung Quốc) đã lập kỷ lục tại giải chạy 100m và 200m nam U12 tại giải điền kinh mở rộng WSE Thâm Quyến hôm 17/8."
    },
    {
        "name": "Vụ karate trẻ bị tố gian lận: Sở Văn hóa và Thể thao TPHCM làm quyết liệt",
        "link": "https://dantri.com.vn/the-thao/vu-karate-tre-bi-to-gian-lan-so-van-hoa-va-the-thao-tphcm-lam-quyet-liet-20240821164446028.htm",
        "content": "Liên quan đến vụ việc phụ huynh tố có hiện tượng \"nhường huy chương\" tại giải karate năng khiếu - trẻ TPHCM năm 2024, đại diện ngành thể thao TPHCM cho biết đang tích cực vào cuộc."
    },
    {
        "name": "Sự kiện võ thuật lớn chuẩn bị diễn ra ở TPHCM và Bà Rịa Vũng Tàu",
        "link": "https://dantri.com.vn/the-thao/su-kien-vo-thuat-lon-chuan-bi-dien-ra-o-tphcm-va-ba-ria-vung-tau-20240822021350058.htm",
        "content": "Chuỗi các sự kiện võ thuật sẽ lần lượt diễn ra vào tháng 8, tháng 10 và tháng 12, tại TPHCM và Bà Rịa Vũng Tàu hứa hẹn nhiều hấp dẫn."
    },
    {
        "name": "5.000 VĐV tranh tài ở giải Marathon \"Sắc màu hoàng hôn Cát Bà 2024\"",
        "link": "https://dantri.com.vn/the-thao/5000-vdv-tranh-tai-o-giai-marathon-sac-mau-hoang-hon-cat-ba-2024-20240821203837043.htm",
        "content": "Trong lần đầu tiên được tổ chức, giải sẽ diễn ra tại quần đảo Cát Bà và được truyền hình trực tiếp trên VTV2 từ 15h30 đến 18h30 ngày 19/10."
    },
    {
        "name": "6.000 vận động viên tham dự giải marathon Cà Mau năm 2024",
        "link": "https://dantri.com.vn/the-thao/6000-van-dong-vien-tham-du-giai-marathon-ca-mau-nam-2024-20240822012719335.htm",
        "content": "Hàng ngàn vận động viên (VĐV) sẽ tranh tài ở các cự ly khác nhau, tại giải marathon Cà Mau 2024. Giải đấu hứa hẹn sẽ rất hấp dẫn."
    },
    {
        "name": "6 cơ thủ Việt Nam chuẩn bị tranh tài ở giải vô địch carom 3 băng thế giới",
        "link": "https://dantri.com.vn/the-thao/6-co-thu-viet-nam-chuan-bi-tranh-tai-o-giai-vo-dich-carom-3-bang-the-gioi-20240821084713785.htm",
        "content": "Trong 48 cơ thủ đủ điều kiện dự giải carom 3 băng thế giới 2024 diễn ra tại Bình Thuận vào cuối tháng 9 tới, Việt Nam góp mặt 6 cơ thủ, nhiều nhất trong số các đoàn tham dự."
    },
    {
        "name": "Phụ huynh tố gian lận ở giải karate trẻ TPHCM, người trong cuộc lên tiếng",
        "link": "https://dantri.com.vn/the-thao/phu-huynh-to-gian-lan-o-giai-karate-tre-tphcm-nguoi-trong-cuoc-len-tieng-20240820174736951.htm",
        "content": "Một phụ huynh tên N.M.D lên tiếng tố cáo có hiện tượng \"nhường huy chương\" tại giải karate trẻ TPHCM, phía bộ môn karate, Liên đoàn karate TPHCM lên tiếng phản hồi."
    },
    {
        "name": "Đại hội thể thao trong nhà và võ thuật châu Á tại Thái Lan bị hủy",
        "link": "https://dantri.com.vn/the-thao/dai-hoi-the-thao-trong-nha-va-vo-thuat-chau-a-tai-thai-lan-bi-huy-20240819225751545.htm",
        "content": "Tối 19/8, Hội đồng Olympic châu Á (OCA) tuyên bố hủy Đại hội thể thao trong nhà và võ thuật châu Á (AIMAG 6), do quốc gia chủ nhà Thái Lan từ chối đăng cai vì thiếu kinh phí."
    },
    {
        "name": "HLV Park Chung Gun: Việt Nam cần tránh đầu tư sai lầm cho mục tiêu Olympic",
        "link": "https://dantri.com.vn/the-thao/hlv-park-chung-gun-viet-nam-can-tranh-dau-tu-sai-lam-cho-muc-tieu-olympic-20240816181744139.htm",
        "content": "Trả lời Dân trí, HLV đội tuyển bắn súng Việt Nam, chuyên gia thể thao Hàn Quốc Park Chung Gun chỉ ra những vấn đề thể thao Việt Nam cần cải thiện nếu muốn nghĩ đến tấm huy chương ở sân chơi Olympic."
    },
    {
        "name": "Võ sĩ Việt Nam giành chiến thắng tại sự kiện võ thuật ở Bà Rịa Vũng Tàu",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-gianh-chien-thang-tai-su-kien-vo-thuat-o-ba-ria-vung-tau-20240818013536461.htm",
        "content": "Các võ sĩ Việt Nam có được các chiến thắng kịch tính trước các võ sĩ nước ngoài, ở sự kiện kick boxing diễn ra ở Bà Rịa Vũng Tàu tối qua (17/8)."
    },
    {
        "name": "Chuyên gia: \"Cần cải thiện sân bãi và thể thao học đường hướng về Olympic\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-can-cai-thien-san-bai-va-the-thao-hoc-duong-huong-ve-olympic-20240817010455077.htm",
        "content": "Chuyên gia Dương Vũ Lâm cho rằng thể thao Việt Nam khan hiếm tài năng, thường xuyên thất bại tại Olympic vì chúng ta không có nguồn vận động viên từ học đường và thiếu cơ sở vật chất thể thao."
    },
    {
        "name": "\"Rồng sông Hàn\" cắt chuỗi thắng của Hanoi Buffaloes bằng tỉ số cách biệt",
        "link": "https://dantri.com.vn/the-thao/rong-song-han-cat-chuoi-thang-cua-hanoi-buffaloes-bang-ti-so-cach-biet-20240817025958575.htm",
        "content": "Lượt trận thứ 47 của VBA 2024, Danang Dragons tiếp tục gia tăng áp lực lên các đội tốp trên nhờ chiến thắng áp đảo 88-60 trước Hanoi Buffaloes."
    },
    {
        "name": "Đối thủ đồng loạt dương tính với doping, cử tạ Thái Lan sắp có HCV Olympic",
        "link": "https://dantri.com.vn/the-thao/doi-thu-dong-loat-duong-tinh-voi-doping-cu-ta-thai-lan-sap-co-hcv-olympic-20240816142334016.htm",
        "content": "Truyền thông Thái Lan đưa tin, lực sĩ Chatuphum Chinnawong của nước này, chuẩn bị được nhận huy chương vàng (HCV) hạng cân 77kg nam trong môn cử tạ, tại Olympic Rio (Brazil) 2016."
    },
    {
        "name": "Ông Trần Đức Phấn: \"Thể thao Việt Nam chuyển mình chậm hơn khu vực\"",
        "link": "https://dantri.com.vn/the-thao/ong-tran-duc-phan-the-thao-viet-nam-chuyen-minh-cham-hon-khu-vuc-20240815224509265.htm",
        "content": "Ông Trần Đức Phấn, nguyên Phó Tổng cục trưởng Tổng cục TDTT cho rằng để giải bài toán giành huy chương Olympic thì thể thao Việt Nam không chỉ tập trung đầu tư trọng điểm mà cần thêm sự đột phá. \n\n\n\n\n\n41"
    },
    {
        "name": "Hấp dẫn giải marathon chuẩn châu Á tại Việt Nam, Lào và Campuchia",
        "link": "https://dantri.com.vn/the-thao/hap-dan-giai-marathon-chuan-chau-a-tai-viet-nam-lao-va-campuchia-20240816104059646.htm",
        "content": "Giải Viettel Marathon 2024 sẽ được tổ chức tại Lào (ngày 3/11), Việt Nam (1/12) và Campuchia (22/12), hứa hẹn sẽ mang đến trải nghiệm độc đáo cho các vận động viên tham dự."
    },
    {
        "name": "Kết thúc giải bóng chuyền Công an TPHCM mở rộng năm 2024",
        "link": "https://dantri.com.vn/the-thao/ket-thuc-giai-bong-chuyen-cong-an-tphcm-mo-rong-nam-2024-20240817020351572.htm",
        "content": "Vượt qua CLB TPHCM 3-0 trong trận chung kết diễn ra tối 16/8, đội bóng chuyền Công an (CA) TPHCM giành ngôi vô địch giải bóng chuyền CA TPHCM mở rộng lần thứ nhất năm 2024."
    },
    {
        "name": "Giải Marathon Quốc tế Hà Nội Techcombank ra mắt bộ vật phẩm phiên bản đặc biệt",
        "link": "https://dantri.com.vn/the-thao/giai-marathon-quoc-te-ha-noi-techcombank-ra-mat-bo-vat-pham-phien-ban-dac-biet-20240823165455355.htm",
        "content": "Ban tổ chức Giải Marathon Quốc tế Hà Nội Techcombank vừa ra mắt bộ vật phẩm (race kit) phiên bản đặc biệt cho mùa giải thứ 3."
    },
    {
        "name": "Báo Thái Lan xếp thể thao Việt Nam vào nhóm thất vọng nhất Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/bao-thai-lan-xep-the-thao-viet-nam-vao-nhom-that-vong-nhat-olympic-2024-20240815173022578.htm",
        "content": "Tờ Main Stand của Thái Lan đã xếp đoàn thể thao Việt Nam vào nhóm gây thất vọng nhất Olympic 2024. \n\n\n\n\n\n12"
    },
    {
        "name": "Đội tuyển bóng chuyền nữ Việt Nam đụng đối thủ mạnh ở VTV Cup",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-bong-chuyen-nu-viet-nam-dung-doi-thu-manh-o-vtv-cup-20240815171103061.htm",
        "content": "Tại giải bóng chuyền nữ VTV Cup 2024, đội tuyển bóng chuyền nữ Việt Nam có cơ hội cọ xát với những đội bóng chuyền mạnh ở Nga, Nhật Bản, Trung Quốc, Kazakhstan."
    },
    {
        "name": "Võ sĩ Việt Nam bị đấm bất tỉnh ở sự kiện quốc tế",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-bi-dam-bat-tinh-o-su-kien-quoc-te-20240815134141988.htm",
        "content": "Chỉ sau gần 3 phút thi đấu, Hồ Tuấn An đã chịu thua knock-out trước đối thủ người Anh, Lone'er Kavanagh ở sự kiện võ thuật Dana White's Contender Series."
    },
    {
        "name": "Vị trí nào cho thể thao Việt Nam ở môn bơi và điền kinh tại Olympic?",
        "link": "https://dantri.com.vn/the-thao/vi-tri-nao-cho-the-thao-viet-nam-o-mon-boi-va-dien-kinh-tai-olympic-20240815011440849.htm",
        "content": "Điền kinh và bơi là những môn rất khó, vì luôn có sự cạnh tranh gắt gao tại các kỳ Olympic. Điều đáng chú ý ở chỗ, Singapore từng giành HCV, còn Philippines suýt thành công lớn ở các môn này."
    },
    {
        "name": "Vì sao Indonesia muốn vượt qua nhiều cường quốc, lọt vào top 5 Olympic?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-indonesia-muon-vuot-qua-nhieu-cuong-quoc-lot-vao-top-5-olympic-20240814173958973.htm",
        "content": "Thể thao Indonesia đã có kế hoạch vươn tầm để lọt vào top 5 trên bảng tổng sắp Olympic."
    },
    {
        "name": "Bắn súng Việt Nam ở Olympic và khoảng trống sau thời Hoàng Xuân Vinh",
        "link": "https://dantri.com.vn/the-thao/ban-sung-viet-nam-o-olympic-va-khoang-trong-sau-thoi-hoang-xuan-vinh-20240814011629133.htm",
        "content": "Từng là môn thể thao mang vinh quang cao nhất về cho Việt Nam ở Olympic, nhưng bắn súng không duy trì được phong độ ở hai kỳ Thế vận hội gần đây."
    },
    {
        "name": "Đòi lại huy chương Olympic 2024, đoàn thể thao Mỹ nhận cái kết đắng",
        "link": "https://dantri.com.vn/the-thao/doi-lai-huy-chuong-olympic-2024-doan-the-thao-my-nhan-cai-ket-dang-20240813181727068.htm",
        "content": "Tòa Trọng tài Thể thao (CAS) bác kháng cáo của đoàn thể thao Mỹ trong việc đòi lại huy chương đồng (HCĐ) của VĐV Jordan Chiles ở môn thể dục dụng cụ."
    },
    {
        "name": "Võ thuật Việt Nam từ đỉnh cao đến nỗi thất vọng ở Olympic",
        "link": "https://dantri.com.vn/the-thao/vo-thuat-viet-nam-tu-dinh-cao-den-noi-that-vong-o-olympic-20240813141551702.htm",
        "content": "Giống như tính chất của các môn thể thao khác, các môn võ của Việt Nam thu được rất nhiều huy chương ở các kỳ SEA Games, nhưng chúng ta trắng tay ở Olympic đến 24 năm."
    },
    {
        "name": "Nhà vô địch SEA Games của Việt Nam so tài với các võ sĩ quốc tế",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-sea-games-cua-viet-nam-so-tai-voi-cac-vo-si-quoc-te-20240813153458753.htm",
        "content": "14 võ sĩ đến từ 8 quốc gia có nền võ thuật phát triển, trong đó có sự góp mặt của 3 võ sĩ Việt Nam vô địch SEA Games sẽ tranh tài ở sự kiện kick boxing vào ngày 17/8, tại Bà Rịa Vũng Tàu."
    },
    {
        "name": "Indonesia chơi lớn, tuyên bố muốn đăng cai Olympic",
        "link": "https://dantri.com.vn/the-thao/indonesia-choi-lon-tuyen-bo-muon-dang-cai-olympic-20240813081201439.htm",
        "content": "Chủ tịch Liên đoàn bóng đá Indonesia (PSSI) và đồng thời là thành viên Ủy ban Olympic quốc tế (IOC), ông Erick Thohir, khẳng định tham vọng muốn đăng cai Olympic của đất nước xứ Vạn đảo."
    },
    {
        "name": "Chuyên gia: Việt Nam cần thay đổi tư duy về thể thao học đường, phong trào",
        "link": "https://dantri.com.vn/the-thao/chuyen-gia-viet-nam-can-thay-doi-tu-duy-ve-the-thao-hoc-duong-phong-trao-20240813000244339.htm",
        "content": "Chuyên gia Đoàn Minh Xương chỉ ra thực tế các nền thể thao mạnh nhất, dẫn đầu Olympic là những các quốc gia có thể thao học đường rất phát triển: Mỹ, Trung Quốc, Nhật Bản, Australia, Hàn Quốc… \n\n\n\n\n\n31"
    },
    {
        "name": "Hàng loạt tay vợt giải nghệ, Trung Quốc lo ngại hết thống trị môn bóng bàn",
        "link": "https://dantri.com.vn/the-thao/hang-loat-tay-vot-giai-nghe-trung-quoc-lo-ngai-het-thong-tri-mon-bong-ban-20240812233602611.htm",
        "content": "Sau khi giúp đội tuyển bóng bàn Trung Quốc thâu tóm toàn bộ huy chương vàng (HCV) ở Olympic Paris 2024, nhiều tay vợt nước này bất ngờ tuyên bố giải nghệ."
    },
    {
        "name": "Top 5 vụ bê bối gây tranh cãi lớn ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/top-5-vu-be-boi-gay-tranh-cai-lon-o-olympic-2024-20240812183140976.htm",
        "content": "Cùng điểm qua top 5 vụ bê bối gây ra tranh cãi lớn ở Olympic 2024."
    },
    {
        "name": "Môn thể thao đầu tiên bị khai tử ngay sau Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/mon-the-thao-dau-tien-bi-khai-tu-ngay-sau-olympic-paris-2024-20240812172052934.htm",
        "content": "Một môn thể thao sẽ bị loại khỏi Olympic 2028 diễn ra ở Los Angeles (Mỹ) mặc dù nó chỉ mới lần đầu xuất hiện tại Olympic Paris vào mùa hè này."
    },
    {
        "name": "Báo Trung Quốc nói \"thực tế đau lòng\" của thể thao Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-noi-thuc-te-dau-long-cua-the-thao-viet-nam-20240812173744663.htm",
        "content": "Nhiều tờ báo Trung Quốc đã nói lên câu chuyện buồn của thể thao Việt Nam ở đấu trường Olympic. \n\n\n\n\n\n11"
    },
    {
        "name": "Hơn 200 VĐV Mỹ là sinh viên giành huy chương tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/hon-200-vdv-my-la-sinh-vien-gianh-huy-chuong-tai-olympic-paris-2024-20240812162821545.htm",
        "content": "Không chỉ dẫn đầu trên bảng xếp hạng, thể thao Mỹ còn gây ấn tượng khi có đến 219 VĐV đang là sinh viên hoặc cựu sinh viên các trường đại học giành được huy chương tại Olympic 2024."
    },
    {
        "name": "Chủ tịch IOC tuyên bố từ chức vì bê bối 2 VĐV tranh cãi giới tính?",
        "link": "https://dantri.com.vn/the-thao/chu-tich-ioc-tuyen-bo-tu-chuc-vi-be-boi-2-vdv-tranh-cai-gioi-tinh-20240812152353918.htm",
        "content": "Chủ tịch Ủy ban Olympic quốc tế (IOC), Thomas Bach, tuyên bố từ chức sau khi hết nhiệm kỳ của mình. Theo báo giới Anh, lý do ông từ chức liên quan tới 2 VĐV tranh cãi giới tính."
    },
    {
        "name": "Báo Trung Quốc ca ngợi kỳ Olympic lịch sử của thể thao nước nhà",
        "link": "https://dantri.com.vn/the-thao/bao-trung-quoc-ca-ngoi-ky-olympic-lich-su-cua-the-thao-nuoc-nha-20240812090821798.htm",
        "content": "Truyền thông Trung Quốc đã dành nhiều mỹ từ để ca ngợi khi đoàn thể thao nước này làm nên một kỳ Olympic Paris 2024 thành công rực rỡ với 40 huy chương vàng."
    },
    {
        "name": "Trọng tài bị tố thiên vị, giúp Mỹ vượt Trung Quốc giành ngôi đầu Olympic",
        "link": "https://dantri.com.vn/the-thao/trong-tai-bi-to-thien-vi-giup-my-vuot-trung-quoc-gianh-ngoi-dau-olympic-20240812125757598.htm",
        "content": "Truyền thông Trung Quốc cho rằng ngôi đầu bảng tổng sắp huy chương Olympic Paris 2024 lẽ ra sẽ thuộc về nước này nếu như không có sự thiên vị của trọng tài đối với Mỹ."
    },
    {
        "name": "Vừa giành HCV Olympic, VĐV Trung Quốc có hành động khiến tất cả ngỡ ngàng",
        "link": "https://dantri.com.vn/the-thao/vua-gianh-hcv-olympic-vdv-trung-quoc-co-hanh-dong-khien-tat-ca-ngo-ngang-20240812085951286.htm",
        "content": "Vận động viên (VĐV) Li Wenwen không cần nâng tạ lượt cuối vì chắc chắn có tấm huy chương vàng (HCV). Thay vào đó, cô đã bế HLV của mình trên sàn đấu, khiến tất cả ngỡ ngàng."
    },
    {
        "name": "Philippines xếp trên Indonesia, Thái Lan ở bảng xếp hạng Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/philippines-xep-tren-indonesia-thai-lan-o-bang-xep-hang-olympic-2024-20240812014649927.htm",
        "content": "Kết thúc Olympic Paris 2024, Philippines là đoàn thể thao ở Đông Nam Á có thứ hạng tốt nhất, xếp trên các quốc gia giành huy chương là Indonesia, Thái Lan, Malaysia và Singapore."
    },
    {
        "name": "Cán mốc 40 HCV, Trung Quốc lập nhiều kỳ tích ấn tượng ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/can-moc-40-hcv-trung-quoc-lap-nhieu-ky-tich-an-tuong-o-olympic-2024-20240812011444534.htm",
        "content": "Dù mất ngôi đầu bảng tổng sắp huy chương về tay Mỹ vào phút cuối, đoàn thể thao Trung Quốc vẫn có một kỳ Olympic Paris 2024 thành công và ấn tượng với rất nhiều kỳ tích lập được."
    },
    {
        "name": "Bảng xếp hạng chung cuộc Olympic 2024: Mỹ vượt qua Trung Quốc đầy nghẹt thở",
        "link": "https://dantri.com.vn/the-thao/bang-xep-hang-chung-cuoc-olympic-2024-my-vuot-qua-trung-quoc-day-nghet-tho-20240811231738418.htm",
        "content": "Đoàn thể thao Mỹ đã vượt qua Trung Quốc một cách kịch tính để giành ngôi đầu chung cuộc bảng tổng sắp huy chương Olympic Paris 2024 nhờ tấm huy chương vàng (HCV) phút cuối ở nội dung bóng rổ nữ."
    },
    {
        "name": "Bóng rổ nữ giành HCV, Mỹ lên ngôi đầu bảng Olympic 2024 vào phút cuối",
        "link": "https://dantri.com.vn/the-thao/bong-ro-nu-gianh-hcv-my-len-ngoi-dau-bang-olympic-2024-vao-phut-cuoi-20240811225913502.htm",
        "content": "Chật vật vượt qua đội tuyển Pháp trong trận chung kết nội dung bóng rổ nữ, Mỹ giành huy chương vàng (HCV) thứ 40 của mình tại Olympic Paris 2024, chính thức đứng đầu toàn đoàn."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam thua Thái Lan, xếp nhì SEA V-League 2024",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-thua-thai-lan-xep-nhi-sea-v-league-2024-20240811204527221.htm",
        "content": "Thi đấu rất cố gắng nhưng do không có lực lượng mạnh nhất, tuyển bóng chuyền nữ Việt Nam chịu thất bại với tỷ số 1-3 trước Thái Lan và giành ngôi Á quân SEA V-League 2024."
    },
    {
        "name": "Xác định võ sĩ giành đai WBA châu Á tại giải đấu tổ chức ở Việt Nam",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-vo-si-gianh-dai-wba-chau-a-tai-giai-dau-to-chuc-o-viet-nam-20240812005558470.htm",
        "content": "Các trận đấu diễn ra ở TPHCM tối qua (11/8) đã xác định được những võ sĩ giành đai vô địch quyền anh WBA (Hiệp hội quyền anh thế giới) châu Á, ở một số hạng cân."
    },
    {
        "name": "Sifan Hassan giành HCV marathon nữ, phá kỷ lục Olympic",
        "link": "https://dantri.com.vn/the-thao/sifan-hassan-gianh-hcv-marathon-nu-pha-ky-luc-olympic-20240811154353999.htm",
        "content": "Vận động viên người Hà Lan, Sifan Hassan giành HCV marathon nữ Olympic Paris 2024, đồng thời phá kỷ lục nội dung này ở Thế vận hội."
    },
    {
        "name": "VĐV bị tước huy chương, rồi được trả lại gây ra tranh cãi gay gắt ở Olympic",
        "link": "https://dantri.com.vn/the-thao/vdv-bi-tuoc-huy-chuong-roi-duoc-tra-lai-gay-ra-tranh-cai-gay-gat-o-olympic-20240811130423161.htm",
        "content": "Cách đây 5 ngày, vận động viên (VĐV) người Romania, Ana Barbosu, đã mất huy chương đồng (HCĐ) vào tay Jordan Chiles. Tuy nhiên, cô đã nhận được danh hiệu này sau phán quyết của Tòa án thể thao (CAS)."
    },
    {
        "name": "Thêm một võ sĩ gây tranh cãi về giới tính giành HCV Olympic",
        "link": "https://dantri.com.vn/the-thao/them-mot-vo-si-gay-tranh-cai-ve-gioi-tinh-gianh-hcv-olympic-20240811040436762.htm",
        "content": "Võ sĩ người Đài Bắc Trung Hoa Lin Yu-ting giành huy chương vàng (HCV) hạng cân 57kg nữ, trong môn quyền anh, tại Olympic Paris 2024."
    },
    {
        "name": "Herbalife Việt Nam đồng hành cùng giải VnExpress Marathon Nha Trang",
        "link": "https://dantri.com.vn/the-thao/herbalife-viet-nam-dong-hanh-cung-giai-vnexpress-marathon-nha-trang-20240813084521323.htm",
        "content": "Herbalife Việt Nam, một trong những công ty hàng đầu về sức khỏe và thể chất, lần thứ 3 liên tiếp là đối tác dinh dưỡng của VnExpress Marathon Nha Trang 2024, diễn ra từ ngày 9/11 đến 11/8."
    },
    {
        "name": "Báo Indonesia nói lên thực trạng đáng buồn của thể thao Việt Nam",
        "link": "https://dantri.com.vn/the-thao/bao-indonesia-noi-len-thuc-trang-dang-buon-cua-the-thao-viet-nam-20240810225403054.htm",
        "content": "Tờ Indozone (Indonesia) đã \"xát muối vào nỗi đau\" của đoàn thể thao Việt Nam ở Olympic 2024. \n\n\n\n\n\n16"
    },
    {
        "name": "MMA Championship 16 chứng kiến \"cơn mưa đòn siết\" của các võ sĩ",
        "link": "https://dantri.com.vn/the-thao/mma-championship-16-chung-kien-con-mua-don-siet-cua-cac-vo-si-20240811074045714.htm",
        "content": "Sự kiện MMA Lion Championship 16 chứng kiến hàng loạt pha kết thúc sớm cùng một kỷ lục mới được ghi nhận."
    },
    {
        "name": "Các võ sĩ tranh đai vô địch WBA châu Á tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/cac-vo-si-tranh-dai-vo-dich-wba-chau-a-tai-tphcm-20240811023346163.htm",
        "content": "Các trận đấu tranh đai và bảo vệ đai WBA (Hiệp hội quyền anh thế giới) khu vực châu Á sẽ diễn ra tại TPHCM vào buổi tối 11/8."
    },
    {
        "name": "Thắng Philippines 3-0, bóng chuyền nữ Việt Nam tái đấu Thái Lan ở chung kết",
        "link": "https://dantri.com.vn/the-thao/thang-philippines-3-0-bong-chuyen-nu-viet-nam-tai-dau-thai-lan-o-chung-ket-20240810171338600.htm",
        "content": "Cũng như chặng 1, tuyển bóng chuyền nữ Việt Nam có chiến thắng thuyết phục với tỷ số 3-0 trước Philippines, tại lượt trận thứ 2 chặng 2 giải bóng chuyền SEA V-League 2024."
    },
    {
        "name": "Thể thao Việt Nam cần học hỏi gì từ các quốc gia Đông Nam Á?",
        "link": "https://dantri.com.vn/the-thao/the-thao-viet-nam-can-hoc-hoi-gi-tu-cac-quoc-gia-dong-nam-a-20240810134818201.htm",
        "content": "Hai kỳ Olympic liên tiếp 2020 và 2024, thể thao Việt Nam trắng tay. Trong khoảng thời gian này, chúng ta dẫn đầu Đông Nam Á về số lượng huy chương ở các kỳ SEA Games."
    },
    {
        "name": "Tamirat Tola lập kỷ lục mới, giành HCV marathon Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/tamirat-tola-lap-ky-luc-moi-gianh-hcv-marathon-olympic-2024-20240810153600235.htm",
        "content": "Với thành tích 2 tiếng 6 phút 26 giây, vận động viên (VĐV) người Ethiopia, Tamirat Tola giành huy chương vàng (HCV) marathon nam tại Olympic 2024 ngày 10/8 và lập kỷ lục mới ở Thế vận hội."
    },
    {
        "name": "Giành HCV Olympic, võ sĩ Imane Khelif tái khẳng định mình là phụ nữ",
        "link": "https://dantri.com.vn/the-thao/gianh-hcv-olympic-vo-si-imane-khelif-tai-khang-dinh-minh-la-phu-nu-20240810080127322.htm",
        "content": "Không nằm ngoài dự đoán, võ sĩ Imane Khelif đã đánh bại tay đấm Yang Liu của Trung Quốc để trở thành nữ võ sĩ người Algeria đầu tiên giành huy chương vàng (HCV) Olympic ở môn quyền anh."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Trung Quốc và Mỹ đua tranh gay cấn",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-trung-quoc-va-my-dua-tranh-gay-can-20240810000433692.htm",
        "content": "Ngày thi đấu chính thức thứ 14 của Olympic Paris 2024 chứng kiến đoàn thể thao Trung Quốc có thời điểm soán ngôi đầu bảng tổng sắp huy chương từ Mỹ nhưng họ lại xuống thứ 2 ngay sau đó."
    },
    {
        "name": "Trung Quốc lần đầu tiên có nữ võ sĩ giành HCV Olympic ở môn quyền anh",
        "link": "https://dantri.com.vn/the-thao/trung-quoc-lan-dau-tien-co-nu-vo-si-gianh-hcv-olympic-o-mon-quyen-anh-20240809224616401.htm",
        "content": "Nữ võ sĩ quyền anh Trung Quốc, Chang Yuan đã giành huy chương vàng (HCV) hạng cân 54kg nữ tại Olympic Paris sau khi giành chiến thắng thuyết phục trước tay đấm Hatice Akbas của Thổ Nhĩ Kỳ."
    },
    {
        "name": "Võ sĩ gây tranh cãi về giới tính người Algeria giành HCV Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/vo-si-gay-tranh-cai-ve-gioi-tinh-nguoi-algeria-gianh-hcv-olympic-2024-20240810060112507.htm",
        "content": "Võ sĩ có ngoại hình rất giống đàn ông Imane Khelif (Algeria) giành huy chương vàng (HCV) hạng cân 66kg nữ môn boxing, sau khi đánh bại Yang Liu (Trung Quốc) trong trận chung kết."
    },
    {
        "name": "Trung Quốc không có đối thủ ở môn bóng bàn, giành HCV thứ 4 ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/trung-quoc-khong-co-doi-thu-o-mon-bong-ban-gianh-hcv-thu-4-o-olympic-2024-20240809232445412.htm",
        "content": "Đội tuyển bóng bàn Trung Quốc tiếp tục thống trị ở môn bóng bàn Olympic Paris khi giành huy chương vàng (HCV) thứ tư trong tổng số 5 nội dung ở giải đấu này."
    },
    {
        "name": "Vận động viên 17 tuổi giành huy chương Olympic 2024 cho Singapore",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-17-tuoi-gianh-huy-chuong-olympic-2024-cho-singapore-20240809222638559.htm",
        "content": "Vận động viên (VĐV) mới 17 tuổi Maximilian Maeder giành huy chương đầu tiên cho đoàn Singapore tại Olympic Paris 2024. Đấy là tấm huy chương đồng (HCĐ) ở nội dung thuyền buồm nam."
    },
    {
        "name": "Liên đoàn quyền anh Việt Nam cam kết lộ trình cho võ sĩ tiến ra thế giới",
        "link": "https://dantri.com.vn/the-thao/lien-doan-quyen-anh-viet-nam-cam-ket-lo-trinh-cho-vo-si-tien-ra-the-gioi-20240810000811686.htm",
        "content": "Tại Hội nghị quyền anh châu Á diễn ra sáng 9/8 tại TPHCM, chủ tịch Liên đoàn quyền anh Việt Nam (VBF) Lưu Tú Bảo cam kết, sẽ có lộ trình cho các võ sĩ Việt Nam tiến ra đấu trường thế giới."
    },
    {
        "name": "VĐV Trung Quốc chơi xấu đối thủ, gây ra ẩu đả ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/vdv-trung-quoc-choi-xau-doi-thu-gay-ra-au-da-o-olympic-2024-20240809170457860.htm",
        "content": "Môn khúc côn cầu nữ tại Olympic 2024 đã xảy ra sự cố khi các vận động viên (VĐV) Trung Quốc và Bỉ ẩu đả trên sân."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam đánh bại Indonesia ở SEA V-League 2024",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-danh-bai-indonesia-o-sea-v-league-2024-20240809171708431.htm",
        "content": "Gặp lại đối thủ Indonesia trong trận ra quân chặng 2 SEA V-League 2024, tuyển bóng chuyền nữ Việt Nam có chiến thắng 3-1."
    },
    {
        "name": "Nữ võ sĩ bị nghi ngờ giới tính nói lên sự thật, đáp trả Liên đoàn boxing",
        "link": "https://dantri.com.vn/the-thao/nu-vo-si-bi-nghi-ngo-gioi-tinh-noi-len-su-that-dap-tra-lien-doan-boxing-20240809151226744.htm",
        "content": "Nữ võ sĩ Đài Bắc Trung Hoa, Lin Yu Ting, đã lên tiếng đáp trả Liên đoàn boxing thế giới (IBA). Cô cho rằng những cuộc xét nghiệm giới tính không đúng sự thật."
    },
    {
        "name": "Thành tích ấn tượng của Indonesia, Thái Lan, Philippines ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/thanh-tich-an-tuong-cua-indonesia-thai-lan-philippines-o-olympic-2024-20240809134532362.htm",
        "content": "Với việc sở hữu tấm huy chương vàng danh giá, các đoàn thể thao Philippines, Indonesia, Thái Lan nằm trong top 32 trên bảng xếp hạng Olympic Paris 2024."
    },
    {
        "name": "Kết quả thi đấu của 16 vận động viên Việt Nam tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/ket-qua-thi-dau-cua-16-van-dong-vien-viet-nam-tai-olympic-paris-2024-20240809112408360.htm",
        "content": "Ngoại trừ xạ thủ Trịnh Thu Vinh trong môn bắn súng, không vận động viên (VĐV) nào của đoàn thể thao Việt Nam tiếp cận gần với những tấm huy chương Olympic 2024."
    },
    {
        "name": "Indonesia giành HCV thứ 2 ở Olympic, vượt qua Thái Lan",
        "link": "https://dantri.com.vn/the-thao/indonesia-gianh-hcv-thu-2-o-olympic-vuot-qua-thai-lan-20240809074341935.htm",
        "content": "Indonesia đã giành huy chương vàng (HCV) thứ 2 ở Olympic 2024. Đô cử Rizki Juniansyah là người mang về vinh quang cho xứ Vạn đảo khi lên ngôi ở nội dung 73kg nam ở môn cử tạ. \n\n\n\n\n\n11"
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Mỹ tiếp tục dẫn đầu",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-my-tiep-tuc-dan-dau-20240809072437585.htm",
        "content": "Tính đến 6h sáng 9/8, đoàn thể thao Mỹ tiếp tục dẫn đầu bảng tổng sắp huy chương Olympic Paris 2024 với 103 tấm huy chương các loại, trong đó có 30 huy chương vàng (HCV)."
    },
    {
        "name": "Nữ VĐV có pha nhảy cầu thảm họa, nhận điểm 0 ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nu-vdv-co-pha-nhay-cau-tham-hoa-nhan-diem-0-o-olympic-2024-20240808192645436.htm",
        "content": "Nữ vận động viên (VĐV) người Mỹ, Alison Gibson, đã có phần thi nhảy cầu thảm họa và nhận 0 điểm. \n\n\n\n\n\n12"
    },
    {
        "name": "Indonesia giành HCV lịch sử ở Olympic, đoàn thể thao Việt Nam trắng tay",
        "link": "https://dantri.com.vn/the-thao/indonesia-gianh-hcv-lich-su-o-olympic-doan-the-thao-viet-nam-trang-tay-20240808194426636.htm",
        "content": "Vận động viên (VĐV) Veddriq Leonardo đã giành tấm huy chương vàng (HCV) lịch sử cho đoàn thể thao Indonesia ở môn leo núi thể thao. \n\n\n\n\n\n13"
    },
    {
        "name": "Kỷ lục gia thế giới bất tỉnh sau cú ngã kinh hoàng ở Olympic",
        "link": "https://dantri.com.vn/the-thao/ky-luc-gia-the-gioi-bat-tinh-sau-cu-nga-kinh-hoang-o-olympic-20240808162852685.htm",
        "content": "VĐV giữ kỷ lục thế giới ở cự ly chạy 3.000m vượt chướng ngại vật, Lamecha Girma, đã bất tỉnh trên đường chạy ở Olympic sau cú ngã kinh hoàng."
    },
    {
        "name": "Nguyễn Thị Hương bị loại, thể thao Việt Nam trắng tay tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nguyen-thi-huong-bi-loai-the-thao-viet-nam-trang-tay-tai-olympic-2024-20240808061904902.htm",
        "content": "Nguyễn Thị Hương không thành công trong việc tìm vé vào bán kết C1-200 nữ Canoeing. Như vậy, 16 vận động viên Việt Nam đã thi đấu xong tại Olympic 2024 và không có huy chương."
    },
    {
        "name": "Vừa giành HCV Olympic và nhận thưởng cao, võ sĩ Thái Lan giã từ sự nghiệp",
        "link": "https://dantri.com.vn/the-thao/vua-gianh-hcv-olympic-va-nhan-thuong-cao-vo-si-thai-lan-gia-tu-su-nghiep-20240808141538361.htm",
        "content": "Võ sĩ taekwondo người Thái Lan Panipak Wongpattanakit bất ngờ tuyên bố giải nghệ, sau khi cô bảo vệ thành công tấm HCV Olympic, hạng cân 49kg nữ."
    },
    {
        "name": "Đô vật Mỹ hai lần ăn mừng HCV tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/do-vat-my-hai-lan-an-mung-hcv-tai-olympic-paris-2024-20240808151648229.htm",
        "content": "Đô vật Sarah Hildebrandt của Mỹ đã giành huy chương vàng (HCV) môn vật tự do nữ tại Olympic Paris 2024. Đối thủ ban đầu bị loại vì thừa cân, nhưng cô vẫn phải thi đấu với một VĐV khác."
    },
    {
        "name": "Một ngày giành 4 huy chương, Thái Lan nhảy vọt trên bảng tổng sắp Olympic",
        "link": "https://dantri.com.vn/the-thao/mot-ngay-gianh-4-huy-chuong-thai-lan-nhay-vot-tren-bang-tong-sap-olympic-20240808110644213.htm",
        "content": "Đoàn thể thao Thái Lan đã trải qua ngày 7/8 thi đấu vô cùng thành công khi giành 4 huy chương. Điều đó giúp đoàn thể thao xứ Chùa vàng nhảy vọt trên bảng tổng sắp huy chương Olympic. \n\n\n\n\n\n28"
    },
    {
        "name": "Vận động viên Olympic té ngã liên hoàn ở phần thi chạy 5.000m",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-olympic-te-nga-lien-hoan-o-phan-thi-chay-5000m-20240808091616846.htm",
        "content": "Vòng loại môn điền kinh nội dung 5.000m dành cho nam tại Olympic Paris 2024 đã xảy ra sự cố, khi 4 VĐV nối tiếp nhau ngã xuống trong lúc thực hiện nước rút, nhưng vẫn được quyền vào thi đấu chung kết."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Mỹ và Trung Quốc đua tranh hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-my-va-trung-quoc-dua-tranh-hap-dan-20240808065328031.htm",
        "content": "Ngày thi đấu thứ 12 Olympic Paris 2024 tiếp tục là cuộc đua tranh quyết liệt của đoàn thể thao Mỹ và Trung Quốc khi cả hai đều gặt hái nhiều huy chương vàng (HCV) ở các nội dung thế mạnh."
    },
    {
        "name": "Hơn 3.000 vận động viên chinh phục giải chạy băng đồng ở Tây Ninh",
        "link": "https://dantri.com.vn/the-thao/hon-3000-van-dong-vien-chinh-phuc-giai-chay-bang-dong-o-tay-ninh-20240808175102069.htm",
        "content": "Băng qua những cánh đồng mía bất tận, hơn 3.000 vận động viên (VĐV) được đắm chìm trong bầu không khí trong lành, tại giải chạy băng đồng diễn ra cách đây ít ngày ở Tây Ninh."
    },
    {
        "name": "Nữ VĐV Trung Quốc gây kinh ngạc với phần thi nhảy cầu 7 điểm 10",
        "link": "https://dantri.com.vn/the-thao/nu-vdv-trung-quoc-gay-kinh-ngac-voi-phan-thi-nhay-cau-7-diem-10-20240807190904775.htm",
        "content": "Ở tuổi 17, Quan Hongchan đã thống trị bộ môn nhảy cầu. Cô tiếp tục khiến nhiều người kinh ngạc với phần thi nhảy cầu 7 điểm 10 của mình. \n\n\n\n\n\n15"
    },
    {
        "name": "Nữ võ sĩ taekwondo mang về HCV đầu tiên cho Thái Lan ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nu-vo-si-taekwondo-mang-ve-hcv-dau-tien-cho-thai-lan-o-olympic-2024-20240808032219610.htm",
        "content": "Vượt qua đối thủ người Trung Quốc Guo Qing trong trận chung kết hạng 49kg nữ môn taekwondo, Panipak Wongpattanakit bảo vệ thành công tấm huy chương vàng (HCV) Olympic."
    },
    {
        "name": "Đô cử Trung Quốc phá kỷ lục Olympic ở môn cử tạ hạng cân 61kg nam",
        "link": "https://dantri.com.vn/the-thao/do-cu-trung-quoc-pha-ky-luc-olympic-o-mon-cu-ta-hang-can-61kg-nam-20240807231535532.htm",
        "content": "Không nằm ngoài dự đoán, đô cử Li Fabin của Trung Quốc đã giành huy chương vàng (HCV) môn cử tạ hạng cân 61kg nam, đồng thời phá luôn kỷ lục Olympic ở phần thi cử giật."
    },
    {
        "name": "VĐV Thái Lan giành HCB cử tạ ở nội dung thi đấu cùng Trịnh Văn Vinh",
        "link": "https://dantri.com.vn/the-thao/vdv-thai-lan-gianh-hcb-cu-ta-o-noi-dung-thi-dau-cung-trinh-van-vinh-20240807231144196.htm",
        "content": "Trong khi thể thao Việt Nam gần như trắng tay tại Olympic Paris 2024 thì Thái Lan vừa giành thêm một huy chương bạc (HCB) trong đêm 7/8, thuộc về vận động viên cử tạ Theerapong Silachai."
    },
    {
        "name": "Đô cử Trịnh Văn Vinh thất bại sớm tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/do-cu-trinh-van-vinh-that-bai-som-tai-olympic-2024-20240807191445083.htm",
        "content": "Trịnh Văn Vinh đăng ký mức tạ 128kg khi thi đấu nội dung cử giật hạng 61kg nam, bộ môn cử tạ tại Olympic Paris 2024. Cả ba lần thử anh đều không thành công nên bị loại sớm."
    },
    {
        "name": "Huyền thoại thể thao Cuba lập kỷ lục rất khó bị phá vỡ",
        "link": "https://dantri.com.vn/the-thao/huyen-thoai-the-thao-cuba-lap-ky-luc-rat-kho-bi-pha-vo-20240807173032492.htm",
        "content": "Đô vật huyền thoại người Cuba, Mijain Lopez, vừa xác lập kỷ lục khó tin ở Olympic, vượt qua cả kình ngư Michael Phelps."
    },
    {
        "name": "HLV Algeria: \"Imane Khelif sẽ giành HCV Olympic để đáp trả những chỉ trích\"",
        "link": "https://dantri.com.vn/the-thao/hlv-algeria-imane-khelif-se-gianh-hcv-olympic-de-dap-tra-nhung-chi-trich-20240807180453969.htm",
        "content": "HLV Mohamed Chaoua muốn Imane Khelif bỏ qua làn sóng công kích để tập trung cho trận đấu tranh tấm huy chương vàng với Yang Liu của Trung Quốc tại Olympic Paris 2024."
    },
    {
        "name": "Đảo quốc chưa đến 200.000 dân giành thêm huy chương Olympic",
        "link": "https://dantri.com.vn/the-thao/dao-quoc-chua-den-200000-dan-gianh-them-huy-chuong-olympic-20240807123651927.htm",
        "content": "Đoàn thể thao Saint Lucia tiếp tục có thêm huy chương tại Olympic Paris, lần này là huy chương bạc (HCB) ở nội dung chạy 200m nữ trong môn điền kinh."
    },
    {
        "name": "Sông Seine tiếp tục tạo ra tranh cãi vì quá bẩn, Ban tổ chức khó xử",
        "link": "https://dantri.com.vn/the-thao/song-seine-tiep-tuc-tao-ra-tranh-cai-vi-qua-ban-ban-to-chuc-kho-xu-20240807140052919.htm",
        "content": "Mặc dù Ban tổ chức Olympic 2024 đã tổ chức nội dung cá nhân 3 môn phối hợp ở sông Seine nhưng họ lại cấm vận động viên (VĐV) tập luyện ở dòng sông này trong những ngày qua."
    },
    {
        "name": "Vận động viên trẻ nhất giành huy chương vàng tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-tre-nhat-gianh-huy-chuong-vang-tai-olympic-paris-2024-20240807101533580.htm",
        "content": "Arisa Trew của Australia trở thành nữ vận động viên trẻ tuổi nhất giành huy chương vàng tại Olympic Paris 2024, khi cô đạt thành tích cao ở bộ môn trượt ván công viên dành cho nữ ở tuổi 14."
    },
    {
        "name": "Báo Mỹ ngả mũ thán phục HCV để đời của đội bơi Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/bao-my-nga-mu-than-phuc-hcv-de-doi-cua-doi-boi-trung-quoc-20240807104832862.htm",
        "content": "Trang CNN thừa nhận kinh ngạc khi đội bơi Trung Quốc đã phá vỡ thế thống trị của Mỹ ở nội dung 4x100m hỗn hợp nam kể từ Olympic 1960 tới nay."
    },
    {
        "name": "Chạy nhanh như gió giành HCV cự ly 200m nữ, VĐV Mỹ nói điều đặc biệt",
        "link": "https://dantri.com.vn/the-thao/chay-nhanh-nhu-gio-gianh-hcv-cu-ly-200m-nu-vdv-my-noi-dieu-dac-biet-20240807074819903.htm",
        "content": "Vận động viên (VĐV) người Mỹ Gabby Thomas cuối cùng đã giành được huy chương vàng (HCV) Olympic Paris 2024 nhờ màn trình diễn xuất sắc ở cự ly 200m nữ môn điền kinh."
    },
    {
        "name": "Thái Lan và Philippines giành thêm huy chương ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/thai-lan-va-philippines-gianh-them-huy-chuong-o-olympic-2024-20240807073458572.htm",
        "content": "Võ sĩ Suwannapheng của Thái Lan giành huy chương đồng sau khi để thua tay đấm gây tranh cãi người Algeria, Imane Khelif ở môn boxing nữ hạng cân 66kg."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Mỹ giành lại ngôi đầu của Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-my-gianh-lai-ngoi-dau-cua-trung-quoc-20240807072341178.htm",
        "content": "Ngày thi đấu chính thức thứ 11 ở Olympic Paris 2024 chứng kiến đoàn thể thao Mỹ đã bứt phá mạnh mẽ để giành lại ngôi đầu của Trung Quốc ở bảng tổng sắp huy chương."
    },
    {
        "name": "Những đối thủ đáng gờm của Trịnh Văn Vinh ở môn cử tạ Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nhung-doi-thu-dang-gom-cua-trinh-van-vinh-o-mon-cu-ta-olympic-2024-20240807004622153.htm",
        "content": "Niềm hy vọng tranh huy chương gần như cuối cùng của đoàn thể thao Việt Nam là Trịnh Văn Vinh sẽ thi đấu hôm nay. Muốn giành được huy chương, Trịnh Văn Vinh phải vượt qua các đối thủ rất mạnh."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 7/8: Kỳ vọng lớn vào lực sĩ Trịnh Văn Vinh",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-78-ky-vong-lon-vao-luc-si-trinh-van-vinh-20240807063028498.htm",
        "content": "Vào lúc 20h00 hôm nay (7/8), Trịnh Văn Vinh sẽ thi chung kết cử tạ nội dung 61kg nam. Đây được coi là hy vọng huy chương cuối cùng của thể thao Việt Nam ở Olympic Paris 2024. \n\n\n\n\n\n15"
    },
    {
        "name": "Hội nghị quyền anh châu Á diễn ra tại TPHCM",
        "link": "https://dantri.com.vn/the-thao/hoi-nghi-quyen-anh-chau-a-dien-ra-tai-tphcm-20240806232944903.htm",
        "content": "Chủ tịch Hiệp hội quyền anh thế giới, cùng các đại biểu cấp cao đến từ các liên đoàn châu lục, quốc gia và vùng lãnh thổ sẽ đến TPHCM, tham dự Hội nghị quyền anh châu Á 2024."
    },
    {
        "name": "\"Thước phim\" cuối sự nghiệp của huyền thoại TDDC Mỹ Simone Biles",
        "link": "https://dantri.com.vn/the-thao/thuoc-phim-cuoi-su-nghiep-cua-huyen-thoai-tddc-my-simone-biles-20240806200042951.htm",
        "content": "Từng là nạn nhân của việc lạm dụng tình dục ở đội thể dục dụng cụ (TDDC) Mỹ, vươn lên từ nghịch cảnh, giành lấy vinh quang, Simone Biles đang trải qua những ngày tháng đỉnh cao cuối cùng ở Olympic."
    },
    {
        "name": "VĐV đeo kính như mọt sách, chạy nhanh như cơn gió ở Olympic",
        "link": "https://dantri.com.vn/the-thao/vdv-deo-kinh-nhu-mot-sach-chay-nhanh-nhu-con-gio-o-olympic-20240806201039931.htm",
        "content": "Vận động viên (VĐV) Xu Zhuoyi gây sốt với vẻ ngoài độc lạ, giống như thư sinh mọt sách nhưng anh lại có đôi chân chạy rất nhanh."
    },
    {
        "name": "Liên đoàn boxing thế giới tuyên bố bất ngờ về 2 võ sĩ bị nghi ngờ giới tính",
        "link": "https://dantri.com.vn/the-thao/lien-doan-boxing-the-gioi-tuyen-bo-bat-ngo-ve-2-vo-si-bi-nghi-ngo-gioi-tinh-20240806183812418.htm",
        "content": "Liên đoàn boxing quốc tế (IBA) phản đối tư cách thi đấu của 2 võ sĩ bị nghi ngờ giới tính ở Olympic 2024 là Imane Khelif và Lin Yu Ting. \n\n\n\n\n\n12"
    },
    {
        "name": "Trịnh Văn Vinh đăng ký mức tạ cao, sẵn sàng tranh huy chương Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/trinh-van-vinh-dang-ky-muc-ta-cao-san-sang-tranh-huy-chuong-olympic-2024-20240806180113227.htm",
        "content": "Với quyết tâm giành huy chương ở nội dung dưới 61kg nam môn cử tạ tại Olympic Paris 2024, lực sĩ Việt Nam Trịnh Văn Vinh đăng ký mức tạ gây bất ngờ."
    },
    {
        "name": "Nữ cảnh sát Kenya giành HCV điền kinh 5.000m nữ tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nu-canh-sat-kenya-gianh-hcv-dien-kinh-5000m-nu-tai-olympic-2024-20240806173139200.htm",
        "content": "Beatrice Chebet đã giành được huy chương vàng (HCV) đầu tiên cho đoàn thể thao Kenya tại Olympic Paris 2024, sau khi cô chiến thắng ở nội dung chạy 5.000m nữ ."
    },
    {
        "name": "Trịnh Thu Vinh lý giải việc trắng tay tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/trinh-thu-vinh-ly-giai-viec-trang-tay-tai-olympic-2024-20240806183940177.htm",
        "content": "Về đến Hà Nội vào chiều nay (6/8), xạ thủ Trịnh Thu Vinh chia sẻ về những ngày cô thi đấu ở Olympic và khoảng cách trình độ giữa vận động viên (VĐV) Việt Nam với đấu trường Thế vận hội."
    },
    {
        "name": "Kỳ tích Olympic: VĐV bị ung thư giành huy chương lịch sử",
        "link": "https://dantri.com.vn/the-thao/ky-tich-olympic-vdv-bi-ung-thu-gianh-huy-chuong-lich-su-20240806151552091.htm",
        "content": "Nữ võ sĩ Chen Nien Chin, người trải qua 8 đợt hóa trị chữa bệnh ung thư, chắc chắn có huy chương ở Olympic 2024."
    },
    {
        "name": "VĐV Philippines mất huy chương đáng tiếc trong môn điền kinh Olympic",
        "link": "https://dantri.com.vn/the-thao/vdv-philippines-mat-huy-chuong-dang-tiec-trong-mon-dien-kinh-olympic-20240806144804912.htm",
        "content": "Vận động viên (VĐV) người Philippines EJ Obiena mất huy chương danh giá trong môn điền kinh hết sức đáng tiếc, vì thua chỉ số phụ."
    },
    {
        "name": "Đánh bóng bàn bằng một tay, VĐV khuyết tật ghi dấu ấn lịch sử ở Olympic",
        "link": "https://dantri.com.vn/the-thao/danh-bong-ban-bang-mot-tay-vdv-khuyet-tat-ghi-dau-an-lich-su-o-olympic-20240806102458093.htm",
        "content": "Vận động viên (VĐV) bóng bàn người Brazil, Bruna Alexandre ghi dấu ấn lịch sử khi thi đấu chỉ bằng một tay ở Olympic Paris 2024 trước những đối thủ lành lặn và rất mạnh của thế giới."
    },
    {
        "name": "Tay vợt Hàn Quốc tiết lộ sự thật bất ngờ sau khi giành HCV Olympic",
        "link": "https://dantri.com.vn/the-thao/tay-vot-han-quoc-tiet-lo-su-that-bat-ngo-sau-khi-gianh-hcv-olympic-20240806093537472.htm",
        "content": "Ngay sau khi giành HCV Olympic 2024, tay vợt cầu lông người Hàn Quốc An Se Young đã bóng gió về việc giải nghệ khỏi đội tuyển quốc gia vì cách xử lý không tốt chấn thương đầu gối của cô."
    },
    {
        "name": "Phan Thanh Tùng tái đấu Phạm Ngọc Cảnh ở MMA Championship",
        "link": "https://dantri.com.vn/the-thao/phan-thanh-tung-tai-dau-pham-ngoc-canh-o-mma-championship-20240806181219042.htm",
        "content": "Lion Championship 16 sẽ trở lại TPHCM vào ngày 10/8 với những cặp đấu hấp dẫn để tìm ra các ứng viên tiếp theo tranh đai vô địch."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Trung Quốc giành lại ngôi đầu từ Mỹ",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-trung-quoc-gianh-lai-ngoi-dau-tu-my-20240806070106051.htm",
        "content": "Trong ngày thi đấu thứ 10, đoàn thể thao Trung Quốc đã giành thêm 2 tấm HCV đến từ môn bắn súng và thể dục dụng cụ để giành lại vị trí dẫn đầu bảng tổng sắp huy chương Olympic 2024 từ Mỹ."
    },
    {
        "name": "Imane Khelif gửi thông điệp mạnh mẽ, quyết giành HCV Olympic",
        "link": "https://dantri.com.vn/the-thao/imane-khelif-gui-thong-diep-manh-me-quyet-gianh-hcv-olympic-20240805233605586.htm",
        "content": "Nữ võ sĩ quyền anh người Algeria, Imane Khelif đã đáp trả mạnh mẽ những lời chỉ trích và khẳng định rằng tình trạng bắt nạt cô trên mạng xã hội phải chấm dứt."
    },
    {
        "name": "Võ sĩ Việt Nam giành chiến thắng tại sự kiện quyền anh quốc tế WBO",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-gianh-chien-thang-tai-su-kien-quyen-anh-quoc-te-wbo-20240806145559651.htm",
        "content": "Ở sự kiện quyền anh quốc tế quy mô bậc nhất khu vực châu Á - Thái Bình Dương, diễn ra tại Quảng Nam cách đây 2 ngày, các võ sĩ Vũ Quang Vinh và Đinh Hồng Quân có chiến thắng."
    },
    {
        "name": "Thái Lan hụt HCV, Malaysia giành HCĐ thứ hai ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/thai-lan-hut-hcv-malaysia-gianh-hcd-thu-hai-o-olympic-2024-20240805224203596.htm",
        "content": "Tay vợt đương kim vô địch thế giới Kunlavut Vitidsarn (Thái Lan) thua Viktor Axelsen (Đan Mạch) trong trận chung kết đơn nam Olympic. Trong khi đó, Lee Zii Jia (Malaysia) thắng trong trận tranh HCĐ."
    },
    {
        "name": "Màn \"châu chấu đá xe\" ở Olympic, VĐV xách cổ kẻ thua cuộc",
        "link": "https://dantri.com.vn/the-thao/man-chau-chau-da-xe-o-olympic-vdv-xach-co-ke-thua-cuoc-20240805200510909.htm",
        "content": "Trận đấu judo giữa hai vận động viên (VĐV) Teddy Riner (Pháp) và Lee Joon-hwan (Hàn Quốc) diễn ra quá chênh lệch."
    },
    {
        "name": "VĐV Hàn Quốc khóc như mưa vì thua ở Olympic và phải nhập ngũ",
        "link": "https://dantri.com.vn/the-thao/vdv-han-quoc-khoc-nhu-mua-vi-thua-o-olympic-va-phai-nhap-ngu-20240805202548552.htm",
        "content": "Tay golf người Hàn Quốc, Tom Kim, đã khóc như mưa sau khi không thể giành được huy chương Olympic và phải nhập ngũ."
    },
    {
        "name": "Tiết lộ bất ngờ về nữ VĐV giành HCV xe đạp, bỏ xa Nguyễn Thị Thật",
        "link": "https://dantri.com.vn/the-thao/tiet-lo-bat-ngo-ve-nu-vdv-gianh-hcv-xe-dap-bo-xa-nguyen-thi-that-20240805163127896.htm",
        "content": "Tay đua Kristen Faulkner của đội tuyển Mỹ đã giành huy chương vàng (HCV) ở nội dung đua xe đạp đường trường nữ vào hôm qua (4/8), dù cô suýt nữa đã không thể tham gia Olympic Paris."
    },
    {
        "name": "Nữ vận động viên Ukraine vừa thi vừa ngủ vẫn giành HCV Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/nu-van-dong-vien-ukraine-vua-thi-vua-ngu-van-gianh-hcv-olympic-paris-20240805155702942.htm",
        "content": "Vừa thi đấu vừa tranh thủ ngủ trong thời gian chờ đợi các đối thủ khác hoàn thành phần thi, vận động viên (VĐV) người Ukraine, Yaroslava Mahuchikh gây sốt khi giành huy chương vàng (HCV) môn nhảy cao."
    },
    {
        "name": "Chân dung người hùng giành 2 HCV Olympic 2024 Carlos Yulo của Philippines",
        "link": "https://dantri.com.vn/the-thao/chan-dung-nguoi-hung-gianh-2-hcv-olympic-2024-carlos-yulo-cua-philippines-20240805143356558.htm",
        "content": "Sau khi giành 2 HCV Olympic Paris 2024, Carlos Yulo (Philippines) đang là hiện tượng của thể thao thế giới. Ngoài đời, anh là một cử nhân văn học, tốt nghiệp tại Nhật Bản."
    },
    {
        "name": "VĐV bỗng dưng nổi tiếng, CĐV phát cuồng vì sự cố kỳ quặc",
        "link": "https://dantri.com.vn/the-thao/vdv-bong-dung-noi-tieng-cdv-phat-cuong-vi-su-co-ky-quac-20240805112651338.htm",
        "content": "Vận động viên (VĐV) Anthony Ammirati chịu thất bại ở nội dung nhảy sào. Thế nhưng, lượng theo dõi anh trên nền tảng mạng xã hội bỗng dưng tăng đột biến nhờ sự cố kỳ quặc."
    },
    {
        "name": "Trung Quốc chấm dứt chuỗi 64 năm bất bại của Mỹ trên đường đua xanh",
        "link": "https://dantri.com.vn/the-thao/trung-quoc-cham-dut-chuoi-64-nam-bat-bai-cua-my-tren-duong-dua-xanh-20240805115017240.htm",
        "content": "Chuỗi 64 năm bất bại của Mỹ ở nội dung bơi hỗn hợp 4x100m nam đã kết thúc tại Thế vận hội Paris vào hôm qua (4/8) khi Trung Quốc giành chiến thắng vang dội tại đường đua xanh La Defense."
    },
    {
        "name": "Đông Nam Á gặt hái huy chương, thể thao Việt Nam kỳ vọng vào Trịnh Văn Vinh",
        "link": "https://dantri.com.vn/the-thao/dong-nam-a-gat-hai-huy-chuong-the-thao-viet-nam-ky-vong-vao-trinh-van-vinh-20240805012823652.htm",
        "content": "Tuần thi đấu cuối cùng của Olympic Paris 2024 sẽ chứng kiến màn tăng tốc của các đoàn thể thao của Đông Nam Á, trong khi các vận động viên (VĐV) Việt Nam có rất ít cơ hội. \n\n\n\n\n\n13"
    },
    {
        "name": "VĐV điền kinh Mỹ giành HCV 100m nhờ hơn đối thủ 5 phần nghìn giây",
        "link": "https://dantri.com.vn/the-thao/vdv-dien-kinh-my-gianh-hcv-100m-nho-hon-doi-thu-5-phan-nghin-giay-20240805083239333.htm",
        "content": "Vận động viên chạy nước rút người Mỹ Noah Lyles thậm chí không tin mình là người cán đích đầu tiên ở nội dung 100m nam và rất bất ngờ khi được xướng tên là nhà vô địch Olympic Paris 2024."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Mỹ giành ngôi đầu của Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-my-gianh-ngoi-dau-cua-trung-quoc-20240805073006925.htm",
        "content": "Tính đến 7h sáng 5/8, đoàn thể thao Mỹ lần đầu tiên vươn lên dẫn đầu bảng tổng sắp huy chương Olympic Paris 2024 sau 9 ngày thi đấu."
    },
    {
        "name": "Trung Quốc thống trị môn bóng bàn, giành HCV thứ 3 ở Olympic",
        "link": "https://dantri.com.vn/the-thao/trung-quoc-thong-tri-mon-bong-ban-gianh-hcv-thu-3-o-olympic-20240804230054239.htm",
        "content": "Tay vợt số 2 thế giới người Trung Quốc Fan Zhendong đã giành HCV môn bóng bàn nội dung đơn nam Olympic Paris 2024 khi đánh bại Truls Moregardh ở trận chung kết diễn ra vào tối 4/8."
    },
    {
        "name": "Philippines giành HCV thứ hai, Malaysia có huy chương đầu tiên tại Olympic",
        "link": "https://dantri.com.vn/the-thao/philippines-gianh-hcv-thu-hai-malaysia-co-huy-chuong-dau-tien-tai-olympic-20240804234738862.htm",
        "content": "Hiện tượng Carlos Yulo lại tỏa sáng ở môn thể dục dụng cụ (TDDC), Philippines có huy chương vàng (HCV) thứ hai tại Olympic. Trong khi đó, Malaysia có huy chương đồng (HCĐ) đầu tiên ở môn cầu lông."
    },
    {
        "name": "Hàn Quốc giành trọn vẹn 5 HCV bắn cung ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/han-quoc-gianh-tron-ven-5-hcv-ban-cung-o-olympic-paris-2024-20240804234027276.htm",
        "content": "Đội tuyển bắn cung Hàn Quốc hoàn toàn thống trị ở môn bắn cung Olympic Paris 2024 khi giành trọn 5 tấm huy chương vàng (HCV), thậm chí các cung thủ của họ không thua bất kỳ đối thủ ngoại quốc nào."
    },
    {
        "name": "Nguyễn Thị Thật xếp thứ 73 ở nội dung xe đạp đường trường Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nguyen-thi-that-xep-thu-73-o-noi-dung-xe-dap-duong-truong-olympic-2024-20240804231209160.htm",
        "content": "Ở nội dung đường trường nữ 158km môn xe đạp Olympic Paris 2024 tối 4/8, Nguyễn Thị Thật xếp thứ 73/93 vận động viên với thành tích 4 tiếng 10 phút 47 giây."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam suýt gây bất ngờ trước Thái Lan",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-suyt-gay-bat-ngo-truoc-thai-lan-20240804222309409.htm",
        "content": "Lần đầu tiên bóng chuyền nữ Việt Nam thắng Thái Lan 2 set đấu và suýt chút nữa làm nên lịch sử. Tuy nhiên, người Thái vẫn là đội chiến thắng chung cuộc 3-2 và vô địch chặng 1 SEA V-League 2024."
    },
    {
        "name": "Thái Lan sáng cửa giành HCV, Indonesia đoạt HCĐ cầu lông Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/thai-lan-sang-cua-gianh-hcv-indonesia-doat-hcd-cau-long-olympic-2024-20240804171200249.htm",
        "content": "Đánh bại Lee Zii Jia (Malaysia) trong trận bán kết toàn Đông Nam Á, đương kim vô địch thế giới Kunlavut (Thái Lan) vào chung kết nội dung đơn nam môn cầu lông Olympic Paris 2024."
    },
    {
        "name": "Cuộc đua ngôi đầu Olympic giữa Trung Quốc và Mỹ hấp dẫn nhất lịch sử",
        "link": "https://dantri.com.vn/the-thao/cuoc-dua-ngoi-dau-olympic-giua-trung-quoc-va-my-hap-dan-nhat-lich-su-20240804154630705.htm",
        "content": "Khi điền kinh vào cuộc, bơi bước vào giai đoạn quyết định, đoàn thể thao Mỹ đã thật sự tăng tốc, bám sát ngôi đầu toàn đoàn của đoàn Trung Quốc tại Olympic Paris 2024."
    },
    {
        "name": "Nữ kình ngư Mỹ Katie Ledecky lập kỷ lục vĩ đại ở Olympic",
        "link": "https://dantri.com.vn/the-thao/nu-kinh-ngu-my-katie-ledecky-lap-ky-luc-vi-dai-o-olympic-20240804085057694.htm",
        "content": "Katie Ledecky đã khẳng định cô là nữ vận động viên (VĐV) vĩ đại nhất ở Olympic khi giành huy chương vàng (HCV) nội dung 800m tự do nữ trên đường đua xanh Thế vận hội Paris 2024."
    },
    {
        "name": "Đảo quốc chưa đến 200.000 dân Saint Lucia giành HCV lịch sử tại Olympic",
        "link": "https://dantri.com.vn/the-thao/dao-quoc-chua-den-200000-dan-saint-lucia-gianh-hcv-lich-su-tai-olympic-20240804124019110.htm",
        "content": "Đảo quốc Saint Lucia tạo nên cơn địa chấn tại Olympic Paris 2024, khi họ giành được huy chương vàng (HCV) ở nội dung danh giá nhất trong môn thể thao điền kinh là 100m nữ."
    },
    {
        "name": "Đông Nam Á liên tiếp có thêm huy chương ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/dong-nam-a-lien-tiep-co-them-huy-chuong-o-olympic-2024-20240804115425385.htm",
        "content": "Sau khi Carlos Yulo giành huy chương vàng ở môn thể dục dụng cụ, Đông Nam Á sẽ có thêm huy chương ở Olympic."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Mỹ bám đuổi Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-my-bam-duoi-trung-quoc-20240804073007907.htm",
        "content": "Ngày thi đấu thứ 8 của Olympic Paris 2024 chứng kiến sự bứt phá mạnh mẽ của đoàn thể thao Mỹ khi họ giành tới 5 huy chương vàng (HCV) và bám sát Trung Quốc trên bảng tổng sắp."
    },
    {
        "name": "Võ sĩ Imane Khelif bật khóc khi giành huy chương Olympic: \"Tôi là phụ nữ\"",
        "link": "https://dantri.com.vn/the-thao/vo-si-imane-khelif-bat-khoc-khi-gianh-huy-chuong-olympic-toi-la-phu-nu-20240804080023552.htm",
        "content": "Nữ võ sĩ quyền anh bị nghi ngờ về giới tính Imane Khelif đã đảm bảo cho mình một tấm huy chương khi đánh bại đối thủ Luca Anna Hamori ở tứ kết hạng bán trung tại Olympic Paris 2024."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 4/8: Chờ kỳ tích từ Nguyễn Thị Thật",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-48-cho-ky-tich-tu-nguyen-thi-that-20240804064716468.htm",
        "content": "19h hôm nay (4/8), tay đua xe đạp số một Việt Nam từng 3 lần vô địch châu Á, Nguyễn Thị Thật tranh tài ở chung kết nội dung xe đạp đường trường nữ Olympic Paris 2024 với lộ trình thi đấu dài 158km."
    },
    {
        "name": "Bất chấp sự cố gãy vợt, Trung Quốc giành HCV bóng bàn thứ 2 ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/bat-chap-su-co-gay-vot-trung-quoc-gianh-hcv-bong-ban-thu-2-o-olympic-2024-20240803224459157.htm",
        "content": "Đội tuyển bóng bàn Trung Quốc tiếp tục thống trị các nội dung bóng bàn ở Olympic khi giành tấm huy chương vàng (HCV) thứ hai ở nội dung đơn nữ và nhiều khả năng sẽ có HCV ở nội dung đơn nam."
    },
    {
        "name": "Philippines mang về HCV đầu tiên cho Đông Nam Á ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/philippines-mang-ve-hcv-dau-tien-cho-dong-nam-a-o-olympic-paris-2024-20240803221540728.htm",
        "content": "Philippines là đại diện đầu tiên của khu vực Đông Nam Á giành được tấm huy chương vàng (HCV) Olympic Paris 2024 trong ngày thi đấu thứ 8 ở nội dung thể dục nghệ thuật cá nhân nam."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam thắng Indonesia, tranh chung kết với Thái Lan",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-thang-indonesia-tranh-chung-ket-voi-thai-lan-20240803212850159.htm",
        "content": "Tung ra đội hình mạnh nhất cùng lợi thế sân nhà, tuyển bóng chuyền nữ Việt Nam có chiến thắng thuyết phục với tỷ số 3-0 trước Indonesia ở lượt trận thứ 2 chặng 1 SEA V-League 2024."
    },
    {
        "name": "Diễn biến vô cùng bất ngờ vụ võ sĩ bị nghi ngờ giới tính",
        "link": "https://dantri.com.vn/the-thao/dien-bien-vo-cung-bat-ngo-vu-vo-si-bi-nghi-ngo-gioi-tinh-20240803192332041.htm",
        "content": "Võ sĩ người Italy, Angela Carini, đã bất ngờ lên tiếng xin lỗi võ sĩ Imane Khelif vì nghi ngờ giới tính của cô."
    },
    {
        "name": "Thể thao Việt Nam chỉ còn 3 vận động viên thi đấu ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/the-thao-viet-nam-chi-con-3-van-dong-vien-thi-dau-o-olympic-paris-2024-20240803180521982.htm",
        "content": "Sau 8 ngày tranh tài, 13 vận động viên hết cơ hội giành huy chương, thể thao Việt Nam chỉ còn Nguyễn Thị Thật (xe đạp), Trịnh Văn Vinh (cử tạ) và Nguyễn Thị Hương (canoeing) thi đấu ở Olympic 2024."
    },
    {
        "name": "Hụt huy chương Olympic 2024, Trịnh Thu Vinh nói lời xúc động",
        "link": "https://dantri.com.vn/the-thao/hut-huy-chuong-olympic-2024-trinh-thu-vinh-noi-loi-xuc-dong-20240803180232079.htm",
        "content": "Xạ thủ Trịnh Thu Vinh gửi lời xin lỗi người hâm mộ vì đã không thể giành được tấm huy chương trong 2 trận chung kết môn bắn súng ở Olympic Paris 2024."
    },
    {
        "name": "Cay cú vì thua trận, VĐV sút thẳng chỗ hiểm đối thủ và nhận cái kết đắng",
        "link": "https://dantri.com.vn/the-thao/cay-cu-vi-thua-tran-vdv-sut-thang-cho-hiem-doi-thu-va-nhan-cai-ket-dang-20240803130301551.htm",
        "content": "Vận động viên (VĐV) Guram Tushishvili đã bị trục xuất khỏi Olympic sau khi có hành vi không đẹp trong trận đấu ở môn judo."
    },
    {
        "name": "Trịnh Thu Vinh, Nguyễn Huy Hoàng trắng tay rời Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/trinh-thu-vinh-nguyen-huy-hoang-trang-tay-roi-olympic-2024-20240803140838586.htm",
        "content": "Hôm nay (3/8), Đoàn thể thao Việt Nam có hai vận động viên tranh tài ở Olympic là Trịnh Thu Vinh ở môn bắn súng và Nguyễn Huy Hoàng ở môn bơi, cả hai đều thi đấu không thành công."
    },
    {
        "name": "Võ sĩ Uzbekistan từ chối bắt tay đối thủ nghi chuyển giới",
        "link": "https://dantri.com.vn/the-thao/vo-si-uzbekistan-tu-choi-bat-tay-doi-thu-nghi-chuyen-gioi-20240803120758317.htm",
        "content": "Nhà vô địch thế giới người Đài Loan, Lin Yu Ting (một trong hai võ sĩ quyền anh là tâm điểm của cuộc tranh cãi về giới tính) đã đánh bại nữ võ sĩ người Uzbekistan ở vòng 1/8 Olympic 2024."
    },
    {
        "name": "Đông Nam Á chắc chắn có huy chương đầu tiên tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/dong-nam-a-chac-chan-co-huy-chuong-dau-tien-tai-olympic-paris-2024-20240803132703744.htm",
        "content": "Sau các trận tứ kết nội dung đơn nam trong môn cầu lông kết thúc rạng sáng nay (3/8, theo giờ Việt Nam), thể thao Đông Nam Á đã có huy chương đầu tiên và ít nhất đó là huy chương bạc (HCB)."
    },
    {
        "name": "Nữ kình ngư lên cáng, thở oxy ngay khi vừa thi đấu xong",
        "link": "https://dantri.com.vn/the-thao/nu-kinh-ngu-len-cang-tho-oxy-ngay-khi-vua-thi-dau-xong-20240803124615102.htm",
        "content": "Nữ kình ngư người Slovakia, Tamara Potocka, đã ngã gục ở hồ bơi sau khi hoàn thành nội dung 200m hỗn hợp cá nhân nữ tại Olympic 2024. Cô được đưa đi cấp cứu vì lên cơn hen suyễn."
    },
    {
        "name": "Hy vọng huy chương Olympic 2024 của Đông Nam Á đặt vào những môn nào?",
        "link": "https://dantri.com.vn/the-thao/hy-vong-huy-chuong-olympic-2024-cua-dong-nam-a-dat-vao-nhung-mon-nao-20240802182150844.htm",
        "content": "Tính đến hết buổi sáng 3/8, sau 7 ngày thi đấu chính thức của Olympic 2024, Đông Nam Á chưa có huy chương vàng (HCV) nào. Nhưng thực tế, những môn mạnh nhất của khu vực này chưa đến màn cao trào."
    },
    {
        "name": "Kình ngư Pháp phá kỷ lục của Michael Phelps, lập kỳ tích ở Olympic",
        "link": "https://dantri.com.vn/the-thao/kinh-ngu-phap-pha-ky-luc-cua-michael-phelps-lap-ky-tich-o-olympic-20240803090511287.htm",
        "content": "Kình ngư Leon Marchand trở thành \"mỏ vàng\" của đội tuyển bơi nước chủ nhà Pháp khi giành tấm huy chương vàng (HCV) thứ 4 trên đường đua xanh cũng như có lần thứ 4 phá kỷ lục Olympic."
    },
    {
        "name": "Bảng tổng sắp huy chương Olympic 2024: Trung Quốc bứt phá mạnh mẽ",
        "link": "https://dantri.com.vn/the-thao/bang-tong-sap-huy-chuong-olympic-2024-trung-quoc-but-pha-manh-me-20240803083732032.htm",
        "content": "Đoàn thể thao Trung Quốc tiếp tục bứt phá mạnh mẽ ở ngôi đầu bảng tổng sắp huy chương sau ngày thi đấu thứ 7, trong khi chủ nhà Pháp và Australia cũng bám đuổi quyết liệt."
    },
    {
        "name": "Những đối thủ đáng gờm của Thu Vinh ở chung kết 25m súng ngắn thể thao",
        "link": "https://dantri.com.vn/the-thao/nhung-doi-thu-dang-gom-cua-thu-vinh-o-chung-ket-25m-sung-ngan-the-thao-20240802234033043.htm",
        "content": "Ở chung kết nội dung súng ngắn thể thao nữ diễn ra vào 14h30 hôm nay, Trịnh Thu Vinh phải đối đầu với 7 xạ thủ hàng đầu thế giới với kỳ vọng giành được huy chương Olympic Paris 2024."
    },
    {
        "name": "Lịch thi đấu Olympic ngày 3/8: Thể thức tính điểm khắc nghiệt với Thu Vinh",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-ngay-38-the-thuc-tinh-diem-khac-nghiet-voi-thu-vinh-20240803073418331.htm",
        "content": "Xạ thủ Trịnh Thu Vinh có cơ hội giành huy chương Olympic Paris 2024 khi thi đấu chung kết nội dung 25m súng ngắn thể thao nữ. Kình ngư Nguyễn Huy Hoàng tranh tài ở vòng loại bơi 1.500m tự do nam."
    },
    {
        "name": "Nữ thần bơi lội Trung Quốc bức xúc vì câu hỏi \"nhạy cảm\"",
        "link": "https://dantri.com.vn/the-thao/nu-than-boi-loi-trung-quoc-buc-xuc-vi-cau-hoi-nhay-cam-20240802205040013.htm",
        "content": "VĐV xinh đẹp người Trung Quốc, Zhang Yufei, tỏ ra bức xúc khi bị phóng viên đặt câu hỏi liên quan tới vấn đề doping, thay vì thành tích của cô."
    },
    {
        "name": "Thể thao Trung Quốc đứng trước cơ hội thống trị Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/the-thao-trung-quoc-dung-truoc-co-hoi-thong-tri-olympic-2024-20240802130417963.htm",
        "content": "16 năm sau khi dẫn đầu ở kỳ Olympic Bắc Kinh 2008 trên sân nhà, thể thao Trung Quốc có cơ hội trở lại với vị trí số một Thế vận hội. Lần này, Trung Quốc còn toàn diện hơn so với cách đây 16 năm."
    },
    {
        "name": "Thanh Thúy trở lại, tuyển bóng chuyền nữ Việt Nam đánh bại Philippines",
        "link": "https://dantri.com.vn/the-thao/thanh-thuy-tro-lai-tuyen-bong-chuyen-nu-viet-nam-danh-bai-philippines-20240802223517295.htm",
        "content": "Trong trận ra quân chặng 1 SEA V-League 2024, sự xuất sắc của Bích Tuyền, Thanh Thúy… giúp tuyển bóng chuyền nữ Việt Nam thắng Philippines 3-1."
    },
    {
        "name": "Truyền thông Trung Quốc bênh vực VĐV bị kỳ thị vì phá kỷ lục Olympic",
        "link": "https://dantri.com.vn/the-thao/truyen-thong-trung-quoc-benh-vuc-vdv-bi-ky-thi-vi-pha-ky-luc-olympic-20240802160633475.htm",
        "content": "Truyền thông Trung Quốc, các vận động viên (VĐV) cũng như cư dân mạng nước này đã lên tiếng bênh vực kình ngư Pan Zhanle sau khi anh bị kỳ thị vì phá kỷ lục Olympic một cách khó tin."
    },
    {
        "name": "Những vận động viên chuyển giới đang thi đấu ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/nhung-van-dong-vien-chuyen-gioi-dang-thi-dau-o-olympic-paris-20240802124133724.htm",
        "content": "Chiến thắng gây tranh cãi của nữ võ sĩ bị nghi ngờ về giới tính Imane Khelif khiến nhiều người hâm mộ quan tâm còn những VĐV chuyển giới đang thi đấu ở Olympic Paris 2024."
    },
    {
        "name": "8 đội tranh tài ở giải bóng chuyền Công an TPHCM mở rộng",
        "link": "https://dantri.com.vn/the-thao/8-doi-tranh-tai-o-giai-bong-chuyen-cong-an-tphcm-mo-rong-20240802155743954.htm",
        "content": "Giải bóng chuyền Công an TPHCM mở rộng tranh Cúp \"Báo Công an TPHCM\" diễn ra ngày 12/8-16/8, với sự tranh tài của 8 đội bóng chuyền trong và ngoài nước."
    },
    {
        "name": "Trịnh Thu Vinh xuất sắc vào chung kết, Nhi Yến, Mỹ Tiên chia tay Olympic",
        "link": "https://dantri.com.vn/the-thao/trinh-thu-vinh-xuat-sac-vao-chung-ket-nhi-yen-my-tien-chia-tay-olympic-20240802125238415.htm",
        "content": "Xạ thủ Trịnh Thu Vinh đã có phần thi bắn nhanh xuất sắc để giành vé vào thi chung kết 25m súng ngắn thể thao nữ. VĐV điền kinh Trần Thị Nhi Yến, VĐV bơi Võ Thị Mỹ Tiên đều đã bị loại."
    },
    {
        "name": "Bơi hùng hục về nhất, VĐV \"đen đủi\" nhận thông báo chết lặng người",
        "link": "https://dantri.com.vn/the-thao/boi-hung-huc-ve-nhat-vdv-den-dui-nhan-thong-bao-chet-lang-nguoi-20240802113257529.htm",
        "content": "VĐV Luke Greenbank (Vương quốc Anh) đã bị báo giới gọi là \"VĐV đen đủi\" nhất Olympic 2024. Sau khi về nhất ở nội dung 200m bơi ngửa nam, anh đã được thông báo phạm quy và bị loại."
    },
    {
        "name": "IOC lên tiếng bảo vệ các võ sĩ bị nghi ngờ giới tính",
        "link": "https://dantri.com.vn/the-thao/ioc-len-tieng-bao-ve-cac-vo-si-bi-nghi-ngo-gioi-tinh-20240802110803175.htm",
        "content": "Ủy ban Olympic quốc tế (IOC) đã lên tiếng bảo vệ hai võ sĩ bị cho rằng \"cơ thể nam, giấy tờ nữ\" đang thi đấu tại bộ môn boxing tại Olympic Paris 2024."
    },
    {
        "name": "Những khoảnh khắc ấn tượng tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/nhung-khoanh-khac-an-tuong-tai-olympic-paris-2024-20240801234903707.htm",
        "content": "Olympic Paris 2024 đã trải qua 6 ngày thi đấu quyết liệt và hấp dẫn với rất nhiều khoảnh khắc ấn tượng được ghi lại qua ống kính của các nhiếp ảnh gia."
    },
    {
        "name": "Thực hư giới tính của nữ võ sĩ gây sốt ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/thuc-hu-gioi-tinh-cua-nu-vo-si-gay-sot-o-olympic-paris-2024-20240802095847834.htm",
        "content": "Câu chuyện giới tính của võ sĩ Imane Khelif đang trở thành đề tài tranh cãi sau khi hạ gục đối thủ sau 46 giây. Liệu chăng, võ sĩ này có phải người chuyển giới như tin đồn?"
    },
    {
        "name": "Trung Quốc tiếp tục dẫn đầu, Mỹ vươn lên mạnh mẽ ở Olympic",
        "link": "https://dantri.com.vn/the-thao/trung-quoc-tiep-tuc-dan-dau-my-vuon-len-manh-me-o-olympic-20240802075011162.htm",
        "content": "Tính đến hết ngày thi đấu thứ 6, đoàn thể thao Trung Quốc có ngày thứ hai liên tiếp dẫn đầu bảng tổng sắp huy chương Olympic Paris 2024, trong khi Mỹ vươn lên mạnh mẽ giành vị trí thứ 2."
    },
    {
        "name": "Nữ võ sĩ quyền anh Italy: \"Tôi bỏ cuộc để bảo toàn tính mạng\"",
        "link": "https://dantri.com.vn/the-thao/nu-vo-si-quyen-anh-italy-toi-bo-cuoc-de-bao-toan-tinh-mang-20240802092722325.htm",
        "content": "Nữ võ sĩ người Italy Angela Carini cho biết cô đã dừng trận đấu vì lo ngại về tính mạng sau khi dính phải hai cú ra đòn uy lực từ võ sĩ nghi chuyển giới người Algeria, Imane Khelif ở Olympic 2024."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 2/8: Kỳ vọng lớn vào Thu Vinh, Nhi Yến",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-28-ky-vong-lon-vao-thu-vinh-nhi-yen-20240802063557888.htm",
        "content": "Trong ngày thi đấu 2/8 tại Olympic 2024 của thể thao Việt Nam, các vận động viên Trịnh Thu Vinh (bắn súng), Võ Thị Mỹ Tiên (bơi), Trần Thị Nhi Yến (điền kinh) sẽ thi đấu vòng loại."
    },
    {
        "name": "Quốc Phong thua nhanh, Ánh Nguyệt bị loại dù đạt 10 điểm mũi tên vàng",
        "link": "https://dantri.com.vn/the-thao/quoc-phong-thua-nhanh-anh-nguyet-bi-loai-du-dat-10-diem-mui-ten-vang-20240801213956398.htm",
        "content": "Cung thủ Lê Quốc Phong đã thua chóng vánh với tỷ số 0-6 trước Olaru Dan (Moldova) còn Ánh Nguyệt thất bại 5-6 trước Mobina Fallah (Iran) ở vòng 1/32 Olympic 2024 nội dung cung 1 dây."
    },
    {
        "name": "Võ sĩ chuyển giới đấm quá mạnh, đối thủ bật khóc bỏ cuộc sau… 46 giây",
        "link": "https://dantri.com.vn/the-thao/vo-si-chuyen-gioi-dam-qua-manh-doi-thu-bat-khoc-bo-cuoc-sau-46-giay-20240801203022245.htm",
        "content": "VĐV chuyển giới người Algeria, Imane Khelif, đã khiến đối thủ Angela Carini bỏ cuộc chỉ sau 46 giây. \n\n\n\n\n\n16"
    },
    {
        "name": "Cả phòng đứng dậy vỗ tay, \"lão bà\" 61 tuổi khóc trong hạnh phúc ở Olympic",
        "link": "https://dantri.com.vn/the-thao/ca-phong-dung-day-vo-tay-lao-ba-61-tuoi-khoc-trong-hanh-phuc-o-olympic-20240801192356677.htm",
        "content": "VĐV lớn tuổi nhất Olympic 2024, Ni Xia Lian, đã bật khóc trong hạnh phúc khi nhận được sự đối xử của người hâm mộ."
    },
    {
        "name": "Kình ngư Katie Ledecky giành HCV thứ 8, lập kỷ lục Olympic",
        "link": "https://dantri.com.vn/the-thao/kinh-ngu-katie-ledecky-gianh-hcv-thu-8-lap-ky-luc-olympic-20240801165111204.htm",
        "content": "Vận động viên bơi lội người Mỹ Katie Ledecky đã thống trị tuyệt đối ở nội dung 1.500m tự do nữ khi giành huy chương vàng (HCV) ở Olympic Paris 2024 đồng thời lập kỷ lục mới tại giải đấu này."
    },
    {
        "name": "Vinh danh bóng bàn CAND - T&T sau thành tích xuất sắc ở giải quốc gia",
        "link": "https://dantri.com.vn/the-thao/vinh-danh-bong-ban-cand-tt-sau-thanh-tich-xuat-sac-o-giai-quoc-gia-20240801191849358.htm",
        "content": "Ngày 1/8 tại Hà Nội, lễ vinh danh, khen thưởng tập thể và cá nhân có thành tích xuất sắc tại các giải quốc gia năm 2024 của CLB Bóng bàn CAND - T&T đã được tổ chức."
    },
    {
        "name": "Kình ngư Trung Quốc bị kỳ thị sau khi đem về kỳ tích cho châu Á sau 92 năm",
        "link": "https://dantri.com.vn/the-thao/kinh-ngu-trung-quoc-bi-ky-thi-sau-khi-dem-ve-ky-tich-cho-chau-a-sau-92-nam-20240801155013877.htm",
        "content": "VĐV người Trung Quốc, Pan Zhanle, đã trở thành VĐV đầu tiên ở châu Á giành huy chương vàng (HCV) ở nội dung 100m tự do nam sau 92 năm. Đồng thời, kình ngư 19 tuổi còn phá kỷ lục thế giới."
    },
    {
        "name": "Nhiều ngôi sao ở Olympic 2024 không phải là VĐV chuyên nghiệp",
        "link": "https://dantri.com.vn/the-thao/nhieu-ngoi-sao-o-olympic-2024-khong-phai-la-vdv-chuyen-nghiep-20240801125936461.htm",
        "content": "Vận động viên (VĐV) đấu kiếm Vivian Kong của Hong Kong (Trung Quốc) là một tiến sĩ luật. Tại Olympic 2024, nhiều gương mặt dự giải đấu ở Pháp không phải là VĐV chuyên nghiệp."
    },
    {
        "name": "Nghi vấn VĐV nôn mửa 10 lần vì bơi qua sông Seine quá bẩn",
        "link": "https://dantri.com.vn/the-thao/nghi-van-vdv-non-mua-10-lan-vi-boi-qua-song-seine-qua-ban-20240801094758563.htm",
        "content": "VĐV Tyler Mislawchuk thừa nhận đã nôn mửa 10 lần sau khi tham dự nội dung 3 môn phối hợp, trong đó có phần bơi trên sông Seine."
    },
    {
        "name": "Kình ngư Trung Quốc phá kỷ lục thế giới ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/kinh-ngu-trung-quoc-pha-ky-luc-the-gioi-o-olympic-paris-2024-20240801075725821.htm",
        "content": "Ở nội dung 100m tự do nam tại Olympic Paris 2024, kình ngư Trung Quốc, Pan Zhanle xuất sắc giành huy chương vàng (HCV) đồng thời phá kỷ lục thế giới do chính anh xác lập hồi tháng 2 năm nay."
    },
    {
        "name": "Trung Quốc vươn lên dẫn đầu, Đông Nam Á vẫn trắng tay ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/trung-quoc-vuon-len-dan-dau-dong-nam-a-van-trang-tay-o-olympic-2024-20240801072620926.htm",
        "content": "Trong ngày thi đấu thứ 5 tại Olympic Paris, đoàn thể thao Trung Quốc đã vượt qua Nhật Bản để vươn lên dẫn đầu bảng tổng sắp huy chương, trong khi các nước Đông Nam Á chưa giành được huy chương nào."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 1/8: Ánh Nguyệt, Quốc Phong tranh tài",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-18-anh-nguyet-quoc-phong-tranh-tai-20240801070501223.htm",
        "content": "Trong ngày thi đấu 1/8 của Olympic Paris 2024, hai cung thủ Việt Nam là Đỗ Thị Ánh Nguyệt và Lê Quốc Phong sẽ thi đấu ở nội dung cung một dây cá nhân."
    },
    {
        "name": "Truyền thông Trung Quốc sốc trước sự cố gãy vợt khiến VĐV bị loại ở Olympic",
        "link": "https://dantri.com.vn/the-thao/truyen-thong-trung-quoc-soc-truoc-su-co-gay-vot-khien-vdv-bi-loai-o-olympic-20240731232421557.htm",
        "content": "Báo giới Trung Quốc cảm thấy sốc trước việc tay vợt số 1 thế giới Wang Chuqin vừa giành huy chương vàng (HCV) môn bóng bàn nội dung đôi nam nữ nhưng bị loại sớm ở nội dung đơn nam vì sự cố gãy vợt. \n\n\n\n\n\n23"
    },
    {
        "name": "Lê Đức Phát chia tay Olympic 2024, trận đấu của Ánh Nguyệt bị hoãn",
        "link": "https://dantri.com.vn/the-thao/le-duc-phat-chia-tay-olympic-2024-tran-dau-cua-anh-nguyet-bi-hoan-20240801052054874.htm",
        "content": "Dù chơi cố gắng nhưng Lê Đức Phát vẫn thua Prannoy Haseena và chia tay Olympic Paris 2024 từ vòng bảng. Ở môn bắn cung, trận đấu của nữ cung thủ Đỗ Thị Ánh Nguyệt bị hoãn do thời tiết."
    },
    {
        "name": "Lê Đức Phát gặp đối thủ cực kỳ đáng gờm ở trận đấu quyết định",
        "link": "https://dantri.com.vn/the-thao/le-duc-phat-gap-doi-thu-cuc-ky-dang-gom-o-tran-dau-quyet-dinh-20240731150722874.htm",
        "content": "Trong trận đấu quyết định tấm vé đi tiếp ở bảng K đơn nam môn cầu lông Olympic 2024, Lê Đức Phát sẽ gặp đối thủ đáng gờm người Ấn Độ là Prannoy Kumar."
    },
    {
        "name": "Vận động viên bóng bàn Trung Quốc bị loại sốc sau sự cố gãy vợt",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-bong-ban-trung-quoc-bi-loai-soc-sau-su-co-gay-vot-20240731164529428.htm",
        "content": "Cơn địa chấn đã xảy ra tại môn bóng bàn nội dung đơn nam Olympic Paris 2024 khi tay vợt số một thế giới người Trung Quốc, Wang Chuqin bị loại sốc ở vòng 1/32 sau sự cố gãy vợt."
    },
    {
        "name": "VĐV Thái Lan bật khóc khi thua tức tưởi, ám chỉ trọng tài chèn ép ở Olympic",
        "link": "https://dantri.com.vn/the-thao/vdv-thai-lan-bat-khoc-khi-thua-tuc-tuoi-am-chi-trong-tai-chen-ep-o-olympic-20240731172237407.htm",
        "content": "Võ sĩ người Thái Lan, Jutamas Jitpong, khóc nức nở khi cho rằng mình bị trọng tài chèn ép ở Olympic 2024."
    },
    {
        "name": "Chủ tịch Billiards và Snooker Hà Nội: \"Chúng tôi sẽ không hủy giải\"",
        "link": "https://dantri.com.vn/the-thao/chu-tich-billiards-va-snooker-ha-noi-chung-toi-se-khong-huy-giai-20240731141057920.htm",
        "content": "Chủ tịch Liên đoàn billiards và Snooker Hà Nội, Nguyễn Ngọc Hà khẳng định việc tổ chức các giải đấu billiards ở Hà Nội trong tháng 8 và tháng 10 vẫn sẽ được diễn ra."
    },
    {
        "name": "Nguyễn Thùy Linh chia tay Olympic 2024, Phạm Thị Huệ hụt hơi",
        "link": "https://dantri.com.vn/the-thao/nguyen-thuy-linh-chia-tay-olympic-2024-pham-thi-hue-hut-hoi-20240731115954063.htm",
        "content": "Dù thi đấu đầy nỗ lực, nhưng Nguyễn Thùy Linh vẫn thất bại 0-2 trước Beiwen Zhang (20-22, 20-22) ở trận đấu quyết định tấm vé vào vòng 1/8 bảng K môn cầu lông tại Olympic 2024."
    },
    {
        "name": "\"Người khổng lồ\" cao 2,24m tạo cơn sốt lớn ở Olympic",
        "link": "https://dantri.com.vn/the-thao/nguoi-khong-lo-cao-224m-tao-con-sot-lon-o-olympic-20240731120002773.htm",
        "content": "VĐV bóng rổ người Pháp, Victor Wembanyama, đã gây sốt ở Olympic 2024 khi sở hữu chiều cao lên tới 2,24m. Anh giống như người khổng lồ khi đứng cạnh cầu thủ của Nhật Bản."
    },
    {
        "name": "Billiards Việt Nam bị cấm thi đấu và sự phức tạp của hệ thống thế giới",
        "link": "https://dantri.com.vn/the-thao/billiards-viet-nam-bi-cam-thi-dau-va-su-phuc-tap-cua-he-thong-the-gioi-20240731100616417.htm",
        "content": "Trong bối cảnh làng billiards thế giới hiện phân thành nhiều hệ thống thi đấu khác nhau, điều quan trọng là Liên đoàn cấp quốc gia đang là thành viên của hệ thống nào, để từ đó đi tìm sự thống nhất."
    },
    {
        "name": "Nữ VĐV đấu kiếm Hong Kong \"bơi trong tiền\" sau khi giành HCV Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nu-vdv-dau-kiem-hong-kong-boi-trong-tien-sau-khi-gianh-hcv-olympic-2024-20240731084019578.htm",
        "content": "Nữ vận động viên (VĐV) đấu kiếm Hong Kong (Trung Quốc), Vivian Kong Man-wai sẽ nhận được tiền thưởng rất lớn sau khi giành tấm huy chương vàng (HCV) lịch sử tại Olympic Paris 2024."
    },
    {
        "name": "Nhật Bản dẫn đầu, Trung Quốc xếp thứ 2 ở bảng xếp hạng huy chương Olympic",
        "link": "https://dantri.com.vn/the-thao/nhat-ban-dan-dau-trung-quoc-xep-thu-2-o-bang-xep-hang-huy-chuong-olympic-20240731072508593.htm",
        "content": "Đoàn thể thao Nhật Bản có ngày thứ 3 liên tiếp dẫn đầu bảng tổng sắp huy chương Olympic Paris 2024, trong khi đó Trung Quốc đã vươn lên vị trí thứ hai."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 31/7: Thùy Linh, Ánh Nguyệt tranh tài",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-317-thuy-linh-anh-nguyet-tranh-tai-20240731070525274.htm",
        "content": "Trong ngày thi đấu 31/7 của Olympic Paris 2024, thể thao Việt Nam có các vận động viên tranh tài là Thùy Linh ở nội dung cầu lông đơn nữ và Đỗ Thị Ánh Nguyệt ở môn bắn cung."
    },
    {
        "name": "VĐV Trung Quốc \"chết lặng\" vì bị gãy vợt sau khi giành HCV bóng bàn",
        "link": "https://dantri.com.vn/the-thao/vdv-trung-quoc-chet-lang-vi-bi-gay-vot-sau-khi-gianh-hcv-bong-ban-20240731001336772.htm",
        "content": "Giành huy chương vàng môn bóng bàn nội dung đôi nam nữ ở Olympic Paris 2024, nhưng tay vợt số một thế giới Wang Chuqin đã vô cùng bực tức khi phát hiện vợt của mình bị người khác làm gãy. \n\n\n\n\n\n25"
    },
    {
        "name": "VĐV Australia suýt chết đuối trong phần thi lướt sóng ở Olympic",
        "link": "https://dantri.com.vn/the-thao/vdv-australia-suyt-chet-duoi-trong-phan-thi-luot-song-o-olympic-20240730234009681.htm",
        "content": "Vận động viên (VĐV) lướt sóng người Australia, Jack Robinson thừa nhận đã suýt chết đuối khi dự thi nội dung lướt ván ngắn dành cho nam ở Olympic Paris 2024."
    },
    {
        "name": "Lê Đức Phát thắng ấn tượng ngôi sao người Đức ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/le-duc-phat-thang-an-tuong-ngoi-sao-nguoi-duc-o-olympic-paris-20240731051607560.htm",
        "content": "Với phong độ cao, Lê Đức Phát giành chiến thắng trước Fabian Roth (Đức) ở trận mở màn đơn nam cầu lông tại vòng bảng Olympic Paris 2024 rạng sáng 31/7."
    },
    {
        "name": "Giải billiards carom danh giá nhất thế giới vẫn được tổ chức tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/giai-billiards-carom-danh-gia-nhat-the-gioi-van-duoc-to-chuc-tai-viet-nam-20240730213628482.htm",
        "content": "Tối nay (30/7), Liên đoàn billiards carom thế giới (UMB) khẳng định giải vô địch billiards carom 3 băng thế giới (World Championship) vẫn sẽ được tổ chức tại Bình Thuận vào tháng 9 như dự kiến."
    },
    {
        "name": "Nguy cơ với Phương Vinh, Quyết Chiến nếu bị cấm thi đấu quốc tế",
        "link": "https://dantri.com.vn/the-thao/nguy-co-voi-phuong-vinh-quyet-chien-neu-bi-cam-thi-dau-quoc-te-20240730182549336.htm",
        "content": "Nếu không được tham gia các sự kiện quốc tế lớn trong vòng 6 tháng tới, các cơ thủ billiards Việt Nam sẽ bị trừ điểm và tụt hạng trên bảng xếp hạng thế giới."
    },
    {
        "name": "Cục TDTT lên tiếng về việc billiards Việt Nam bị cấm thi đấu quốc tế",
        "link": "https://dantri.com.vn/the-thao/cuc-tdtt-len-tieng-ve-viec-billiards-viet-nam-bi-cam-thi-dau-quoc-te-20240730162622764.htm",
        "content": "Trước sự việc nghiêm trọng xảy ra với Liên đoàn Billiards & Snooker Việt Nam, Cục trưởng Cục Thể dục thể thao Đặng Hà Việt đã có văn bản gửi Sở Văn hóa Thể thao Hà Nội về việc tổ chức các giải đấu."
    },
    {
        "name": "Bao Phương Vinh, Trần Quyết Chiến vẫn có cơ hội dự giải thế giới",
        "link": "https://dantri.com.vn/the-thao/bao-phuong-vinh-tran-quyet-chien-van-co-co-hoi-du-giai-the-gioi-20240730155900384.htm",
        "content": "Theo ông Đoàn Tuấn Anh, Tổng thư ký (TTK) Liên đoàn Billiards & Snooker Việt Nam, nếu chúng ta không có sự điều chỉnh theo yêu cầu của ACBS, khả năng Việt Nam bị cấm tiếp ở các giải thế giới rất cao."
    },
    {
        "name": "Phạm Thị Huệ hết cơ hội tranh huy chương tại Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/pham-thi-hue-het-co-hoi-tranh-huy-chuong-tai-olympic-2024-20240730140009734.htm",
        "content": "VĐV Phạm Thị Huệ thi đấu không thành công ở tứ kết thuyền đơn nữ hạng nặng thuộc bộ môn rowing, cô về đích cuối cùng ở lượt thi đấu và không còn cơ hội tranh huy chương tại Olympic Paris 2024."
    },
    {
        "name": "VĐV xinh đẹp Trung Quốc khóc nức nở, chuyên gia tố \"gà nhà\" bị chèn ép",
        "link": "https://dantri.com.vn/the-thao/vdv-xinh-dep-trung-quoc-khoc-nuc-no-chuyen-gia-to-ga-nha-bi-chen-ep-20240730113502294.htm",
        "content": "\"Nữ hoàng bơi bướm\" của Trung Quốc, Zhang Yufei đã khóc nức nở sau khi hụt mất tấm HCV ở nội dung 100m bơi bướm ở Olympic 2024. Chuyên gia Trung Quốc đã tố \"gà nhà\" bị chèn ép quá nhiều thời gian qua."
    },
    {
        "name": "Các cơ thủ Việt Nam có nguy cơ bị cấm thi đấu ở giải vô địch thế giới",
        "link": "https://dantri.com.vn/the-thao/cac-co-thu-viet-nam-co-nguy-co-bi-cam-thi-dau-o-giai-vo-dich-the-gioi-20240730113221796.htm",
        "content": "Liên đoàn Billiards và Snooker châu Á (ACBS) ra lệnh cấm 6 tháng đối với Billiards & Snooker Việt Nam, do vi phạm việc tổ chức một số giải chưa được sự cho phép của ACBS."
    },
    {
        "name": "Nhật Bản vươn lên dẫn đầu, Đông Nam Á chưa có huy chương ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/nhat-ban-vuon-len-dan-dau-dong-nam-a-chua-co-huy-chuong-o-olympic-2024-20240730084847279.htm",
        "content": "Tính đến sáng ngày 30/7 (giờ Việt Nam), thể thao Nhật Bản tiếp tục dẫn đầu Olympic Paris 2024 với 12 tấm huy chương các loại, trong khi đó các nước Đông Nam Á chưa giành được huy chương nào."
    },
    {
        "name": "Thể thao Việt Nam không còn võ sĩ thi đấu ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/the-thao-viet-nam-khong-con-vo-si-thi-dau-o-olympic-paris-2024-20240730090002428.htm",
        "content": "Sau ba ngày thi đấu ở Olympic Paris 2024, ba võ sĩ Việt Nam cùng nữ xạ thủ Lê Thị Mộng Tuyền đã hết cơ hội cạnh tranh huy chương ở Thế vận hội tại nước Pháp."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 30/7: Kỳ vọng vào Phạm Thị Huệ, Lê Đức Phát",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-307-ky-vong-vao-pham-thi-hue-le-duc-phat-20240730063238067.htm",
        "content": "Ở ngày thi đấu 30/7 của Olympic 2024, Phạm Thị Huệ thi đấu tứ kết nội dung thuyền đơn nữ hạng nặng môn rowing, còn tay vợt Lê Đức Phát tranh tài ở vòng bảng đơn nam cầu lông gặp Roth Fabian (Đức)."
    },
    {
        "name": "Tay vợt Nguyễn Thùy Linh thắng ấn tượng ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/tay-vot-nguyen-thuy-linh-thang-an-tuong-o-olympic-2024-20240730060042073.htm",
        "content": "Trước đối thủ Tiffany Ho đến từ Australia, Nguyễn Thùy Linh đã dễ dàng thắng với tỷ số 21-6, 21-3 tại bảng K nội dung đơn nữ môn cầu lông ở Olympic Paris 2024."
    },
    {
        "name": "Nữ xạ thủ 16 tuổi giành tấm HCV lịch sử cho Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/nu-xa-thu-16-tuoi-gianh-tam-hcv-lich-su-cho-han-quoc-20240729222218721.htm",
        "content": "Vượt qua đối thủ mạnh đến từ Trung Quốc, nữ xạ thủ 16 tuổi Ban Hyo Jin mang về tấm huy chương vàng (HCV) bắn súng cho Hàn Quốc ở nội dung 10m súng trường hơi nữ tại Olympic Paris 2024."
    },
    {
        "name": "Thất bại ở Olympic 2024, nữ VĐV xinh đẹp giải nghệ ở tuổi 20",
        "link": "https://dantri.com.vn/the-thao/that-bai-o-olympic-2024-nu-vdv-xinh-dep-giai-nghe-o-tuoi-20-20240729155745125.htm",
        "content": "Sau phần thi không thành công ở Olympic 2024, nữ kình ngư Luana Alonso đã bất ngờ thông báo giải nghệ ở tuổi 20."
    },
    {
        "name": "Hà Thị Linh thua chóng vánh võ sĩ Trung Quốc, Huy Hoàng bị loại",
        "link": "https://dantri.com.vn/the-thao/ha-thi-linh-thua-chong-vanh-vo-si-trung-quoc-huy-hoang-bi-loai-20240729151415321.htm",
        "content": "Võ sĩ Hà Thị Linh thua chóng vánh trước đối thủ Yang Wenlu ở vòng 1/8 nội dung 60kg nữ ở môn quyền anh. Ở nội dung bơi lội, Huy Hoàng xếp thứ 5 ở vòng loại nội dung 800m tự do."
    },
    {
        "name": "Kình ngư người Pháp phá kỷ lục Olympic của Michael Phelps",
        "link": "https://dantri.com.vn/the-thao/kinh-ngu-nguoi-phap-pha-ky-luc-olympic-cua-michael-phelps-20240729090208536.htm",
        "content": "Ở nội dung 400m hỗn hợp cá nhân nam môn bơi lội Olympic Paris 2024, kình ngư người Pháp Leon Marchand phá kỷ lục Thế vận hội của huyền thoại Michael Phelps."
    },
    {
        "name": "Xạ thủ Thu Vinh được nhận chứng chỉ về thành tích ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/xa-thu-thu-vinh-duoc-nhan-chung-chi-ve-thanh-tich-o-olympic-paris-20240729083730074.htm",
        "content": "Dù không thể giành huy chương môn bắn súng nội dung 10m súng ngắn hơi nữ, xạ thủ Trịnh Thu Vinh vẫn nhận được chứng chỉ từ Ban tổ chức Olympic Paris 2024."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 29/7: Thùy Linh, Huy Hoàng tranh tài",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-297-thuy-linh-huy-hoang-tranh-tai-20240729063710865.htm",
        "content": "Trong ngày thi đấu 29/7 của Olympic Paris 2024, tay vợt nữ cầu lông Nguyễn Thùy Linh và kình ngư Nguyễn Huy Hoàng sẽ thi đấu cho đoàn thể thao Việt Nam."
    },
    {
        "name": "Xác định vé vào chung kết giải Muay hướng về sân chơi hấp dẫn nhất thế giới",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-ve-vao-chung-ket-giai-muay-huong-ve-san-choi-hap-dan-nhat-the-gioi-20240729002733730.htm",
        "content": "Sau các trận bán kết diễn ra tối qua (28/7), các võ sĩ mạnh nhất đã giành quyền vào chung kết giải Muay hướng đến sân chơi hấp dẫn nhất thế giới One Championship."
    },
    {
        "name": "Trịnh Thu Vinh hụt huy chương vô cùng đáng tiếc ở Olympic",
        "link": "https://dantri.com.vn/the-thao/trinh-thu-vinh-hut-huy-chuong-vo-cung-dang-tiec-o-olympic-20240728165422633.htm",
        "content": "Sau 7 lượt bắn, Trịnh Thu Vinh giành 198,6 điểm. Cô chỉ về đích ở vị trí thứ 4 chung cuộc ở nội dung 10m súng ngắn hơi nữ tại Olympic 2024."
    },
    {
        "name": "Phạm Thị Huệ xuất sắc vào tứ kết, Mộng Tuyền bị loại sớm ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/pham-thi-hue-xuat-sac-vao-tu-ket-mong-tuyen-bi-loai-som-o-olympic-paris-20240728153333198.htm",
        "content": "Phạm Thị Huệ xuất sắc vào tứ kết nội dung thuyền đơn nữ hạng nặng môn rowing ở Olympic Paris 2024. Xạ thủ Lê Thị Mộng Tuyền dừng bước ở vòng loại 10m súng trường hơi nữ môn bắn súng."
    },
    {
        "name": "HLV boxing bất ngờ đột tử, cả Olympic bàng hoàng",
        "link": "https://dantri.com.vn/the-thao/hlv-boxing-bat-ngo-dot-tu-ca-olympic-bang-hoang-20240728121057775.htm",
        "content": "Cả Olympic đã cảm thấy bàng hoàng khi HLV đội boxing của Samoa, Lionel Elika Fatupaito, đã đột tử trong làng Olympic."
    },
    {
        "name": "Lịch thi đấu Olympic ngày 28/7: Hy vọng huy chương đặt vào Trịnh Thu Vinh",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-ngay-287-hy-vong-huy-chuong-dat-vao-trinh-thu-vinh-20240728015915394.htm",
        "content": "Không có nhiều vận động viên (VĐV) Việt Nam thi đấu trong ngày 28/7, nhưng chúng ta có cơ hội giành huy chương hôm nay, khi Trịnh Thu Vinh thi đấu chung kết 10m súng ngắn hơi nữ."
    },
    {
        "name": "Võ sĩ Hà Thị Linh giành vé đi tiếp, Kim Ánh bị loại sớm ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/vo-si-ha-thi-linh-gianh-ve-di-tiep-kim-anh-bi-loai-som-o-olympic-2024-20240727222409209.htm",
        "content": "Võ sĩ boxing Việt Nam, Hà Thị Linh đã giành chiến thắng áp đảo trước tay đấm không được đánh giá cao Feofaaki Epenisa để giành quyền vào vòng 1/16 tại Olympic Paris 2024."
    },
    {
        "name": "Trịnh Thu Vinh vào chung kết nội dung 10m súng ngắn bắn hơi Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/trinh-thu-vinh-vao-chung-ket-noi-dung-10m-sung-ngan-ban-hoi-olympic-paris-20240727190341836.htm",
        "content": "Vượt qua vòng loại vừa kết thúc tối nay (27/7), Trịnh Thu Vinh vào chung kết nội dung 10m súng ngắn bắn hơi nữ, môn bắn súng tại Olympic Paris 2024."
    },
    {
        "name": "Vận động viên Trung Quốc giành huy chương vàng đầu tiên của Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/van-dong-vien-trung-quoc-gianh-huy-chuong-vang-dau-tien-cua-olympic-paris-20240727174456463.htm",
        "content": "Trung Quốc là đoàn thể thao giành huy chương vàng (HCV) đầu tiên của Olympic Paris 2024. HCV này thuộc về các vận động viên (VĐV) Sheng Lihao và Huang Yutin ở nội dung súng hơi 10m hỗn hợp đồng đội."
    },
    {
        "name": "Hoàng Thị Tình và Phạm Thị Huệ thi đấu không thành công ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/hoang-thi-tinh-va-pham-thi-hue-thi-dau-khong-thanh-cong-o-olympic-paris-20240727160327965.htm",
        "content": "Trước đối thủ mạnh Oumaima Bedioui, võ sĩ judo Hoàng Thị Tình đã thất bại ở vòng 1/32 và dừng bước sớm tại Olympic Paris 2024. Phạm Thị Huệ chờ cơ hội ở vòng đấu vé vớt môn rowing."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam thắng U22 Pháp ở giải đấu tại Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-thang-u22-phap-o-giai-dau-tai-trung-quoc-20240727155641823.htm",
        "content": "Trong trận đấu chia tay giải Future Stars 2024, tuyển bóng chuyền nữ Việt Nam đánh bại U22 Pháp với tỷ số 3-0, qua đó xếp hạng 5 chung cuộc."
    },
    {
        "name": "Võ sĩ Việt Nam vào chung kết giải Muay hướng đến sân chơi số một thế giới",
        "link": "https://dantri.com.vn/the-thao/vo-si-viet-nam-vao-chung-ket-giai-muay-huong-den-san-choi-so-mot-the-gioi-20240727160416743.htm",
        "content": "Tại giải đấu tuyển chọn võ sĩ cho sân chơi Muay danh giá nhất thế giới One Championship, Trương Cao Minh Phát sớm giành vé vào chung kết, do đối thủ bỏ cuộc."
    },
    {
        "name": "Xác định VĐV đầu tiên dương tính với doping ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/xac-dinh-vdv-dau-tien-duong-tinh-voi-doping-o-olympic-2024-20240727074939704.htm",
        "content": "Vận động viên (VĐV) Judo người Iraq, Sajjad Sehen, đã mất quyền thi đấu ở Olympic 2024 vì dương tính với doping."
    },
    {
        "name": "Lịch thi đấu Olympic 2024 ngày 27/7: Trịnh Thu Vinh, các nữ võ sĩ xuất trận",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-olympic-2024-ngay-277-trinh-thu-vinh-cac-nu-vo-si-xuat-tran-20240727003747987.htm",
        "content": "Ngày thi đấu chính thức đầu tiên của Olympic Paris 2024 (27/7) có sự xuất hiện của các vận động viên Việt Nam ở các môn bắn súng, quyền anh, judo và rowing."
    },
    {
        "name": "Khai mạc Olympic Paris 2024: Màn diễu hành độc đáo trên sông Seine",
        "link": "https://dantri.com.vn/the-thao/khai-mac-olympic-paris-2024-man-dieu-hanh-doc-dao-tren-song-seine-20240727045244332.htm",
        "content": "Lễ khai mạc Olympic Paris 2024 diễn ra vào rạng sáng nay (27/7) có nhiều nét độc đáo khi nước chủ nhà Pháp tổ chức các đoàn diễu hành trên sông Seine song song với các chương trình nghệ thuật."
    },
    {
        "name": "Cơ hội đoạt huy chương của thể thao Đông Nam Á ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/co-hoi-doat-huy-chuong-cua-the-thao-dong-nam-a-o-olympic-paris-20240726134157913.htm",
        "content": "Không phải là các cường quốc thể thao ở đấu trường Olympic, nhưng các quốc gia Đông Nam Á vẫn có thế mạnh riêng ở đấu trường này, đặc biệt là ở các môn võ (hạng cân nhẹ), cầu lông, cử tạ…"
    },
    {
        "name": "Vì sao Thái Lan đặt chỉ tiêu giành đến 6 huy chương vàng ở Olympic Paris?",
        "link": "https://dantri.com.vn/the-thao/vi-sao-thai-lan-dat-chi-tieu-gianh-den-6-huy-chuong-vang-o-olympic-paris-20240725114619218.htm",
        "content": "Trước ngày khai mạc Olympic Paris 2024, đoàn thể thao Thái Lan nhắc lại mục tiêu giành đến 6 huy chương vàng (HCV) tại Thế vận hội năm nay."
    },
    {
        "name": "Khai mạc Olympic Paris 2024: Kỳ vọng huy chương của thể thao Việt Nam",
        "link": "https://dantri.com.vn/the-thao/khai-mac-olympic-paris-2024-ky-vong-huy-chuong-cua-the-thao-viet-nam-20240726011548175.htm",
        "content": "Lễ khai mạc Olympic Paris 2024 sẽ diễn ra vào 00h30 ngày 27/7 theo giờ Việt Nam. Trước giờ khai mạc tại Pháp, đoàn thể thao Việt Nam kỳ vọng giành huy chương ở những môn nào?"
    },
    {
        "name": "Đêm nay khai mạc Olympic 2024: Đặc biệt chưa từng có",
        "link": "https://dantri.com.vn/the-thao/dem-nay-khai-mac-olympic-2024-dac-biet-chua-tung-co-20240725212634752.htm",
        "content": "Vào lúc 00h30 ngày 27/7 (giờ Việt Nam), nước chủ nhà Pháp sẽ tổ chức lễ khai mạc Olympic 2024. Đây hứa hẹn là lễ khai mạc đặc biệt chưa từng thấy."
    },
    {
        "name": "Kỷ lục thế giới đầu tiên được lập tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/ky-luc-the-gioi-dau-tien-duoc-lap-tai-olympic-paris-2024-20240725230017363.htm",
        "content": "Đội tuyển bắn cung Hàn Quốc cho thấy sức mạnh vượt trội khi phá 3 kỷ lục Olympic và 1 kỷ lục thế giới chỉ một ngày trước khi Olympic Paris 2024 chính thức diễn ra lễ khai mạc."
    },
    {
        "name": "Lê Quốc Phong xếp hạng 47, bắn cung Việt Nam mất vé thi đấu đồng đội",
        "link": "https://dantri.com.vn/the-thao/le-quoc-phong-xep-hang-47-ban-cung-viet-nam-mat-ve-thi-dau-dong-doi-20240725220609298.htm",
        "content": "Ở nội dung cung một dây cá nhân nam, Lê Quốc Phong chỉ xếp thứ 47/64 vận động viên ở Olympic Paris 2024. Kết quả này khiến đội tuyển bắn cung Việt Nam không được tham gia nội dung đôi nam nữ."
    },
    {
        "name": "\"Hot girl\" bắn cung Ánh Nguyệt đạt kết quả tốt ở Olympic 2024",
        "link": "https://dantri.com.vn/the-thao/hot-girl-ban-cung-anh-nguyet-dat-ket-qua-tot-o-olympic-2024-20240725175924034.htm",
        "content": "Cung thủ Đỗ Thị Ánh Nguyệt là vận động viên (VĐV) Việt Nam đầu tiên thi đấu ở Olympic 2024. Cô đã đạt kết quả khá tốt nội dung cung một dây cá nhân nữ chiều 25/7."
    },
    {
        "name": "Lịch thi đấu chi tiết của vận động viên Việt Nam ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-chi-tiet-cua-van-dong-vien-viet-nam-o-olympic-paris-20240725161428408.htm",
        "content": "Olympic Paris 2024 sẽ diễn ra từ ngày 27/7 đến 10/8 tại Pháp, đoàn thể thao Việt Nam có 16 vận động viên tham dự và thi đấu ở 11 môn."
    },
    {
        "name": "Ánh Nguyệt, Quốc Phong \"mở hàng\" cho thể thao Việt Nam ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/anh-nguyet-quoc-phong-mo-hang-cho-the-thao-viet-nam-o-olympic-paris-20240724174412857.htm",
        "content": "Chiều 25/7 (theo giờ Việt Nam), nữ vận động viên (VĐV) bắn cung Đỗ Thị Ánh Nguyệt sẽ mở hàng cho đoàn thể thao Việt Nam tại Olympic Paris. Sau Ánh Nguyệt là đồng đội Lê Quốc Phong."
    },
    {
        "name": "Thành tích của thể thao Đông Nam Á ở đấu trường Olympic",
        "link": "https://dantri.com.vn/the-thao/thanh-tich-cua-the-thao-dong-nam-a-o-dau-truong-olympic-20240724173436373.htm",
        "content": "Trong 5 kỳ Olympic gần nhất, các nước khu vực Đông Nam Á giành được 15 tấm HCV trong tổng số 70 tấm huy chương. Riêng Việt Nam chỉ giành được 4 tấm huy chương, trong đó có duy nhất 1 HCV."
    },
    {
        "name": "Lê Quang Liêm lần thứ ba liên tiếp vô địch Festival cờ vua Biel",
        "link": "https://dantri.com.vn/the-thao/le-quang-liem-lan-thu-ba-lien-tiep-vo-dich-festival-co-vua-biel-20240725062518114.htm",
        "content": "Kỳ thủ số một Việt Nam Lê Quang Liêm xuất sắc lên ngôi vô địch Festival cờ vua Biel 2024, tạo kỳ tích 3 lần liên tiếp vô địch giải đấu uy tín tại Thụy Sĩ."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam thua ngược đội bóng Hàn Quốc",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-thua-nguoc-doi-bong-han-quoc-20240724191715543.htm",
        "content": "Tuyển bóng chuyền nữ Việt Nam đã để thua ngược 1-3 rất đáng tiếc trước Red Sparks (Hàn Quốc). Với kết quả này, Bích Tuyền và các đồng đội không vào được bán kết giải bóng chuyền Future Star 2024."
    },
    {
        "name": "45.000 cảnh sát được điều động cho lễ khai mạc Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/45000-canh-sat-duoc-dieu-dong-cho-le-khai-mac-olympic-paris-20240724120046579.htm",
        "content": "Khoảng 300.000 đến 500.000 người dự khán lễ khai mạc Olympic Paris tối 26/7 (theo giờ địa phương), khiến Ban tổ chức (BTC) phải điều động đến 45.000 cảnh sát bảo vệ sự kiện."
    },
    {
        "name": "Nhà vô địch cưỡi ngựa bị cấm dự Olympic Paris 2024 vì lý do bất ngờ",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-cuoi-ngua-bi-cam-du-olympic-paris-2024-vi-ly-do-bat-ngo-20240724164836258.htm",
        "content": "Charlotte Dujardin, nữ vận động viên (VĐV) từng giành 3 huy chương vàng (HCV) Olympic ở môn cưỡi ngựa đã bị cấm tham dự Olympic Paris 2024 khi bị lộ clip ngược đãi ngựa lúc huấn luyện."
    },
    {
        "name": "Đoàn thể thao Việt Nam lên đường dự Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/doan-the-thao-viet-nam-len-duong-du-olympic-paris-2024-20240724072324891.htm",
        "content": "23h40 ngày 23/7, trưởng đoàn Thể thao Việt Nam Đặng Hà Việt và các cán bộ đã lên đường sang Pháp dự Olympic Paris 2024."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam bất ngờ thua đội trẻ Thượng Hải",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-bat-ngo-thua-doi-tre-thuong-hai-20240723202249384.htm",
        "content": "Trước đối thủ có lợi thế chủ nhà là tuyển trẻ Thượng Hải, tuyển bóng chuyền nữ Việt Nam dù thi đấu rất nỗ lực nhưng đã để thua với tỷ số 1-3 ở giải bóng chuyền Future Stars 2024."
    },
    {
        "name": "Trang phục độc đáo của các đoàn thể thao tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/trang-phuc-doc-dao-cua-cac-doan-the-thao-tai-olympic-paris-2024-20240723150513769.htm",
        "content": "Trang phục của các VĐV khi xuất hiện tại Olympic Paris 2024 không chỉ phải đẹp, mà còn mang tính đại diện cho văn hóa của từng quốc gia, vùng lãnh thổ tham gia tranh tài ở Thế vận hội năm nay."
    },
    {
        "name": "Ấn tượng bữa ăn chủ nhà Pháp chuẩn bị cho VĐV dự Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/an-tuong-bua-an-chu-nha-phap-chuan-bi-cho-vdv-du-olympic-paris-20240723122424321.htm",
        "content": "Hàng chục ngàn bữa ăn mỗi ngày sẽ được cung cấp cho các vận động viên (VĐV) tham gia Olympic Paris 2024. Nhà hàng hạng sang, đầu bếp danh tiếng, các VĐV được chăm sóc chu đáo tuyệt đối."
    },
    {
        "name": "Độc lạ chất liệu dùng để chế tác huy chương Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/doc-la-chat-lieu-dung-de-che-tac-huy-chuong-olympic-paris-2024-20240722153026039.htm",
        "content": "Nếu như huy chương vàng ở Olympic Tokyo 2020 chủ yếu được làm bằng bạc nguyên chất và mạ vàng bên ngoài thì chất liệu để chế tác huy chương ở Olympic Paris 2024 khiến nhiều người bất ngờ."
    },
    {
        "name": "Tuyển bóng chuyền nữ Việt Nam thắng đội trẻ Canada tại giải Trung Quốc",
        "link": "https://dantri.com.vn/the-thao/tuyen-bong-chuyen-nu-viet-nam-thang-doi-tre-canada-tai-giai-trung-quoc-20240722173230180.htm",
        "content": "Trong trận ra quân tại giải đấu giao hữu quốc tế Future Stars Cup 2024 diễn ra ở Thượng Hải (Trung Quốc), tuyển bóng chuyền nữ Việt Nam có chiến thắng 3-2 trước U21 Elite Canada."
    },
    {
        "name": "Lễ khai mạc Olympic Paris 2024 hứa hẹn ấn tượng với thông điệp tình yêu",
        "link": "https://dantri.com.vn/the-thao/le-khai-mac-olympic-paris-2024-hua-hen-an-tuong-voi-thong-diep-tinh-yeu-20240722120220066.htm",
        "content": "Thay vì diễn ra bên trong sân vận động như thường lệ, lễ khai mạc Olympic Paris 2024 sẽ được tổ chức giữa lòng dòng sông Seine thơ mộng ở thủ đô của nước Pháp."
    },
    {
        "name": "Quang Liêm giữ chắc ngôi đầu bảng siêu giải Biel",
        "link": "https://dantri.com.vn/the-thao/quang-liem-giu-chac-ngoi-dau-bang-sieu-giai-biel-20240722110436009.htm",
        "content": "Kỳ thủ Việt Nam, Lê Quang Liêm, đã giành quyền vào vòng chung kết lễ hội cờ vua Biel khi giữ chắc ngôi đầu bảng ở vòng một."
    },
    {
        "name": "Jake Paul: \"Mike Tyson sẽ là bại tướng tiếp theo của tôi\"",
        "link": "https://dantri.com.vn/the-thao/jake-paul-mike-tyson-se-la-bai-tuong-tiep-theo-cua-toi-20240722100729910.htm",
        "content": "Jake Paul đã giành thêm một chiến thắng vào sự nghiệp quyền anh của mình khi hạ gục Mike Perry trong một trận đấu tại Amalie Arena (Florida, Mỹ) tối 21/7."
    },
    {
        "name": "VĐV \"hy sinh\" cắt một đốt ngón tay để tham dự Olympic",
        "link": "https://dantri.com.vn/the-thao/vdv-hy-sinh-cat-mot-dot-ngon-tay-de-tham-du-olympic-20240722005847884.htm",
        "content": "Tuyển thủ khúc côn cầu Australia, Matt Dawson, đã đưa ra quyết định táo bạo khi cắt một đốt ngón tay để kịp tham dự Olympic 2024."
    },
    {
        "name": "Chuyện ít biết về nữ VĐV dự Olympic với tên gọi \"bà già bóng bàn\"",
        "link": "https://dantri.com.vn/the-thao/chuyen-it-biet-ve-nu-vdv-du-olympic-voi-ten-goi-ba-gia-bong-ban-20240721175841480.htm",
        "content": "Zhiying Zeng nghĩ rằng giấc mơ tham dự Olympic đã kết thúc sau khi rời đội tuyển bóng bàn Trung Quốc vào năm 1986. Sau 38 năm, bà sẽ thi đấu tại Paris 2024 nhưng trong màu áo đội tuyển Chile."
    },
    {
        "name": "May đo theo công nghệ AI, trang phục dự Olympic của Thái Lan gây tranh cãi",
        "link": "https://dantri.com.vn/the-thao/may-do-theo-cong-nghe-ai-trang-phuc-du-olympic-cua-thai-lan-gay-tranh-cai-20240721143615982.htm",
        "content": "Chưa thi đấu, các vận động viên (VĐV) Thái Lan dự Olympic năm nay đã vướng vào rắc rối. Nguyên nhân đến từ trang phục không vừa vặn dành cho VĐV xứ sở Chùa Vàng được may theo mô phỏng của AI."
    },
    {
        "name": "TPHCM nhất toàn đoàn giải cầu lông các cây vợt Thiếu niên, Trẻ xuất sắc",
        "link": "https://dantri.com.vn/the-thao/tphcm-nhat-toan-doan-giai-cau-long-cac-cay-vot-thieu-nien-tre-xuat-sac-20240721132414734.htm",
        "content": "Sau 7 ngày tranh tài sôi nổi, giải cầu lông các cây vợt thiếu niên, trẻ xuất sắc quốc gia 2024 tranh cúp Donex đã khép lại với nhiều chiến thắng và những dấu ấn bứt phá."
    },
    {
        "name": "Lịch thi đấu của VĐV Việt Nam tại Olympic 2024: Chờ đợi kỳ tích xuất hiện",
        "link": "https://dantri.com.vn/the-thao/lich-thi-dau-cua-vdv-viet-nam-tai-olympic-2024-cho-doi-ky-tich-xuat-hien-20240720140941098.htm",
        "content": "Olympic Paris 2024 tại Pháp sẽ có sự góp mặt của 16 VĐV Việt Nam tranh tài ở 11 nội dung trong thời gian 2 tuần, trong đó bắn cung là môn thi đấu xuất trận trước lễ khai mạc."
    },
    {
        "name": "VĐV điền kinh mất huy chương vàng vô cùng khó hiểu, như bán độ",
        "link": "https://dantri.com.vn/the-thao/vdv-dien-kinh-mat-huy-chuong-vang-vo-cung-kho-hieu-nhu-ban-do-20240720140846504.htm",
        "content": "Tại giải điền kinh trẻ châu Âu, vận động viên (VĐV) Jake Odey-Jordan đã mất tấm huy chương vàng (HCV) theo cách vô cùng khó chịu."
    },
    {
        "name": "Thái Lan đặt chỉ tiêu huy chương vàng tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/thai-lan-dat-chi-tieu-huy-chuong-vang-tai-olympic-paris-2024-20240720123858254.htm",
        "content": "Đoàn thể thao Thái Lan đặt chỉ tiêu giành huy chương vàng (HCV) tại Olympic năm nay. Những niềm hy vọng hàng đầu của họ nằm ở các môn thể thao sở trường như quyền anh, cử tạ và taekwondo."
    },
    {
        "name": "Ngoại binh tỏa sáng, Hanoi Buffaloes giành chiến thắng ngoạn mục",
        "link": "https://dantri.com.vn/the-thao/ngoai-binh-toa-sang-hanoi-buffaloes-gianh-chien-thang-ngoan-muc-20240719065757760.htm",
        "content": "Bị dẫn trước tới 20 điểm, tuy nhiên, với sự tỏa sáng của các ngoại binh, Hanoi Buffaloes đã có màn ngược dòng ngoạn mục trước Nha Trang Dolphins để đem về chiến thắng với tỷ số 85-83."
    },
    {
        "name": "Những niềm hy vọng huy chương của thể thao Việt Nam ở Olympic Paris",
        "link": "https://dantri.com.vn/the-thao/nhung-niem-hy-vong-huy-chuong-cua-the-thao-viet-nam-o-olympic-paris-20240718135755590.htm",
        "content": "Đoàn thể thao Việt Nam dự Olympic Paris 2024 với 16 vận động viên (VĐV), trong đó những niềm hy vọng huy chương rơi vào các môn bắn súng và cử tạ."
    },
    {
        "name": "Vòng bán kết giải Muay tuyển chọn võ sĩ cho sân chơi hấp dẫn nhất thế giới",
        "link": "https://dantri.com.vn/the-thao/vong-ban-ket-giai-muay-tuyen-chon-vo-si-cho-san-choi-hap-dan-nhat-the-gioi-20240718182913344.htm",
        "content": "Giải đấu tuyển chọn võ sĩ cho sân chơi danh giá One Championship tiến vào vòng bán kết, sẽ diễn ra ngày 21/7 tới đây tại TPHCM."
    },
    {
        "name": "Điểm mặt 16 vận động viên Việt Nam dự Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/diem-mat-16-van-dong-vien-viet-nam-du-olympic-paris-2024-20240718111903454.htm",
        "content": "Đoàn thể thao Việt Nam xuất quân tham dự Olympic Paris 2024 hôm qua (17/7), với 16 vận động viên (VĐV). Đây là đều là những tinh hoa của thể thao nước nhà ở thời điểm hiện tại."
    },
    {
        "name": "Thể thao Việt Nam phấn đấu có huy chương tại Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/the-thao-viet-nam-phan-dau-co-huy-chuong-tai-olympic-paris-2024-20240717193951500.htm",
        "content": "Dù gặp rất nhiều khó khăn ở đấu trường Olympic 2024 nhưng đoàn thể thao Việt Nam (TTVN) quyết tâm giành tấm huy chương lịch sử tại Paris trong ít ngày tới."
    },
    {
        "name": "Giải cầu lông các cây vợt thiếu niên, trẻ xuất sắc quốc gia hứa hẹn hấp dẫn",
        "link": "https://dantri.com.vn/the-thao/giai-cau-long-cac-cay-vot-thieu-nien-tre-xuat-sac-quoc-gia-hua-hen-hap-dan-20240717070735442.htm",
        "content": "Vào lúc 19h ngày 16/7, tại Nhà thi đấu thể thao tỉnh Thừa Thiên Huế, diễn ra lễ khai mạc giải cầu lông các cây vợt thiếu niên, trẻ xuất sắc quốc gia năm 2024."
    },
    {
        "name": "Dương Thị Thanh Bình bật khóc trong ngày bảo vệ đai vô địch",
        "link": "https://dantri.com.vn/the-thao/duong-thi-thanh-binh-bat-khoc-trong-ngay-bao-ve-dai-vo-dich-20240714103105562.htm",
        "content": "Võ sĩ Dương Thị Thanh Bình đã bật khóc ngay sau khi bảo vệ thành công đai vô địch 56kg nữ, trước đối thủ nặng ký là Bianka Balajti tại sự kiện MMA Lion Championship 15."
    },
    {
        "name": "Nữ võ sĩ Dương Thị Thanh Bình tái xuất ở Lion Championship",
        "link": "https://dantri.com.vn/the-thao/nu-vo-si-duong-thi-thanh-binh-tai-xuat-o-lion-championship-20240709084348130.htm",
        "content": "Sự kiện MMA Lion Championship 15 sẽ trở lại với 15 trận đấu hấp dẫn giữa các võ sĩ, diễn ra ngày 13/7 tại nhà thi đấu Tây Hồ (Hà Nội)."
    },
    {
        "name": "Bóng chuyền nữ Việt Nam làm nên kỳ tích, đạt thứ hạng cao nhất lịch sử",
        "link": "https://dantri.com.vn/the-thao/bong-chuyen-nu-viet-nam-lam-nen-ky-tich-dat-thu-hang-cao-nhat-lich-su-20240708084634553.htm",
        "content": "Sau chiến thắng trước Bỉ ở FIVB Challenger Cup 2024, đội tuyển bóng chuyền nữ Việt Nam đã leo lên vị trí thứ 32 thế giới, đạt thứ hạng cao nhất trong lịch sử."
    },
    {
        "name": "Thắng Bỉ, bóng chuyền nữ Việt Nam có huy chương lịch sử ở giải thế giới",
        "link": "https://dantri.com.vn/the-thao/thang-bi-bong-chuyen-nu-viet-nam-co-huy-chuong-lich-su-o-giai-the-gioi-20240707161705992.htm",
        "content": "Dù bị đánh giá thấp hơn rất nhiều nhưng đội tuyển bóng chuyền nữ Việt Nam đã tạo nên cú sốc khi thắng Bỉ với tỷ số 3-1 ở trận tranh hạng Ba giải FIVB Challenger Cup 2024. \n\n\n\n\n\n11"
    },
    {
        "name": "Thua CH Séc, tuyển bóng chuyền nữ Việt Nam gặp Bỉ ở giải thế giới",
        "link": "https://dantri.com.vn/the-thao/thua-ch-sec-tuyen-bong-chuyen-nu-viet-nam-gap-bi-o-giai-the-gioi-20240706193838148.htm",
        "content": "Chênh lệch về đẳng cấp khiến tuyển bóng chuyền nữ Việt Nam thua CH Séc với tỷ số 0-3 tại bán kết FIVB Challenger Cup 2024 tối 6/7."
    },
    {
        "name": "Đại kiện tướng cờ vua qua đời vì đột quỵ khi đang thi đấu",
        "link": "https://dantri.com.vn/the-thao/dai-kien-tuong-co-vua-qua-doi-vi-dot-quy-khi-dang-thi-dau-20240706142814191.htm",
        "content": "Đại kiện tướng cờ vua hàng đầu của Bangladesh Ziaur Rahman đã qua đời ở tuổi 50 sau khi bị đột quỵ trong lúc đang thi đấu."
    },
    {
        "name": "Đội tuyển bóng chuyền nữ Việt Nam làm nên lịch sử ở giải thế giới",
        "link": "https://dantri.com.vn/the-thao/doi-tuyen-bong-chuyen-nu-viet-nam-lam-nen-lich-su-o-giai-the-gioi-20240705194402119.htm",
        "content": "Xuất sắc đánh bại chủ nhà Philippines với tỷ số 3-0 ở tứ kết, đội tuyển bóng chuyền nữ Việt Nam giành vé vào bán kết FIVB Challenger Cup 2024."
    },
    {
        "name": "Võ sĩ Oleksandr Usyk nhường đai vô địch IBF",
        "link": "https://dantri.com.vn/the-thao/vo-si-oleksandr-usyk-nhuong-dai-vo-dich-ibf-20240703153517760.htm",
        "content": "Oleksandr Usyk đã xác nhận anh từ bỏ đai vô địch hạng nặng IBF, tạo cơ hội cho Anthony Joshua và Daniel Dubois tranh tài để giành lấy danh hiệu này vào ngày 21/9 tại Wembley (Anh)."
    },
    {
        "name": "Tay vợt cầu lông 17 tuổi của Trung Quốc đột tử trong lúc thi đấu",
        "link": "https://dantri.com.vn/the-thao/tay-vot-cau-long-17-tuoi-cua-trung-quoc-dot-tu-trong-luc-thi-dau-20240702143141023.htm",
        "content": "Tay vợt cầu lông Trung Quốc, Zhang Zhijie, đã đổ gục xuống sân và qua đời trong một giải đấu quốc tế tại Indonesia."
    },
    {
        "name": "Bắn súng Việt Nam nhận kỳ vọng lớn ở Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/ban-sung-viet-nam-nhan-ky-vong-lon-o-olympic-paris-2024-20240702181930346.htm",
        "content": "Chiều 2/7, Ban Lãnh đạo Liên đoàn Bắn súng Việt Nam tổ chức gặp mặt, động viên, chúc mừng cán bộ, HLV, VĐV đội tuyển Bắn súng quốc gia trước thềm Olympic Paris 2024."
    },
    {
        "name": "Huyền thoại làng điền kinh Bùi Lương qua đời ở tuổi 86",
        "link": "https://dantri.com.vn/the-thao/huyen-thoai-lang-dien-kinh-bui-luong-qua-doi-o-tuoi-86-20240701084722580.htm",
        "content": "Huyền thoại làng điền kinh Việt Nam, Bùi Lương, đã qua đời vào hôm qua ở tuổi 86, để lại nhiều tiếc thương cho giới điền kinh và người hâm mộ. \n\n\n\n\n\n14"
    },
    {
        "name": "Giải cầu lông các nhóm tuổi thiếu niên Quốc gia 2024 tìm ra nhà vô địch",
        "link": "https://dantri.com.vn/the-thao/giai-cau-long-cac-nhom-tuoi-thieu-nien-quoc-gia-2024-tim-ra-nha-vo-dich-20240701025842731.htm",
        "content": "Lễ bế mạc giải cầu lông các nhóm tuổi thiếu niên quốc gia năm 2024 đã diễn ra trang trọng, đánh dấu sự kết thúc của một mùa giải đầy kịch tính cùng nhiều khoảnh khắc đáng nhớ."
    },
    {
        "name": "Làng xe đạp Việt Nam tiếc thương cho tay đua trẻ vừa qua đời vì tai nạn",
        "link": "https://dantri.com.vn/the-thao/lang-xe-dap-viet-nam-tiec-thuong-cho-tay-dua-tre-vua-qua-doi-vi-tai-nan-20240628140845640.htm",
        "content": "Tay đua trẻ của xe đạp Đồng Tháp Trần Minh Mẫn không may qua đời vì tai nạn giao thông sáng qua (27/6). Minh Mẫn là cua rơ trẻ rất có tiềm năng của xe đạp Việt Nam."
    },
    {
        "name": "Hàng ngàn vận động viên tham dự giải bơi biển quốc tế tại Việt Nam",
        "link": "https://dantri.com.vn/the-thao/hang-ngan-van-dong-vien-tham-du-giai-boi-bien-quoc-te-tai-viet-nam-20240628224247435.htm",
        "content": "Giải đấu sẽ diễn ra ở thành phố Cam Ranh (tỉnh Khánh Hòa), với sự tham dự của hơn 1.000 vận động viên (VĐV), đến từ 30 quốc gia và vùng lãnh thổ trên thế giới."
    },
    {
        "name": "Hai vận động viên Việt Nam giành vé dự Olympic",
        "link": "https://dantri.com.vn/the-thao/hai-van-dong-vien-viet-nam-gianh-ve-du-olympic-20240626185619823.htm",
        "content": "Cung thủ Đỗ Thị Ánh Nguyệt và kình ngư Võ Thị Mỹ Tiên là hai vận động viên (VĐV) tiếp theo của Việt Nam giành vé tham dự Olympic."
    },
    {
        "name": "Hấp dẫn giải cầu lông các nhóm tuổi thiếu niên quốc gia 2024",
        "link": "https://dantri.com.vn/the-thao/hap-dan-giai-cau-long-cac-nhom-tuoi-thieu-nien-quoc-gia-2024-20240625214947929.htm",
        "content": "Tối 25/6, lễ khai mạc giải cầu lông các nhóm tuổi thiếu niên quốc gia năm 2024 tranh giải Donex đã diễn ra long trọng tại Nhà thi đấu Thể dục Thể thao Phú Thọ (TPHCM)."
    },
    {
        "name": "Võ sĩ Hoàng Thị Tình giành vé dự Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/vo-si-hoang-thi-tinh-gianh-ve-du-olympic-paris-2024-20240622111542065.htm",
        "content": "Võ sĩ Judo, Hoàng Thị Tình, đã trở thành vận động viên thứ 13 giành vé chính thức dự Olympic Paris 2024 (Pháp) cho Thể thao Việt Nam."
    },
    {
        "name": "Nhiều tài năng lộ diện qua giải vô địch trẻ Kickboxing miền Nam",
        "link": "https://dantri.com.vn/the-thao/nhieu-tai-nang-lo-dien-qua-giai-vo-dich-tre-kickboxing-mien-nam-20240621144224173.htm",
        "content": "Giải vô địch trẻ Kickboxing miền Nam vừa kết thúc tại Trung tâm huấn luyện thể thao quốc gia (HLTTQG) TPHCM vào tối 20/6."
    },
    {
        "name": "500 phóng viên, nhà báo tranh tài trong giải chạy Press Marathon 2024",
        "link": "https://dantri.com.vn/the-thao/500-phong-vien-nha-bao-tranh-tai-trong-giai-chay-press-marathon-2024-20240621120844849.htm",
        "content": "500 nhà báo, phóng viên sẽ tham gia giải chạy Press Marathon 2024 nhân kỷ niệm 99 năm Ngày Báo chí Cách mạng Việt Nam (21/6/1925 - 21/6/2024)."
    },
    {
        "name": "Kình ngư bị trật khớp vai khi ăn mừng suất tham dự Olympic",
        "link": "https://dantri.com.vn/the-thao/kinh-ngu-bi-trat-khop-vai-khi-an-mung-suat-tham-du-olympic-20240619170424208.htm",
        "content": "Kình ngư Rafael Fente Damers đã dính tai nạn hy hữu dẫn tới trật khớp vai khi ăn mừng tấm vé tham dự Olympic 2024."
    },
    {
        "name": "Hà Nội giành vị trí nhất toàn đoàn ở giải vô địch trẻ Karate quốc gia",
        "link": "https://dantri.com.vn/the-thao/ha-noi-gianh-vi-tri-nhat-toan-doan-o-giai-vo-dich-tre-karate-quoc-gia-20240618130139932.htm",
        "content": "Đoàn Hà Nội đoạt vị trí nhất toàn đoàn giải vô địch trẻ Karate quốc gia lần thứ 30 năm 2024 với 8 huy chương Vàng, 7 huy chương Bạc và 13 huy chương Đồng."
    },
    {
        "name": "4.000 vận động viên tham gia giải chạy bộ tại Long An",
        "link": "https://dantri.com.vn/the-thao/4000-van-dong-vien-tham-gia-giai-chay-bo-tai-long-an-20240620223220464.htm",
        "content": "Các vận động viên (VĐV) tham gia giải đấu này sẽ được chiêm ngưỡng cột cờ cao nhất Đông Dương, với tầm nhìn đón gió trên sông Soài Rạp."
    },
    {
        "name": "Thể thao Việt Nam có vận động viên thứ 12 giành suất dự Olympic Paris 2024",
        "link": "https://dantri.com.vn/the-thao/the-thao-viet-nam-co-van-dong-vien-thu-12-gianh-suat-du-olympic-paris-2024-20240618004513588.htm",
        "content": "Cung thủ Lê Quốc Phong trở thành vận động viên (VĐV) thứ 12 của Thể thao Việt Nam giành vé chính thức tham dự Olympic Paris 2024."
    },
    {
        "name": "Cơ thủ Trần Đức Minh: \"Tôi vô địch World Cup nhờ... may mắn\"",
        "link": "https://dantri.com.vn/the-thao/co-thu-tran-duc-minh-toi-vo-dich-world-cup-nho-may-man-20240615154422237.htm",
        "content": "Cơ thủ Trần Đức Minh gây bất ngờ khi vượt qua nhiều đối thủ nặng ký để giành chức vô địch World Cup billiards carom 3 băng diễn ra tại TPHCM hồi tháng 5 vừa qua."
    },
    {
        "name": "Hấp dẫn giải vô địch trẻ Kickboxing miền Nam",
        "link": "https://dantri.com.vn/the-thao/hap-dan-giai-vo-dich-tre-kickboxing-mien-nam-20240616195122787.htm",
        "content": "Tối 16/6, Giải vô địch trẻ Kickboxing miền Nam đã khai mạc tại Trung tâm huấn luyện thể thao quốc gia (HLTTQG) TPHCM."
    },
    {
        "name": "Nhà vô địch SEA Games lập kỷ lục khi chiến thắng sau 17 giây",
        "link": "https://dantri.com.vn/the-thao/nha-vo-dich-sea-games-lap-ky-luc-khi-chien-thang-sau-17-giay-20240616085156669.htm",
        "content": "Nhà vô địch SEA Games, võ sĩ Đào Hồng Sơn đã có chiến thắng chớp nhoáng, lập kỷ lục trong ngày ra mắt giải Lion MMA Championship."
    },
    {
        "name": "Giải cầu lông trẻ Quốc gia 2024 kết thúc thành công",
        "link": "https://dantri.com.vn/the-thao/giai-cau-long-tre-quoc-gia-2024-ket-thuc-thanh-cong-20240616191917753.htm",
        "content": "Trưa 16/6, tại nhà thi đấu Thể dục thể thao tỉnh Bà Rịa - Vũng Tàu, diễn ra Lễ bế mạc giải Vô địch cầu lông trẻ Quốc gia 2024."
    },
    {
        "name": "Tài xế công nghệ tranh tài trong trận chung kết giải bóng đá Gojek",
        "link": "https://dantri.com.vn/the-thao/tai-xe-cong-nghe-tranh-tai-trong-tran-chung-ket-giai-bong-da-gojek-20240704115040233.htm",
        "content": "Sau một tháng tranh tài đầy kịch tính, Giải bóng đá Tài xế Gojek Việt Nam GoFootball 2024 đã khép lại."
    },
    {
        "name": "Cơ thủ Bao Phương Vinh thua ở chung kết World Cup billiards",
        "link": "https://dantri.com.vn/the-thao/co-thu-bao-phuong-vinh-thua-o-chung-ket-world-cup-billiards-20240616000419182.htm",
        "content": "Ở trận chung kết World Cup billiards carom 3 băng vòng đấu Ankara (Thổ Nhĩ Kỳ) diễn ra đêm qua (15/6), Bao Phương Vinh thua tay cơ người Hàn Quốc Heo Jung Han, lỡ cơ hội lần đầu vô địch."
    },
    {
        "name": "Bao Phương Vinh xuất sắc vào chung kết World Cup billiards",
        "link": "https://dantri.com.vn/the-thao/bao-phuong-vinh-xuat-sac-vao-chung-ket-world-cup-billiards-20240615171216204.htm",
        "content": "Đánh bại tay cơ người Ai Cập Sameh Sidhom ở trận bán kết vừa kết thúc tại Ankara (Thổ Nhĩ Kỳ), Bao Phương Vinh vào chung kết World Cup billiards carom 3 băng."
    },
    {
        "name": "Herbalife Việt Nam thúc đẩy lối sống lành mạnh qua giải chạy VnExpress Marathon Quy Nhơn 2024",
        "link": "https://dantri.com.vn/the-thao/herbalife-viet-nam-thuc-day-loi-song-lanh-manh-qua-giai-chay-vnexpress-marathon-quy-nhon-2024-20240702161001581.htm",
        "content": "Thông qua việc tài trợ cho giải chạy VnExpress Marathon Quy Nhơn 2024, Herbalife mong muốn thúc đẩy thói quen chạy bộ mỗi ngày, đồng thời truyền cảm hứng về lối sống rèn luyện thể thao lành mạnh cho cộng đồng."
    },
    {
        "name": "Trần Quyết Chiến đấu các tay cơ hàng đầu ở giải billiards hậu World Cup",
        "link": "https://dantri.com.vn/the-thao/tran-quyet-chien-dau-cac-tay-co-hang-dau-o-giai-billiards-hau-world-cup-20250515004847846.htm",
        "content": "Ngay sau khi World Cup billiards carom 3 băng vòng đấu TPHCM kết thúc, Trần Quyết Chiến và Trần Thanh Lực sẽ tiếp tục đối đầu với các tay cơ hàng đầu thế giới, trên sân nhà."
    },
    {
        "name": "HLV đầu hàng vô cùng khó hiểu, võ sĩ Việt Nam bị xử thua tức tưởi",
        "link": "https://dantri.com.vn/the-thao/hlv-dau-hang-vo-cung-kho-hieu-vo-si-viet-nam-bi-xu-thua-tuc-tuoi-20250428202505319.htm",
        "content": "Tình huống khó hiểu diễn ra trong trận tranh đai vô địch WBC quốc tế hạng cân Minimum ở Philippines. Sẳm Minh Phát để thua vô cùng khó hiểu trước Joey Canoy khi HLV của anh tung khăn trắng đầu hàng."
    },
    {
        "name": "Danh hiệu vua nước rút cuộc đua xe đạp toàn quốc 2025 gần có chủ",
        "link": "https://dantri.com.vn/the-thao/danh-hieu-vua-nuoc-rut-cuoc-dua-xe-dap-toan-quoc-2025-gan-co-chu-20250427190505961.htm",
        "content": "Với việc lần thứ 9 chiến thắng chặng tại giải năm nay, tay đua người New Zealand Nick Kergozou gần như sẽ sở hữu danh hiệu áo xanh, dành cho vua nước rút của giải đấu."
    },
    {
        "name": "\"Thể thao Việt Nam chuyển mình, ghi dấu ấn quốc tế trong 50 năm qua\"",
        "link": "https://dantri.com.vn/the-thao/the-thao-viet-nam-chuyen-minh-ghi-dau-an-quoc-te-trong-50-nam-qua-20250425024310233.htm",
        "content": "Nguyên Trưởng đoàn thể thao Việt Nam, nguyên Vụ trưởng Vụ Thể thao thành tích cao Nguyễn Hồng Minh chia sẻ với Dân trí về bước chuyển mình của thể thao Việt Nam trong 50 năm qua."
    },
    {
        "name": "22 đội tranh tài tại giải bóng chuyền bãi biển nữ châu Á",
        "link": "https://dantri.com.vn/the-thao/22-doi-tranh-tai-tai-giai-bong-chuyen-bai-bien-nu-chau-a-20250425115303643.htm",
        "content": "Tại thành phố Tuy Hòa, tỉnh Phú Yên, 22 đội đến từ 10 quốc gia và vùng lãnh thổ đang tranh tài ở giải bóng chuyền bãi biển nữ châu Á năm 2025."
    },
    {
        "name": "Danh hiệu cá nhân đầu tiên của cuộc đua xe đạp toàn quốc gần như đã có chủ",
        "link": "https://dantri.com.vn/the-thao/danh-hieu-ca-nhan-dau-tien-cua-cuoc-dua-xe-dap-toan-quoc-gan-nhu-da-co-chu-20250424023229823.htm",
        "content": "Nếu Savva Novikov (người Nga) hoàn thành các chặng đua còn lại trong giới hạn cho phép, tay đua này sẽ chính thức giành áo chấm đỏ, dành cho vua leo núi tại giải năm nay."
    },
    {
        "name": "Bóng bàn Việt Nam giành HCV đầu tiên ở giải vô địch trẻ Đông Nam Á 2025",
        "link": "https://dantri.com.vn/the-thao/bong-ban-viet-nam-gianh-hcv-dau-tien-o-giai-vo-dich-tre-dong-nam-a-2025-20250421213301930.htm",
        "content": "Hai tay vợt trẻ của bóng bàn Việt Nam là Nguyễn Đức Việt và Nguyễn Văn Tuấn Anh đã xuất sắc giành tấm Huy chương vàng cho đoàn Việt Nam tại giải vô địch trẻ Đông Nam Á 2025 diễn ra ở Indonesia."
    },
    {
        "name": "Đánh bại cao thủ Trung Quốc, tay vợt Brazil gây chấn động bóng bàn thế giới",
        "link": "https://dantri.com.vn/the-thao/danh-bai-cao-thu-trung-quoc-tay-vot-brazil-gay-chan-dong-bong-ban-the-gioi-20250420223554383.htm",
        "content": "Hugo Calderano, tay vợt người Brazil gây chấn động bóng bàn thế giới khi lần lượt đánh bại số 2 và số 1 thế giới người Trung Quốc để giành chức vô địch đơn nam tại giải vô địch thế giới 2025."
    }
]