[
    {
        "name": "AI tạo bước ngoặt lớn giúp loài người nhìn thấu Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/ai-tao-buoc-ngoat-lon-giup-loai-nguoi-nhin-thau-mat-troi-20250418061610993.htm",
        "content": "Sự kết hợp giữa công nghệ AI và khoa học không gian đang mở ra một chương mới cho ngành thiên văn học - nơi mà thời gian không còn là rào cản giữa quan sát và hiểu biết."
    },
    {
        "name": "Vì sao cuộc tranh luận về nước trên Sao Hỏa vẫn chưa có lời kết?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cuoc-tranh-luan-ve-nuoc-tren-sao-hoa-van-chua-co-loi-ket-20250322095628682.htm",
        "content": "Câu hỏi về lượng nước còn lại trên Sao Hỏa vẫn chưa thể có đáp án cuối cùng."
    },
    {
        "name": "Góc tối phi hành gia: Mắc kẹt ngoài vũ trụ, hiểm nguy rình rập mọi nơi",
        "link": "https://dantri.com.vn/khoa-hoc/goc-toi-phi-hanh-gia-mac-ket-ngoai-vu-tru-hiem-nguy-rinh-rap-moi-noi-20250321013554023.htm",
        "content": "Trái với vẻ hào nhoáng hay giấc mơ của mọi cô cậu bé thời niên thiếu, phi hành gia luôn phải sẵn sàng đối mặt với những nguy cơ thường trực khi làm nhiệm vụ ngoài không gian."
    },
    {
        "name": "Tiềm năng sự sống ngoài hành tinh ở nơi ít ngờ tới",
        "link": "https://dantri.com.vn/khoa-hoc/tiem-nang-su-song-ngoai-hanh-tinh-o-noi-it-ngo-toi-20250320143501682.htm",
        "content": "Một nghiên cứu mới đây đã chỉ ra rằng sự sống có thể có đủ thời gian và năng lượng để hình thành, cũng như phát triển trên các hành tinh giống Trái Đất ở xung quanh sao lùn trắng."
    },
    {
        "name": "Tình trạng sức khỏe của 2 phi hành gia mắc kẹt 9 tháng hiện ra sao?",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-trang-suc-khoe-cua-2-phi-hanh-gia-mac-ket-9-thang-hien-ra-sao-20250320091552024.htm",
        "content": "Các phi hành gia có thể sẽ gặp một loạt vấn đề về sức khỏe do kéo dài thời gian lưu trú trong không gian."
    },
    {
        "name": "Nhìn lại sứ mệnh \"bất ổn\" của 2 phi hành gia mắc kẹt ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/nhin-lai-su-menh-bat-on-cua-2-phi-hanh-gia-mac-ket-ngoai-khong-gian-20250319093940947.htm",
        "content": "Sau 287 ngày mắc kẹt ngoài không gian, Suni Williams và Butch Wilmore cuối cùng đã trở về Trái Đất an toàn, khép lại hành trình đầy thử thách với hàng loạt sự cố kỹ thuật nghiêm trọng."
    },
    {
        "name": "Vì sao các nhà du hành vũ trụ phải nằm cáng khi trở về Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cac-nha-du-hanh-vu-tru-phai-nam-cang-khi-tro-ve-trai-dat-20250318234303429.htm",
        "content": "Khi trở về Trái Đất về sau thời gian dài trên không gian, các nhà du hành được đưa ra khỏi tàu vũ trụ và đặt lên cáng y tế. Vì sao lại như vậy?"
    },
    {
        "name": "2 phi hành gia mắc kẹt hạ cánh an toàn sau 9 tháng mòn mỏi",
        "link": "https://dantri.com.vn/khoa-hoc/2-phi-hanh-gia-mac-ket-ha-canh-an-toan-sau-9-thang-mon-moi-20250319070848622.htm",
        "content": "Sáng nay 19/3, sau hơn 9 tháng trên Trạm Vũ trụ Quốc tế, hai phi hành gia thuộc sứ mệnh Starliner là Suni Williams và Butch Wilmore đã trở về Trái Đất an toàn."
    },
    {
        "name": "2 phi hành gia mắc kẹt mừng rỡ lên tàu về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/2-phi-hanh-gia-mac-ket-mung-ro-len-tau-ve-trai-dat-20250318141724148.htm",
        "content": "Đây là hành trình trở về được mong đợi từ lâu, đặc biệt là đối với Butch Wilmore và Suni Williams, những người đã sống trên Trạm ISS suốt 9 tháng qua."
    },
    {
        "name": "Diễn biến mới nhất sứ mệnh giải cứu 2 phi hành gia mắc kẹt ngoài vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/dien-bien-moi-nhat-su-menh-giai-cuu-2-phi-hanh-gia-mac-ket-ngoai-vu-tru-20250317184617532.htm",
        "content": "Hai phi hành gia Suni Williams và Butch Wilmore không giấu được sự vui mừng khi gặp phi hành đoàn đến \"giải cứu\"."
    },
    {
        "name": "Elon Musk: Tàu Starship sẵn sàng chinh phục Sao Hỏa vào năm 2026",
        "link": "https://dantri.com.vn/khoa-hoc/elon-musk-tau-starship-san-sang-chinh-phuc-sao-hoa-vao-nam-2026-20250316094551812.htm",
        "content": "Elon Musk tin rằng việc thuộc địa hóa Sao Hỏa là bước đi quan trọng để đảm bảo sự tồn tại lâu dài của nhân loại."
    },
    {
        "name": "Tàu thám hiểm của NASA khám phá bí mật cổ đại của sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-cua-nasa-kham-pha-bi-mat-co-dai-cua-sao-hoa-20250316083805870.htm",
        "content": "Những tảng đá nằm rải rác nhưng ẩn chứa những bí mật về quá khứ của hành tinh Đỏ."
    },
    {
        "name": "SpaceX phóng thành công tàu vũ trụ giải cứu phi hành gia mắc kẹt tại ISS",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-phong-thanh-cong-tau-vu-tru-giai-cuu-phi-hanh-gia-mac-ket-tai-iss-20250315101746478.htm",
        "content": "Nếu mọi thứ diễn ra theo đúng kế hoạch, Butch Wilmore và Suni Williams sẽ được về nhà sau 9 tháng mắc kẹt ngoài không gian."
    },
    {
        "name": "Phát hiện kinh ngạc về số lượng 128 mặt trăng mới của sao Thổ",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-kinh-ngac-ve-so-luong-128-mat-trang-moi-cua-sao-tho-20250314022418716.htm",
        "content": "Cuộc cạnh tranh giữa sao Mộc và sao Thổ trong việc sở hữu nhiều vệ tinh nhất Hệ Mặt trời có thể sắp ngã ngũ."
    },
    {
        "name": "Siêu tân tinh dữ dội đã gây ra ít nhất 2 sự kiện tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-tan-tinh-du-doi-da-gay-ra-it-nhat-2-su-kien-tuyet-chung-20250314023445942.htm",
        "content": "Những ngôi sao phát nổ trong không gian gần mặt trời có thể đã gây ra ít nhất hai sự kiện tuyệt chủng hàng loạt trong lịch sử Trái Đất."
    },
    {
        "name": "NASA hé lộ rào cản khiến 2 phi hành gia \"bị bỏ rơi\" ngoài vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-he-lo-rao-can-khien-2-phi-hanh-gia-bi-bo-roi-ngoai-vu-tru-20250313143619388.htm",
        "content": "Nếu mọi thứ diễn ra theo đúng kế hoạch, hai phi hành gia Butch Wilmore và Suni Williams sẽ được về nhà vào ngày 17/3, tức hơn 9 tháng kể từ sứ mệnh chỉ kéo dài 8 ngày ngoài vũ trụ của họ."
    },
    {
        "name": "Ngày 13/3 xảy ra \"trăng máu\", Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/ngay-133-xay-ra-trang-mau-viet-nam-co-xem-duoc-20250311102320774.htm",
        "content": "Khi Mặt Trăng bị che phủ hoàn toàn bởi bóng của Trái Đất, nó sẽ tối đi, nhưng không chuyển sang màu đen hoàn toàn. Thay vào đó, nó có màu đỏ sẫm và được gọi là \"Trăng đỏ\", hoặc \"Trăng máu\"."
    },
    {
        "name": "Vì sao khó hạ cánh lên Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-kho-ha-canh-len-mat-trang-20250310150859443.htm",
        "content": "Con người đã triển khai hàng trăm sứ mệnh hướng đến Mặt Trăng suốt nhiều thập kỉ qua, thế nhưng, việc hạ cánh lên vệ tinh tự nhiên của Trái Đất vẫn đặt ra nhiều thách thức."
    },
    {
        "name": "NASA đưa hệ thống định vị GPS lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-dua-he-thong-dinh-vi-gps-len-mat-trang-20250307071444802.htm",
        "content": "Thành tựu này đánh dấu một bước đột phá trong công nghệ định vị không gian, mở ra triển vọng cho các chuyến thám hiểm Mặt Trăng và xa hơn nữa trong tương lai."
    },
    {
        "name": "NASA có thể viết lại lịch sử vũ trụ vào ngày 6/3",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-co-the-viet-lai-lich-su-vu-tru-vao-ngay-63-20250304165209893.htm",
        "content": "Các nhà khoa học hy vọng sứ mệnh kép có thể làm sáng tỏ những gì đã xảy ra ở giây đầu tiên sau Vụ Nổ Lớn và cách hoạt động của Mặt Trời."
    },
    {
        "name": "\"Chữ X\" bí ẩn xuất hiện trên Mặt Trăng ngày 6/3",
        "link": "https://dantri.com.vn/khoa-hoc/chu-x-bi-an-xuat-hien-tren-mat-trang-ngay-63-20250304084111310.htm",
        "content": "Hiện tượng thiên văn kỳ thú sẽ xuất hiện trên Mặt Trăng nhờ vào tác động của góc chiếu sáng với các hố va chạm."
    },
    {
        "name": "Mỹ đạt cột mốc lịch sử trong thám hiểm Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/my-dat-cot-moc-lich-su-trong-tham-hiem-mat-trang-20250303045754041.htm",
        "content": "Sứ mệnh hạ cánh Mặt Trăng thành công của Firefly Aerospace mở ra kỷ nguyên mới, nơi việc tiếp cận không gian không chỉ dành riêng cho các tổ chức thuộc chính phủ."
    },
    {
        "name": "Người phụ nữ gốc Việt chuẩn bị bay vào vũ trụ cùng ca sĩ Katy Perry",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-phu-nu-goc-viet-chuan-bi-bay-vao-vu-tru-cung-ca-si-katy-perry-20250228154152165.htm",
        "content": "Mùa xuân này, Amanda Nguyen cùng ca sĩ Katy Perry sẽ bay vào không gian trên tên lửa New Shepard. Đây là sứ mệnh nhằm tạo nên lịch sử trong du lịch vũ trụ."
    },
    {
        "name": "Mỹ phóng tàu vũ trụ tư nhân tới \"khu định cư mới\" trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/my-phong-tau-vu-tru-tu-nhan-toi-khu-dinh-cu-moi-tren-mat-trang-20250227082331733.htm",
        "content": "Sứ mệnh Athena tập trung vào việc nghiên cứu tại khu vực được cho là có trữ lượng nước đá đáng kể, có thể là nơi định cư lâu dài của con người."
    },
    {
        "name": "Khoa học có cách giải thích mới về màu đỏ của Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-co-cach-giai-thich-moi-ve-mau-do-cua-sao-hoa-20250226094033178.htm",
        "content": "Một nghiên cứu mới đây cho thấy cách hiểu của chúng ta về màu đỏ của hành tinh này có thể là hoàn toàn sai lầm."
    },
    {
        "name": "Tàu thám hiểm phát hiện dấu tích bờ biển cổ đại trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-phat-hien-dau-tich-bo-bien-co-dai-tren-sao-hoa-20250225074254250.htm",
        "content": "Phát hiện này mở ra một chương mới trong việc tìm hiểu lịch sử Sao Hỏa và khả năng hỗ trợ sự sống trong quá khứ."
    },
    {
        "name": "Siêu máy tính của NASA tìm thấy \"thiên hà thu nhỏ\" tại rìa hệ Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-may-tinh-cua-nasa-tim-thay-thien-ha-thu-nho-tai-ria-he-mat-troi-20250224100608607.htm",
        "content": "Siêu máy tính Pleiades của NASA đã mô phỏng thành công cấu trúc của một vật thể kỳ lạ, tương tự như một thiên hà thu nhỏ, cách Hệ Mặt Trời không xa."
    },
    {
        "name": "Phát hiện hạt vũ trụ bí ẩn, lao xuống Trái Đất với tốc độ ánh sáng",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-hat-vu-tru-bi-an-lao-xuong-trai-dat-voi-toc-do-anh-sang-20250213094149065.htm",
        "content": "Nhóm nghiên cứu ước tính neutrino này có mức năng lượng lớn gấp 30.000 lần so với năng lượng mà máy gia tốc hạt lớn nhất Trái Đất có thể đạt được."
    },
    {
        "name": "Mặt Trăng còn sống hay đã chết?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-con-song-hay-da-chet-20250211014740168.htm",
        "content": "Trên Mặt Trăng không có sự sống như Trái Đất, cả các hoạt động địa chất cũng không biểu hiện thay đổi gì đáng kể, nhưng có những dấu hiệu cho thấy nó vẫn \"âm thầm\" biến đổi."
    },
    {
        "name": "Sứ mệnh đưa người lên Mặt Trăng của NASA bị chỉ trích vì rủi ro cao",
        "link": "https://dantri.com.vn/khoa-hoc/su-menh-dua-nguoi-len-mat-trang-cua-nasa-bi-chi-trich-vi-rui-ro-cao-20250211084609530.htm",
        "content": "Sứ mệnh Artemis 3 dự kiến triển khai vào giữa năm 2027, nhưng nhiều vấn đề kỹ thuật cho thấy NASA có thể vẫn chưa sẵn sàng cho sứ mệnh này."
    },
    {
        "name": "Xuất hiện vành đai bức xạ bí ẩn bao phủ Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/xuat-hien-vanh-dai-buc-xa-bi-an-bao-phu-trai-dat-20250209115425087.htm",
        "content": "Vào tháng 5/2024, một cơn bão mặt trời cực mạnh đã làm chấn động Trái Đất đến tận đáy đại dương. Cũng từ đó, hành tinh chúng ta có thêm một vành đai bức xạ chưa từng thấy."
    },
    {
        "name": "Tàu thám hiểm khai quật \"kho báu độc nhất\" trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-khai-quat-kho-bau-doc-nhat-tren-sao-hoa-20250208104148832.htm",
        "content": "Mẫu đá ẩn chứa câu trả lời vô giá về không chỉ lịch sử hình thành của Sao Hỏa, mà cả Trái Đất và các hành tinh khác trong giai đoạn đầu của Hệ Mặt Trời."
    },
    {
        "name": "Giám đốc cơ quan vũ trụ Nga bị sa thải",
        "link": "https://dantri.com.vn/khoa-hoc/giam-doc-co-quan-vu-tru-nga-bi-sa-thai-20250207075157002.htm",
        "content": "Ông Yuri Borisov, người đứng đầu cơ quan vũ trụ Nga (Roscosmos) vừa bị sa thải sau 2,5 năm giữ chức vụ."
    },
    {
        "name": "Hẻm đá khổng lồ dài 280 km được tạo thành trong chưa đầy 10 phút",
        "link": "https://dantri.com.vn/khoa-hoc/hem-da-khong-lo-dai-280-km-duoc-tao-thanh-trong-chua-day-10-phut-20250205074951300.htm",
        "content": "Dòng đá di chuyển với vận tốc nhanh gấp đôi một viên đạn súng lục đã tạo nên một trong những kỳ quan độc đáo."
    },
    {
        "name": "Mặt Trăng \"chạm mặt\" Sao Hỏa vào cuối tuần này",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-cham-mat-sao-hoa-vao-cuoi-tuan-nay-20250204094120260.htm",
        "content": "Người yêu thiên văn sẽ có cơ hội quan sát thấy một trong những hiện tượng thú vị diễn ra trên bầu trời, khi Mặt Trăng \"chạm mặt\" và Sao Hỏa trong tháng này."
    },
    {
        "name": "AI đã có thể dự đoán bão Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/ai-da-co-the-du-doan-bao-mat-troi-20250203071650311.htm",
        "content": "Việc áp dụng AI để dự báo hoạt động của Mặt Trời là một bước tiến quan trọng trong việc giảm thiểu mối đe dọa của các cơn bão từ."
    },
    {
        "name": "\"Lá cờ bay\" trên Mặt Trăng của Trung Quốc có gì đặc biệt?",
        "link": "https://dantri.com.vn/khoa-hoc/la-co-bay-tren-mat-trang-cua-trung-quoc-co-gi-dac-biet-20250130194927527.htm",
        "content": "Trung Quốc sẽ cắm \"lá cờ bay\" trên Mặt Trăng vào 2026, đánh dấu bước tiến lớn trong khám phá vũ trụ và khơi dậy niềm đam mê khoa học cho thế hệ trẻ."
    },
    {
        "name": "Ấn Độ tự chế tạo thành công module tàu vũ trụ chở người",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-tu-che-tao-thanh-cong-module-tau-vu-tru-cho-nguoi-20250128102535949.htm",
        "content": "Ấn Độ đạt cột mốc mới khi thành công chế tạo module tàu vũ trụ đầu tiên có thể đưa các phi hành gia vào không gian và trở về Trái Đất."
    },
    {
        "name": "Chỉ mất 45 ngày để con người bay đến sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/chi-mat-45-ngay-de-con-nguoi-bay-den-sao-hoa-20250124151150420.htm",
        "content": "Đây là tin chấn động, bởi vì trước đó việc đưa con người lên hành tinh Đỏ bằng tên lửa thông thường sẽ phải mất 6 tháng."
    },
    {
        "name": "Tương lai ngành khám phá không gian dưới thời Tổng thống Mỹ Donald Trump",
        "link": "https://dantri.com.vn/khoa-hoc/tuong-lai-nganh-kham-pha-khong-gian-duoi-thoi-tong-thong-my-donald-trump-20250124110123270.htm",
        "content": "Ngành khám phá không gian sẽ có nhiều hứa hẹn nhưng cũng vô cùng khó đoán dưới thời Tổng thống Mỹ Donald Trump."
    },
    {
        "name": "Cuộc chạy đua đến vùng cực của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-chay-dua-den-vung-cuc-cua-mat-trang-20250124080132562.htm",
        "content": "Mới đây, Trung Quốc tuyên bố một lá cờ nữa sẽ tham gia bộ sưu tập những lá cờ trên Mặt Trăng vào cuối năm 2026, khi tàu Hằng Nga 7 đổ bộ xuống hành tinh này."
    },
    {
        "name": "Tổng thống Donald Trump muốn cờ Mỹ được cắm trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tong-thong-donald-trump-muon-co-my-duoc-cam-tren-sao-hoa-20250121074630768.htm",
        "content": "\"Người Mỹ là những nhà thám hiểm, nhà xây dựng, nhà cải tiến, doanh nhân và người tiên phong. Tinh thần khám phá bờ cõi đã in sâu vào trái tim chúng ta\"."
    },
    {
        "name": "Giám đốc NASA từ chức",
        "link": "https://dantri.com.vn/khoa-hoc/giam-doc-nasa-tu-chuc-20250122075003468.htm",
        "content": "Ngay khi Tổng thống Mỹ Donald Trump nhậm chức, ông Bill Nelson đã từ chức giám đốc NASA."
    },
    {
        "name": "Ấn Độ trở thành quốc gia thứ 4 trên thế giới ghép nối vệ tinh trên quỹ đạo",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-tro-thanh-quoc-gia-thu-4-tren-the-gioi-ghep-noi-ve-tinh-tren-quy-dao-20250117090828528.htm",
        "content": "Ấn Độ tiếp tục chứng minh tiềm năng mạnh mẽ trong các chương trình không gian của mình."
    },
    {
        "name": "Trung Quốc hé lộ kế hoạch xây dựng trạm điện mặt trời khổng lồ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-he-lo-ke-hoach-xay-dung-tram-dien-mat-troi-khong-lo-20250116083945316.htm",
        "content": "Trạm điện mặt trời khổng lồ trong không gian có khả năng thu thập năng lượng lớn hơn so với tất cả hệ thống dầu mỏ trên Trái Đất trong một năm."
    },
    {
        "name": "Mặt Trăng nóng hay lạnh?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-nong-hay-lanh-20250113015005334.htm",
        "content": "Nhiều người cho rằng Mặt Trăng dường như là một khối đá lạnh lẽo và không có sự sống. Trên thực tế, nhiệt độ ở đây có thể lên đến 200 độ C."
    },
    {
        "name": "Mặt Trăng sắp \"nuốt chửng\" Sao Hỏa, ở Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-sap-nuot-chung-sao-hoa-o-viet-nam-co-xem-duoc-20250109075013775.htm",
        "content": "Chỉ một số khu vực nhất định trên Trái Đất có thể quan sát hiện tượng thiên văn kỳ thú này."
    },
    {
        "name": "Mỹ - Trung chạy đua đưa mẫu vật từ sao Hỏa về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/my-trung-chay-dua-dua-mau-vat-tu-sao-hoa-ve-trai-dat-20250109003707551.htm",
        "content": "NASA đang xem xét hai lựa chọn để có thể sớm đưa mẫu vật từ sao Hỏa về Trái Đất trước Trung Quốc."
    },
    {
        "name": "Lần hội tụ hiếm hoi của 4 hành tinh trong tháng 1",
        "link": "https://dantri.com.vn/khoa-hoc/lan-hoi-tu-hiem-hoi-cua-4-hanh-tinh-trong-thang-1-20250108001623202.htm",
        "content": "Cho dù là nhà thiên văn học hay chỉ là một người mới khám phá những điều kì diệu của bầu trời đêm, màn trình diễn thiên thể trong tháng 1 sẽ mang đến cảnh tượng lộng lẫy hiếm có."
    },
    {
        "name": "Đêm nay, Việt Nam đón mưa sao băng cực đại đầu tiên của năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/dem-nay-viet-nam-don-mua-sao-bang-cuc-dai-dau-tien-cua-nam-2025-20250103111907378.htm",
        "content": "Thời điểm tốt nhất để quan sát hiện tượng này tại Việt Nam là vào đêm 3/1 và rạng sáng ngày 4/1."
    },
    {
        "name": "Dị vật nặng nửa tấn từ trên trời rơi xuống",
        "link": "https://dantri.com.vn/khoa-hoc/di-vat-nang-nua-tan-tu-tren-troi-roi-xuong-20250103083320590.htm",
        "content": "Rất may mắn khi không có thương vong hay thiệt hại đáng kể nào sau vụ việc."
    },
    {
        "name": "Những chuyến du hành vũ trụ được kỳ vọng trong năm 2025",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-chuyen-du-hanh-vu-tru-duoc-ky-vong-trong-nam-2025-20250103023837503.htm",
        "content": "2025 sẽ là một năm cực kỳ thú vị để trông đợi các chuyến du hành vào không gian."
    },
    {
        "name": "2025 là năm của khám phá vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/2025-la-nam-cua-kham-pha-vu-tru-20250101061340611.htm",
        "content": "Năm 2025 sẽ diễn ra nhiều hoạt động khám phá không gian đáng mong đợi."
    },
    {
        "name": "10 bức hình về không gian ấn tượng nhất năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/10-buc-hinh-ve-khong-gian-an-tuong-nhat-nam-2024-20241231090415596.htm",
        "content": "Từ bão mặt trời đến cảnh mưa sao băng diễn ra tại kỳ quan Stonehenge, đây là 10 bức ảnh không gian ấn tượng nhất, do tạp chí Livescience bình chọn."
    },
    {
        "name": "NASA xác nhận số phận tàu thăm dò Parker sau khi \"chạm vào Mặt Trời\"",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-xac-nhan-so-phan-tau-tham-do-parker-sau-khi-cham-vao-mat-troi-20241230074308454.htm",
        "content": "Kỳ tích chưa từng có trong hành trình khám phá vũ trụ của con người vừa được tàu thăm dò Parker Solar Probe (PSP) thiết lập."
    },
    {
        "name": "Tàu Parker và hành trình vượt qua giới hạn khám phá vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/tau-parker-va-hanh-trinh-vuot-qua-gioi-han-kham-pha-vu-tru-20241227105557096.htm",
        "content": "Tàu thăm dò Parker Solar Probe của NASA đã chạm tới Mặt Trời, mở ra kỷ nguyên mới trong nghiên cứu không gian, giải mã các bí ẩn về gió Mặt Trời, vành nhật hoa và thúc đẩy các hiểu biết về vũ trụ."
    },
    {
        "name": "\"Bước nhảy\" vĩ đại của nhân loại tới Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/buoc-nhay-vi-dai-cua-nhan-loai-toi-mat-troi-20241224084605724.htm",
        "content": "Sứ mệnh của tàu thăm dò Parker Solar Probe tập trung vào giải đáp những bí ẩn lớn nhất của nhân loại về Mặt Trời."
    },
    {
        "name": "Chuyến bay lịch sử thám hiểm Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-bay-lich-su-tham-hiem-mat-troi-20241224001705348.htm",
        "content": "Một lần nữa, con tàu Parker sắp sửa làm nên lịch sử khi thực hiện chuyến bay thám hiểm Mặt Trời."
    },
    {
        "name": "Chế tạo thành công \"chìa khóa\" để tìm kiếm người ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-chia-khoa-de-tim-kiem-nguoi-ngoai-hanh-tinh-20241223122549731.htm",
        "content": "Sự kết hợp giữa vật liệu quý hiếm và công nghệ tiên tiến đang dần biến những ý tưởng khoa học viễn tưởng thành hiện thực."
    },
    {
        "name": "2 tiểu hành tinh bay sượt qua Trái Đất vào dịp Noel có gây nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/2-tieu-hanh-tinh-bay-suot-qua-trai-dat-vao-dip-noel-co-gay-nguy-hiem-20241221025824011.htm",
        "content": "2 tiểu hành tinh có kích thước khổng lồ, tương đương tòa nhà 10 tầng, sẽ bay sượt qua Trái Đất vào dịp Giáng sinh tới đây. Liệu có khả năng nào 2 tiểu hành tinh này đâm vào Trái Đất hay không?"
    },
    {
        "name": "Cú đúp chinh phục Mặt Trăng: SpaceX sắp phóng cùng lúc hai tàu đổ bộ",
        "link": "https://dantri.com.vn/khoa-hoc/cu-dup-chinh-phuc-mat-trang-spacex-sap-phong-cung-luc-hai-tau-do-bo-20241220025148139.htm",
        "content": "SpaceX sẽ phóng hai tàu đổ bộ tư nhân lên Mặt Trăng vào tháng 1/2025, mở ra cơ hội mới, đồng thời củng cố vai trò của khu vực tư nhân trong ngành công nghiệp không gian."
    },
    {
        "name": "Tên lửa Nhật Bản phát nổ ngay sau khi cất cánh",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-nhat-ban-phat-no-ngay-sau-khi-cat-canh-20241219084633167.htm",
        "content": "Tên lửa tư nhân Kairos 2 của Nhật Bản đánh dấu lần thất bại thứ 2 trong năm 2024, gây cú sốc lớn cho tham vọng chinh phục không gian của xứ sở mặt trời mọc."
    },
    {
        "name": "Perseverance chinh phục vành đai miệng hố Jezero trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/perseverance-chinh-phuc-vanh-dai-mieng-ho-jezero-tren-sao-hoa-20241217135842807.htm",
        "content": "Tàu Perseverance của NASA đã chinh phục vành đai miệng hố Jezero, mở ra chiến dịch mới để nghiên cứu các loại đá cổ đại, giúp khám phá lịch sử địa chất Sao Hỏa từ hàng tỷ năm trước."
    },
    {
        "name": "Nguồn gốc của những thiên hà kỳ quái trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-cua-nhung-thien-ha-ky-quai-trong-vu-tru-20241216220316790.htm",
        "content": "Phát hiện mới đã giải thích một bí ẩn thiên văn lâu đời và xác định lại hiểu biết của chúng ta về sự hình thành các thiên hà từ thuở sơ khai của vũ trụ."
    },
    {
        "name": "Tín hiệu bí ẩn đến từ ngôi sao hiếm nhất trong thiên hà",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-bi-an-den-tu-ngoi-sao-hiem-nhat-trong-thien-ha-20241216111854709.htm",
        "content": "Một nhóm các nhà khoa học đã phát hiện ra những tín hiệu vô cùng lạ từ một ngôi sao neutron siêu hiếm, được gọi là \"magnetar\"."
    },
    {
        "name": "Giải thích về việc giãn nở của vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thich-ve-viec-gian-no-cua-vu-tru-20241212010123229.htm",
        "content": "Nếu bản thân vũ trụ đã là vô hạn thì vũ trụ giãn nở không ngừng nghĩa là gì, nó giãn nở như thế nào?"
    },
    {
        "name": "NASA kết luận về vụ tai nạn hàng không đầu tiên ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-ket-luan-ve-vu-tai-nan-hang-khong-dau-tien-ngoai-trai-dat-20241214100753384.htm",
        "content": "Máy bay không người lái Ingenuity của NASA thực hiện chuyến bay cuối cùng vào ngày 18/1, sau đó một vụ tai nạn đã khiến nó nằm lại vĩnh viễn trên sao Hỏa."
    },
    {
        "name": "Con người vươn tới các vì sao trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-vuon-toi-cac-vi-sao-trong-nam-2024-20241212104709833.htm",
        "content": "Năm 2024, các sứ mệnh không gian không còn chỉ dừng lại ở quỹ đạo tầm thấp và Mặt Trăng. Chúng ta đang hướng tới những mục tiêu lớn hơn và xa hơn."
    },
    {
        "name": "Đêm nay diễn ra mưa sao băng lớn nhất năm, ở Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/dem-nay-dien-ra-mua-sao-bang-lon-nhat-nam-o-viet-nam-co-xem-duoc-20241213104203162.htm",
        "content": "Người yêu thiên văn tại Việt Nam sẽ có cơ hội quan sát mưa sao băng Geminids trên bầu trời vào tối nay và rạng sáng mai."
    },
    {
        "name": "Cái gì đã quyết định trật tự quỹ đạo của các hành tinh trong Hệ Mặt trời?",
        "link": "https://dantri.com.vn/khoa-hoc/cai-gi-da-quyet-dinh-trat-tu-quy-dao-cua-cac-hanh-tinh-trong-he-mat-troi-20241213012045937.htm",
        "content": "Sự tương tác giữa các hành tinh trong Hệ hay những lực tác động liên sao nào đã khiến các hành tinh có vị trí như hiện nay?"
    },
    {
        "name": "Phát hiện mới có thể chấm dứt tranh luận về sự sống trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-moi-co-the-cham-dut-tranh-luan-ve-su-song-tren-sao-hoa-20241211004229634.htm",
        "content": "Các nhà khoa học đã xác định được một khu vực trên sao Hỏa có điều kiện để sự sống tồn tại. Phát hiện này có thể giải quyết cuộc tranh luận gay gắt lâu nay về hành tinh Đỏ."
    },
    {
        "name": "Phát hiện siêu Trái Đất có mật độ đậm đặc kỷ lục",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-sieu-trai-dat-co-mat-do-dam-dac-ky-luc-20241210002508902.htm",
        "content": "Ngoại hành tinh nặng như chì, có thể là phần lõi còn sót lại của một quả cầu khổng lồ bay quá gần mặt trời của nó, vừa được phát hiện."
    },
    {
        "name": "NASA hoãn sứ mệnh đưa người lên Mặt Trăng vì sự cố bất thường",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-hoan-su-menh-dua-nguoi-len-mat-trang-vi-su-co-bat-thuong-20241206093646740.htm",
        "content": "Artemis 2, sứ mệnh đưa người lên Mặt Trăng đầu tiên kể từ năm 1972, sẽ không thể diễn ra theo đúng kế hoạch."
    },
    {
        "name": "Trung Quốc dự định dùng vật liệu tại chỗ để xây dựng căn cứ Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-du-dinh-dung-vat-lieu-tai-cho-de-xay-dung-can-cu-mat-trang-20241206004626242.htm",
        "content": "Các nhà khoa học Trung Quốc đang phát triển khả năng xây dựng căn cứ Mặt Trăng bằng gạch làm từ đất mặt trăng."
    },
    {
        "name": "NASA gặp khó khăn lớn vì sự cố vỡ ống nước tại phòng máy chủ",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-gap-kho-khan-lon-vi-su-co-vo-ong-nuoc-tai-phong-may-chu-20241203081504793.htm",
        "content": "Sự cố ống nước bị vỡ đã làm gián đoạn quá trình xử lý dữ liệu cho tàu vũ trụ nghiên cứu Mặt Trời của NASA."
    },
    {
        "name": "3 vệ tinh gặp tai nạn do cực đại mặt trời mạnh bất thường",
        "link": "https://dantri.com.vn/khoa-hoc/3-ve-tinh-gap-tai-nan-do-cuc-dai-mat-troi-manh-bat-thuong-20241202162014794.htm",
        "content": "Hoạt động của Mặt Trời đem đến cực quang huyền ảo, nhưng cũng tác động khủng khiếp đến các vệ tinh tầm thấp của Trái Đất."
    },
    {
        "name": "Thời gian trên Mặt Trăng trôi qua nhanh hơn ở Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/thoi-gian-tren-mat-trang-troi-qua-nhanh-hon-o-trai-dat-20241202063708705.htm",
        "content": "Thời gian trên Mặt Trăng chạy nhanh hơn so với Trái Đất 56 micro giây. Điều này có khả năng gây ra lỗi định vị lên tới 17 km mỗi ngày."
    },
    {
        "name": "Trái Đất vừa mất đi Mặt Trăng thứ hai",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-vua-mat-di-mat-trang-thu-hai-20241129100701692.htm",
        "content": "Chỉ trong vài tháng, Trái Đất đã có một \"mặt trăng thứ hai\", nó nhỏ hơn nhiều so với người bạn đồng hành trung thành (Mặt Trăng) với hành tinh chúng ta."
    },
    {
        "name": "Vi khuẩn Trái Đất đang tàn phá \"sứ giả\" ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/vi-khuan-trai-dat-dang-tan-pha-su-gia-ngoai-hanh-tinh-20241128093934319.htm",
        "content": "Mẫu vật lấy từ tiểu hành tinh Ryugu đã bị tràn ngập các dạng sống trên Trái Đất sau khi được đưa đến hành tinh của chúng ta."
    },
    {
        "name": "Vật thể kỳ lạ có kích thước bằng Trái Đất xuất hiện trên Sao Mộc",
        "link": "https://dantri.com.vn/khoa-hoc/vat-the-ky-la-co-kich-thuoc-bang-trai-dat-xuat-hien-tren-sao-moc-20241127080537968.htm",
        "content": "Bằng cách sử dụng kính viễn vọng Không gian Hubble, các nhà khoa học hành tinh quan sát thấy những vật thể hình bầu dục tối màu xuất hiện trên Sao Mộc."
    },
    {
        "name": "50 năm trước loài người đã gửi thông điệp gì tới người ngoài hành tinh?",
        "link": "https://dantri.com.vn/khoa-hoc/50-nam-truoc-loai-nguoi-da-gui-thong-diep-gi-toi-nguoi-ngoai-hanh-tinh-20241125144845927.htm",
        "content": "Năm 1974, các nhà thiên văn học công bố sự tồn tại của loài người đến vũ trụ từ kính viễn vọng vô tuyến khổng lồ ở Puerto Rico. 50 năm sau, họ đang thực hiện một bức điện tín mới."
    },
    {
        "name": "Có thể người ngoài hành tinh đang điều khiển những ngôi sao siêu tốc",
        "link": "https://dantri.com.vn/khoa-hoc/co-the-nguoi-ngoai-hanh-tinh-dang-dieu-khien-nhung-ngoi-sao-sieu-toc-20241123014106929.htm",
        "content": "Để khám phá thiên hà và tìm kiếm tài nguyên, có thể người ngoài hành tinh thông minh đã biến chính ngôi sao quê hương của họ thành phi thuyền tự nhiên du hành trong vũ trụ."
    },
    {
        "name": "Giải mật thông tin từ mẫu vật đầu tiên ở nửa tối của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/giai-mat-thong-tin-tu-mau-vat-dau-tien-o-nua-toi-cua-mat-trang-20241122075836059.htm",
        "content": "Sự khác nhau giữa hai nửa sáng và tối của Mặt Trăng có thể đã có câu trả lời."
    },
    {
        "name": "Chìa khóa mở cánh cửa du hành thời gian",
        "link": "https://dantri.com.vn/khoa-hoc/chia-khoa-mo-canh-cua-du-hanh-thoi-gian-20241120001739601.htm",
        "content": "Trở về quá khứ hoặc đi tắt đến tương lai là khao khát mà con người tìm cách hiện thực hóa. Liệu một phát hiện khoa học mới đây có đưa chúng ta đến gần hơn với giải pháp cho vấn đề này?"
    },
    {
        "name": "Bí ẩn nguồn gốc từ trường trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-nguon-goc-tu-truong-trong-vu-tru-20241119161811475.htm",
        "content": "Từ trường có mặt ở khắp nơi trong vũ trụ, nhưng từ đâu mà có những từ trường này?"
    },
    {
        "name": "Tín hiệu ngoài hành tinh gửi đến Trái Đất chính thức được giải mã",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-ngoai-hanh-tinh-gui-den-trai-dat-chinh-thuc-duoc-giai-ma-20241120225234677.htm",
        "content": "Một tín hiệu được truyền đến Trái Đất từ sao Hỏa vào năm 2023 đã được giải mã bởi cha con người Mỹ."
    },
    {
        "name": "Vì sao SpaceX không thể lặp lại kỳ tích với tên lửa Starship?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-spacex-khong-the-lap-lai-ky-tich-voi-ten-lua-starship-20241120094513258.htm",
        "content": "SpaceX đã bỏ lỡ việc bắt tên lửa Starship bằng cánh tay cơ khí khổng lồ trong lần phóng ngày 19/11."
    },
    {
        "name": "Giả thuyết của Albert Einstein được chứng minh sau hơn một thế kỷ",
        "link": "https://dantri.com.vn/khoa-hoc/gia-thuyet-cua-albert-einstein-duoc-chung-minh-sau-hon-mot-the-ky-20241120072248366.htm",
        "content": "Đường zig-zag Einstein có thể giúp giải quyết một trong những vấn đề lớn nhất của vũ trụ học."
    },
    {
        "name": "Tên lửa Starship lại phóng vào không gian: Chinh phục Sao Hỏa không còn xa",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-starship-lai-phong-vao-khong-gian-chinh-phuc-sao-hoa-khong-con-xa-20241120064249596.htm",
        "content": "Trong bài thử nghiệm lần này của tên lửa Starship, hệ thống đẩy Super Heavy đã không được bắt bởi cánh tay robot, thay vào đó nó đã được đưa xuống Vịnh Mexico."
    },
    {
        "name": "Ấn Độ và kế hoạch xây dựng trạm vũ trụ bay quanh Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-va-ke-hoach-xay-dung-tram-vu-tru-bay-quanh-mat-trang-20241119074307613.htm",
        "content": "Việc xây dựng trạm vũ trụ Mặt Trăng dường như là giai đoạn thứ 3, và cũng là giai đoạn cuối cùng trong chiến dịch thám hiểm Mặt Trăng của Ấn Độ."
    },
    {
        "name": "NASA đã vô tình phá hủy bằng chứng về sự sống trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-da-vo-tinh-pha-huy-bang-chung-ve-su-song-tren-sao-hoa-20241118142705245.htm",
        "content": "Phải chăng tìm kiếm sự sống qua dấu vết của nước là lối mòn lạc hậu?"
    },
    {
        "name": "Bí mật đằng sau kính viễn vọng không gian lớn nhất thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/bi-mat-dang-sau-kinh-vien-vong-khong-gian-lon-nhat-the-gioi-20241113081116886.htm",
        "content": "Góc nhìn của Kính thiên văn Không gian James Webb cho phép nhà khoa học tìm ra câu trả lời cho những câu hỏi thậm chí chưa được đặt ra."
    },
    {
        "name": "Trung Quốc ra mắt tàu vũ trụ chở hàng giá rẻ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-ra-mat-tau-vu-tru-cho-hang-gia-re-20241111142351272.htm",
        "content": "Tàu vũ trụ con thoi Haolong với khả năng tái sử dụng hiệu quả, có thể là bước ngoặt giúp Trung Quốc cạnh tranh với Mỹ trong cuộc đua không gian."
    },
    {
        "name": "Giấc mơ Sao Hỏa của nhân loại sẽ ra sao sau chiến thắng của ông Trump?",
        "link": "https://dantri.com.vn/khoa-hoc/giac-mo-sao-hoa-cua-nhan-loai-se-ra-sao-sau-chien-thang-cua-ong-trump-20241111111952955.htm",
        "content": "Tỷ phú Elon Musk tin rằng, con người sẽ hạ cánh trên Sao Hỏa vào năm 2026, và sứ mệnh có phi hành gia sẽ được thực hiện khoảng 4 năm sau đó."
    },
    {
        "name": "Hình ảnh mới về phi hành gia bị kẹt ở ISS làm nhiều người lo lắng",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-moi-ve-phi-hanh-gia-bi-ket-o-iss-lam-nhieu-nguoi-lo-lang-20241108161016204.htm",
        "content": "Bức ảnh chụp 2 phi hành gia người Mỹ đang bị mắc kẹt ở Trạm vũ trụ Quốc tế (ISS) khiến nhiều người lo ngại khi thấy sức khỏe của một trong 2 người dường như không thực sự tốt."
    },
    {
        "name": "Tàu thám hiểm Sao Hỏa của Trung Quốc tìm thấy tàn tích đại dương cổ xưa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-sao-hoa-cua-trung-quoc-tim-thay-tan-tich-dai-duong-co-xua-20241108090743251.htm",
        "content": "Manh mối về đường bờ biển tồn tại trên Sao Hỏa 3,5 tỷ năm trước được hé lộ qua lớp đá trầm tích và sự phân lớp địa tầng vừa được phát hiện."
    },
    {
        "name": "Phi hành gia NASA bầu Tổng thống Mỹ thế nào khi ở ngoài Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-nasa-bau-tong-thong-my-the-nao-khi-o-ngoai-trai-dat-20241105114600937.htm",
        "content": "Hệ thống thông tin liên lạc tân tiến của NASA cho phép những người thực hiện nhiệm vụ ngoài không gian có thể tham gia bầu cử một cách dễ dàng."
    },
    {
        "name": "Nhật Bản đưa vệ tinh bằng gỗ đầu tiên lên vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-dua-ve-tinh-bang-go-dau-tien-len-vu-tru-20241106083022469.htm",
        "content": "Đây có thể là bước ngoặt trong việc sử dụng gỗ để tạo nên các vệ tinh, hay thậm chí là tàu vũ trụ trong tương lai."
    },
    {
        "name": "Phi hành đoàn Thần Châu 18 trở về Trái Đất sau 6 tháng ngoài vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-doan-than-chau-18-tro-ve-trai-dat-sau-6-thang-ngoai-vu-tru-20241104074113478.htm",
        "content": "Sứ mệnh Thần Châu 18 chính thức khép lại với việc các phi hành gia hoàn tất thời gian làm việc kéo dài hơn 6 tháng ngoài không gian."
    },
    {
        "name": "Phi hành gia Apollo nêu lý do \"chấm\" ông Trump làm Tổng thống Mỹ",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-apollo-neu-ly-do-cham-ong-trump-lam-tong-thong-my-20241102083351585.htm",
        "content": "\"Chúng ta cần một nhà lãnh đạo đã được chứng minh, một người nghiêm túc và chịu được thử thách cho vị trí Tổng thống Mỹ\", Buzz Aldrin cho biết."
    },
    {
        "name": "Từ bên ngoài Hệ Mặt Trời, tàu Voyager 1 vẫn gửi dữ liệu về Trái đất",
        "link": "https://dantri.com.vn/khoa-hoc/tu-ben-ngoai-he-mat-troi-tau-voyager-1-van-gui-du-lieu-ve-trai-dat-20241031095646144.htm",
        "content": "Sau 47 năm kể từ ngày phóng, tàu Voyager 1 vẫn tiếp tục mang về dữ liệu quan trọng từ bên ngoài Hệ Mặt Trời."
    },
    {
        "name": "Nhà du hành của NASA nhập viện sau 235 ngày sống trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/nha-du-hanh-cua-nasa-nhap-vien-sau-235-ngay-song-trong-vu-tru-20241031092915298.htm",
        "content": "Ban đầu, NASA cho biết toàn bộ phi hành đoàn được đưa đến trung tâm y tế để kiểm tra bổ sung, nhưng không cho biết toàn bộ 4 người hay một vài người có vấn đề."
    },
    {
        "name": "Trung Quốc phóng tàu vũ trụ đưa 3 phi hành gia lên Trạm Thiên Cung",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phong-tau-vu-tru-dua-3-phi-hanh-gia-len-tram-thien-cung-20241030074017088.htm",
        "content": "Các phi hành gia dự kiến sẽ thực hiện tổng cộng 86 thí nghiệm khoa học trong thời gian 6 tháng trên quỹ đạo."
    },
    {
        "name": "Trung Quốc chen chân vào ngành du lịch vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-chen-chan-vao-nganh-du-lich-vu-tru-20241025095352370.htm",
        "content": "Công ty Trung Quốc Deep Blue Aerospace có kế hoạch bắt đầu đưa khách du lịch vũ trụ với giá vé khoảng 1,5 triệu Nhân dân tệ."
    },
    {
        "name": "Vệ tinh mất liên lạc, vỡ vụn không rõ nguyên nhân",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-mat-lien-lac-vo-vun-khong-ro-nguyen-nhan-20241024114308378.htm",
        "content": "Các nhà khoa học vẫn chưa lý giải được tình huống xảy ra với vệ tinh Intelsat 33e sau khi nó mất liên lạc và vỡ vụn trên quỹ đạo Trái Đất."
    },
    {
        "name": "Bão từ góp phần hủy hoại mặt đất như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/bao-tu-gop-phan-huy-hoai-mat-dat-nhu-the-nao-20241011162029877.htm",
        "content": "Những vụ phun trào nhật hoa tấn công Trái Đất, làm gián đoạn từ trường và nhanh chóng mạnh lên thành cơn bão địa từ."
    },
    {
        "name": "Trung Quốc hé lộ loại vật liệu được sử dụng để xây nhà trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-he-lo-loai-vat-lieu-duoc-su-dung-de-xay-nha-tren-mat-trang-20241022143108940.htm",
        "content": "Các nhà nghiên cứu ở Vũ Hán giới thiệu loại vật liệu mô phỏng, với tiềm năng xây dựng nên các căn cứ ngoài vũ trụ."
    },
    {
        "name": "Vì sao không thể nhìn thấy thứ gì đi xuyên qua lỗ đen?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-khong-the-nhin-thay-thu-gi-di-xuyen-qua-lo-den-20241020031759002.htm",
        "content": "Trong vũ trụ bao la, không gì đáng sợ hơn một lỗ đen. Theo các nhà khoa học, một khi rơi vào lỗ đen, cái chết kinh hoàng và đau đớn là điều không thể tránh khỏi."
    },
    {
        "name": "Sự sống ngoài hành tinh có thể ẩn náu bên dưới lớp băng ở Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/su-song-ngoai-hanh-tinh-co-the-an-nau-ben-duoi-lop-bang-o-sao-hoa-20241018085736045.htm",
        "content": "Hai thành phần chính cho quá trình quang hợp là nước lỏng và ánh sáng mặt trời trên Sao Hỏa đều được đáp ứng tại một số khu vực nhất định."
    },
    {
        "name": "NASA chính thức công bố Mặt Trời đang ở giai đoạn hoạt động cực đại",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-chinh-thuc-cong-bo-mat-troi-dang-o-giai-doan-hoat-dong-cuc-dai-20241018001944381.htm",
        "content": "NASA, NOAA và Ban Dự đoán chu kỳ Mặt Trời chính thức tuyên bố cực đại Mặt Trời đang xảy ra. Cư dân của Trái Đất hãy chuẩn bị sẵn sàng. Nhưng điều này có nghĩa là gì?"
    },
    {
        "name": "Trung Quốc tìm ra cấu trúc magma bí ẩn bên dưới Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-tim-ra-cau-truc-magma-bi-an-ben-duoi-mat-trang-20241017083435757.htm",
        "content": "Mẫu vật thu được từ tàu Hằng Nga 6 (Chang'e-6) mang đến những hiểu biết quan trọng về hoạt động địa chất diễn ra bên trong Mặt Trăng."
    },
    {
        "name": "Elon Musk đăng video đầy ẩn ý, \"khoe\" thành tích đáng kinh ngạc của SpaceX",
        "link": "https://dantri.com.vn/khoa-hoc/elon-musk-dang-video-day-an-y-khoe-thanh-tich-dang-kinh-ngac-cua-spacex-20241016144554331.htm",
        "content": "Sau 5 năm, tiến trình hạ cánh tên lửa của SpaceX được nâng lên một tầm cao mới, với kỳ tích mới đây cùng tầng đẩy Super Heavy của tên lửa Starship."
    },
    {
        "name": "Cánh tay robot bắt tên lửa và hành trình xây nhà trên Sao Hỏa của nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/canh-tay-robot-bat-ten-lua-va-hanh-trinh-xay-nha-tren-sao-hoa-cua-nhan-loai-20241016111403118.htm",
        "content": "Trước những thành tựu mà Elon Musk mang đến thông qua SpaceX, chúng ta có thêm cơ sở vững chắc để tin rằng, giấc mơ chinh phục Hành tinh Đỏ đang ở rất gần."
    },
    {
        "name": "Phóng tàu vũ trụ hướng tới Sao Mộc, tìm sự sống ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/phong-tau-vu-tru-huong-toi-sao-moc-tim-su-song-ngoai-trai-dat-20241015092029274.htm",
        "content": "NASA đã phóng tàu Europa Clipper đến mặt trăng Europa của Sao Mộc, nơi được cho là có đại dương ngầm và có khả năng tồn tại sự sống."
    },
    {
        "name": "Vì sao cánh tay robot của SpaceX có thể \"bắt dính\" tên lửa nặng 250 tấn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-canh-tay-robot-cua-spacex-co-the-bat-dinh-ten-lua-nang-250-tan-20241015110257513.htm",
        "content": "Trước khi đạt tới độ chính xác tuyệt đối với hệ thống cánh tay Mechazilla, SpaceX đã rất thành công trong việc hạ cánh các tên lửa của mình nhằm mục đích tái sử dụng. \n\n\n\n\n\n21"
    },
    {
        "name": "Siêu trăng lớn nhất của năm sắp xuất hiện vào ngày rằm tháng 9 Âm lịch",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-trang-lon-nhat-cua-nam-sap-xuat-hien-vao-ngay-ram-thang-9-am-lich-20241015010516919.htm",
        "content": "Trăng Thợ săn sẽ mọc vào ngày 17/10 và là siêu trăng ở gần Trái Đất nhất trong năm. Thời điểm nào để xem được siêu trăng này rõ nhất và sáng nhất?"
    },
    {
        "name": "\"Tòa nhà 30 tầng\" được SpaceX thu hồi bằng cánh tay robot",
        "link": "https://dantri.com.vn/khoa-hoc/toa-nha-30-tang-duoc-spacex-thu-hoi-bang-canh-tay-robot-20241014075944317.htm",
        "content": "SpaceX vừa đạt kỳ tích khi phóng và thu hồi thành công tầng đẩy Super Heavy của tên lửa Starship với độ chính xác gần như tuyệt đối."
    },
    {
        "name": "Siêu bão Milton quan sát từ Trạm vũ trụ quốc tế ISS",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-bao-milton-quan-sat-tu-tram-vu-tru-quoc-te-iss-20241009110852468.htm",
        "content": "Phi hành gia Matthew Dominick của NASA đã cung cấp cho chúng ta góc nhìn toàn cảnh ấn tượng về cơn bão Milton đang tiến về đất liền."
    },
    {
        "name": "Biên giới của vũ trụ trông như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/bien-gioi-cua-vu-tru-trong-nhu-the-nao-20241008000158556.htm",
        "content": "Có lẽ đây vẫn là câu hỏi của loài người cho đến muôn đời, bởi vì chúng ta không thể trả lời được, nhưng hãy thử hình dung nếu vũ trụ có giới hạn thì đường biên đó sẽ ra sao?"
    },
    {
        "name": "Cận cảnh xe tự hành thám hiểm Mặt Trăng mới của NASA",
        "link": "https://dantri.com.vn/khoa-hoc/can-canh-xe-tu-hanh-tham-hiem-mat-trang-moi-cua-nasa-20241007073236867.htm",
        "content": "Thế hệ xe tự hành mới được NASA lấy cảm hứng sau thành công của tàu Apollo Lunar Roving Vehicle, đã sử dụng trong các sứ mệnh Apollo những năm 1970."
    },
    {
        "name": "Tảng đá \"sọc ngựa vằn\" trên Sao Hỏa có gì đặc biệt?",
        "link": "https://dantri.com.vn/khoa-hoc/tang-da-soc-ngua-van-tren-sao-hoa-co-gi-dac-biet-20241003083222040.htm",
        "content": "Một tảng đá có họa tiết kỳ lạ vừa được tàu thám hiểm Perseverance của NASA chụp lại trong sứ mệnh khám phá Sao Hỏa."
    },
    {
        "name": "NASA và nỗ lực duy trì \"sự sống\" cho tàu Voyager 2",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-va-no-luc-duy-tri-su-song-cho-tau-voyager-2-20241003110509138.htm",
        "content": "Tàu Voyager 2 vẫn đang tiếp tục phá vỡ những kỷ lục sau gần nửa thập kỷ được đưa vào không gian, nhưng NASA lo sợ con tàu sẽ đối mặt tình trạng cạn kiện nguồn năng lượng."
    },
    {
        "name": "Công nghệ đột phá giúp tên lửa sử dụng bất kỳ kim loại nào làm nhiên liệu",
        "link": "https://dantri.com.vn/khoa-hoc/cong-nghe-dot-pha-giup-ten-lua-su-dung-bat-ky-kim-loai-nao-lam-nhien-lieu-20241002073831574.htm",
        "content": "Công nghệ mới mở ra bước ngoặt cho lĩnh vực khám phá không gian, khi tên lửa không cần quay trở lại Trái Đất để tiếp nhiên liệu."
    },
    {
        "name": "Radar ghi lại vật thể kỳ lạ bay sượt qua Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/radar-ghi-lai-vat-the-ky-la-bay-suot-qua-trai-dat-20240927145047689.htm",
        "content": "Cảnh quay về một vật thể kỳ lạ bay ngang qua Trái Đất đã được radar ghi lại."
    },
    {
        "name": "Phi hành gia Nga lập kỷ lục với 1.111 ngày ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-nga-lap-ky-luc-voi-1111-ngay-ngoai-khong-gian-20240927075836639.htm",
        "content": "Phi hành gia Oleg Kononenko vừa trở về Trái Đất an toàn sau khoảng thời gian làm việc kỷ lục trên Trạm vũ trụ quốc tế (ISS)."
    },
    {
        "name": "Huy động AI để tìm kiếm người ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/huy-dong-ai-de-tim-kiem-nguoi-ngoai-hanh-tinh-20240923115710714.htm",
        "content": "Khi con người gần như đã \"bó tay\" trong việc tìm kiếm dấu hiệu sự sống ngoài không gian, thì giờ đây là lúc trí tuệ nhân tạo vào cuộc."
    },
    {
        "name": "Video: Vì sao chúng ta chỉ nhìn thấy một mặt của Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/video-vi-sao-chung-ta-chi-nhin-thay-mot-mat-cua-mat-trang-20240924073415734.htm",
        "content": "Mặt Trăng vẫn ẩn chứa những điều kỳ lạ mà sau hàng thập kỷ, chúng ta mới có thể khám phá."
    },
    {
        "name": "NASA giải mã bí ẩn \"nhện Sao Hỏa\"",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-giai-ma-bi-an-nhen-sao-hoa-20240919111826814.htm",
        "content": "Thuật ngữ \"nhện Sao Hỏa\" khiến nhiều người hoang mang, nhưng thực tế chỉ là một dạng cấu trúc địa chất trên bề mặt Hành tinh Đỏ."
    },
    {
        "name": "Trái Đất có thêm một mặt trăng vào tháng này",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-co-them-mot-mat-trang-vao-thang-nay-20240918081850787.htm",
        "content": "Tháng này, Trái Đất sẽ có thêm một mặt trăng nữa dưới dạng tiểu hành tinh nhỏ, tên của nó là 2024 PT5."
    },
    {
        "name": "Kính viễn vọng ghi lại khoảnh khắc lỗ đen \"kết liễu\" thiên hà",
        "link": "https://dantri.com.vn/khoa-hoc/kinh-vien-vong-ghi-lai-khoanh-khac-lo-den-ket-lieu-thien-ha-20240917115504439.htm",
        "content": "Kính viễn vọng không gian James Webb (JWST) mới đây đã ghi lại khoảnh khắc thú vị, khi một lỗ đen siêu lớn trong vũ trụ sơ khai đang giết chết thiên hà nơi nó tồn tại."
    },
    {
        "name": "Trung Quốc đột phá với tên lửa tái sử dụng nhằm đối đầu SpaceX",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dot-pha-voi-ten-lua-tai-su-dung-nham-doi-dau-spacex-20240916142551018.htm",
        "content": "Tên lửa Zhuque-3 đã bay thử nghiệm thành công đến độ cao gần 10km và hạ cánh thành công xuống mặt đất, quá trình diễn ra trong vòng 200 giây."
    },
    {
        "name": "Kế hoạch xây dựng căn cứ Mặt Trăng của Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/ke-hoach-xay-dung-can-cu-mat-trang-cua-trung-quoc-20240916142908736.htm",
        "content": "Giai đoạn đầu tiên của căn cứ Mặt Trăng sẽ được Trung Quốc hoàn thành vào năm 2035. Sau đó, mô hình mở rộng sẽ tiếp tục được xây dựng vào năm 2050 theo đúng kế hoạch."
    },
    {
        "name": "Trung Quốc phát hiện Mặt Trăng vẫn có núi lửa đang hoạt động",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phat-hien-mat-trang-van-co-nui-lua-dang-hoat-dong-20240915074312737.htm",
        "content": "Khám phá này có thể đảo ngược những gì chúng ta đã biết về quá trình tiến hóa của Mặt Trăng."
    },
    {
        "name": "SpaceX thành công với sứ mệnh không gian lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-thanh-cong-voi-su-menh-khong-gian-lich-su-20240913080539444.htm",
        "content": "Tối 12/9 (theo giờ Việt Nam), SpaceX tổ chức chuyến đi bộ ngoài không gian cho các phi hành đoàn sứ mệnh Polaris Dawn."
    },
    {
        "name": "Giải thích vì sao Trái Đất không thực sự quay xung quanh Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/giai-thich-vi-sao-trai-dat-khong-thuc-su-quay-xung-quanh-mat-troi-20240625032627191.htm",
        "content": "Chúng ta thường được dạy rằng Trái Đất quay xung quanh Mặt Trời và Mặt Trăng quay xung quanh Trái Đất. Nhưng đó chỉ là cách đơn giản hóa quỹ đạo của các hành tinh."
    },
    {
        "name": "\"Khuôn mặt cười\" có thể giải mã bí ẩn lớn của Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/khuon-mat-cuoi-co-the-giai-ma-bi-an-lon-cua-sao-hoa-20240912115232212.htm",
        "content": "Tàu thăm dò Sao Hỏa của Cơ quan Vũ trụ Châu Âu chụp được hình ảnh thú vị trên Sao Hỏa, với một hình tròn tựa khuôn mặt đang nhoẻn miệng cười."
    },
    {
        "name": "Elon Musk tiết lộ thời điểm con người bắt đầu lên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/elon-musk-tiet-lo-thoi-diem-con-nguoi-bat-dau-len-sao-hoa-20240909084915106.htm",
        "content": "Nếu mọi thứ diễn ra đúng kế hoạch, tàu Starship của SpaceX sẽ thực hiện chuyến bay có người lái đầu tiên đến Sao Hỏa chỉ sau 2 năm nữa."
    },
    {
        "name": "Trung Quốc đặt mục tiêu lên Sao Hỏa năm 2028",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dat-muc-tieu-len-sao-hoa-nam-2028-20240907093059262.htm",
        "content": "Với việc đẩy sứ mệnh Thiên Vấn-3 lên sớm hơn 2 năm, Trung Quốc đang cho thấy vị thế dẫn đầu trong cuộc đua lấy mẫu trên Hành tinh Đỏ."
    },
    {
        "name": "Phi hành gia Trung Quốc đang làm gì trên trạm vũ trụ Thiên Cung?",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-trung-quoc-dang-lam-gi-tren-tram-vu-tru-thien-cung-20240905062845286.htm",
        "content": "Các thí nghiệm tại trạm vũ trụ Thiên Cung được đài truyền hình nhà nước Trung Quốc CCTV tiết lộ trong một bản tin ngắn."
    },
    {
        "name": "Mạng 4G Mặt Trăng sẽ thử nghiệm lần đầu vào cuối năm nay",
        "link": "https://dantri.com.vn/cong-nghe/mang-4g-mat-trang-se-thu-nghiem-lan-dau-vao-cuoi-nam-nay-20240904131324297.htm",
        "content": "Sứ mệnh Artemis 3 của NASA sẽ bao gồm đưa người đổ bộ lên Mặt Trăng, và sử dụng công nghệ mạng di động 4G của Nokia để liên lạc giữa các thành viên."
    },
    {
        "name": "AI phân tích mối lo ngại của Stephen Hawking về một nền văn minh khác",
        "link": "https://dantri.com.vn/khoa-hoc/ai-phan-tich-moi-lo-ngai-cua-stephen-hawking-ve-mot-nen-van-minh-khac-20240527104234737.htm",
        "content": "Nhà vật lý thiên văn vĩ đại của nhân loại, Stephen Hawking đã từng cảnh báo loài người về một thảm họa nếu chúng ta gặp gỡ một nền văn minh ngoài Trái Đất."
    },
    {
        "name": "Phi hành gia hoang mang với tiếng động lạ của tàu vũ trụ Boeing Starliner",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-hoang-mang-voi-tieng-dong-la-cua-tau-vu-tru-boeing-starliner-20240903080405696.htm",
        "content": "Phi hành gia NASA nhận thấy có điều gì đó kỳ lạ bên trong tàu vũ trụ Starliner mà đến nay các chuyên gia vẫn chưa thể lý giải."
    },
    {
        "name": "Lần đầu tiên khoa học phát hiện điện trường vô hình quanh Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/lan-dau-tien-khoa-hoc-phat-hien-dien-truong-vo-hinh-quanh-trai-dat-20240903020602012.htm",
        "content": "Một trường năng lượng vô hình bao quanh Trái Đất cuối cùng đã được phát hiện."
    },
    {
        "name": "Du lịch vũ trụ: Thú chơi hấp dẫn hay trò tiêu khiển vô giá trị?",
        "link": "https://dantri.com.vn/khoa-hoc/du-lich-vu-tru-thu-choi-hap-dan-hay-tro-tieu-khien-vo-gia-tri-20240831082356363.htm",
        "content": "Du lịch vũ trụ đón nhận những ý kiến trái chiều về việc mang đến giá trị thực sự cho nền khoa học công nghệ thế giới."
    },
    {
        "name": "Con người vô tình tạo ra mưa sao băng đầu tiên",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-vo-tinh-tao-ra-mua-sao-bang-dau-tien-20240830080839100.htm",
        "content": "Cơ quan Vũ trụ Ý tiết lộ rằng cả Sao Hỏa và Trái Đất đều có nguy cơ \"hứng chịu\" trận mưa sao băng đầu tiên do con người tạo ra."
    },
    {
        "name": "Tên lửa SpaceX bốc cháy, rơi xuống biển sau sự cố gây sốc",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-spacex-boc-chay-roi-xuong-bien-sau-su-co-gay-soc-20240829072621888.htm",
        "content": "Tên lửa Falcon 9 của SpaceX đã ngay lập tức bị đình chỉ hoạt động vô thời hạn sau sự cố, gây ảnh hưởng tới một loạt sứ mệnh liên quan tới hệ thống phóng này."
    },
    {
        "name": "Vì sao SpaceX hoãn phóng tàu đưa tỷ phú công nghệ lên quỹ đạo vào phút cuối",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-spacex-hoan-phong-tau-dua-ty-phu-cong-nghe-len-quy-dao-vao-phut-cuoi-20240828155950990.htm",
        "content": "Vụ phóng tàu vũ trụ của SpaceX để đưa phi hành đoàn lên quỹ đạo Trái Đất đã bị hoãn phút cuối vì lỗi kỹ thuật. Vụ phóng tàu này tiếp tục bị hoãn một ngày sau đó vì thời tiết xấu."
    },
    {
        "name": "6 hành tinh xếp thẳng hàng ngày 28/8: Ở Việt Nam có thể quan sát?",
        "link": "https://dantri.com.vn/khoa-hoc/6-hanh-tinh-xep-thang-hang-ngay-288-o-viet-nam-co-the-quan-sat-20240828093359404.htm",
        "content": "Sao Thủy, Sao Hỏa, Sao Mộc, Sao Thiên Vương, Sao Hải Vương và Sao Thổ, sẽ xếp thành một đường thẳng và thắp sáng bầu trời đêm."
    },
    {
        "name": "Nhật Bản kết thúc sứ mệnh SLIM: \"Con tàu đổ\" ngừng hoạt động",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-ket-thuc-su-menh-slim-con-tau-do-ngung-hoat-dong-20240827124436830.htm",
        "content": "Sau gần 1 năm kể từ khi phóng và 8 tháng đặt chân lên Mặt Trăng, tàu vũ trụ SLIM (Smart Lander for Investigating Moon) của Nhật Bản đã chính thức ngừng hoạt động."
    },
    {
        "name": "Tỷ phú công nghệ sắp thực hiện chuyến bay xa Trái Đất nhất kể từ năm 1972",
        "link": "https://dantri.com.vn/khoa-hoc/ty-phu-cong-nghe-sap-thuc-hien-chuyen-bay-xa-trai-dat-nhat-ke-tu-nam-1972-20240826160336700.htm",
        "content": "Một tỷ phú công nghệ người Mỹ cùng ba thành viên phi hành đoàn sẽ thực hiện một chuyến bay cách Trái Đất 1.400km, xa hơn bất cứ ai kể từ chuyến bay của tàu vũ trụ Apollo lên Mặt Trăng vào năm 1972."
    },
    {
        "name": "Phi hành gia NASA: Từ sứ mệnh 8 ngày tới 6 tháng kẹt ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-nasa-tu-su-menh-8-ngay-toi-6-thang-ket-ngoai-khong-gian-20240826081012220.htm",
        "content": "Từ chuyến du hành dự kiến kéo dài 8 ngày trong không gian, các phi hành gia nay phải chờ ít nhất 6 tháng để có chuyến tàu đưa họ trở về Trái Đất."
    },
    {
        "name": "Các nhà khoa học chính thức có câu trả lời về bí ẩn của lõi Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nha-khoa-hoc-chinh-thuc-co-cau-tra-loi-ve-bi-an-cua-loi-mat-trang-20240824022100441.htm",
        "content": "Một cuộc điều tra kỹ lưỡng đã được tiến hành và công bố. Những tranh luận kéo dài về thực chất của lõi Mặt Trăng giờ đây đã được giải đáp."
    },
    {
        "name": "Kế hoạch giải cứu phi hành gia của NASA trong trường hợp khẩn cấp",
        "link": "https://dantri.com.vn/khoa-hoc/ke-hoach-giai-cuu-phi-hanh-gia-cua-nasa-trong-truong-hop-khan-cap-20240821165030181.htm",
        "content": "NASA sẽ mang đến cải tiến cho hệ thống thoát hiểm khẩn cấp bằng đường dây cáp trong sứ mệnh Artemis 2."
    },
    {
        "name": "Các nền văn minh ngoài Trái Đất quá tiến bộ nên không thể tìm thấy?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nen-van-minh-ngoai-trai-dat-qua-tien-bo-nen-khong-the-tim-thay-20240820085339556.htm",
        "content": "Trong Dải Ngân Hà mênh mông, hẳn phải có các nền văn minh ngoài Trái Đất ở khắp nơi. Nhưng họ ở đâu? Một nghiên cứu mới cho rằng họ có thể quá tiến bộ nên chúng ta không thể phát hiện được."
    },
    {
        "name": "3 hiện tượng thiên văn kỳ thú xuất hiện cùng trong một bức ảnh",
        "link": "https://dantri.com.vn/khoa-hoc/3-hien-tuong-thien-van-ky-thu-xuat-hien-cung-trong-mot-buc-anh-20240820082600281.htm",
        "content": "Bức ảnh được chụp tại địa điểm Lâu đài Corfe (Anh) ghi nhận khoảnh khắc diễn ra cùng lúc 3 hiện tượng thiên văn độc đáo."
    },
    {
        "name": "Khoảnh khắc cực quang \"tấn công\" Trái Đất chụp từ độ cao 400 km",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-cuc-quang-tan-cong-trai-dat-chup-tu-do-cao-400-km-20240819084609181.htm",
        "content": "Trái Đất vừa hứng chịu một đợt bão Mặt Trời mạnh mẽ, khiến cực quang xuất hiện tại nhiều khu vực."
    },
    {
        "name": "Siêu trăng hiếm gặp xuất hiện đúng dịp 19/8",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-trang-hiem-gap-xuat-hien-dung-dip-198-20240816110131391.htm",
        "content": "Siêu trăng diễn ra vào tháng 8 là siêu trăng đầu tiên trong 4 siêu trăng liên tiếp."
    },
    {
        "name": "Những nơi không thể bỏ qua nếu bạn đến sao Hỏa trong tương lai",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-noi-khong-the-bo-qua-neu-ban-den-sao-hoa-trong-tuong-lai-20240813010342836.htm",
        "content": "Sao Hỏa có núi lửa cao chót vót bên cạnh những thung lũng sâu thẳm, nhiều địa điểm kỳ vỹ cho những chuyến khám phá trong tương lai."
    },
    {
        "name": "Tạo môi trường sống trong không gian từ robot biến hình",
        "link": "https://dantri.com.vn/khoa-hoc/tao-moi-truong-song-trong-khong-gian-tu-robot-bien-hinh-20240813071355731.htm",
        "content": "Lấy cảm hứng từ nghệ thuật gấp giấy Origami, các nhà nghiên cứu từ Mỹ đã tạo ra một cấu trúc hình khối bằng nhựa, có thể \"lắp ghép\" và biến đổi hình dạng trong không gian."
    },
    {
        "name": "Bão Mặt Trời vừa tấn công Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/bao-mat-troi-vua-tan-cong-trai-dat-20240813074441063.htm",
        "content": "Một cơn bão địa từ dữ dội đã tấn công và gây ra cực quang trên Trái Đất. Hiện tượng này ngày càng nhiều do Mặt Trời đang ở giai đoạn hoạt động mạnh nhất."
    },
    {
        "name": "\"Vệ binh ngân hà\" của Trái Đất ngừng hoạt động sau 15 năm phục vụ",
        "link": "https://dantri.com.vn/khoa-hoc/ve-binh-ngan-ha-cua-trai-dat-ngung-hoat-dong-sau-15-nam-phuc-vu-20240812105010388.htm",
        "content": "Vệ tinh \"săn\" tiểu hành tinh NEOWISE chính thức ngừng hoạt động sau sứ mệnh kéo dài 15 năm."
    },
    {
        "name": "\"Đoàn lưu trú\" bất đắc dĩ ngoài không gian sẽ phải đi nhờ tàu về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/doan-luu-tru-bat-dac-di-ngoai-khong-gian-se-phai-di-nho-tau-ve-trai-dat-20240808074655925.htm",
        "content": "Sự cố của tàu vũ trụ Starliner có thể khiến 2 phi hành gia trong sứ mệnh phải \"muối mặt\" để được quay về Trái Đất."
    },
    {
        "name": "Ba bí mật của Mặt Trời chúng ta vẫn chưa thể khám phá",
        "link": "https://dantri.com.vn/khoa-hoc/ba-bi-mat-cua-mat-troi-chung-ta-van-chua-the-kham-pha-20240807221807451.htm",
        "content": "Hiểu biết của con người về Mặt Trời đã mở mang được rất nhiều trong thời gian gần đây, nhưng vẫn có những bí ẩn mà chúng ta hy vọng sẽ giải mã được trong những nghiên cứu sắp tới."
    },
    {
        "name": "Trung Quốc có thể phá vỡ thế độc tôn của Elon Musk?",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-co-the-pha-vo-the-doc-ton-cua-elon-musk-20240807074159411.htm",
        "content": "Trung Quốc có kế hoạch phóng hơn 100 vệ tinh cho \"chòm sao mới\", và tiếp đến là hàng nghìn vệ tinh vào cuối thập kỷ này."
    },
    {
        "name": "Giải mã bầu khí quyển bí ẩn của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-bau-khi-quyen-bi-an-cua-mat-trang-20240806220851324.htm",
        "content": "Chúng ta vẫn cho rằng Mặt Trăng không có khí quyển như Trái Đất mà chỉ trần trụi tiếp xúc với vũ trụ chân không. Nhưng thực ra, Mặt Trăng có một lớp ngoại quyển, dù vô cùng mỏng manh và yếu ớt."
    },
    {
        "name": "Phát hiện vật thể bay bí ẩn trong không gian",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-vat-the-bay-bi-an-trong-khong-gian-20240806071911489.htm",
        "content": "Phương tiện này gần đây đã hạ quỹ đạo xuống thấp hơn, ở khoảng cách 350km tính từ bề mặt Trái Đất và có thể được quan sát bằng một số thiết bị dân sự tầm xa."
    },
    {
        "name": "Sắp xảy ra vụ nổ tân tinh kỳ thú quan sát được bằng mắt thường",
        "link": "https://dantri.com.vn/khoa-hoc/sap-xay-ra-vu-no-tan-tinh-ky-thu-quan-sat-duoc-bang-mat-thuong-20240802121245292.htm",
        "content": "Một sự kiện mà các nhà thiên văn học gọi là \"chỉ có 1 lần trong đời\" sắp xảy ra. Sao Bắc Miện T sắp sửa rọi sáng bầu trời trong những ngày sắp tới."
    },
    {
        "name": "Mặt Trăng là \"tủ đông\", bảo tồn loài có nguy cơ tuyệt chủng trên Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-la-tu-dong-bao-ton-loai-co-nguy-co-tuyet-chung-tren-trai-dat-20240802050816548.htm",
        "content": "Nhiệt độ cực thấp tại một số khu vực trên Mặt Trăng giúp nó trở thành nơi lý tưởng để lưu giữ các mẫu vật cần bảo quản đông lạnh."
    },
    {
        "name": "Những lần chúng ta \"gọi\", người ngoài hành tinh chưa \"bắt máy\"",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-lan-chung-ta-goi-nguoi-ngoai-hanh-tinh-chua-bat-may-20240731082047005.htm",
        "content": "Câu hỏi liệu sự sống thông minh có tồn tại ở nơi nào khác trong vũ trụ hay không đã khiến loài người tò mò trong suốt nhiều thế kỷ."
    },
    {
        "name": "Nghiên cứu mới thách thức lý thuyết về lịch sử sơ khai của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nghien-cuu-moi-thach-thuc-ly-thuyet-ve-lich-su-so-khai-cua-mat-trang-20240731191213711.htm",
        "content": "Mặt Trăng khi mới hình thành đã trôi dần xa khỏi Trái Đất, nhưng một nghiên cứu mới chỉ ra rằng trong quá trình đó, có một số đặc điểm vô cùng khác biệt so với cách mà chúng ta nhìn nhận về Mặt Trăng."
    },
    {
        "name": "Tàu thám hiểm sao Hỏa phát hiện dấu hiệu của sự sống cổ đại",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-sao-hoa-phat-hien-dau-hieu-cua-su-song-co-dai-20240728025751750.htm",
        "content": "Một hòn đá tưởng như bình thường ở sao Hỏa, nhưng lại chiếm được sự chú ý đặc biệt của các nhà khoa học ở NASA sau khi họ xem đoạn băng ghi hình do tàu thám hiểm Perseverance gửi về."
    },
    {
        "name": "Đón chờ mưa sao băng kép hiếm có vào tuần tới",
        "link": "https://dantri.com.vn/khoa-hoc/don-cho-mua-sao-bang-kep-hiem-co-vao-tuan-toi-20240727104243671.htm",
        "content": "Vài ngày tới đây, khi quỹ đạo Trái Đất giao nhau với quỹ đạo của hai sao chổi, chúng ta sẽ có cơ hội chiêm ngưỡng trận mưa sao băng kép ngoạn mục."
    },
    {
        "name": "Tình cảnh trớ trêu của 2 phi hành gia mắc kẹt ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/tinh-canh-tro-treu-cua-2-phi-hanh-gia-mac-ket-ngoai-khong-gian-20240726040237980.htm",
        "content": "Từng được xem là chuyến bay mang tính bước ngoặt đối với cả NASA và Boeing, song các sự cố kỹ thuật đã biến CFT thành sứ mệnh đáng quên nhất trong lịch sử."
    },
    {
        "name": "Thiết bị cho phép phi hành gia có thể uống nước tiểu của chính mình",
        "link": "https://dantri.com.vn/khoa-hoc/thiet-bi-cho-phep-phi-hanh-gia-co-the-uong-nuoc-tieu-cua-chinh-minh-20240723115344659.htm",
        "content": "Một thiết bị cho phép các phi hành gia uống nước tinh khiết được lọc trực tiếp từ nước tiểu của chính họ."
    },
    {
        "name": "Vật thể nhân tạo nào có tốc độ nhanh nhất hiện nay?",
        "link": "https://dantri.com.vn/khoa-hoc/vat-the-nhan-tao-nao-co-toc-do-nhanh-nhat-hien-nay-20240719010714193.htm",
        "content": "Tàu thăm dò Mặt Trời đã phá kỷ lục về vật thể nhanh nhất con người từng chế tạo. Con tàu này được giao nhiệm vụ chụp ảnh cận cảnh vành ngoài của Mặt Trời và nó vừa phá kỷ lục của chính mình trước đó."
    },
    {
        "name": "NASA thông báo kế hoạch phá hủy Trạm Vũ trụ Quốc tế",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-thong-bao-ke-hoach-pha-huy-tram-vu-tru-quoc-te-20240719100101162.htm",
        "content": "Trạm vũ trụ Quốc tế sẽ chấm dứt hoạt động vào năm 2030, và được phá hủy vào năm 2031."
    },
    {
        "name": "Cảnh báo \"sao chổi tối\" có thể đe dọa Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/canh-bao-sao-choi-toi-co-the-de-doa-trai-dat-20240718120727743.htm",
        "content": "Những \"sao chổi tối\" gần như vô hình có thể đã mang phần lớn nước đến hành tinh chúng ta từ xa xưa. Tuy nhiên, theo một nghiên cứu mới, chúng cũng có thể gây ra mối đe dọa khủng khiếp cho Trái Đất."
    },
    {
        "name": "Tìm thấy hang động trên Mặt Trăng có thể làm nơi trú ẩn cho con người",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-hang-dong-tren-mat-trang-co-the-lam-noi-tru-an-cho-con-nguoi-20240718091851493.htm",
        "content": "Khám phá mới có thể giải quyết được một số vấn đề trong việc thiết lập môi trường sống trên Mặt Trăng."
    },
    {
        "name": "Trung Quốc lên kế hoạch đâm vào tiểu hành tinh để bảo vệ Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-len-ke-hoach-dam-vao-tieu-hanh-tinh-de-bao-ve-trai-dat-20240715165025883.htm",
        "content": "Chính phủ Trung Quốc đang lên kế hoạch cho sứ mệnh làm chệch hướng di chuyển của một tiểu hành tinh để bảo vệ Trái Đất tránh khỏi một vụ va chạm nguy hiểm."
    },
    {
        "name": "Theo dấu lỗ đen gần Trái Đất nhất",
        "link": "https://dantri.com.vn/khoa-hoc/theo-dau-lo-den-gan-trai-dat-nhat-20240712052314771.htm",
        "content": "Các nhà thiên văn học đã sử dụng kính viễn vọng không gian Hubble và mô phỏng chuyển động của các ngôi sao đã phát hiện ra lỗ đen gần Trái Đất nhất từng được quan sát."
    },
    {
        "name": "Giải mã ánh sáng bí ẩn xuất hiện trên bầu trời đêm Thổ Nhĩ Kỳ",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-anh-sang-bi-an-xuat-hien-tren-bau-troi-dem-tho-nhi-ky-20240709090145895.htm",
        "content": "Người dân sống tại nhiều thành phố ở Thổ Nhĩ Kỳ đã rất kinh ngạc khi nhìn thấy ánh sáng lóe lên trên bầu trời đêm vào cuối tuần trước. Cơ quan chức năng quốc gia này đã có lời giải về ánh sáng bí ẩn."
    },
    {
        "name": "Tên lửa Trung Quốc lao xuống đất, phát nổ do lỗi cấu trúc",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-trung-quoc-lao-xuong-dat-phat-no-do-loi-cau-truc-20240701085221318.htm",
        "content": "Tên lửa Thiên Long 3 bay lên bầu trời, để lại một vệt khói dày đặc trước khi rơi xuống đất và phát nổ."
    },
    {
        "name": "SpaceX sẽ phá hủy Trạm Vũ trụ quốc tế",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-se-pha-huy-tram-vu-tru-quoc-te-20240629020702242.htm",
        "content": "NASA cho biết đã chọn SpaceX chế tạo một con tàu đưa ISS đến \"nơi an nghỉ cuối cùng\" ở Thái Bình Dương sau khi Trạm này kết thúc sứ mệnh của mình."
    },
    {
        "name": "Vệ tinh gặp sự cố ngoài ý muốn, phi hành gia phải trú ẩn khẩn cấp",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-gap-su-co-ngoai-y-muon-phi-hanh-gia-phai-tru-an-khan-cap-20240628082727129.htm",
        "content": "USSC cho biết vệ tinh của Nga đã vỡ thành gần 180 mảnh có kích thước lớn nhỏ khác nhau, và có thể theo dõi được thông qua hệ thống radar tân tiến."
    },
    {
        "name": "Trung Quốc thành nhạc trưởng bản giao hưởng vũ trụ sau cú hạ cánh lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-thanh-nhac-truong-ban-giao-huong-vu-tru-sau-cu-ha-canh-lich-su-20240626005603598.htm",
        "content": "Kỳ tích lịch sử của Trung Quốc trong chinh phục không gian đã chứng tỏ sự trưởng thành về công nghệ, nâng cao tiềm năng hợp tác quốc tế."
    },
    {
        "name": "Hai tiểu hành tinh bay sượt qua Trái Đất trong tuần này",
        "link": "https://dantri.com.vn/khoa-hoc/hai-tieu-hanh-tinh-bay-suot-qua-trai-dat-trong-tuan-nay-20240626012006313.htm",
        "content": "Cơ quan Vũ trụ châu Âu cho biết hai tiểu hành tinh sẽ \"viếng thăm\" chúng ta trong tháng 6 này. Nếu bầu trời quang đãng, bạn có thể nhìn thấy chúng chỉ cần với một chiếc kính viễn vọng nhỏ."
    },
    {
        "name": "Sắp xảy ra vụ nổ sao có thể quan sát bằng mắt thường",
        "link": "https://dantri.com.vn/khoa-hoc/sap-xay-ra-vu-no-sao-co-the-quan-sat-bang-mat-thuong-20240625001242834.htm",
        "content": "Trong vài tháng tới, một hiện tượng thiên văn kỳ thú sẽ rọi sáng bầu trời phương bắc."
    },
    {
        "name": "Sắp có sao nhân tạo trên bầu trời",
        "link": "https://dantri.com.vn/khoa-hoc/sap-co-sao-nhan-tao-tren-bau-troi-20240624005608156.htm",
        "content": "NASA chuẩn bị phóng một ngôi sao nhân tạo lên quỹ đạo Trái Đất. Ngôi sao nhân tạo này chỉ nhỏ bằng một chiếc giỏ đựng bánh mì nhưng sẽ là công cụ đột phá giúp con người tìm hiểu vũ trụ."
    },
    {
        "name": "Hai phi hành gia bị mắc kẹt ngoài không gian do sự cố với tàu Starliner",
        "link": "https://dantri.com.vn/khoa-hoc/hai-phi-hanh-gia-bi-mac-ket-ngoai-khong-gian-do-su-co-voi-tau-starliner-20240621143813632.htm",
        "content": "Việc rò rỉ khí heli của tàu vũ trụ Starliner đã làm trì hoãn sứ mệnh của các phi hành gia đang ở trên Trạm Vũ trụ Quốc tế (ISS). Họ cũng sẽ trải qua một thử nghiệm của khoang tàu khi trở về Trái Đất."
    },
    {
        "name": "Sắp diễn ra sự kiện thiên văn 18 năm có một lần",
        "link": "https://dantri.com.vn/khoa-hoc/sap-dien-ra-su-kien-thien-van-18-nam-co-mot-lan-20240618180941375.htm",
        "content": "Ngày 21/6 tới đây, Mặt Trời và Mặt Trăng sẽ kết hợp để tạo nên hiện tượng thiên văn kỳ thú, khi Mặt Trăng như \"dàn hàng ngang\" trên bầu trời."
    },
    {
        "name": "Xem cảnh Sao Hỏa bị bão Mặt Trời \"bắn phá\"",
        "link": "https://dantri.com.vn/khoa-hoc/xem-canh-sao-hoa-bi-bao-mat-troi-ban-pha-20240613074954184.htm",
        "content": "Sao Hỏa đã phải hứng chịu những trận công phá mạnh mẽ từ Mặt Trời. Quá trình này được ghi lại bởi các thiết bị khoa học của NASA trên bề mặt Hành tinh Đỏ."
    },
    {
        "name": "Miệng hố bí ẩn trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/mieng-ho-bi-an-tren-sao-hoa-20240609093412893.htm",
        "content": "Hố rộng 35 mét ở vùng Tharsis trên Sao Hỏa có thể là lối vào của \"thế giới bên dưới lòng đất\"."
    },
    {
        "name": "Tín hiệu bất thường từ không gian thách thức giới thiên văn học",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-bat-thuong-tu-khong-gian-thach-thuc-gioi-thien-van-hoc-20240609014837444.htm",
        "content": "Một tín hiệu sóng vô tuyến được các nhà thiên văn học phát hiện đã đặt ra một dấu hỏi lớn trong giới khoa học."
    },
    {
        "name": "Kế hoạch xây thang máy trên không gian của người Nhật",
        "link": "https://dantri.com.vn/khoa-hoc/ke-hoach-xay-thang-may-tren-khong-gian-cua-nguoi-nhat-20240607101817187.htm",
        "content": "Ý tưởng xây dựng \"thang máy\" trên không gian của người Nhật có thể giúp loài người giải những bài toán về du hành trong vũ trụ."
    },
    {
        "name": "Người đầu tiên trong lịch sử sống 1.000 ngày ngoài không gian",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dau-tien-trong-lich-su-song-1000-ngay-ngoai-khong-gian-20240606101438585.htm",
        "content": "Phi hành gia người Nga Oleg Kononenko, 59 tuổi, đã trở thành người đầu tiên trong lịch sử trải qua 1.000 ngày sống ngoài vũ trụ."
    },
    {
        "name": "Boeing phóng thành công tàu vũ trụ cạnh tranh với SpaceX",
        "link": "https://dantri.com.vn/khoa-hoc/boeing-phong-thanh-cong-tau-vu-tru-canh-tranh-voi-spacex-20240606081330547.htm",
        "content": "Một dấu mốc quan trọng đã được thiết lập đối với Boeing và NASA."
    },
    {
        "name": "Một ngoại hành tinh chứa sự sống không còn là khoa học viễn tưởng",
        "link": "https://dantri.com.vn/khoa-hoc/mot-ngoai-hanh-tinh-chua-su-song-khong-con-la-khoa-hoc-vien-tuong-20240605202206907.htm",
        "content": "Trong những năm gần đây, số lượng khám phá về các hệ hành tinh mới ngày càng tăng."
    },
    {
        "name": "Trung Quốc đáp thành công tàu Hằng Nga 6 xuống nửa tối Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dap-thanh-cong-tau-hang-nga-6-xuong-nua-toi-mat-trang-20240603084344973.htm",
        "content": "Trung Quốc đã thành công làm điều Nga và Mỹ chưa thể thực hiện."
    },
    {
        "name": "Nền kinh tế Mỹ hưởng lợi từ khoản đầu tư vào siêu hợp kim",
        "link": "https://dantri.com.vn/khoa-hoc/nen-kinh-te-my-huong-loi-tu-khoan-dau-tu-vao-sieu-hop-kim-20240601063829118.htm",
        "content": "Việc sử dụng hợp kim GRX-810 để chế tạo các thiết bị dùng cho máy bay và tàu vũ trụ đã mang đến lợi ích cho toàn bộ nền kinh tế Mỹ."
    },
    {
        "name": "Không gian thực sự có nguy cơ trở thành chiến trường?",
        "link": "https://dantri.com.vn/khoa-hoc/khong-gian-thuc-su-co-nguy-co-tro-thanh-chien-truong-20240530181754634.htm",
        "content": "Đầu đạn hạt nhân hay vệ tinh vũ trang sớm bay vòng trên đầu chúng ta là điều mà siêu cường trên thế giới ám chỉ."
    },
    {
        "name": "Vì sao đôi khi Mặt Trăng xuất hiện trên bầu trời ban ngày?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-doi-khi-mat-trang-xuat-hien-tren-bau-troi-ban-ngay-20240531011732290.htm",
        "content": "Thực ra Mặt Trăng luôn ở trên bầu trời vào ban ngày của hầu hết các ngày trong tháng, nhưng vì sao chỉ thỉnh thoảng chúng ta mới quan sát thấy hiện tượng này?"
    },
    {
        "name": "Vì sao đôi khi Mặt Trăng xuất hiện trên bầu trời ban ngày?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-doi-khi-mat-trang-xuat-hien-tren-bau-troi-ban-ngay-20240531011732290.htm",
        "content": "Thực ra Mặt Trăng luôn ở trên bầu trời vào ban ngày của hầu hết các ngày trong tháng, nhưng vì sao chỉ thỉnh thoảng chúng ta mới quan sát thấy hiện tượng này?"
    },
    {
        "name": "Phi hành gia Trung Quốc lập kỷ lục mới ở Trạm vũ trụ Thiên Cung",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-trung-quoc-lap-ky-luc-moi-o-tram-vu-tru-thien-cung-20240529110514461.htm",
        "content": "Hai phi hành gia Trung Quốc vừa thực hiện chuyến đi bộ bên ngoài không gian kéo dài 8,5 giờ, lâu hơn bất kỳ hoạt động nào khác trong quá khứ."
    },
    {
        "name": "Hiện tượng thiên văn kỳ thú: 6 hành tinh sẽ xếp thẳng hàng trong tháng 6",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-thien-van-ky-thu-6-hanh-tinh-se-xep-thang-hang-trong-thang-6-20240529170240391.htm",
        "content": "Ngày 3 và 4 tháng 6 tới đây, sáu trong số 8 hành tinh của Hệ mặt trời sẽ thẳng hàng trên bầu trời đêm."
    },
    {
        "name": "Con người tồn tại được bao lâu ngoài không gian nếu không có bộ đồ vũ trụ?",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-ton-tai-duoc-bao-lau-ngoai-khong-gian-neu-khong-co-bo-do-vu-tru-20240528165043466.htm",
        "content": "Nếu bước chân ra ngoài không gian mà không mặc bộ đồ du hành vũ trụ, con người sẽ tồn tại được bao lâu trước khi lạc trôi vĩnh viễn?"
    },
    {
        "name": "Bí ẩn vũ trụ: Phải chăng tất cả các hành tinh đều có từ trường?",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-vu-tru-phai-chang-tat-ca-cac-hanh-tinh-deu-co-tu-truong-20240523235809765.htm",
        "content": "Đây vẫn là câu hỏi mà các nhà khoa học đang tìm kiếm câu trả lời trên con đường đi tìm sự sống ngoài Trái Đất."
    },
    {
        "name": "Tàu Hằng Nga 6 của Trung Quốc sắp hạ cánh xuống vùng khuất trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-hang-nga-6-cua-trung-quoc-sap-ha-canh-xuong-vung-khuat-tren-mat-trang-20240523233548900.htm",
        "content": "Hằng Nga 6 có nhiệm vụ lấy mẫu vật từ vùng tối bí ẩn của Mặt Trăng đem về Trái Đất."
    },
    {
        "name": "Tìm thấy ngoại hành tinh có kích thước bằng Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-ngoai-hanh-tinh-co-kich-thuoc-bang-trai-dat-20240521083445026.htm",
        "content": "Ngoại hành tinh có kích thước bằng Trái Đất được tìm thấy ở khoảng cách 55 năm ánh sáng. Những đặc điểm của nó khiến các nhà khoa học bất ngờ."
    },
    {
        "name": "Cầu lửa xanh thắp sáng bầu trời đêm",
        "link": "https://dantri.com.vn/khoa-hoc/cau-lua-xanh-thap-sang-bau-troi-dem-20240520092312949.htm",
        "content": "Một thiên thạch lao qua bầu trời đêm ở Bồ Đào Nha và Tây Ban Nha tối 18/5 (theo giờ địa phương) đã thu hút sự chú ý của hàng nghìn người quan sát."
    },
    {
        "name": "Mặt Trời bùng phát ngọn lửa mạnh nhất chu kỳ",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-bung-phat-ngon-lua-manh-nhat-chu-ky-20240516085131587.htm",
        "content": "Mặt Trời đang hoạt động cực mạnh, đạt chu kỳ hoạt động có cường độ mạnh nhất từng được ghi nhận."
    },
    {
        "name": "Kỹ thuật của người Maya cổ đại có thể giúp trồng cây trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/ky-thuat-cua-nguoi-maya-co-dai-co-the-giup-trong-cay-tren-sao-hoa-20240515142322674.htm",
        "content": "Một phi hành gia làm vườn trong nhà kính trên sao Hỏa? Điều này có thể thực hiện được trong tương lai, đặc biệt nhờ vào kỹ thuật trồng trọt của người Maya nhằm mục đích kết hợp nhiều loại cây."
    },
    {
        "name": "Chiêm ngưỡng cực quang tuyệt đẹp sau \"cơn giận\" của Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/chiem-nguong-cuc-quang-tuyet-dep-sau-con-gian-cua-mat-troi-20240513074635471.htm",
        "content": "Cơn bão mặt trời mạnh mẽ đã tạo ra màn trình diễn ánh sáng thiên thể ngoạn mục trên bầu trời từ Hoa Kỳ đến Vương quốc Anh."
    },
    {
        "name": "Vì sao chúng ta chỉ nhìn thấy một phía của Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-chi-nhin-thay-mot-phia-cua-mat-trang-20240512233520994.htm",
        "content": "Vì sao từ Trái Đất, chúng ta không thể nhìn được phía bên kia của Mặt Trăng mà phải nhờ đến những con tàu vũ trụ chụp ảnh gửi về?"
    },
    {
        "name": "Phát hiện robot bí ẩn được gắn trên tàu Hằng Nga 6",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-robot-bi-an-duoc-gan-tren-tau-hang-nga-6-20240508120908541.htm",
        "content": "Các chuyên gia phát hiện thấy một thiết bị có kích thước nhỏ, chưa từng được hé lộ trước đây, gắn trên Hằng Nga 6 trước khi con tàu được phóng tới Mặt Trăng."
    },
    {
        "name": "Tìm thấy nơi có tiềm năng của sự sống trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-noi-co-tiem-nang-cua-su-song-trong-vu-tru-20240508084918675.htm",
        "content": "Sự sống ngoài hành tinh có thể nằm ở nơi mà chúng ta vẫn thường nhìn vào mỗi khi nhắc tới các hành tinh trong Hệ Mặt Trời."
    },
    {
        "name": "Chuyến bay lịch sử của Boeing bị hoãn do trục trặc kỹ thuật",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-bay-lich-su-cua-boeing-bi-hoan-do-truc-trac-ky-thuat-20240507083415743.htm",
        "content": "Tàu vũ trụ Boeing Starliner chưa thể thực hiện chuyến bay lịch sử tới Trạm Vũ trụ Quốc tế do một sự cố xảy ra 2 tiếng trước giờ phóng."
    },
    {
        "name": "Trung Quốc phóng tàu Hằng Nga 6, tham vọng \"vượt mặt\" Nga, Mỹ",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-phong-tau-hang-nga-6-tham-vong-vuot-mat-nga-my-20240504070218897.htm",
        "content": "Tàu thăm dò Chang'e 6 (Hằng Nga 6) với mục tiêu thu thập mẫu vật ở nửa tối của Mặt Trăng, rồi quay trở lại Trái Đất, cho thấy tham vọng của Trung Quốc."
    },
    {
        "name": "Phương pháp canh tác cổ xưa mở ra tiềm năng trồng trọt trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/phuong-phap-canh-tac-co-xua-mo-ra-tiem-nang-trong-trot-tren-sao-hoa-20240503073305973.htm",
        "content": "Một phương pháp canh tác cổ xưa do những người nông dân thuộc nền văn minh Maya cổ đại có thể sẽ đặt nền móng trong cho ngành nông nghiệp trên Sao Hỏa."
    },
    {
        "name": "Mỹ chuẩn bị xây dựng trạm vũ trụ quân sự?",
        "link": "https://dantri.com.vn/khoa-hoc/my-chuan-bi-xay-dung-tram-vu-tru-quan-su-20240429055752146.htm",
        "content": "Lầu Năm Góc đã ký hợp đồng với một công ty khởi nghiệp của Mỹ chuyên phát triển các module trạm vũ trụ."
    },
    {
        "name": "Con tàu \"bất ổn\" đưa phi hành gia lên vũ trụ ngày 6/5",
        "link": "https://dantri.com.vn/khoa-hoc/con-tau-bat-on-dua-phi-hanh-gia-len-vu-tru-ngay-65-20240426104706783.htm",
        "content": "Tàu Starliner của Boeing đã ấn định ngày khởi hành tới Trạm vũ trụ Quốc tế, bất chấp nhiều mối lo ngại liên quan tới các sự cố từng xảy ra trong quá khứ."
    },
    {
        "name": "Thực hư hình ảnh đàn nhện khổng lồ trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-hu-hinh-anh-dan-nhen-khong-lo-tren-sao-hoa-20240426111545733.htm",
        "content": "Tàu quỹ đạo ExoMars Trace của Cơ quan Vũ trụ Châu Âu (ESA) vừa có một phát hiện bất ngờ trong hành trình khám phá Sao Hỏa."
    },
    {
        "name": "Đưa mạng di động 4G vào vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/dua-mang-di-dong-4g-vao-vu-tru-20240425085813907.htm",
        "content": "Nhắn tin trên Mặt Trăng? Truyền phát dữ liệu trên Sao Hỏa? Đó là tầm nhìn chung của NASA và Nokia."
    },
    {
        "name": "Hé lộ sự tồn tại hành tinh thứ 9 trong Hệ Mặt Trời chúng ta",
        "link": "https://dantri.com.vn/khoa-hoc/he-lo-su-ton-tai-hanh-tinh-thu-9-trong-he-mat-troi-chung-ta-20240424092500047.htm",
        "content": "Chúng ta biết rằng, có ít nhất 8 hành tinh đang tồn tại trong Hệ Mặt Trời, nhưng có thể vẫn còn tồn tại những vật thể khác. Mới đây các nhà khoa học đã hé lộ thêm bằng chứng về hành tinh thứ 9."
    },
    {
        "name": "Siêu tàu trôi dạt trong không gian bất ngờ hồi âm hữu ích về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-tau-troi-dat-trong-khong-gian-bat-ngo-hoi-am-huu-ich-ve-trai-dat-20240423164423669.htm",
        "content": "Tàu thăm dò Voyager 1, vật thể nhân tạo ở xa Trái Đất nhất, đã truyền dữ liệu hữu ích lần đầu tiên sau 5 tháng mất liên lạc."
    },
    {
        "name": "Hòn đảo bí ẩn nằm giữa hồ dung nham nóng chảy",
        "link": "https://dantri.com.vn/khoa-hoc/hon-dao-bi-an-nam-giua-ho-dung-nham-nong-chay-20240422114547428.htm",
        "content": "Bức ảnh đáng kinh ngạc cho thấy một hòn đảo bí ẩn nằm giữa hồ dung nham nóng chảy trên mặt trăng Io của Sao Mộc."
    },
    {
        "name": "NASA lo sợ Trung Quốc kiểm soát Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-lo-so-trung-quoc-kiem-soat-mat-trang-20240422070926716.htm",
        "content": "Mới đây, NASA đã lên tiếng cảnh báo Trung Quốc có thể đang chuẩn bị cho chiến dịch kiểm soát Mặt Trăng vào những năm tới."
    },
    {
        "name": "Vì sao con người khó quay lại Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-nguoi-kho-quay-lai-mat-trang-20240422080948473.htm",
        "content": "Chương trình Apollo đã đưa con người lên Mặt Trăng vào năm 1969. Vậy tại sao kể từ đó, chúng ta không đưa thêm phi hành gia nào nữa?"
    },
    {
        "name": "Chuyên gia từ NASA cảnh báo vệ tinh Starlink \"bào mòn\" từ trường Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-gia-tu-nasa-canh-bao-ve-tinh-starlink-bao-mon-tu-truong-trai-dat-20240419075629933.htm",
        "content": "Thông tin gây sốc đến từ một nghiên cứu cho rằng hoạt động dày đặc của vệ tinh có thể \"phá vỡ từ quyển Trái Đất, khiến mọi sự sống phải hứng chịu những tia vũ trụ chết người."
    },
    {
        "name": "Liệu sách giáo khoa có sai về quỹ đạo hình elip của Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/lieu-sach-giao-khoa-co-sai-ve-quy-dao-hinh-elip-cua-trai-dat-20240417072746619.htm",
        "content": "Chúng ta được dạy rằng quỹ đạo của Trái Đất hình elip nên khi Trái Đất ở vị trí xa Mặt Trời hơn thì thời tiết là mùa đông và khi ở gần là mùa hè. Trên thực tế, điều này không hoàn toàn chính xác."
    },
    {
        "name": "NASA công bố tin xấu về kế hoạch chinh phục Sao Hỏa: Tham vọng dang dở?",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-cong-bo-tin-xau-ve-ke-hoach-chinh-phuc-sao-hoa-tham-vong-dang-do-20240416075850981.htm",
        "content": "Tham vọng chinh phục Sao Hỏa của NASA bị giáng một đòn mạnh sau khi thừa nhận kế hoạch của họ là \"không khả thi\"."
    },
    {
        "name": "Tổng thống Joe Biden: Nhật Bản sẽ là nước thứ hai đưa người lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tong-thong-joe-biden-nhat-ban-se-la-nuoc-thu-hai-dua-nguoi-len-mat-trang-20240411174603035.htm",
        "content": "Tổng thống Mỹ Joe Biden, ngày 10/4 cho biết, một công dân Nhật Bản sẽ là phi hành gia không phải người Mỹ đầu tiên đi bộ trên Mặt Trăng, trong một sứ mệnh tương lai."
    },
    {
        "name": "Nga hủy phóng siêu tên lửa vì trục trặc kỹ thuật",
        "link": "https://dantri.com.vn/khoa-hoc/nga-huy-phong-sieu-ten-lua-vi-truc-trac-ky-thuat-20240410073719132.htm",
        "content": "Tên lửa hạng nặng Angara-A5 của Nga gặp một sự cố kỹ thuật, khiến buổi phóng tại sân bay vũ trụ Vostochny bị hủy bỏ trước giờ G."
    },
    {
        "name": "Hàng triệu người Mỹ đổ xô đi xem cảnh \"đêm giữa ban ngày\"",
        "link": "https://dantri.com.vn/khoa-hoc/hang-trieu-nguoi-my-do-xo-di-xem-canh-dem-giua-ban-ngay-20240409093906096.htm",
        "content": "Hiện tượng nhật thực toàn phần diễn ra vào rạng sáng nay (theo giờ Việt Nam), có thể được quan sát thấy từ Mexico, 15 tiểu bang của Mỹ và miền đông nam Canada."
    },
    {
        "name": "Sự kiện 80 năm xảy ra một lần trên bầu trời, có thể nhìn bằng mắt thường?",
        "link": "https://dantri.com.vn/khoa-hoc/su-kien-80-nam-xay-ra-mot-lan-tren-bau-troi-co-the-nhin-bang-mat-thuong-20240409072712450.htm",
        "content": "Một vụ nổ lớn giữa 2 ngôi sao sẽ xảy ra trong khoảng thời gian từ nay đến tháng 9. Đây là sự kiện thiên văn hiếm gặp, và chỉ xảy ra khoảng 80 năm một lần."
    },
    {
        "name": "Nơi nào trên Trái Đất chứng kiến nhiều nhật thực nhất?",
        "link": "https://dantri.com.vn/khoa-hoc/noi-nao-tren-trai-dat-chung-kien-nhieu-nhat-thuc-nhat-20240408061428137.htm",
        "content": "Dựa vào dữ liệu nhật thực trong 15.000 năm, các nhà khoa học đã tìm ra nơi trên Trái Đất có tỷ lệ cao nhất diễn ra hiện tượng này."
    },
    {
        "name": "Vì sao Mỹ muốn thiết lập chuẩn thời gian riêng cho Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-my-muon-thiet-lap-chuan-thoi-gian-rieng-cho-mat-trang-20240404062814066.htm",
        "content": "Giờ Mặt Trăng sẽ đóng vai trò quan trọng cho các sứ mệnh quốc tế được thực hiện trong tương lai."
    },
    {
        "name": "Camera kỹ thuật số lớn nhất thế giới: Nặng 3 tấn, to ngang một chiếc ô tô",
        "link": "https://dantri.com.vn/khoa-hoc/camera-ky-thuat-so-lon-nhat-the-gioi-nang-3-tan-to-ngang-mot-chiec-o-to-20240404123419023.htm",
        "content": "Camera LSST độ phân giải 3.200 megapixel được kỳ vọng sẽ cố gắng giải mã thành công bí ẩn về vật chất tối, thứ chiếm khoảng 85% tổng số vật chất trong vũ trụ."
    },
    {
        "name": "Chân dung người phụ nữ gốc Việt đầu tiên chuẩn bị bay vào vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/chan-dung-nguoi-phu-nu-goc-viet-dau-tien-chuan-bi-bay-vao-vu-tru-20240402074140977.htm",
        "content": "Amanda Nguyễn năm nay 32 tuổi, chuẩn bị bay vào vũ trụ trên tàu New Shepard. Cô đứng trước cơ hội trở thành người phụ nữ gốc Việt đầu tiên đạt được cột mốc quan trọng này."
    },
    {
        "name": "Tại sao các nhà du hành có thể \"bay\" trong không gian?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-cac-nha-du-hanh-co-the-bay-trong-khong-gian-20240402010052989.htm",
        "content": "Con người cảm nhận vị trí, chuyển động trên mặt đất dựa trên điều kiện có lực hút của Trái Đất. Trong không gian không trọng lực, thần kinh cảm nhận đó có bị biến đổi làm cong nhận thức hay không?"
    },
    {
        "name": "Thiết kế đặc biệt của máy bay với mục tiêu tìm kiếm sự sống trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/thiet-ke-dac-biet-cua-may-bay-voi-muc-tieu-tim-kiem-su-song-tren-sao-hoa-20240401145914309.htm",
        "content": "NASA đang tài trợ cho một dự án nhằm phát triển chiếc máy bay với kiểu dáng đặc biệt, có khả năng bay trên Sao Hỏa để tìm kiếm dấu hiệu của sự sống trên \"Hành tinh Đỏ\"."
    },
    {
        "name": "Startup Trung Quốc chế tạo tên lửa để chuyển phát nhanh toàn cầu",
        "link": "https://dantri.com.vn/khoa-hoc/startup-trung-quoc-che-tao-ten-lua-de-chuyen-phat-nhanh-toan-cau-20240401055032303.htm",
        "content": "Chuyển phát nhanh bằng tên lửa có thể sẽ là phương pháp phổ biến, được sử dụng nhiều trong tương lai gần."
    },
    {
        "name": "\"Tàu đổ\" của Nhật Bản lập kỳ tích sống sót sau đêm thứ hai trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-do-cua-nhat-ban-lap-ky-tich-song-sot-sau-dem-thu-hai-tren-mat-trang-20240329095630408.htm",
        "content": "Tàu SLIM tiếp tục khiến giới khoa học bất ngờ vì khả năng vượt hết thử thách này tới thử thách khác."
    },
    {
        "name": "Mặt Trời tấn công Trái Đất, gây bão địa từ mạnh nhất 6 năm qua",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-tan-cong-trai-dat-gay-bao-dia-tu-manh-nhat-6-nam-qua-20240328100305876.htm",
        "content": "Một vụ bùng phát năng lượng mặt trời kép loại X cực kỳ hiếm xảy ra vào ngày 23/3, cơn bão dữ dội đã gây ra tình trạng mất sóng vô tuyến tạm thời."
    },
    {
        "name": "Bắn hạ vệ tinh: Lời dọa suông hay có thể thực hiện?",
        "link": "https://dantri.com.vn/khoa-hoc/ban-ha-ve-tinh-loi-doa-suong-hay-co-the-thuc-hien-20240323000350318.htm",
        "content": "Nga đã lên tiếng cảnh báo sẽ tấn công và bắn hạ mạng lưới vệ tinh Starlink của công ty SpaceX do Elon Musk thành lập, với lý do SpaceX đang chế tạo hàng trăm vệ tinh do thám cho chính phủ Mỹ."
    },
    {
        "name": "Tàu vũ trụ Nga cất cánh thành công sau lần trục trặc",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-nga-cat-canh-thanh-cong-sau-lan-truc-trac-20240325063313704.htm",
        "content": "Tàu vũ trụ Soyuz MS-25 đưa theo 3 phi hành gia hướng tới Trạm vũ trụ Quốc tế sau sự cố diễn ra cách đó 2 ngày."
    },
    {
        "name": "Vật xa nhất chúng ta có thể nhìn thấy là gì?",
        "link": "https://dantri.com.vn/khoa-hoc/vat-xa-nhat-chung-ta-co-the-nhin-thay-la-gi-20240323000833472.htm",
        "content": "Bằng mắt thường, chúng ta có thể nhìn thấy hơn 9.000 ngôi sao trên bầu trời đêm, nhưng chừng đó vẫn chỉ là một phần vô cùng nhỏ của vũ trụ."
    },
    {
        "name": "Nga hủy phóng tàu vũ trụ Soyuz vì sự cố chưa xác định",
        "link": "https://dantri.com.vn/khoa-hoc/nga-huy-phong-tau-vu-tru-soyuz-vi-su-co-chua-xac-dinh-20240322062324594.htm",
        "content": "Lệnh \"hủy phóng\" xuất hiện trên video phát sóng trực tiếp của sứ mệnh Soyuz chỉ vài giây trước khi con tàu được phóng."
    },
    {
        "name": "Khi nào 8 hành tinh của Hệ Mặt Trời sẽ thẳng hàng?",
        "link": "https://dantri.com.vn/khoa-hoc/khi-nao-8-hanh-tinh-cua-he-mat-troi-se-thang-hang-20240322003006807.htm",
        "content": "Vì các hành tinh trong Hệ Mặt Trời quay xung quanh Mặt Trời nên đôi khi một vài hành tinh sắp thẳng hàng với nhau trên bầu trời. Nhưng có khi nào cả 8 hành tinh thực sự thẳng hàng không?"
    },
    {
        "name": "Quốc gia nào có số lượng vệ tinh trên quỹ đạo nhiều nhất thế giới?",
        "link": "https://dantri.com.vn/khoa-hoc/quoc-gia-nao-co-so-luong-ve-tinh-tren-quy-dao-nhieu-nhat-the-gioi-20240320105915508.htm",
        "content": "Dưới đây là danh sách 10 quốc gia có số vệ tinh trên quỹ đạo Trái Đất nhiều nhất hiện nay. Bạn có đoán ra cái tên đứng đầu?"
    },
    {
        "name": "Tin xấu về sự sống trên sao Hỏa?",
        "link": "https://dantri.com.vn/khoa-hoc/tin-xau-ve-su-song-tren-sao-hoa-20240320065915609.htm",
        "content": "Sao Hỏa ngày nay chỉ là một sa mạc khô cằn. Tuy nhiên, nhiều bằng chứng địa chất cho thấy nước đã chảy qua bề mặt Hành tinh Đỏ từ hàng tỷ năm trước."
    },
    {
        "name": "Con người mất bao lâu để đi bộ một vòng quanh Sao Hỏa?",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-mat-bao-lau-de-di-bo-mot-vong-quanh-sao-hoa-20240319083301708.htm",
        "content": "Con người đã có thể đi bộ vòng quanh Trái Đất. Thế còn Sao Hỏa, hành trình đó sẽ mất bao lâu?"
    },
    {
        "name": "Cơ hội hiếm có trong đời để quan sát \"sao chổi quỷ\" từ Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/co-hoi-hiem-co-trong-doi-de-quan-sat-sao-choi-quy-tu-viet-nam-20240318095801642.htm",
        "content": "Sao chổi quỷ, một trong những ngôi sao chổi sáng nhất từng được ghi nhận, sắp di chuyển gần Trái Đất và có thể quan sát bằng mắt thường. Đây là cơ hội quan sát gần như là duy nhất trong đời mỗi người."
    },
    {
        "name": "Tác động không ngờ của sao Hỏa lên khí hậu Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/tac-dong-khong-ngo-cua-sao-hoa-len-khi-hau-trai-dat-20240315010715694.htm",
        "content": "\"Cuộc chiến\" lực hấp dẫn giữa Trái Đất và sao Hỏa đã dẫn đến những thay đổi gắn liền với chu trình nóng lên và lạnh đi toàn cầu."
    },
    {
        "name": "SpaceX phóng thành công tên lửa Starship sau 2 lần thử thất bại",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-phong-thanh-cong-ten-lua-starship-sau-2-lan-thu-that-bai-20240315030419297.htm",
        "content": "Tên lửa được kì vọng sẽ biến tham vọng định cư trên Sao Hỏa của SpaceX thành hiện thực, đồng thời thực hiện các chuyến bay xuyên lục địa trên Trái Đất."
    },
    {
        "name": "Tên lửa Space One của Nhật nổ tung khi vừa rời bệ phóng vài giây",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-space-one-cua-nhat-no-tung-khi-vua-roi-be-phong-vai-giay-20240313110937188.htm",
        "content": "Lần phóng thử tên lửa của Space One - công ty khởi nghiệp có trụ sở tại Nhật Bản - đã thất bại, khi tên lửa phát nổ ngay khi rời bệ phóng."
    },
    {
        "name": "Siêu tên lửa Starship dùng đưa người lên Hỏa tinh chuẩn bị cất cánh lần 3",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-ten-lua-starship-dung-dua-nguoi-len-hoa-tinh-chuan-bi-cat-canh-lan-3-20240312192338073.htm",
        "content": "Tên lửa lớn nhất thế giới sẽ thực hiện chuyến bay thử nghiệm lần thứ 3, hứa hẹn mang lại nhiều khoảnh khắc ngoạn mục."
    },
    {
        "name": "Báo cáo mới nhất của Lầu Năm Góc về người ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/bao-cao-moi-nhat-cua-lau-nam-goc-ve-nguoi-ngoai-trai-dat-20240313010703786.htm",
        "content": "Báo cáo mới nhất của Lầu Năm Góc về vật thể bay không xác định (UFO) đã gây chấn động dư luận, nhưng nó không theo cách mà nhiều người có thể hy vọng."
    },
    {
        "name": "Máy bay chở tên lửa siêu thanh phóng vào không gian đạt bước tiến mới",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-cho-ten-lua-sieu-thanh-phong-vao-khong-gian-dat-buoc-tien-moi-20240308132335006.htm",
        "content": "Công ty Stratolaunch của Mỹ mới đây thông báo rằng, họ đã thực hiện thành công chuyến bay thử nghiệm - vận chuyển một tên lửa siêu thanh có tên là Talon-A."
    },
    {
        "name": "Sứ mệnh thu hồi đá Sao Hỏa của Trung Quốc diễn ra suôn sẻ, NASA gặp khó",
        "link": "https://dantri.com.vn/khoa-hoc/su-menh-thu-hoi-da-sao-hoa-cua-trung-quoc-dien-ra-suon-se-nasa-gap-kho-20240308101544098.htm",
        "content": "Trung Quốc nhiều khả năng sẽ chiến thắng Mỹ trong bối cảnh NASA gặp khó trong sứ mệnh thu hồi mẫu vật từ Sao Hỏa."
    },
    {
        "name": "Kích thước Trái Đất thế nào so với ngôi sao lớn nhất từng được biết đến?",
        "link": "https://dantri.com.vn/khoa-hoc/kich-thuoc-trai-dat-the-nao-so-voi-ngoi-sao-lon-nhat-tung-duoc-biet-den-20240304104347003.htm",
        "content": "Đoạn clip ngắn so sánh kích thước của Trái Đất và siêu sao lớn nhất mà con người từng biết đến Stephenson 2-18, khiến nhiều người kinh ngạc khi nhận ra mức độ to lớn của ngôi sao này."
    },
    {
        "name": "Tàu đổ bộ Mặt Trăng của Mỹ gửi lời tạm biệt về Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/tau-do-bo-mat-trang-cua-my-gui-loi-tam-biet-ve-trai-dat-20240304164918295.htm",
        "content": "Tàu Odysseus đã gửi bức ảnh tạm biệt. Rất có thể đây sẽ là bức ảnh cuối cùng con tàu gửi về Trái Đất."
    },
    {
        "name": "Những trận sấm sét trong giông bão sẽ như thế nào khi nhìn từ không gian?",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-tran-sam-set-trong-giong-bao-se-nhu-the-nao-khi-nhin-tu-khong-gian-20240301085815020.htm",
        "content": "Bạn đã bao giờ tự hỏi những trận sấm sét trong các cơn giông bão sẽ trông như thế nào khi quan sát từ ngoài không gian? Đoạn clip dưới đây sẽ cho bạn câu trả lời."
    },
    {
        "name": "Tàu vũ trụ Mỹ suýt va phải vệ tinh của Nga",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-my-suyt-va-phai-ve-tinh-cua-nga-20240301082517443.htm",
        "content": "NASA đã không thể làm gì để ngăn chặn sự cố này nếu như nó xảy ra."
    },
    {
        "name": "\"Con tàu đổ\" của Nhật Bản sống sót phi thường trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/con-tau-do-cua-nhat-ban-song-sot-phi-thuong-tren-mat-trang-20240228142726861.htm",
        "content": "Điều thần kỳ đã xảy ra khi tàu vũ trụ SLIM \"sống lại từ cõi chết\", và tiếp tục thực hiện các quan sát khoa học trên bề mặt Mặt Trăng."
    },
    {
        "name": "Trái Đất đứng trước nguy cơ hứng trọn bão Mặt Trời mạnh nhất trong 6 năm",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-dung-truoc-nguy-co-hung-tron-bao-mat-troi-manh-nhat-trong-6-nam-20240228082656565.htm",
        "content": "Chúng ta rơi vào \"tầm ngắm\" của nhiều vụ phun trào CME, cùng với nguy cơ xảy ra bão Mặt Trời mạnh nhất trong vòng 6 năm"
    },
    {
        "name": "Khoa học đạt bước tiến sản xuất thuốc trong không gian",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-dat-buoc-tien-san-xuat-thuoc-trong-khong-gian-20240226141905018.htm",
        "content": "Một khoang tàu vũ trụ vừa trở về Trái Đất mang theo một số loại thuốc kháng virus được sản xuất trong môi trường vi trọng lực ở quỹ đạo trái đất thấp."
    },
    {
        "name": "Bức ảnh đầu tiên ở cực nam của Mặt Trăng gửi về từ tàu vũ trụ Mỹ",
        "link": "https://dantri.com.vn/khoa-hoc/buc-anh-dau-tien-o-cuc-nam-cua-mat-trang-gui-ve-tu-tau-vu-tru-my-20240227033751142.htm",
        "content": "Tàu thăm dò Odysseus thuộc công ty tư nhân Intuitive Machines của Mỹ đã gửi những hình ảnh đầu tiên về địa điểm cực nam Mặt Trăng."
    },
    {
        "name": "Tàu vũ trụ Mỹ bị lật khi đáp xuống Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-my-bi-lat-khi-dap-xuong-mat-trang-20240226072316153.htm",
        "content": "Dẫu gặp tình huống không mong muốn, song con tàu vũ trụ làm nên lịch sử dường như vẫn ở trạng thái tốt và sứ mệnh của nó vẫn tiếp tục."
    },
    {
        "name": "Những kỷ lục ấn tượng và khó phá vỡ của các phi hành gia",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-ky-luc-an-tuong-va-kho-pha-vo-cua-cac-phi-hanh-gia-20240207111311504.htm",
        "content": "Các phi hành gia cần phải trải qua một quá trình huấn luyện gắt gao và hết sức nghiêm ngặt để đáp ứng các tiêu chí về sức khỏe, khả năng chịu đựng mới được phép bay vào không gian."
    },
    {
        "name": "Tàu vũ trụ Mỹ lần đầu tiên hạ cánh xuống Mặt Trăng kể từ năm 1972",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-my-lan-dau-tien-ha-canh-xuong-mat-trang-ke-tu-nam-1972-20240223081739771.htm",
        "content": "Thành công này đánh dấu bước ngoặt trong cuộc đua tới Mặt Trăng của người Mỹ, và tạo tiền đề cho việc con người có thể đặt chân lên Mặt Trăng một lần nữa kể từ sứ mệnh Apollo lịch sử."
    },
    {
        "name": "Những bức ảnh kỳ thú của sao Mộc lần đầu tiên được công bố",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-buc-anh-ky-thu-cua-sao-moc-lan-dau-tien-duoc-cong-bo-20240222083238089.htm",
        "content": "12 năm trước, NASA đã phóng tàu vũ trụ Juno lên sao Mộc. Con tàu vẫn miệt mài quay quanh sao Mộc và gửi về những bức ảnh đẹp ngỡ ngàng của bão, mặt trăng và khí quyển trên hành tinh này."
    },
    {
        "name": "Phát hiện hố đen lớn chưa từng thấy, mỗi ngày có thể nuốt trọn một mặt trời",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-ho-den-lon-chua-tung-thay-moi-ngay-co-the-nuot-tron-mot-mat-troi-20240221141022299.htm",
        "content": "Một hố đen siêu khổng lồ chưa từng thấy trước đây, vừa được phát hiện. Nó lớn đến nỗi mỗi ngày có thể nuốt chửng toàn bộ khí và bụi tương đương với một mặt trời."
    },
    {
        "name": "Vệ tinh mất kiểm soát nặng 2,3 tấn sẽ rơi xuống Trái Đất vào rạng sáng mai",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-mat-kiem-soat-nang-23-tan-se-roi-xuong-trai-dat-vao-rang-sang-mai-20240221005201947.htm",
        "content": "Một vệ tinh bị mất kiểm soát, với cân nặng khoảng 2,3 tấn, sẽ rơi xuống Trái Đất vào rạng sáng 22/2 (theo giờ Việt Nam). Các nhà khoa học vẫn chưa biết rõ vệ tinh này sẽ rơi xuống đâu."
    },
    {
        "name": "NASA huấn luyện người để chuẩn bị sẵn sàng cho cuộc sống trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-huan-luyen-nguoi-de-chuan-bi-san-sang-cho-cuoc-song-tren-sao-hoa-20240219212826154.htm",
        "content": "NASA đang muốn tiến xa hơn trong sứ mệnh khám phá Sao Hỏa khi bắt đầu huấn luyện cho các phi hành gia để sẵn sàng sống trên hành tinh Đỏ."
    },
    {
        "name": "Khai thác Mặt Trăng và các tiểu hành tinh có phải là phạm pháp?",
        "link": "https://dantri.com.vn/khoa-hoc/khai-thac-mat-trang-va-cac-tieu-hanh-tinh-co-phai-la-pham-phap-20240219153645530.htm",
        "content": "Chúng ta có thể khai thác trên Mặt Trăng và các tiểu hành tinh không? Nhiều nước muốn vậy nhưng đây vẫn là vấn đề pháp lý chưa rõ ràng. Vậy chúng ta đang ở đâu trong hành trình này?"
    },
    {
        "name": "Kỹ sư Trung Quốc làm việc xuyên Tết để chuẩn bị cho sứ mệnh Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/ky-su-trung-quoc-lam-viec-xuyen-tet-de-chuan-bi-cho-su-menh-mat-trang-20240216075246076.htm",
        "content": "Sứ mệnh Hằng Nga-6 sẽ thực hiện hóa nỗ lực đầu tiên trong việc thu thập vật liệu từ mặt tối phía xa của Mặt Trăng và đưa chúng về Trái Đất để phân tích."
    },
    {
        "name": "Ngôi sao lớn nhất vũ trụ to cỡ nào?",
        "link": "https://dantri.com.vn/khoa-hoc/ngoi-sao-lon-nhat-vu-tru-to-co-nao-20240215073118131.htm",
        "content": "Nằm cách Trái Đất hàng nghìn năm ánh sáng, ngôi sao UY Scuti lớn hơn Mặt Trời của chúng ta tới 1.700 lần."
    },
    {
        "name": "Lần đầu tiên tìm thấy nước trên bề mặt tiểu hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/lan-dau-tien-tim-thay-nuoc-tren-be-mat-tieu-hanh-tinh-20240215062405657.htm",
        "content": "Các phân tử nước lần đầu tiên được phát hiện trên bề mặt của một tiểu hành tinh, tiết lộ manh mối mới về sự phân bố của nước trong Hệ Mặt Trời của chúng ta."
    },
    {
        "name": "Làm sao để phi hành gia \"bắt\" mạng Wifi trên Sao Hỏa?",
        "link": "https://dantri.com.vn/khoa-hoc/lam-sao-de-phi-hanh-gia-bat-mang-wifi-tren-sao-hoa-20240210212740014.htm",
        "content": "Dù chưa thể đặt chân tới Sao Hỏa, song những tham vọng của chúng ta ở hành tinh này là không thể chối bỏ."
    },
    {
        "name": "Tìm thấy ngoại hành tinh trong vùng có thể ở được",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-ngoai-hanh-tinh-trong-vung-co-the-o-duoc-20240212113813240.htm",
        "content": "Siêu Trái Đất \"có khả năng sinh sống\" được xác định ở cách chúng ta 137 năm ánh sáng."
    },
    {
        "name": "Người đàn ông lập kỷ lục với 2 năm rưỡi sống ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-dan-ong-lap-ky-luc-voi-2-nam-ruoi-song-ngoai-trai-dat-20240207133317329.htm",
        "content": "882 ngày trong không gian là kỷ lục được nhà du hành vũ trụ người Nga Oleg Kononenko thiết lập tính đến ngày 8/2."
    },
    {
        "name": "Mẫu vật lấy từ tiểu hành tinh mang \"hạt giống của sự sống\"",
        "link": "https://dantri.com.vn/khoa-hoc/mau-vat-lay-tu-tieu-hanh-tinh-mang-hat-giong-cua-su-song-20240206145142474.htm",
        "content": "Năm 2020, tàu vũ trụ Hayabusa 2 của Nhật đã lấy được mẫu vật từ một tiểu hành tinh đem về Trái Đất. Mẫu vật này chứa các hạt sao chổi mà nhà nghiên cứu cho rằng chính là \"những hạt giống của sự sống\"."
    },
    {
        "name": "Quân đội Mỹ để mắt đến tên lửa Starship cho các nhiệm vụ nhạy cảm",
        "link": "https://dantri.com.vn/khoa-hoc/quan-doi-my-de-mat-den-ten-lua-starship-cho-cac-nhiem-vu-nhay-cam-20240203225118598.htm",
        "content": "Quân đội Hoa Kỳ đang khám phá những khả năng từ dòng tên lửa lớn nhất thế giới Starship cho các nhiệm vụ nguy hiểm hoặc nhạy cảm."
    },
    {
        "name": "Vì sao con người luôn tìm cách thám hiểm Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-con-nguoi-luon-tim-cach-tham-hiem-mat-trang-20240131160207611.htm",
        "content": "Mặt Trăng, vệ tinh tự nhiên duy nhất của Trái Đất, có điều gì thú vị và hấp dẫn mà các cường quốc luôn tìm cách khám phá và chinh phục?"
    },
    {
        "name": "Tàu hạ cánh Mặt Trăng của Nhật Bản vẫn hoạt động dù bị lộn ngược",
        "link": "https://dantri.com.vn/khoa-hoc/tau-ha-canh-mat-trang-cua-nhat-ban-van-hoat-dong-du-bi-lon-nguoc-20240130153508146.htm",
        "content": "Sau 10 ngày thực hiện cú hạ cánh lịch sử lên Mặt Trăng, tàu đổ bộ SLIM đã hoạt động trở lại dù đang ở trong tình trạng lộn ngược."
    },
    {
        "name": "Chiếc trực thăng đầu tiên trên sao Hỏa chính thức ngừng hoạt động",
        "link": "https://dantri.com.vn/khoa-hoc/chiec-truc-thang-dau-tien-tren-sao-hoa-chinh-thuc-ngung-hoat-dong-20240127153245675.htm",
        "content": "Trực thăng Ingenuity triển khai trên Sao Hỏa vừa thực hiện chuyến bay cuối cùng trong sứ mệnh của mình."
    },
    {
        "name": "Bức ảnh lịch sử minh chứng kỳ tích của người Nhật",
        "link": "https://dantri.com.vn/khoa-hoc/buc-anh-lich-su-minh-chung-ky-tich-cua-nguoi-nhat-20240126064417578.htm",
        "content": "Một bức hình chụp từ xe tự hành LEV-2 cho thấy tàu vũ trụ SLIM của Nhật Bản đã hạ cánh thành công xuống Mặt Trăng."
    },
    {
        "name": "Tiểu hành tinh dài 25 mét \"ghé thăm\" Trái Đất ngày 27/1",
        "link": "https://dantri.com.vn/khoa-hoc/tieu-hanh-tinh-dai-25-met-ghe-tham-trai-dat-ngay-271-20240124044111692.htm",
        "content": "Một tiểu hành tinh sẽ bay vụt qua Trái Đất vào ngày 27/1 tới đây. Hành trình bay của nó đang được NASA theo dõi chặt chẽ."
    },
    {
        "name": "Không gian có mùi gì?",
        "link": "https://dantri.com.vn/khoa-hoc/khong-gian-co-mui-gi-20240123071025731.htm",
        "content": "Nhiều người cho rằng vũ trụ là nơi chứa khoảng không \"không màu, không mùi, không vị\". Tuy nhiên thực tế lại không phải như vậy."
    },
    {
        "name": "Tại sao việc đặt chân lên Mặt Trăng ngày nay khó khăn hơn 50 năm trước?",
        "link": "https://dantri.com.vn/khoa-hoc/tai-sao-viec-dat-chan-len-mat-trang-ngay-nay-kho-khan-hon-50-nam-truoc-20240122134740805.htm",
        "content": "Năm 2024 bắt đầu đầy khó khăn cho các nhiệm vụ thăm dò Mặt Trăng. Sự thất bại của robot Peregrine hay các vấn đề từ tàu Slim (Nhật Bản) cho thấy Mặt Trăng không dễ để chinh phục."
    },
    {
        "name": "Vệ tinh radar đầu tiên của Việt Nam sẽ phóng vào cuối năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-radar-dau-tien-cua-viet-nam-se-phong-vao-cuoi-nam-2024-20240122140352152.htm",
        "content": "Việc phóng vệ tinh radar đầu tiên là cột mốc đánh dấu bước ngoặt trong khả năng làm chủ công nghệ vũ trụ của người Việt."
    },
    {
        "name": "\"Quái vật\" bay săn lùng sự sống trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/quai-vat-bay-san-lung-su-song-tren-sao-hoa-20240122122955688.htm",
        "content": "Ở độ cao khoảng 1.000 mét phía trên Hành tinh Đỏ, MAGGIE sẽ tập trung vào 3 nhiệm vụ khoa học chính, gồm: săn tìm nước, tìm kiếm khí mê-tan, và hiểu rõ hơn về nguồn gốc của từ trường yếu trên Sao Hỏa."
    },
    {
        "name": "Nhật Bản thành công đáp tàu vũ trụ lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-thanh-cong-dap-tau-vu-tru-len-mat-trang-20240120021137252.htm",
        "content": "Nhật Bản chính thức trở thành quốc gia thứ 5 hạ cánh phương tiện lên Mặt Trăng. Dẫu vậy, số phận của tàu thăm dò này vẫn chưa thể được định đoạt."
    },
    {
        "name": "Hôm nay, Nhật Bản hạ cánh tàu vũ trụ lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/hom-nay-nhat-ban-ha-canh-tau-vu-tru-len-mat-trang-20240119084255182.htm",
        "content": "Nhật Bản đứng trước cơ hội trở thành quốc gia thứ 5 đưa tàu vũ trụ lên Mặt Trăng với sứ mệnh SLIM diễn ra tối 19/1."
    },
    {
        "name": "Phát hiện sự thật đầy bất ngờ về Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-su-that-day-bat-ngo-ve-mat-trang-20240118105823021.htm",
        "content": "Vệ tinh tự nhiên của Trái Đất luôn được biết đến là nơi có bề mặt rất khô cằn. Thế nhưng trong quá khứ, Mặt Trăng có thể đã ngập tràn trong nước lỏng."
    },
    {
        "name": "Tàu vũ trụ Mỹ rơi xuống Trái Đất ngày 18/1, liệu có nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-my-roi-xuong-trai-dat-ngay-181-lieu-co-nguy-hiem-20240117073635175.htm",
        "content": "Tàu thám hiểm Mặt Trăng Peregrine 1 được phóng vào tuần trước, sẽ quay trở lại Trái Đất sau sứ mệnh thất bại."
    },
    {
        "name": "Trung Quốc lần đầu tiên phóng tên lửa từ tàu biển",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-lan-dau-tien-phong-ten-lua-tu-tau-bien-20240113175910868.htm",
        "content": "Một trang mới được viết trong lĩnh vực không gian của Trung Quốc, công ty tư nhân Orien Space phóng thành công tên lửa Gravity-1 từ một con tàu biển vào ngày 11/1."
    },
    {
        "name": "Chế tạo thành công tên lửa đốt cháy chính nó làm nhiên liệu",
        "link": "https://dantri.com.vn/khoa-hoc/che-tao-thanh-cong-ten-lua-dot-chay-chinh-no-lam-nhien-lieu-20240113091051041.htm",
        "content": "Các thử nghiệm cho thấy tên lửa Ouroboros-3 thành công đốt cháy một lượng khối lượng cấu trúc của chính nó để làm nhiên liệu đẩy."
    },
    {
        "name": "Mỹ tự tin thắng Trung Quốc trong cuộc đua tới Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/my-tu-tin-thang-trung-quoc-trong-cuoc-dua-toi-mat-trang-20240112094556230.htm",
        "content": "Giám đốc NASA Bill Nelson tự tin, khẳng định Mỹ sẽ giành chiến thắng trong cuộc đua với đích đến là Mặt Trăng."
    },
    {
        "name": "Rào cản kỹ thuật khiến NASA phải trì hoãn các sứ mệnh không gian",
        "link": "https://dantri.com.vn/khoa-hoc/rao-can-ky-thuat-khien-nasa-phai-tri-hoan-cac-su-menh-khong-gian-20240109105744769.htm",
        "content": "NASA sẽ đẩy lùi các mốc thời gian của sứ mệnh Mặt Trăng trong bối cảnh các rào cản kỹ thuật ngày càng gia tăng."
    },
    {
        "name": "Mỹ đứng trước thất bại trở lại Mặt Trăng sau hơn 50 năm",
        "link": "https://dantri.com.vn/khoa-hoc/my-dung-truoc-that-bai-tro-lai-mat-trang-sau-hon-50-nam-20240109021509943.htm",
        "content": "Chỉ vài giờ sau khi rời khỏi bệ phóng, tàu vũ trụ Peregrine đã gặp phải sự cố bất thường, có nguy cơ đe dọa tới toàn bộ sứ mệnh hướng tới Mặt Trăng của nó."
    },
    {
        "name": "7 sứ mệnh chinh phục không gian đáng chú ý trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/7-su-menh-chinh-phuc-khong-gian-dang-chu-y-trong-nam-2024-20240108112127130.htm",
        "content": "Từ cực nam của Mặt Trăng đến thế giới đại dương phủ đầy băng của vũ trụ: Đây sẽ là những điểm đến của nhân loại trong năm 2024 với hàng loạt sứ mệnh không gian táo bạo được triển khai."
    },
    {
        "name": "Bí ẩn hành tinh phủ đầy kim cương trong hệ Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-hanh-tinh-phu-day-kim-cuong-trong-he-mat-troi-20240106091605475.htm",
        "content": "Một nghiên cứu được công bố trên tạp chí Nature Astronomy hôm 4/1 đã mang đến cho chúng ta một phát hiện thú vị về Sao Thủy."
    },
    {
        "name": "Tàu vũ trụ Mỹ lần đầu tiên mang Bitcoin lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-my-lan-dau-tien-mang-bitcoin-len-mat-trang-20240105113743250.htm",
        "content": "Một tàu vũ trụ mang theo các dụng cụ khoa học, thiết bị công nghệ và Bitcoin dự kiến sẽ được phóng vào ngày 8/1, dự kiến hạ cánh xuống Mặt Trăng hai tháng sau đó."
    },
    {
        "name": "NASA thông tin về vật thể nguy cơ va chạm với Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-thong-tin-ve-vat-the-nguy-co-va-cham-voi-trai-dat-20240105130909809.htm",
        "content": "Nhiều phương tiện truyền thông gần đây thông tin về một tiểu hành tinh có nguy cơ va chạm với Trái Đất vào ngày 5/10, gây hoang mang dư luận thế giới. NASA ra tuyên bố về vấn đề này."
    },
    {
        "name": "Nút thắt trong hành trình tìm kiếm người ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/nut-that-trong-hanh-trinh-tim-kiem-nguoi-ngoai-hanh-tinh-20240105073928801.htm",
        "content": "Các nhà khoa học tuyên bố, một hành tinh cần phải chứa ít nhất 18% oxy để tạo điều kiện cho nền văn minh công nghệ cao phát triển."
    },
    {
        "name": "Một tiểu hành tinh có nguy cơ đâm vào Trái đất trong năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/mot-tieu-hanh-tinh-co-nguy-co-dam-vao-trai-dat-trong-nam-2024-20240104152018349.htm",
        "content": "Một tiểu hành tinh có khối lượng 49 triệu tấn có khả năng sẽ va chạm với Trái đất vào tháng 10 năm nay. Vậy con người sống trên Trái đất có cần phải lo lắng về điều này?"
    },
    {
        "name": "NASA đặt mục tiêu \"chạm\" tới Mặt Trời vào năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-dat-muc-tieu-cham-toi-mat-troi-vao-nam-2024-20240103095334994.htm",
        "content": "Trong năm 2024, NASA sẽ chinh phục một trong những cột mốc quan trọng cho hành trình khám phá không gian của nhân loại."
    },
    {
        "name": "Tên lửa phóng vệ tinh của Trung Quốc rơi gần khu dân cư",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-phong-ve-tinh-cua-trung-quoc-roi-gan-khu-dan-cu-20240102221637592.htm",
        "content": "Tên lửa đẩy Trường Chinh 3B của Trung Quốc dùng để phóng hai vệ tinh mới đây đã rơi gần khu vực đông dân cư ở tỉnh Quảng Tây, miền nam Trung Quốc."
    },
    {
        "name": "Vì sao vũ trụ tối đen dù có đến hàng tỷ tỷ ngôi sao ở đó?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-vu-tru-toi-den-du-co-den-hang-ty-ty-ngoi-sao-o-do-20231231182617017.htm",
        "content": "Nếu vũ trụ có đến hàng tỷ tỷ ngôi sao thì tại sao nhìn lên bầu trời đêm vẫn tối đen như vậy? Phải chăng vì hầu hết các ngôi sao đều ở quá xa? Các nhà thiên văn học cho biết không hẳn là như vậy."
    },
    {
        "name": "Những người may mắn được đón năm mới 2024 tới 16 lần: Họ là ai?",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-nguoi-may-man-duoc-don-nam-moi-2024-toi-16-lan-ho-la-ai-20240101094434464.htm",
        "content": "Tại thời khắc chúng ta đón chào năm mới 2024 bên cạnh bạn bè và người thân, thì có những người được trải nghiệm điều đó tới 16 lần."
    },
    {
        "name": "Năm 2024 khởi đầu cho các sứ mệnh tìm kiếm sự sống ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nam-2024-khoi-dau-cho-cac-su-menh-tim-kiem-su-song-ngoai-trai-dat-20231230025423411.htm",
        "content": "Năm 2024, chúng ta sẽ hy vọng vào những đột phá trong chinh phục không gian, các siêu cường vũ trụ sẽ thực hiện hàng loạt sứ mệnh lịch sử, khởi đầu lớn cho công cuộc tìm kiếm sự sống ngoài Trái Đất."
    },
    {
        "name": "Những đột phá trong lĩnh vực khoa học vũ trụ năm 2023",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-dot-pha-trong-linh-vuc-khoa-hoc-vu-tru-nam-2023-20231231074043907.htm",
        "content": "Chúng ta đang bước vào kỷ nguyên mới của khoa học vũ trụ, với những tiến bộ chưa từng có, và hàng loạt khám phá mới mỗi năm."
    },
    {
        "name": "Người Việt Nam có thể khắc tên mình vào tàu thăm dò Sao Mộc của NASA",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-viet-nam-co-the-khac-ten-minh-vao-tau-tham-do-sao-moc-cua-nasa-20231230041741882.htm",
        "content": "NASA đang cung cấp cho tất cả mọi người trên hành tinh khả năng khắc tên của mình miễn phí lên chip điện tử của tàu thăm dò Europa Clipper, sẽ được phóng vào năm 2024."
    },
    {
        "name": "Tàu thăm dò của Nhật tiến vào quỹ đạo Mặt Trăng, sẵn sàng hạ cánh",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-do-cua-nhat-tien-vao-quy-dao-mat-trang-san-sang-ha-canh-20231227085541711.htm",
        "content": "Cuộc hạ cánh tàu thăm dò lên Mặt Trăng của người Nhật sẽ diễn ra vào ngày 20/1/2024. Đây là cột mốc lịch sử vì có thể đánh dấu giai đoạn Nhật Bản trở thành cường quốc vũ trụ."
    },
    {
        "name": "Máy bay không người lái của NASA lập kỷ lục bay trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-khong-nguoi-lai-cua-nasa-lap-ky-luc-bay-tren-sao-hoa-20231226103914898.htm",
        "content": "Chiếc trực thăng không người lái có tên gọi Ingenuity của NASA vừa lập thêm một kỷ lục mới về quãng đường bay thực hiện trên sao Hỏa."
    },
    {
        "name": "Ý nghĩa của điểm Lagrange trong cuộc đua không gian giữa Mỹ và Trung Quốc",
        "link": "https://dantri.com.vn/khoa-hoc/y-nghia-cua-diem-lagrange-trong-cuoc-dua-khong-gian-giua-my-va-trung-quoc-20231223014853415.htm",
        "content": "Quốc hội Mỹ khuyến nghị đặt tài sản không gian bao gồm vệ tinh, tàu thăm dò tại các điểm Lagrange để đối phó với Trung Quốc. Tại sao Lagrange lại mang tính chiến lược như vậy?"
    },
    {
        "name": "Mặt Trời làm Trái Đất nóng lên nhưng tại sao trong không gian lại lạnh?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-lam-trai-dat-nong-len-nhung-tai-sao-trong-khong-gian-lai-lanh-20231225022259120.htm",
        "content": "Không gian trong Hệ Mặt Trời của chúng ta vô cùng lạnh dù nó ở gần quả cầu lửa có nhiệt độ lên tới hàng triệu độ C."
    },
    {
        "name": "Vũ trụ gửi \"kỳ quan Giáng sinh\" đến chúng ta",
        "link": "https://dantri.com.vn/khoa-hoc/vu-tru-gui-ky-quan-giang-sinh-den-chung-ta-20231224190743212.htm",
        "content": "NASA đã công bố một hình ảnh tuyệt đẹp trong vũ trụ, một cụm sao hình cây thông Noel với màu xanh lấp lánh."
    },
    {
        "name": "Chùm ảnh tuyệt đẹp về mưa sao băng Geminids trên toàn thế giới",
        "link": "https://dantri.com.vn/khoa-hoc/chum-anh-tuyet-dep-ve-mua-sao-bang-geminids-tren-toan-the-gioi-20231215073540278.htm",
        "content": "Thời gian diễn ra đỉnh điểm, mưa sao băng Geminids có thể giải phóng 120 vệt sáng mỗi giờ, để lại nhiều khoảnh khắc tuyệt đẹp cho người xem khi quan sát từ Trái Đất."
    },
    {
        "name": "Ireland phóng thành công vệ tinh đầu tiên lên không gian",
        "link": "https://dantri.com.vn/khoa-hoc/ireland-phong-thanh-cong-ve-tinh-dau-tien-len-khong-gian-20231214065814997.htm",
        "content": "Ireland đã gia nhập \"câu lạc bộ không gian\" với việc thành công phóng vệ tinh đầu tiên lên quỹ đạo Trái Đất thấp."
    },
    {
        "name": "Quần đảo vết đen mặt trời, gấp 15 lần Trái Đất có thể tấn công chúng ta",
        "link": "https://dantri.com.vn/khoa-hoc/quan-dao-vet-den-mat-troi-gap-15-lan-trai-dat-co-the-tan-cong-chung-ta-20231125164954718.htm",
        "content": "Việc quan sát một quần đảo lớn có các vết đen mặt trời làm dấy lên mối lo ngại. Nó có khả năng bắn ra các tia mặt trời mạnh mẽ, gây hậu quả trên Trái Đất."
    },
    {
        "name": "Bí ẩn hành tinh không thể tồn tại",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-hanh-tinh-khong-the-ton-tai-20231211140742484.htm",
        "content": "Hành tinh chứa đựng những nghịch lý khiến các nhà thiên văn học phải suy nghĩ lại về sự tồn tại của nó."
    },
    {
        "name": "Việt Nam đón mưa sao băng đẹp nhất năm, bắt nguồn từ sao Chổi tuyệt chủng",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-don-mua-sao-bang-dep-nhat-nam-bat-nguon-tu-sao-choi-tuyet-chung-20231211135202458.htm",
        "content": "Geminids là một trong hai trận mưa sao băng đẹp nhất năm, nó sẽ diễn ra vào đêm 13, rạng sáng 14/12 tới đây. Người dân Việt Nam có cơ hội chiêm ngưỡng hiện tượng tuyệt đẹp này."
    },
    {
        "name": "Công ty Trung Quốc vượt mặt SpaceX, phóng thành công tên lửa dùng khí metan",
        "link": "https://dantri.com.vn/khoa-hoc/cong-ty-trung-quoc-vuot-mat-spacex-phong-thanh-cong-ten-lua-dung-khi-metan-20231210190454117.htm",
        "content": "Một công ty Trung Quốc lần đầu tiên trên thế giới đã phóng thành công vệ tinh bằng tên lửa chạy bằng khí metan và oxy lỏng."
    },
    {
        "name": "Tàu vũ trụ bí mật của Mỹ sẽ thực hiện nhiệm vụ phức tạp vào 10/12",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-bi-mat-cua-my-se-thuc-hien-nhiem-vu-phuc-tap-vao-1012-20231209190443314.htm",
        "content": "Sự hợp tác giữa Lực lượng Không gian Hoa Kỳ và SpaceX để đưa tàu X-37B vào không gian dự kiến vào ngày 10/12, đánh dấu lần phóng ở độ cao cao nhất kể từ khi phương tiện này đi vào hoạt động."
    },
    {
        "name": "Kỷ nguyên mới trên Mặt Trăng đã chính thức bắt đầu",
        "link": "https://dantri.com.vn/khoa-hoc/ky-nguyen-moi-tren-mat-trang-da-chinh-thuc-bat-dau-20231209042733385.htm",
        "content": "Các nhà khoa học cho rằng, thế giới cần công bố Kỷ Nhân sinh Mặt Trăng, từ đó mở ra một giai đoạn mới cho ngành hàng không vũ trụ."
    },
    {
        "name": "Úc lấy tên Kangaroo đặt cho robot thám hiểm Mặt Trăng đầu tiên",
        "link": "https://dantri.com.vn/khoa-hoc/uc-lay-ten-kangaroo-dat-cho-robot-tham-hiem-mat-trang-dau-tien-20231208082205804.htm",
        "content": "Robot thám hiểm Mặt Trăng đầu tiên của Úc sẽ có tên là \"Roo-ver\" sau một cuộc bỏ phiếu công khai để đặt tên cho phương tiện không gian."
    },
    {
        "name": "Nhật Bản chốt lịch đưa tàu lên Mặt Trăng ngày 20/1",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-chot-lich-dua-tau-len-mat-trang-ngay-201-20231206061818917.htm",
        "content": "Tàu đổ bộ Mặt Trăng SLIM của Nhật Bản đặt mục tiêu làm nên lịch sử vào tháng đầu tiên của năm 2024."
    },
    {
        "name": "Hoa Kỳ trở lại Mặt Trăng vào đầu năm 2024",
        "link": "https://dantri.com.vn/khoa-hoc/hoa-ky-tro-lai-mat-trang-vao-dau-nam-2024-20231204171225705.htm",
        "content": "Hơn 50 năm sau sứ mệnh Apollo, Hoa Kỳ chuẩn bị đánh dấu sứ mệnh trở lại Mặt Trăng lịch sử vào ngày 25/1/2024."
    },
    {
        "name": "Chinh phục không gian: Cuộc đua giành các vì sao giữa Hàn Quốc - Triều Tiên",
        "link": "https://dantri.com.vn/khoa-hoc/chinh-phuc-khong-gian-cuoc-dua-gianh-cac-vi-sao-giua-han-quoc-trieu-tien-20231202222104103.htm",
        "content": "Hàn Quốc và Triều Tiên đều thực hiện phóng vệ tinh giám sát đầu tiên của riêng mình lên quỹ đạo, đánh dấu cuộc đua giành các vì sao giữa hai quốc gia."
    },
    {
        "name": "Tìm thấy \"món quà\" Mặt Trời ban tặng nhân loại trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-mon-qua-mat-troi-ban-tang-nhan-loai-tren-mat-trang-20231204073313412.htm",
        "content": "Bí ẩn về nguồn gốc vật chất quan trọng trên Mặt Trăng có thể sẽ giải quyết được nhờ vào một khám phá mới."
    },
    {
        "name": "SpaceX nâng cấp tên lửa lớn nhất thế giới, chuẩn bị thử nghiệm lần thứ ba",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-nang-cap-ten-lua-lon-nhat-the-gioi-chuan-bi-thu-nghiem-lan-thu-ba-20231201140232612.htm",
        "content": "SpaceX mới đây đã công bố phiên bản nâng cấp tên lửa Starship, bổ sung sức mạnh và tăng quãng đường di chuyển."
    },
    {
        "name": "Sự thật về dòng sông chảy trong không gian",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-ve-dong-song-chay-trong-khong-gian-20231201132058895.htm",
        "content": "Một dòng sông chứa đầy các ngôi sao đã được phát hiện \"chảy\" qua không gian tại thiên hà cách chúng ta 300 triệu năm ánh sáng."
    },
    {
        "name": "Bão Mặt Trời xáo trộn từ trường Trái Đất xảy ra vào ngày 30/11 và 1/12",
        "link": "https://dantri.com.vn/khoa-hoc/bao-mat-troi-xao-tron-tu-truong-trai-dat-xay-ra-vao-ngay-3011-va-112-20231130071943330.htm",
        "content": "Bão địa từ lúc đỉnh điểm có thể gây rối loạn mạng lưới điện trên Trái Đất và ảnh hưởng tới hoạt động của các vệ tinh trên bầu trời."
    },
    {
        "name": "Thực hư nguồn gốc vũ trụ từ một vụ nổ Big Bang?",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-hu-nguon-goc-vu-tru-tu-mot-vu-no-big-bang-20231125141133589.htm",
        "content": "Một nghiên cứu mới cho biết vũ trụ có thể được sinh ra từ hai chứ không phải một vụ nổ Big Bang."
    },
    {
        "name": "Đốm mặt trời khổng lồ sắp sửa đe dọa Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/dom-mat-troi-khong-lo-sap-sua-de-doa-trai-dat-20231124183437563.htm",
        "content": "Các đốm Mặt Trời đã bắt đầu giải phóng năng lượng hàng loạt và có thể tấn công Trái Đất bằng những cơn bão Mặt Trời."
    },
    {
        "name": "Nguy cơ không thể chữa lành lỗ thủng ozone",
        "link": "https://dantri.com.vn/khoa-hoc/nguy-co-khong-the-chua-lanh-lo-thung-ozone-20231124190447319.htm",
        "content": "Thế giới đang tin tưởng rằng lỗ thủng ozone đang lành lại, nhưng một nghiên cứu mới đây đã phủ nhận điều đó. Còn nguyên nhân nào khác ngoài sự ấm lên toàn cầu và biến đổi khí hậu?"
    },
    {
        "name": "Tia vũ trụ cực mạnh tấn công Trái Đất khiến giới khoa học choáng váng",
        "link": "https://dantri.com.vn/khoa-hoc/tia-vu-tru-cuc-manh-tan-cong-trai-dat-khien-gioi-khoa-hoc-choang-vang-20231124044008122.htm",
        "content": "Một tia vũ trụ chiếu vào bầu khí quyển Trái Đất đã khiến các nhà vật lý thiên văn hoàn toàn bất ngờ vì không biết nó đến từ đâu."
    },
    {
        "name": "Tìm thấy hydro trong đất ở Mặt Trăng: Lời khẳng định về sự tồn tại của nước",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-hydro-trong-dat-o-mat-trang-loi-khang-dinh-ve-su-ton-tai-cua-nuoc-20231123101111553.htm",
        "content": "Phát hiện mới có thể được xem là lời khẳng định về sự tồn tại của nước, cũng như mật độ phân bổ rộng rãi của hydro phân tử ở nhiều khu vực trên Mặt Trăng."
    },
    {
        "name": "Vệ tinh Triều Tiên mới phóng thành công lên quỹ đạo có gì khiến Mỹ lo lắng?",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-trieu-tien-moi-phong-thanh-cong-len-quy-dao-co-gi-khien-my-lo-lang-20231122214617939.htm",
        "content": "Đây là lần phóng thứ ba của Triều Tiên nhằm đưa vệ tinh giám sát đầu tiên của nước này lên quỹ đạo."
    },
    {
        "name": "Bí ẩn các hành tinh co lại theo thời gian",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-cac-hanh-tinh-co-lai-theo-thoi-gian-20231120123456214.htm",
        "content": "Một số ngoại hành tinh đang co lại, bầu khí quyển biến mất, khiến các nhà khoa học đau đầu đi tìm lời giải."
    },
    {
        "name": "Thành công đến từ vụ nổ tên lửa mạnh nhất thế giới Starship",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-cong-den-tu-vu-no-ten-lua-manh-nhat-the-gioi-starship-20231119000919939.htm",
        "content": "13h giờ GMT chiều 18/11 (20h theo giờ Việt Nam), tên lửa khổng lồ cao 120 mét đã cất cánh khỏi mặt đất từ bãi phóng ở Boca Chica, Mỹ. Song cả hai tầng của tên lửa đều đã phát nổ."
    },
    {
        "name": "Tên lửa mạnh nhất thế giới Starship kích hoạt tự nổ, thử nghiệm thành công",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-manh-nhat-the-gioi-starship-kich-hoat-tu-no-thu-nghiem-thanh-cong-20231118213039115.htm",
        "content": "Niềm vui đã đến với Space X sau thời gian dài cố gắng phát triển dòng tên lửa Starship mạnh nhất thế giới."
    },
    {
        "name": "Nguyên nhân NASA mất liên lạc với tàu thám hiểm trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nguyen-nhan-nasa-mat-lien-lac-voi-tau-tham-hiem-tren-sao-hoa-20231118204002104.htm",
        "content": "Các con tàu và máy móc của NASA trên sao Hỏa sẽ phải tự hoạt động mà không có sự can thiệp từ Trái Đất ít nhất trong vài tuần nữa. Lý do là tại thời điểm này, Mặt Trời đang chắn giữa hai hành tinh."
    },
    {
        "name": "Tên lửa mạnh nhất thế giới gặp sự cố, chính thức được phóng vào ngày mai",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-manh-nhat-the-gioi-gap-su-co-chinh-thuc-duoc-phong-vao-ngay-mai-20231117151647395.htm",
        "content": "Các kỹ sư của SpaceX cần thay thế bộ điều hướng vây lưới, dẫn đến việc chậm trễ phóng tên lửa Starship. Đây là sự kiện được cả thế giới quan tâm do nó đóng góp to lớn vào các sứ mệnh trong tương lai."
    },
    {
        "name": "Vì sao NASA ủng hộ Nhật phóng vệ tinh bằng gỗ?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nasa-ung-ho-nhat-phong-ve-tinh-bang-go-20231117081508157.htm",
        "content": "Vệ tinh bằng gỗ đầu tiên sẽ đóng vai trò quan trọng cho các chuyến bay vào vũ trụ trong tương lai."
    },
    {
        "name": "Nhân loại đang dần hiện thực hóa cuộc phiêu lưu vĩ đại nhất trong lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-dang-dan-hien-thuc-hoa-cuoc-phieu-luu-vi-dai-nhat-trong-lich-su-20231116013852698.htm",
        "content": "Nhiều thế kỷ qua, sao Hỏa đã là chủ đề thu hút vô tận trong nền văn hóa của chúng ta và ngày nay, hơn bao giờ hết, nhân loại đang trên đà biến những giấc mơ công nghệ trở thành hiện thực."
    },
    {
        "name": "Robot tìm thấy mầm mống oxy trên Sao Hỏa, giấc mơ chinh phục không còn xa?",
        "link": "https://dantri.com.vn/khoa-hoc/robot-tim-thay-mam-mong-oxy-tren-sao-hoa-giac-mo-chinh-phuc-khong-con-xa-20231114074039690.htm",
        "content": "Một \"nhà hóa học\" robot vừa thành công tạo ra oxy từ các thiên thạch trên Sao Hỏa, mở ra bước ngoặt lớn cho chặng đường chinh phục và định cư trên Sao Hỏa."
    },
    {
        "name": "Vụ nổ không gian mạnh đến mức làm rung chuyển bầu khí quyển Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/vu-no-khong-gian-manh-den-muc-lam-rung-chuyen-bau-khi-quyen-trai-dat-20231115070010289.htm",
        "content": "Ánh sáng từ một lỗ đen mới hình thành cách chúng ta hàng tỷ năm ánh sáng đã tấn công Trái Đất với sức mạnh khủng khiếp, làm rung chuyển bầu khí quyển phía trên của hành tinh."
    },
    {
        "name": "Sự thật về chiếc túi màu trắng trôi dạt trên bầu trời",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-ve-chiec-tui-mau-trang-troi-dat-tren-bau-troi-20231113141627402.htm",
        "content": "Vật thể lạ được phát hiện quay quanh Trái Đất không phải tàu vũ trụ, cũng chẳng phải vệ tinh. Nó thật ra là gì?"
    },
    {
        "name": "Máy bay thương mại vũ trụ đầu tiên chuẩn bị làm nhiệm vụ nan giải",
        "link": "https://dantri.com.vn/khoa-hoc/may-bay-thuong-mai-vu-tru-dau-tien-chuan-bi-lam-nhiem-vu-nan-giai-20231113120521670.htm",
        "content": "Máy bay thương mại vũ trụ Dream Chaser được thiết kế bởi công ty Sierra Space của Mỹ, nó có nhiệm vụ chuyển hàng hóa đến Trạm Vũ trụ Quốc tế, thu thập và đốt rác thải trong không gian."
    },
    {
        "name": "Tên lửa mạnh nhất thế giới rơi vào thế tiến thoái lưỡng nan",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-manh-nhat-the-gioi-roi-vao-the-tien-thoai-luong-nan-20231112175532729.htm",
        "content": "Ngày phóng tên lửa Starship đã được đưa ra, song SpaceX vẫn chưa có được giấy phép từ Chính phủ nước này. Điều này khiến NASA như ngồi trên đống lửa."
    },
    {
        "name": "Nhân loại vừa chứng kiến trận chiến ngoài không gian đầu tiên?",
        "link": "https://dantri.com.vn/khoa-hoc/nhan-loai-vua-chung-kien-tran-chien-ngoai-khong-gian-dau-tien-20231109194128391.htm",
        "content": "Đầu tuần trước, hệ thống tên lửa Arrow 2 của Israel được cho là đã đánh chặn và phá hủy một tên lửa đạn đạo có quỹ đạo từ bên ngoài bầu khí quyển Trái Đất."
    },
    {
        "name": "Mặt Trời bùng nổ trước dự đoán, đe dọa thế giới như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-bung-no-truoc-du-doan-de-doa-the-gioi-nhu-the-nao-20231107185621796.htm",
        "content": "Các nhà khoa học dự đoán, theo chu kỳ 11 năm của Mặt Trời, tháng 7/2025 là ngày mà quả cầu lửa bắt đầu hoạt động cực đại. Song mới đây, họ đã đưa ra dự đoán sớm hơn."
    },
    {
        "name": "Hàng trăm ngôi sao biến mất không dấu vết, chúng đã đi đâu?",
        "link": "https://dantri.com.vn/khoa-hoc/hang-tram-ngoi-sao-bien-mat-khong-dau-vet-chung-da-di-dau-20231109033504447.htm",
        "content": "Rất nhiều giả thuyết đã được đưa ra, nhưng không một ai dám chắc những ngôi sao đã biến mất thế nào, và giờ chúng đang ở đâu."
    },
    {
        "name": "Con người chưa lên tới Sao Hỏa, \"sứ giả\" Sao Hỏa đã tìm đến chúng ta",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-chua-len-toi-sao-hoa-su-gia-sao-hoa-da-tim-den-chung-ta-20231106080606729.htm",
        "content": "Những \"sứ giả\" của Sao Hỏa rời khỏi hành tinh này và kết thúc hành trình của chúng bằng cách đáp xuống Trái Đất."
    },
    {
        "name": "Tàn tích tiền hành tinh tạo ra Mặt Trăng có thể đang nằm dưới chân chúng ta",
        "link": "https://dantri.com.vn/khoa-hoc/tan-tich-tien-hanh-tinh-tao-ra-mat-trang-co-the-dang-nam-duoi-chan-chung-ta-20231103224416936.htm",
        "content": "Khoảng 4,5 tỷ năm trước, một tiền hành tinh đã va vào Trái Đất tạo ra Mặt trăng, một phần của nó có thể bị chôn sâu trong lớp vỏ của địa cầu."
    },
    {
        "name": "Vũ trụ gửi đến chúng ta những hình ảnh đáng sợ trong mùa lễ Halloween",
        "link": "https://dantri.com.vn/khoa-hoc/vu-tru-gui-den-chung-ta-nhung-hinh-anh-dang-so-trong-mua-le-halloween-20231101175258065.htm",
        "content": "Các nhà khoa học quan sát những hình ảnh trong vũ trụ, đặt biệt danh liên quan đến những biểu tượng quen thuộc trong lễ hội Halloween."
    },
    {
        "name": "Nhật Bản sẵn sàng cho sứ mệnh chinh phục mặt trăng của Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-san-sang-cho-su-menh-chinh-phuc-mat-trang-cua-sao-hoa-20231031105612724.htm",
        "content": "Sứ mệnh đầy tham vọng của cơ quan vũ trụ Nhật Bản được kỳ vọng sẽ giúp chúng ta hiểu rõ hơn về nguồn gốc và sự tiến hóa của Sao Hỏa nói riêng, và Hệ Mặt Trời nói chung."
    },
    {
        "name": "Máy kéo tĩnh điện loại bỏ rác không gian lấy cảm hứng khoa học viễn tưởng",
        "link": "https://dantri.com.vn/khoa-hoc/may-keo-tinh-dien-loai-bo-rac-khong-gian-lay-cam-hung-khoa-hoc-vien-tuong-20231031094015016.htm",
        "content": "Chiếc máy kéo rác trong không gian mà chúng ta thường thấy trong một số bộ phim khoa học viễn tưởng giờ đây có thể trở thành hiện thực."
    },
    {
        "name": "NASA công bố bản đồ băng trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-cong-bo-ban-do-bang-tren-sao-hoa-20231030073133780.htm",
        "content": "Việc lập bản đồ băng dưới bề mặt của Sao Hỏa sẽ giúp các nhà hoạch định sứ mệnh quyết định điểm hạ cánh tiềm năng của phi hành gia trong tương lai."
    },
    {
        "name": "Kiến tạo mảng giống Trái Đất xuất hiện ở Sao Kim, mở ra cơ hội cho sự sống?",
        "link": "https://dantri.com.vn/khoa-hoc/kien-tao-mang-giong-trai-dat-xuat-hien-o-sao-kim-mo-ra-co-hoi-cho-su-song-20231028065712864.htm",
        "content": "Sao Kim có thể đã từng tồn tại những kiến tạo mảng tương tự như quá trình xảy ra trong ngày đầu hình thành nên Trái Đất."
    },
    {
        "name": "Lý giải tín hiệu bí ẩn từ \"hành tinh địa ngục\" cách xa 40 năm ánh sáng",
        "link": "https://dantri.com.vn/khoa-hoc/ly-giai-tin-hieu-bi-an-tu-hanh-tinh-dia-nguc-cach-xa-40-nam-anh-sang-20231025072013009.htm",
        "content": "Siêu Trái Đất 55 Cancri e được mệnh danh \"hành tinh địa ngục\" do bầu khí quyển của nó bị thiêu đốt bởi cái nóng 2.427 độ C. Không chỉ vậy, hành tinh này còn thường xuyên phát ra tín hiệu kỳ lạ."
    },
    {
        "name": "Chúng ta có thể đã đoán sai tuổi của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/chung-ta-co-the-da-doan-sai-tuoi-cua-mat-trang-20231024061949218.htm",
        "content": "Nghiên cứu mới xác định tuổi của Mặt Trăng là 4,46 tỷ năm tuổi, thay vì 4,52 tỷ năm như những dự đoán trước đây."
    },
    {
        "name": "Ý tưởng mới cho phép các nhà nghiên cứu chế tạo oxy trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/y-tuong-moi-cho-phep-cac-nha-nghien-cuu-che-tao-oxy-tren-sao-hoa-20231023072425577.htm",
        "content": "Các nhà nghiên cứu đã chế tạo thành công một lớp phủ có khả năng tạo ra oxy và hấp thụ carbon dioxide, giúp nó trở thành ứng cử viên tiềm năng cho các sứ mệnh đổ bộ Sao Hỏa."
    },
    {
        "name": "Rác thải tràn ngập khắp không gian",
        "link": "https://dantri.com.vn/khoa-hoc/rac-thai-tran-ngap-khap-khong-gian-20231020054324496.htm",
        "content": "Bầu khí quyển của Trái Đất đối mặt nguy cơ bị ngập tràn trong rác vũ trụ, để lại nhiều hậu quả khôn lường."
    },
    {
        "name": "Phát hiện dấu hiệu mới của người ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-dau-hieu-moi-cua-nguoi-ngoai-hanh-tinh-20231019071220225.htm",
        "content": "Các nhà khoa học cho rằng hành tinh lùn Ceres có thể là nơi lý tưởng để săn tìm sự sống ngoài hành tinh nhờ sự hiện diện của yếu tố này."
    },
    {
        "name": "Hàng triệu vệ tinh chực chờ \"bao vây\", gây hỗn loạn bầu khí quyển Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/hang-trieu-ve-tinh-chuc-cho-bao-vay-gay-hon-loan-bau-khi-quyen-trai-dat-20231018043208417.htm",
        "content": "Theo nghiên cứu mới, quỹ đạo tầm thấp của Trái Đất vốn đã đông đúc với hàng chục nghìn vệ tinh, có thể sẽ sớm rơi vào cảnh \"nghẹt thở\" với nhiều vệ tinh hơn"
    },
    {
        "name": "Các nhà du hành vũ trụ trong tương lai có thể sẽ phải nhai bèo để sống sót",
        "link": "https://dantri.com.vn/khoa-hoc/cac-nha-du-hanh-vu-tru-trong-tuong-lai-co-the-se-phai-nhai-beo-de-song-sot-20231017063805361.htm",
        "content": "Bèo có thể trở thành thực phẩm thiết yếu và nguồn cung cấp oxy quan trọng cho con người khi thực hiện các sứ mệnh trong không gian."
    },
    {
        "name": "Đồ ăn của các nhà du hành vũ trụ có ngon không?",
        "link": "https://dantri.com.vn/khoa-hoc/do-an-cua-cac-nha-du-hanh-vu-tru-co-ngon-khong-20231013103250598.htm",
        "content": "Trong không gian, các nhà du hành hay bị mất vị giác và thức ăn cũng có mùi vị khác. Vậy làm thế nào để họ có thể ăn ngon và nạp đủ năng lượng đảm bảo sức khỏe làm việc?"
    },
    {
        "name": "Tàu vũ trụ của Nga trên ISS lại gặp sự cố",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-cua-nga-tren-iss-lai-gap-su-co-20231012124012965.htm",
        "content": "NASA và Roscosmos cho biết khoang tàu Nauka của Nga bên ngoài Trạm Vũ trụ quốc tế đã bị rò rỉ. Nguyên nhân được xác định sơ bộ là do bộ tản nhiệt bên ngoài."
    },
    {
        "name": "Điều gì đã xảy ra với chú chó đầu tiên bay vào vũ trụ?",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-gi-da-xay-ra-voi-chu-cho-dau-tien-bay-vao-vu-tru-20231012142954292.htm",
        "content": "Mặc dù vẫn chưa rõ số phận chính xác của chó Laika, nhưng nhiều chuyên gia vũ trụ tin rằng nó đã qua đời vì quá nóng ngay sau 5 giờ từ khi phóng tàu vũ trụ."
    },
    {
        "name": "Tìm thấy carbon và nước bên trong \"kho báu\" lấy về từ vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-carbon-va-nuoc-ben-trong-kho-bau-lay-ve-tu-vu-tru-20231012062155507.htm",
        "content": "Mẫu vật từ tiểu hành tinh Bennu cho thấy tiểu hành tinh này rất giàu nước và hợp chất chứa carbon."
    },
    {
        "name": "Các phi hành gia có thể được ăn cá trên Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/cac-phi-hanh-gia-co-the-duoc-an-ca-tren-mat-trang-20231011110836954.htm",
        "content": "Trứng cá vược đang được thử nghiệm để chúng có thể tồn tại trong chuyến du hành trên Mặt Trăng, cung cấp thức ăn cho các nhà khoa học làm việc trên hành tinh này."
    },
    {
        "name": "Thu hoạch điện từ không gian: Cách mạng năng lượng hay ý tưởng điên rồ?",
        "link": "https://dantri.com.vn/khoa-hoc/thu-hoach-dien-tu-khong-gian-cach-mang-nang-luong-hay-y-tuong-dien-ro-20231009193609661.htm",
        "content": "Một thiết bị thu năng lượng mặt trời ngoài không gian, truyền về Trái Đất và chuyển hóa thành điện năng giờ đây không còn là điều viễn tưởng."
    },
    {
        "name": "Nhật thực diễn ra cuối tuần này, Việt Nam có quan sát được?",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-thuc-dien-ra-cuoi-tuan-nay-viet-nam-co-quan-sat-duoc-20231009080637146.htm",
        "content": "Nhật thực xảy ra là một sự trùng hợp ngẫu nhiên cực kỳ hy hữu trong vũ trụ, khi Mặt Trăng di chuyển vào vị trí để chặn toàn bộ ánh sáng phát ra từ Mặt Trời, tạo ra hiệu ứng \"vòng lửa\" độc đáo."
    },
    {
        "name": "Cơ hội cho người yêu thiên văn quan sát mưa sao băng Draconid trên bầu trời",
        "link": "https://dantri.com.vn/khoa-hoc/co-hoi-cho-nguoi-yeu-thien-van-quan-sat-mua-sao-bang-draconid-tren-bau-troi-20231008080041888.htm",
        "content": "Mưa sao băng Draconid kéo dài trong 2 ngày, từ 8/10 đến 9/10. Tuy nhiên, việc có thể quan sát thấy chúng trên bầu trời hay không lại cần đến yếu tố may mắn."
    },
    {
        "name": "Khoa học chính thức tìm ra thứ bên trong Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/khoa-hoc-chinh-thuc-tim-ra-thu-ben-trong-mat-trang-20231007074820769.htm",
        "content": "Cấu trúc bên trong Mặt Trăng gồm lớp vỏ mỏng, lớp phủ rất dày, vùng tiếp giáp lớp phủ - lõi có tính sệt, lõi ngoài lỏng và lõi trong rắn."
    },
    {
        "name": "Giới khoa học tò mò \"những kẻ lang thang\" trong tinh vân Orion",
        "link": "https://dantri.com.vn/khoa-hoc/gioi-khoa-hoc-to-mo-nhung-ke-lang-thang-trong-tinh-van-orion-20231004145505723.htm",
        "content": "Những điều kỳ lạ đang xảy ra trong tinh vân Orion, các nhà thiên văn học phát hiện những hành tinh khổng lồ hiện lang thang tại đó. Chúng dường như đi theo cặp, khiến giới khoa học chưa thể lý giải."
    },
    {
        "name": "Trung Quốc muốn xây căn cứ ngầm trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-muon-xay-can-cu-ngam-tren-mat-trang-20231004070301184.htm",
        "content": "Việc Trung Quốc đang cố gắng có chỗ đứng trong vũ trụ không còn là điều bí mật. Giờ đây, họ còn có ý định xây một căn cứ dưới lòng đất trên Mặt Trăng."
    },
    {
        "name": "Tìm thấy chìa khóa để xác định sự sống ngoài hành tinh trong Hệ Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-chia-khoa-de-xac-dinh-su-song-ngoai-hanh-tinh-trong-he-mat-troi-20230930071007026.htm",
        "content": "Các dạng nhất định của khí mê tan có thể tồn tại trên mặt trăng của Sao Thổ và Sao Mộc. Tình cờ thay, chúng cũng có trên Trái Đất."
    },
    {
        "name": "Trăng rằm Trung thu là siêu trăng cuối cùng của năm 2023",
        "link": "https://dantri.com.vn/khoa-hoc/trang-ram-trung-thu-la-sieu-trang-cuoi-cung-cua-nam-2023-20230928105008854.htm",
        "content": "Siêu trăng này sẽ không sáng bằng \"siêu trăng xanh\" hiếm gặp vào tháng 8, nhưng vẫn trông sáng và lớn hơn trăng tròn thông thường."
    },
    {
        "name": "Vì sao phi hành gia Trung Quốc không được phép đặt chân lên trạm vũ trụ ISS",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-phi-hanh-gia-trung-quoc-khong-duoc-phep-dat-chan-len-tram-vu-tru-iss-20230907150622651.htm",
        "content": "Trung Quốc là một trong ít quốc gia có ngành khoa học vũ trụ phát triển và có khả năng đưa người lên không gian. Tuy nhiên, các phi hành gia người Trung Quốc lại không được phép đặt chân lên ISS."
    },
    {
        "name": "NASA bắt đầu mở viên nang ngoài Trái Đất, nguy cơ vi khuẩn lạ xâm nhập?",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-bat-dau-mo-vien-nang-ngoai-trai-dat-nguy-co-vi-khuan-la-xam-nhap-20230928061559867.htm",
        "content": "Các nhà khoa học đã vô cùng hồi hộp khi mở hộp đựng mẫu vật tiểu hành tinh của tàu thăm dò của OSIRIS-REx."
    },
    {
        "name": "Đằng sau các sứ mệnh thu thập mẫu vật ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/dang-sau-cac-su-menh-thu-thap-mau-vat-ngoai-hanh-tinh-20230926094203783.htm",
        "content": "Sứ mệnh OSIRIS-REx của Cơ quan Hàng không và Vũ trụ Mỹ (NASA), đưa mẫu vật từ tiểu hành tinh hồi hương Trái Đất đã mở ra trang sử mới, thời kỳ hoàng kim khám phá vũ trụ của con người."
    },
    {
        "name": "Ý tưởng \"kéo\" Trạm vũ trụ Quốc tế ISS về Trái Đất của NASA có khả thi?",
        "link": "https://dantri.com.vn/khoa-hoc/y-tuong-keo-tram-vu-tru-quoc-te-iss-ve-trai-dat-cua-nasa-co-kha-thi-20230926060941584.htm",
        "content": "NASA đang lên kế hoạch xử lý an toàn Trạm vũ trụ Quốc tế ISS sau khi chương trình kết thúc vào năm 2030."
    },
    {
        "name": "NASA thành công đưa mẫu vật quý giá về Trái Đất sau hành trình 6,2 tỷ km",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-thanh-cong-dua-mau-vat-quy-gia-ve-trai-dat-sau-hanh-trinh-62-ty-km-20230925043447652.htm",
        "content": "Mẫu tiểu hành tinh đầu tiên được NASA thu thập trong vũ trụ vừa hạ cánh an toàn xuống Trái Đất trong một sứ mệnh lịch sử."
    },
    {
        "name": "Chandrayaan-3 của Ấn Độ mất liên lạc sau đêm lạnh giá trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/chandrayaan-3-cua-an-do-mat-lien-lac-sau-dem-lanh-gia-tren-mat-trang-20230923061206570.htm",
        "content": "Ấn Độ hy vọng sẽ lấy lại được liên lạc với sứ mệnh Chandrayaan-3, hiện tại cả tàu đổ bộ và tàu thám hiểm đều không có dấu hiệu của sự sống."
    },
    {
        "name": "Vụ va chạm nguy hiểm suýt xảy ra trên quỹ đạo Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/vu-va-cham-nguy-hiem-suyt-xay-ra-tren-quy-dao-trai-dat-20230922020454432.htm",
        "content": "Hai vật thể có kích thước lớn suýt chút nữa đâm sầm vào nhau dưới sự quan sát của vệ tinh, làm dấy lên mối lo ngại về rác vũ trụ."
    },
    {
        "name": "Phi hành gia trong tương lai liệu có tìm thấy băng ở hai cực Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-trong-tuong-lai-lieu-co-tim-thay-bang-o-hai-cuc-mat-trang-20230919082218685.htm",
        "content": "Băng chắc chắn đã được xác định có trên Mặt Trăng, nó là nguồn cảm hứng cho các quốc gia lên kế hoạch thuộc địa hành tinh này. Trên thực tế, trong các miệng hố va chạm có tồn tại một lượng băng lớn?"
    },
    {
        "name": "Con người đã sản xuất thành công oxygen trên sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-da-san-xuat-thanh-cong-oxygen-tren-sao-hoa-20230918055447822.htm",
        "content": "NASA khẳng định có thể chiết xuất oxygen để thở từ khí quyển rất mỏng của sao Hỏa. Đây là điều kiện tiên quyết cho những chuyến khám phá lâu dài trên hành tinh này."
    },
    {
        "name": "Nga, Mỹ hợp tác phóng tàu vũ trụ lên Trạm Vũ trụ ISS",
        "link": "https://dantri.com.vn/khoa-hoc/nga-my-hop-tac-phong-tau-vu-tru-len-tram-vu-tru-iss-20230917081614042.htm",
        "content": "NASA cho biết mối quan hệ hợp tác với Roscosmos (Nga) là rất quan trọng để tiếp tục vận hành Trạm ISS và thực hiện các nghiên cứu khoa học có giá trị tại đây."
    },
    {
        "name": "UFO: Từ chủ nghĩa giật gân đến khoa học",
        "link": "https://dantri.com.vn/khoa-hoc/ufo-tu-chu-nghia-giat-gan-den-khoa-hoc-20230916105540599.htm",
        "content": "UFO là một trong những bí ẩn lớn nhất hành tinh, nó gắn liền với nhiều tuyên bố gây giật gân hoặc thuyết âm mưu từ các quốc gia. Giờ đây, NASA đã đưa ra một nhãn quan mới về vấn đề này."
    },
    {
        "name": "Cuộc đua vào không gian: Quốc gia tiên phong đang bị bỏ lại phía sau",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-dua-vao-khong-gian-quoc-gia-tien-phong-dang-bi-bo-lai-phia-sau-20230912110928675.htm",
        "content": "Sứ mệnh Luna 25 đánh dấu sự trở lại của Nga trong cuộc đua chinh phục Mặt Trăng ở thế kỷ này. Đất nước xứ sở bạch dương liệu có lấy lại hào quang vũ trụ thời Xô Viết?"
    },
    {
        "name": "Tên lửa Starship mạnh nhất thế giới có thể phải nằm kho",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-starship-manh-nhat-the-gioi-co-the-phai-nam-kho-20230913122406206.htm",
        "content": "Cơ hội để người Mỹ nhanh chóng quay trở lại Mặt Trăng đang giảm dần, Cục Hàng không Liên bang Mỹ (FAA) sẽ không cấp phép phóng nếu như SpaceX không khắc phục các lỗi theo yêu cầu của cơ quan này."
    },
    {
        "name": "Tàu Ấn Độ sống sót thế nào trước cái lạnh khắc nghiệt ở nửa tối Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/tau-an-do-song-sot-the-nao-truoc-cai-lanh-khac-nghiet-o-nua-toi-mat-trang-20230911041325219.htm",
        "content": "Tàu Chandrayaan-3 của Ấn Độ đứng trước cơ hội trở thành thiết bị khoa học đầu tiên sống sót thành công qua màn đêm lạnh giá của Mặt Trăng mà không cần thiết bị sưởi."
    },
    {
        "name": "Tên lửa mạnh nhất thế giới sẵn sàng phóng, SpaceX vẫn phải đợi \"đèn xanh\"",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-manh-nhat-the-gioi-san-sang-phong-spacex-van-phai-doi-den-xanh-20230908135154352.htm",
        "content": "Chưa đầy 5 tháng sau thất bại chuyến bay thử nghiệm đầu tiên, Elon Musk đã xác nhận tên lửa Starship một lần nữa sẵn sàng phóng vào không gian."
    },
    {
        "name": "Nhật Bản phóng thành công tàu đổ bộ Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-ban-phong-thanh-cong-tau-do-bo-mat-trang-20230907070959135.htm",
        "content": "Phóng tàu đổ bộ thành công, Nhật Bản đứng trước cơ hội trở thành quốc gia thứ 5 hạ cánh được phương tiện lên Mặt Trăng, bên cạnh Liên Xô, Mỹ, Trung Quốc và Ấn Độ."
    },
    {
        "name": "Tàu thám hiểm Mặt Trăng của Ấn Độ hoàn thành sứ mệnh",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-mat-trang-cua-an-do-hoan-thanh-su-menh-20230905064342377.htm",
        "content": "Xe thám hiểm và tàu đổ bộ mặt trăng Chandrayaan-3 của Ấn Độ đã hoàn thành các mục tiêu của sứ mệnh và được đưa vào chế độ ngủ."
    },
    {
        "name": "5 cột mốc khó quên trong lịch sử ngành thám hiểm vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/5-cot-moc-kho-quen-trong-lich-su-nganh-tham-hiem-vu-tru-20230904013837062.htm",
        "content": "Nhìn lại những cột mốc đáng chú ý nhất trong lịch sử ngành thám hiểm không gian, vũ trụ."
    },
    {
        "name": "Ấn Độ và sứ mệnh \"giải mã\" bí ẩn Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-va-su-menh-giai-ma-bi-an-mat-troi-20230903015824914.htm",
        "content": "Sau khi hoàn tất mục tiêu hạ cánh lên Mặt Trăng, Ấn Độ tiếp tục triển khai một sứ mệnh đầy tham vọng khác, hướng tới Mặt Trời."
    },
    {
        "name": "Tìm thấy vị trí tàu vũ trụ Nga rơi xuống Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-vi-tri-tau-vu-tru-nga-roi-xuong-mat-trang-20230902040649261.htm",
        "content": "Tàu đổ bộ Luna-25 của Cơ quan Vũ trụ Nga (Roscosmos) đã lao xuống Mặt Trăng hôm 19/8 và tạo ra một vết lõm sau nỗ lực hạ cánh bất thành."
    },
    {
        "name": "Cột mốc mới của nhân loại trong chinh phục không gian",
        "link": "https://dantri.com.vn/khoa-hoc/cot-moc-moi-cua-nhan-loai-trong-chinh-phuc-khong-gian-20230827073719345.htm",
        "content": "Không phải Nga hay Mỹ, mà Ấn Độ mới là quốc gia vừa làm nên lịch sử, khi lần đầu tiên hạ cánh mềm lên cực nam của Mặt Trăng."
    },
    {
        "name": "Siêu trăng hiếm gặp rực sáng trên bầu trời Hà Nội",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-trang-hiem-gap-ruc-sang-tren-bau-troi-ha-noi-20230901000959373.htm",
        "content": "Những ai bỏ lỡ dịp trăng xanh 2023 sẽ phải chờ tới 14 năm nữa để có thể chiêm ngưỡng lại hiện tượng thiên văn kỳ thú này."
    },
    {
        "name": "Con người có thể đã vô tình kết liễu sự sống trên Sao Hỏa?",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-co-the-da-vo-tinh-ket-lieu-su-song-tren-sao-hoa-20230830022928234.htm",
        "content": "Thứ mà con người vẫn luôn tìm kiếm bấy lâu, có thể vô tình bị giết chết bởi chính những nỗ lực chưa đủ tinh tế của chúng ta."
    },
    {
        "name": "Thành công hạ cánh lên Mặt Trăng, Ấn Độ chuẩn bị hướng tới Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/thanh-cong-ha-canh-len-mat-trang-an-do-chuan-bi-huong-toi-mat-troi-20230829044809814.htm",
        "content": "Tổ chức Nghiên cứu Vũ trụ Ấn Độ (ISRO) đã sẵn sàng cho mục tiêu tiếp theo của họ - Mặt Trời, chỉ ít ngày sau khi con tàu Chandrayaan-3 hạ cánh thành công lên Mặt Trăng."
    },
    {
        "name": "Nhật hoãn phóng tàu đổ bộ Mặt Trăng vì thời tiết xấu",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-hoan-phong-tau-do-bo-mat-trang-vi-thoi-tiet-xau-20230828074919004.htm",
        "content": "Nỗ lực của Nhật Bản trong việc đưa phương tiện đổ bộ xuống Mặt Trăng đã không thể thực hiện do yếu tố thời tiết."
    },
    {
        "name": "Bước đi lịch sử đưa Ấn Độ thành cường quốc mới trong ngành vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/buoc-di-lich-su-dua-an-do-thanh-cuong-quoc-moi-trong-nganh-vu-tru-20230826142645929.htm",
        "content": "Vài ngày sau vụ tai nạn tàu thăm dò Luna-25 của Nga hạ cánh thất bại trên Mặt Trăng, Ấn Độ đã có bước đi lịch sử, gia nhập vào \"câu lạc bộ\" cường quốc vũ trụ."
    },
    {
        "name": "Vì sao cực nam Mặt Trăng lại là đích đến hấp dẫn?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-cuc-nam-mat-trang-lai-la-dich-den-hap-dan-20230826072139614.htm",
        "content": "Cực nam Mặt Trăng đang thu hút sự chú ý mạnh mẽ từ các cơ quan vũ trụ. NASA thậm chí có kế hoạch hạ cánh 3 phi hành gia ở khu vực này."
    },
    {
        "name": "Vì sao NASA cần 4 ngày, còn Ấn Độ mất 40 ngày mới hạ cánh lên Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-nasa-can-4-ngay-con-an-do-mat-40-ngay-moi-ha-canh-len-mat-trang-20230824104733634.htm",
        "content": "Tàu Chandrayaan-3 đã sử dụng một phương pháp khéo léo dựa vào lực hấp dẫn của Mặt Trăng và Trái Đất để tới đích."
    },
    {
        "name": "Tàu Chandrayaan-3 hạ cánh lên Mặt Trăng: Thời khắc Ấn Độ đi vào lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/tau-chandrayaan-3-ha-canh-len-mat-trang-thoi-khac-an-do-di-vao-lich-su-20230823200151063.htm",
        "content": "Việc hạ cánh thành công lên Mặt Trăng đã đánh dấu sự nổi lên của Ấn Độ trong vai trò một cường quốc vũ trụ mới."
    },
    {
        "name": "Người Ấn Độ đếm ngược trước sứ mệnh không gian lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-an-do-dem-nguoc-truoc-su-menh-khong-gian-lich-su-20230823153835013.htm",
        "content": "Một cuộc đổ bộ lên Mặt Trăng thành công sẽ đánh dấu sự nổi lên của Ấn Độ như một cường quốc không gian."
    },
    {
        "name": "Sai số vài giây đồng hồ là nguyên nhân gây ra thảm kịch của tàu Luna-25?",
        "link": "https://dantri.com.vn/khoa-hoc/sai-so-vai-giay-dong-ho-la-nguyen-nhan-gay-ra-tham-kich-cua-tau-luna-25-20230823061109132.htm",
        "content": "Nguyên nhân khiến tàu Luna-25 va chạm ngoài mong muốn với Mặt Trăng đã được hé lộ."
    },
    {
        "name": "NASA chi 1 tỷ đô la đưa tàu vũ trụ vào không gian để tìm hiểu lõi Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-chi-1-ty-do-la-dua-tau-vu-tru-vao-khong-gian-de-tim-hieu-loi-trai-dat-20230821192114087.htm",
        "content": "Sứ mệnh Psyche đưa một tàu vũ trụ ra ngoài không gian, gián tiếp nghiên cứu lõi Trái Đất, điều này nghe có vẻ vô lý nhưng nó sẽ được thực hiện trong vài tháng tới."
    },
    {
        "name": "Tàu vũ trụ Nga đâm vào Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-nga-dam-vao-mat-trang-20230820201756968.htm",
        "content": "Tàu đổ bộ Luna-25 của Nga bị mất kiểm soát và đâm vào Mặt Trăng, khiến sứ mệnh này chính thức thất bại."
    },
    {
        "name": "Tàu vũ trụ của Nga gặp tình huống khẩn cấp, sứ mệnh có nguy cơ đổ bể?",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-cua-nga-gap-tinh-huong-khan-cap-su-menh-co-nguy-co-do-be-20230820163224867.htm",
        "content": "Sứ mệnh Mặt Trăng đầu tiên của Nga sau gần nửa thế kỷ có thể gặp phải rắc rối nghiêm trọng."
    },
    {
        "name": "Tàu vũ trụ của Nga chạm đến quỹ đạo Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-cua-nga-cham-den-quy-dao-mat-trang-20230817121150346.htm",
        "content": "Nhiệm vụ Mặt Trăng đầu tiên của Nga kể từ năm 1976 đang diễn ra suôn sẻ và chuẩn bị đến giai đoạn quyết định."
    },
    {
        "name": "Danh tính phi hành đoàn bay lên Trạm Vũ trụ Quốc tế ngày 25/8",
        "link": "https://dantri.com.vn/khoa-hoc/danh-tinh-phi-hanh-doan-bay-len-tram-vu-tru-quoc-te-ngay-258-20230817065355042.htm",
        "content": "Các nhà du hành tới từ 4 nước chuẩn bị bước lên con tàu Dragon của SpaceX để bay lên Trạm vũ trụ quốc tế vào ngày 25/8, thực hiện nhiệm vụ NASA giao."
    },
    {
        "name": "Nga và Ấn Độ trong cuộc chạy đua đến cực nam của Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/nga-va-an-do-trong-cuoc-chay-dua-den-cuc-nam-cua-mat-trang-20230816131008536.htm",
        "content": "Tàu Chandrayaan-3 của Ấn Độ và Luna-25 của Nga đang chạy đua để xem ai mới là người đầu tiên hạ cánh lên cực nam của Mặt Trăng."
    },
    {
        "name": "Tìm thấy vật thể nóng hơn cả Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-vat-the-nong-hon-ca-mat-troi-20230815060834739.htm",
        "content": "Một vật thể chưa xác định đã thay đổi quan niệm của chúng ta về những gì có thể xảy ra trong vũ trụ."
    },
    {
        "name": "Cuộc \"chạy đua\" lên Mặt Trăng thêm một ứng cử viên nặng ký",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-chay-dua-len-mat-trang-them-mot-ung-cu-vien-nang-ky-20230815062324336.htm",
        "content": "Tàu Chandrayaan-3 của Ấn Độ đã ghi lại đoạn video hớp hồn về bề mặt Mặt Trăng trước khi con tàu đổ bộ."
    },
    {
        "name": "Điều chưa biết về người anh em song sinh của \"quái vật vũ trụ\"",
        "link": "https://dantri.com.vn/khoa-hoc/dieu-chua-biet-ve-nguoi-anh-em-song-sinh-cua-quai-vat-vu-tru-20230814091044391.htm",
        "content": "Chúng ta từng được nghe hoặc biết về lỗ đen (hay hố đen) vũ trụ. Nhưng \"anh em song sinh\" với lỗ đen là lỗ trắng thì không phải ai cũng biết. Vậy lỗ trắng là gì và chúng có thực sự tồn tại?"
    },
    {
        "name": "Bí ẩn sao Hỏa ngày càng quay nhanh hơn",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-sao-hoa-ngay-cang-quay-nhanh-hon-20230813073807749.htm",
        "content": "Dữ liệu về hoạt động lõi của sao Hỏa vừa cho kết quả đo tốc độ quay chính xác nhất của sao Hỏa. Kết quả này đã gây sửng sốt và khó hiểu cho các nhà khoa học."
    },
    {
        "name": "Du khách chi hàng trăm nghìn USD để ngắm vũ trụ trong vài phút ngắn ngủi",
        "link": "https://dantri.com.vn/khoa-hoc/du-khach-chi-hang-tram-nghin-usd-de-ngam-vu-tru-trong-vai-phut-ngan-ngui-20230812013106436.htm",
        "content": "Ba hành khách đã chia ra hàng trăm nghìn USD mỗi người để có vài phút trải nghiệm môi trường dưới quỹ đạo, chiêm ngưỡng độ cong của Trái Đất."
    },
    {
        "name": "Nga phóng thành công tàu vũ trụ Mặt Trăng, tiên phong đến \"miền đất hứa\"",
        "link": "https://dantri.com.vn/khoa-hoc/nga-phong-thanh-cong-tau-vu-tru-mat-trang-tien-phong-den-mien-dat-hua-20230811063225756.htm",
        "content": "Nga bước đầu triển khai sứ mệnh với mục tiêu trở thành quốc gia đầu tiên lấy nước từ Mặt Trăng."
    },
    {
        "name": "Giải mã \"dấu hỏi chấm\" trong bức ảnh kính James Webb chụp vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-dau-hoi-cham-trong-buc-anh-kinh-james-webb-chup-vu-tru-20230810150744416.htm",
        "content": "Kính viễn vọng James Webb đã chụp được hình ảnh vũ trụ rõ nét chứa một dấu hỏi chấm khiến các nhà khoa học đặt giả thiết đây là thông điệp vũ trụ gửi chúng ta hay chỉ là sự trùng hợp."
    },
    {
        "name": "Kế hoạch táo bạo biến tiểu hành tinh thành trạm vũ trụ không gian",
        "link": "https://dantri.com.vn/khoa-hoc/ke-hoach-tao-bao-bien-tieu-hanh-tinh-thanh-tram-vu-tru-khong-gian-20230810073945992.htm",
        "content": "Ý tưởng cơ bản về việc biến một tiểu hành tinh thành môi trường sống trong không gian có thể sớm trở thành sự thật?"
    },
    {
        "name": "Video \"quái vật\" của SpaceX nhả khói khổng lồ trước sứ mệnh lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/video-quai-vat-cua-spacex-nha-khoi-khong-lo-truoc-su-menh-lich-su-20230809132225763.htm",
        "content": "Tên lửa mạnh nhất thế giới Starship của Tập đoàn SpaceX vừa có một bước tiến lớn trước khi được phóng vào không gian."
    },
    {
        "name": "Nga chuẩn bị phóng tàu đổ bộ Mặt Trăng sau 50 năm",
        "link": "https://dantri.com.vn/khoa-hoc/nga-chuan-bi-phong-tau-do-bo-mat-trang-sau-50-nam-20230809065210316.htm",
        "content": "Tàu khám phá Mặt Trăng Luna 25 của Cơ quan Hàng không Vũ trụ Nga Roscosmos dự kiến sẽ được phóng vào ngày 11/8 tới đây."
    },
    {
        "name": "Trung Quốc và kế hoạch phóng tên lửa tái sử dụng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-va-ke-hoach-phong-ten-lua-tai-su-dung-20230808092846801.htm",
        "content": "Galactic Energy, một công ty khởi nghiệp tại Trung Quốc có thể sẽ tạo nên bước ngoặt trong cuộc đua khám phá vũ trụ."
    },
    {
        "name": "Tìm thấy bằng chứng về sự sống ngoài Trái Đất dưới đáy đại dương?",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-bang-chung-ve-su-song-ngoai-trai-dat-duoi-day-dai-duong-20230804124224775.htm",
        "content": "Một nhà vật lý nổi tiếng người Mỹ đã tuyên bố tìm thấy bằng chứng về sự sống ngoài Trái Đất ở Thái Bình Dương. Theo ông, đây là một công nghệ ngoại hành tinh cổ đại."
    },
    {
        "name": "Con người sẽ ra sao nếu ở trong vũ trụ mà không trang bị bộ đồ bảo vệ",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-se-ra-sao-neu-o-trong-vu-tru-ma-khong-trang-bi-bo-do-bao-ve-20230804091407101.htm",
        "content": "Nếu chúng ta du hành trong vũ trụ mà không có bộ đồ bảo vệ, oxy sẽ giãn nở và xé toạc phổi của bạn."
    },
    {
        "name": "Lần đầu tiên phát hiện thứ \"tấn công\" cả Trái Đất, Mặt Trăng và Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/lan-dau-tien-phat-hien-thu-tan-cong-ca-trai-dat-mat-trang-va-sao-hoa-20230804064401897.htm",
        "content": "Hai hành tinh nằm ở 2 phía đối diện của Mặt Trời bị ảnh hưởng bức xạ vũ trụ từ cùng một sự kiện."
    },
    {
        "name": "Tín hiệu lạ tựa \"nhịp tim\" từ tàu thăm dò Voyager 2 sau khi mất tích",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-la-tua-nhip-tim-tu-tau-tham-do-voyager-2-sau-khi-mat-tich-20230802164422041.htm",
        "content": "Tín hiệu rất yếu thu được từ tàu thăm dò Voyager 2 mang đến tia hy vọng cho NASA trong nỗ lực kết nối lại với con tàu này."
    },
    {
        "name": "Bí ẩn mảnh vỡ vũ trụ trôi dạt vào bãi biển",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-manh-vo-vu-tru-troi-dat-vao-bai-bien-20230802071729343.htm",
        "content": "Cơ quan Vũ trụ Úc đã xác định được mảnh vỡ trôi dạt vào bờ biển phía Tây nước này."
    },
    {
        "name": "UFO gây tranh cãi nảy lửa trong Quốc hội Mỹ, hé lộ nhiều chi tiết bí ẩn",
        "link": "https://dantri.com.vn/khoa-hoc/ufo-gay-tranh-cai-nay-lua-trong-quoc-hoi-my-he-lo-nhieu-chi-tiet-bi-an-20230728110408600.htm",
        "content": "Trong phiên chất vấn, các nhân chứng đã đưa ra nhiều tuyên bố trước Quốc hội liên quan đến UFO, UAP, hé lộ nhiều bí ẩn."
    },
    {
        "name": "Đêm nay Việt Nam đón mưa sao băng Delta Aquarids đạt cực đại",
        "link": "https://dantri.com.vn/khoa-hoc/dem-nay-viet-nam-don-mua-sao-bang-delta-aquarids-dat-cuc-dai-20230728123918167.htm",
        "content": "Mưa sao băng Delta Aquarids diễn ra từ ngày 18/7 đến 21/8 hằng năm và đạt cực đại vào cuối tháng 7."
    },
    {
        "name": "NASA phóng tên lửa hạt nhân lên vũ trụ năm 2025, liệu có nguy hiểm?",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-phong-ten-lua-hat-nhan-len-vu-tru-nam-2025-lieu-co-nguy-hiem-20230727074436607.htm",
        "content": "Dự án DRACO với mục đích thử nghiệm tên lửa có lực đẩy hạt nhân (NTP) sẽ được NASA triển khai vào năm 2025."
    },
    {
        "name": "Chế độ luyện tập của 4 phi hành gia chuẩn bị bay lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/che-do-luyen-tap-cua-4-phi-hanh-gia-chuan-bi-bay-len-mat-trang-20230726134221733.htm",
        "content": "Các phi hành gia trong sứ mệnh Artemis-2 đang nỗ lực vượt qua khóa đào tạo của NASA, nhằm đáp ứng cho chuyến bay lên Mặt Trăng vào tháng 11/2024."
    },
    {
        "name": "Cuộc săn lùng sự sống ở nơi được mệnh danh \"Sao Hỏa trên Trái Đất\"",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-san-lung-su-song-o-noi-duoc-menh-danh-sao-hoa-tren-trai-dat-20230726070510140.htm",
        "content": "Việc tìm thấy những vi khuẩn ẩn sâu dưới lòng đất ở sa mạc Atacama có thể mở ra hy vọng cho việc tìm kiếm sự sống trên Sao Hỏa."
    },
    {
        "name": "Vệ tinh nặng 1,3 tấn rơi xuống Trái Đất trong tuần này",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-nang-13-tan-roi-xuong-trai-dat-trong-tuan-nay-20230725131253422.htm",
        "content": "Một vệ tinh đã cũ và không còn hoạt động sẽ rơi xuống Trái Đất dự kiến vào ngày 28/7."
    },
    {
        "name": "Loài cá được Trung Quốc đưa lên Trạm Vũ trụ Thiên Cung có gì đặc biệt?",
        "link": "https://dantri.com.vn/khoa-hoc/loai-ca-duoc-trung-quoc-dua-len-tram-vu-tru-thien-cung-co-gi-dac-biet-20230724065347137.htm",
        "content": "Trung Quốc đang có kế hoạch gửi cá ngựa vằn lên trạm vũ trụ của mình để phục vụ cho nghiên cứu."
    },
    {
        "name": "Chuyện chưa biết về Buzz Aldrin - người thứ 2 đặt chân lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/chuyen-chua-biet-ve-buzz-aldrin-nguoi-thu-2-dat-chan-len-mat-trang-20230721064856248.htm",
        "content": "Buzz Aldrin là người thứ 2 đặt chân lên Mặt Trăng, nhưng khi nói đến tác động lịch sử và ý nghĩa văn hóa, thì có lẽ không ai sánh kịp với ông."
    },
    {
        "name": "Lý do khiến con người nỗ lực quay trở lại Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-khien-con-nguoi-no-luc-quay-tro-lai-mat-trang-20230720144939954.htm",
        "content": "Mục tiêu trở lại Mặt Trăng không chỉ là tham vọng về mặt kỹ thuật, mà còn mang đến những lợi ích không thể đong đếm cho lĩnh vực thương mại và quân sự."
    },
    {
        "name": "Lỗ giun có thể giúp chúng ta du hành qua thời gian",
        "link": "https://dantri.com.vn/khoa-hoc/lo-giun-co-the-giup-chung-ta-du-hanh-qua-thoi-gian-20230720091621598.htm",
        "content": "Viễn cảnh du hành qua thời gian nhờ lỗ giun không phải là khái niệm mới mẻ gì trong các bộ phim giả tưởng, nhưng nếu nó không chỉ là khoa học viễn tưởng thì sao?"
    },
    {
        "name": "Động cơ đẩy hạt nhân mới giúp tới Sao Hỏa trong 60 ngày",
        "link": "https://dantri.com.vn/khoa-hoc/dong-co-day-hat-nhan-moi-giup-toi-sao-hoa-trong-60-ngay-20230717161510188.htm",
        "content": "Động cơ đẩy từ phản ứng tổng hợp hạt nhân sẽ rút ngắn thời gian du hành vũ trụ, nó sẽ được thử nghiệm vào những năm tới đây."
    },
    {
        "name": "Ấn Độ phóng thành công sứ mệnh Mặt Trăng lịch sử",
        "link": "https://dantri.com.vn/khoa-hoc/an-do-phong-thanh-cong-su-menh-mat-trang-lich-su-20230715061315282.htm",
        "content": "Ấn Độ nhiều khả năng sẽ trở thành quốc gia thứ 4 hạ cánh tàu vũ trụ trên Mặt Trăng."
    },
    {
        "name": "Thực hư vệ tinh Starlink của SpaceX rò rỉ bức xạ trên bầu trời",
        "link": "https://dantri.com.vn/khoa-hoc/thuc-hu-ve-tinh-starlink-cua-spacex-ro-ri-buc-xa-tren-bau-troi-20230712141835489.htm",
        "content": "Những vệ tinh Starlink đang phát sóng vô tuyến tần số thấp, có thể gây ra một số ảnh hưởng nhất định tới hoạt động khoa học."
    },
    {
        "name": "Tín hiệu mới trong cuộc săn lùng sự sống ngoài hành tinh",
        "link": "https://dantri.com.vn/khoa-hoc/tin-hieu-moi-trong-cuoc-san-lung-su-song-ngoai-hanh-tinh-20230711100644932.htm",
        "content": "Cơ hội tìm thấy những môi trường nơi sự sống có thể phát triển được tăng lên đáng kể, nhờ phát hiện mới về các ngoại hành tinh."
    },
    {
        "name": "Những hành tinh có thể là \"anh em\" của Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/nhung-hanh-tinh-co-the-la-anh-em-cua-trai-dat-20230708075428713.htm",
        "content": "Nếu một \"Trái Đất khác\" tồn tại trong vũ trụ, hiện giờ nó đang ở đâu và trông như thế nào?"
    },
    {
        "name": "Thời gian trôi chậm hơn 5 lần vào những ngày sơ khai của vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/thoi-gian-troi-cham-hon-5-lan-vao-nhung-ngay-so-khai-cua-vu-tru-20230707072951939.htm",
        "content": "Các nhà khoa học vừa phát hiện ra rằng thời gian trôi chậm hơn 5 lần khi vũ trụ mới hình thành."
    },
    {
        "name": "Ấn tượng hàng nghìn tia chớp diễn ra cùng lúc trên bầu trời châu Âu",
        "link": "https://dantri.com.vn/khoa-hoc/an-tuong-hang-nghin-tia-chop-dien-ra-cung-luc-tren-bau-troi-chau-au-20230706120322679.htm",
        "content": "Camera gắn trên vệ tinh thời tiết mới của châu Âu đã ghi lại được khoảnh khắc ấn tượng khi hàng nghìn tia chớp lớn nhỏ xảy ra cùng lúc trong một cơn bão ở châu Âu."
    },
    {
        "name": "ESA phóng thành công sứ mệnh cuối cùng của \"siêu tên lửa\" Ariane 5",
        "link": "https://dantri.com.vn/khoa-hoc/esa-phong-thanh-cong-su-menh-cuoi-cung-cua-sieu-ten-lua-ariane-5-20230706074743482.htm",
        "content": "Sau 27 năm phục vụ, tên lửa hạng nặng của Cơ quan Vũ trụ châu Âu đã chính thức có lần phóng cuối cùng, trước khi ngừng hoạt động."
    },
    {
        "name": "Mặt Trời xuất hiện nhiều vết đen bí ẩn, thảm họa thời tiết được báo trước?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-xuat-hien-nhieu-vet-den-bi-an-tham-hoa-thoi-tiet-duoc-bao-truoc-20230704060251319.htm",
        "content": "Các nhà quan sát cho biết Mặt Trời tạo ra hơn 160 vết đen trong tháng 6. Đây là con số kỷ lục, với mức hàng tháng cao nhất trong hơn 2 thập kỷ."
    },
    {
        "name": "Kính viễn vọng không gian Euclid và sứ mệnh lập bản đồ \"vũ trụ tối\"",
        "link": "https://dantri.com.vn/khoa-hoc/kinh-vien-vong-khong-gian-euclid-va-su-menh-lap-ban-do-vu-tru-toi-20230702071106932.htm",
        "content": "Euclid sẽ hướng thấu kính đến các vùng bên ngoài Dải Ngân hà, thiên hà của chúng ta, cho ra những hình ảnh rõ ràng hơn ít nhất 4 lần so với những gì kính viễn vọng thu được từ mặt đất."
    },
    {
        "name": "Hôm nay diễn ra siêu trăng đầu tiên của năm 2023, Việt Nam có xem được?",
        "link": "https://dantri.com.vn/khoa-hoc/hom-nay-dien-ra-sieu-trang-dau-tien-cua-nam-2023-viet-nam-co-xem-duoc-20230702073836839.htm",
        "content": "Ngày 2/7, thế giới chứng kiến siêu trăng đầu tiên của năm 2023 kể từ lần cuối diễn ra vào tháng 8/2022."
    },
    {
        "name": "Bí ẩn về người ngoài hành tinh - những câu chuyện chưa thể giải mật",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-ve-nguoi-ngoai-hanh-tinh-nhung-cau-chuyen-chua-the-giai-mat-20230701163356284.htm",
        "content": "Từ khu vực tuyệt mật có tên 51 của Mỹ cho đến những lần trạm quan sát vũ trụ thu được tín hiệu lạ, tất cả đã làm giới khoa học dấy lên những đồn đoán, thậm chí khẳng định về người ngoài hành tinh."
    },
    {
        "name": "Công ty Mỹ phóng máy bay du lịch vũ trụ ít ngày sau thảm kịch tàu lặn Titan",
        "link": "https://dantri.com.vn/khoa-hoc/cong-ty-my-phong-may-bay-du-lich-vu-tru-it-ngay-sau-tham-kich-tau-lan-titan-20230630100057565.htm",
        "content": "Sứ mệnh Galactic 01 được Virgin Galactic thực hiện thành công, đưa 4 hành khách đến không gian dưới quỹ đạo tầm thấp của Trái Đất và quay trở lại an toàn."
    },
    {
        "name": "Hoạt động cực đại của Mặt Trời có thể đốt cháy vệ tinh, tê liệt liên lạc",
        "link": "https://dantri.com.vn/khoa-hoc/hoat-dong-cuc-dai-cua-mat-troi-co-the-dot-chay-ve-tinh-te-liet-lien-lac-20230630025652943.htm",
        "content": "Theo dự báo, Mặt Trời sẽ hoạt động mạnh nhất vào năm 2025. Nhưng một số hiện tượng gần đây cho thấy thời điểm này sẽ xảy ra sớm hơn, tức là ngay trong cuối năm nay và hậu quả của nó thì khôn lường."
    },
    {
        "name": "Nguồn gốc tảng đá kì dị được tìm thấy trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/nguon-goc-tang-da-ki-di-duoc-tim-thay-tren-sao-hoa-20230629074520719.htm",
        "content": "Tàu thám hiểm sao Hỏa Perseverance của NASA vừa tìm thấy một tảng đá có ngoại hình tựa như một chiếc bánh rán."
    },
    {
        "name": "NASA tái chế nước tiểu và mồ hôi của phi hành gia thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-tai-che-nuoc-tieu-va-mo-hoi-cua-phi-hanh-gia-the-nao-20230626074609369.htm",
        "content": "Các phi hành gia trên Trạm Vũ trụ Quốc tế (ISS) có thể đạt được tỷ lệ thu hồi nước lên tới 98% theo một phương pháp mới của NASA."
    },
    {
        "name": "Trái Đất biến đổi sau khi bị bão Mặt Trời tấn công",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-bien-doi-sau-khi-bi-bao-mat-troi-tan-cong-20230625005322201.htm",
        "content": "Các cơn bão địa từ liên tiếp khiến nhiệt độ bầu khí quyển của Trái Đất tăng đột biến, ở mức cao nhất trong vòng 20 năm trở lại đây."
    },
    {
        "name": "Phát hiện thiên thể kỳ lạ nóng hơn cả Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-thien-the-ky-la-nong-hon-ca-mat-troi-20230623074412006.htm",
        "content": "Một thiên thể siêu nóng vừa phá vỡ kỷ lục và thách thức hiểu biết của các nhà thiên văn học về ranh giới giữa hành tinh và ngôi sao."
    },
    {
        "name": "Sự thật phía sau cơ sở phòng chống vi khuẩn ngoài không gian của NASA",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-phia-sau-co-so-phong-chong-vi-khuan-ngoai-khong-gian-cua-nasa-20230618072346172.htm",
        "content": "Một phân tích mới cho thấy các quan chức của NASA đã đánh giá quá cao khả năng chứa vi khuẩn ngoài hành tinh sau lần hạ cánh đầu tiên lên Mặt Trăng của nhân loại."
    },
    {
        "name": "Nước trên Trái Đất có từ đâu?",
        "link": "https://dantri.com.vn/khoa-hoc/nuoc-tren-trai-dat-co-tu-dau-20230618064517157.htm",
        "content": "Một lý thuyết mới cho rằng Trái Đất từng hút nước từ không gian để có các đại dương rộng lớn như ngày nay. Điều này có chính xác?"
    },
    {
        "name": "Vì sao một ngày trên Trái Đất từng \"mất đi 5 tiếng\"?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-mot-ngay-tren-trai-dat-tung-mat-di-5-tieng-20230616090547790.htm",
        "content": "Từng có thời điểm Trái Đất duy trì trong trạng thái ổn định, quay liên tục và một ngày (hay một vòng quay) chỉ mất 19 giờ."
    },
    {
        "name": "\"Siêu tên lửa\" Ariane 5 của châu Âu bị ngưng phóng vì lý do kỹ thuật",
        "link": "https://dantri.com.vn/khoa-hoc/sieu-ten-lua-ariane-5-cua-chau-au-bi-ngung-phong-vi-ly-do-ky-thuat-20230616104550275.htm",
        "content": "Tên lửa Ariane 5 của ESA dự kiến sẽ được phóng ngày hôm nay 16/6, nhưng đã bị hủy vì lý do kỹ thuật."
    },
    {
        "name": "Bụi Mặt Trăng có thể là mối đe dọa không ngờ",
        "link": "https://dantri.com.vn/khoa-hoc/bui-mat-trang-co-the-la-moi-de-doa-khong-ngo-20230614134456313.htm",
        "content": "Bụi mặt trăng vẫn luôn là một vấn đề đối với các nhà du hành không gian, đặc biệt là khi NASA và các cơ quan vũ trụ khác trên thế giới bắt đầu đưa thêm tàu thám hiểm lên Mặt Trăng."
    },
    {
        "name": "Stephen Hawking dự báo toàn bộ vũ trụ sẽ bốc hơi và biến mất",
        "link": "https://dantri.com.vn/khoa-hoc/stephen-hawking-du-bao-toan-bo-vu-tru-se-boc-hoi-va-bien-mat-20230605095019846.htm",
        "content": "Số phận của vũ trụ của chúng ta cuối cùng sẽ ra sao thì chưa ai có thể biết chắc chắn."
    },
    {
        "name": "Trên Sao Hỏa không có Internet, vì sao có thể livestream về Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/tren-sao-hoa-khong-co-internet-vi-sao-co-the-livestream-ve-trai-dat-20230605103831492.htm",
        "content": "Buổi livestream được thực hiện bởi cơ quan Vũ trụ châu Âu (ESA) đã phát sóng những hình ảnh được ghi nhận trực tiếp từ Sao Hỏa về Trái Đất."
    },
    {
        "name": "Tìm thấy nước ở hành tinh nóng 2.700 độ C",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-nuoc-o-hanh-tinh-nong-2700-do-c-20230602064827312.htm",
        "content": "Với sự trợ giúp từ Kính viễn vọng Không gian James Webb, hành tinh WASP-18 b lần đầu tiên được lập bản đồ nhiệt và phát hiện có tồn tại nước trên bầu khí quyển."
    },
    {
        "name": "Bí ẩn chiếc đồng hồ cảnh báo sự diệt vong của nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-chiec-dong-ho-canh-bao-su-diet-vong-cua-nhan-loai-20230531114537211.htm",
        "content": "\"Đồng hồ Ngày tận thế\" là một thiết bị có chức năng cảnh báo nhân loại trước thảm họa diệt vong. Hiện tại, kim đồng hồ đang ở vị trí gần với mức báo hiệu sự tuyệt chủng của loài người."
    },
    {
        "name": "Trung Quốc lần đầu tiên đưa phi hành gia dân sự lên trạm vũ trụ Thiên Cung",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-lan-dau-tien-dua-phi-hanh-gia-dan-su-len-tram-vu-tru-thien-cung-20230530133513602.htm",
        "content": "Thần Châu 16 là sứ mệnh vũ trụ đầu tiên có sự tham gia của phi hành gia dân sự, đã được Trung Quốc khởi động thành công."
    },
    {
        "name": "Người ngoài hành tinh đang sống cùng chúng ta trên Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/nguoi-ngoai-hanh-tinh-dang-song-cung-chung-ta-tren-trai-dat-20230530111310379.htm",
        "content": "Một giáo sư tại Đại học Stanford và có liên quan đến Cơ quan Tình báo Mỹ (CIA) khẳng định, người ngoài hành tinh đã tồn tại và theo dõi chúng ta trong vài nghìn năm."
    },
    {
        "name": "Sứ mệnh Mặt Trăng Artemis: Nguy cơ chậm trễ 6 năm, đội chi phí hơn 6 tỷ USD",
        "link": "https://dantri.com.vn/khoa-hoc/su-menh-mat-trang-artemis-nguy-co-cham-tre-6-nam-doi-chi-phi-hon-6-ty-usd-20230527085433292.htm",
        "content": "Hệ thống phóng không gian hiện đại bậc nhất của NASA được dự đoán sẽ tiêu tốn ít nhất 13,1 tỷ USD trong 25 năm."
    },
    {
        "name": "Kính viễn vọng Hubble phát hiện một loại hố đen chưa từng tồn tại",
        "link": "https://dantri.com.vn/khoa-hoc/kinh-vien-vong-hubble-phat-hien-mot-loai-ho-den-chua-tung-ton-tai-20230527061715063.htm",
        "content": "Dữ liệu mới nhất do kính viễn vọng Hubble gửi về cho thấy một hố đen khối lượng trung bình rất có thể đang ẩn nấp trong cụm sao Messier 4."
    },
    {
        "name": "Đài quan sát trên không của NASA gặp sự cố, chỉ \"thọ\" 12 giờ ngắn ngủi",
        "link": "https://dantri.com.vn/khoa-hoc/dai-quan-sat-tren-khong-cua-nasa-gap-su-co-chi-tho-12-gio-ngan-ngui-20230516135420677.htm",
        "content": "Cơ quan Hàng không và Vũ trụ Mỹ (NASA) đã buộc phải loại bỏ một khinh khí cầu siêu áp suất khổng lồ chỉ sau khoảng 12 giờ hoạt động, để nó rơi xuống Thái Bình Dương do gặp sự cố rò rỉ."
    },
    {
        "name": "Tìm thấy ngôi sao bí ẩn đã \"chết\" tới 5 lần",
        "link": "https://dantri.com.vn/khoa-hoc/tim-thay-ngoi-sao-bi-an-da-chet-toi-5-lan-20230512113412941.htm",
        "content": "Kính viễn vọng Không gian Hubble ghi được hình ảnh về ngôi sao xấu số đã chết 5 lần, trải dài trong các năm từ 1990 tới 2016 khi quan sát từ Trái Đất."
    },
    {
        "name": "Vén màn bí mật \"cuốn sách\" kỳ lạ trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/ven-man-bi-mat-cuon-sach-ky-la-tren-sao-hoa-20230512064301398.htm",
        "content": "Robot tự hành Curiosity tìm thấy một vật thể kỳ lạ tựa như cuốn sách trong sol (ngày) thứ 3.800 trên Sao Hỏa."
    },
    {
        "name": "Thiên thạch 5 tỷ năm tuổi đâm xuyên qua nhà dân",
        "link": "https://dantri.com.vn/khoa-hoc/thien-thach-5-ty-nam-tuoi-dam-xuyen-qua-nha-dan-20230511154349415.htm",
        "content": "Mảnh thiên thạch được cho là một phần của mưa sao băng Eta Aquarid đang diễn ra, đã rơi vào phòng ngủ nhà dân ở Hoa Kỳ."
    },
    {
        "name": "Cực quang kỳ ảo hòa cùng dòng nước ngầm Yellowstone",
        "link": "https://dantri.com.vn/khoa-hoc/cuc-quang-ky-ao-hoa-cung-dong-nuoc-ngam-yellowstone-20230511065216511.htm",
        "content": "Cực quang xuất hiện ở nhiều nơi trên thế giới do ảnh hưởng của bão Mặt Trời, tạo nên một khung cảnh huyền ảo, tựa như một bộ phim thần thoại."
    },
    {
        "name": "Hình ảnh Việt Nam nhìn từ trạm vũ trụ ISS khiến dân mạng thích thú",
        "link": "https://dantri.com.vn/khoa-hoc/hinh-anh-viet-nam-nhin-tu-tram-vu-tru-iss-khien-dan-mang-thich-thu-20230509163625790.htm",
        "content": "Phi hành gia người Nga Oleg Artemyev đã chia sẻ đoạn video quay lại hình ảnh của Việt Nam từ trạm vũ trụ quốc tế ISS, như một món quà dành cho dân mạng Việt."
    },
    {
        "name": "Vì sao mảnh vỡ từ Sao Hỏa có thể tới được Trái Đất?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-manh-vo-tu-sao-hoa-co-the-toi-duoc-trai-dat-20230510071253695.htm",
        "content": "Trải qua một số điều kiện phức tạp, các mảnh vỡ từ Sao Hỏa có thể xâm nhập vào không gian, rồi xuyên qua bầu khí quyển của Trái Đất, trước khi rơi xuống hành tinh của chúng ta."
    },
    {
        "name": "Trái Đất hứng chịu bão Mặt Trời đỉnh điểm vào ngày 10/5",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-hung-chiu-bao-mat-troi-dinh-diem-vao-ngay-105-20230509130429270.htm",
        "content": "Đợt bùng nổ năng lượng của Mặt Trời vào cuối tuần trước có thể khiến Trái Đất hứng chịu cơn bão điện từ mạnh mẽ."
    },
    {
        "name": "Tàu vũ trụ bí ẩn của Trung Quốc trở về Trái Đất sau sứ mệnh 276 ngày",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-bi-an-cua-trung-quoc-tro-ve-trai-dat-sau-su-menh-276-ngay-20230509082510614.htm",
        "content": "Phương tiện tái sử dụng hạ cánh ngày 8/5 tại Trung tâm phóng vệ tinh Tửu Tuyền, kết thúc sứ mệnh kéo dài 276 ngày trên quỹ đạo Trái Đất."
    },
    {
        "name": "Có gì bên trong Mặt Trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/co-gi-ben-trong-mat-trang-20230506064102347.htm",
        "content": "Các nhà khoa học tin rằng Mặt Trăng từng có từ trường mạnh hơn Trái Đất khoảng 100 lần. Điều này đến từ phần lõi đặc biệt của nó."
    },
    {
        "name": "Chiêm ngưỡng nguyệt thực nửa tối tuyệt đẹp vào đêm qua tại Việt Nam",
        "link": "https://dantri.com.vn/khoa-hoc/chiem-nguong-nguyet-thuc-nua-toi-tuyet-dep-vao-dem-qua-tai-viet-nam-20230506115933389.htm",
        "content": "Những người yêu thiên văn học đã chụp lại được nhiều khoảnh khắc nguyệt thực nửa tối diễn ra vào đêm qua tại Việt Nam."
    },
    {
        "name": "Sản xuất oxy trên Mặt Trăng đã nằm trong tầm tay con người?",
        "link": "https://dantri.com.vn/khoa-hoc/san-xuat-oxy-tren-mat-trang-da-nam-trong-tam-tay-con-nguoi-20230504063636202.htm",
        "content": "Nghiên cứu mới có thể mở đường cho các chuyến thám hiểm tương lai trên Mặt Trăng trở nên thuận tiện và dễ dàng hơn."
    },
    {
        "name": "Bí ẩn tín hiệu lạ lặp đi lặp lại trong không gian",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-tin-hieu-la-lap-di-lap-lai-trong-khong-gian-20230428083442362.htm",
        "content": "Cho đến nay, vẫn chưa có lý thuyết hoặc mô hình nào được đề xuất giải thích đầy đủ tất cả về thuộc tính, cũng như nguyên nhân xảy ra các tín hiệu bất thường."
    },
    {
        "name": "Vì sao vụ phóng tên lửa Starship thất bại và hậu quả khủng khiếp của nó",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-vu-phong-ten-lua-starship-that-bai-va-hau-qua-khung-khiep-cua-no-20230427101611361.htm",
        "content": "Buổi phóng tên lửa Starship của SpaceX đang đối mặt nhiều ý kiến trái chiều, với những ý kiến cho rằng nó đã gây ảnh hưởng xấu đến sức khỏe, môi trường sống xung quanh."
    },
    {
        "name": "Tàu đổ bộ Mặt Trăng của Nhật hạ cánh thất bại",
        "link": "https://dantri.com.vn/khoa-hoc/tau-do-bo-mat-trang-cua-nhat-ha-canh-that-bai-20230426081433464.htm",
        "content": "Tàu đổ bộ Mặt Trăng Hakuto-R đã không thể làm nên lịch sử trong lần hạ cánh vào ngày 25/4."
    },
    {
        "name": "SpaceX đối mặt với điều tra của Chính phủ Mỹ sau vụ nổ tên lửa",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-doi-mat-voi-dieu-tra-cua-chinh-phu-my-sau-vu-no-ten-lua-20230426064910341.htm",
        "content": "Cục Hàng không Liên bang Mỹ (FAA) đang điều tra vụ phóng tên lửa Starship của Tập đoàn Công nghệ và Khai phá Không gian SpaceX vào ngày 20/4 vừa qua."
    },
    {
        "name": "Đêm nay, người Nhật đứng trước khoảnh khắc lịch sử hạ cánh lên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/dem-nay-nguoi-nhat-dung-truoc-khoanh-khac-lich-su-ha-canh-len-mat-trang-20230425074955581.htm",
        "content": "Nếu toàn bộ quá trình diễn ra thuận lợi, đây sẽ là cột mốc lịch sử đối với ngành hàng không vũ trụ Nhật Bản."
    },
    {
        "name": "Vệ tinh NASA rơi xuống Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/ve-tinh-nasa-roi-xuong-trai-dat-20230421073455773.htm",
        "content": "Vệ tinh ngừng hoạt động nặng khoảng 300 kg quay trở lại bầu khí quyển của Trái Đất trước khi rơi xuống khu vực sa mạc Sahara."
    },
    {
        "name": "Tên lửa mạnh nhất thế giới phát nổ, SpaceX hò reo vui mừng",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-manh-nhat-the-gioi-phat-no-spacex-ho-reo-vui-mung-20230420225613787.htm",
        "content": "Tên lửa Starship với 33 động cơ đẩy do SpaceX chế tạo đã phát nổ trong lần phóng thử nghiệm đầu tiên."
    },
    {
        "name": "Mặt Trăng \"nhuộm đen\" Mặt Trời, Việt Nam xuất hiện nhật thực lai",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-nhuom-den-mat-troi-viet-nam-xuat-hien-nhat-thuc-lai-20230420170624043.htm",
        "content": "Những người đam mê thiên văn học trên khắp thế giới vừa chứng kiến một hiện tượng hiếm hoi: Nhật thực lai xuất hiện trên bầu trời các khu vực của Úc và châu Á."
    },
    {
        "name": "Việt Nam nằm trong vị trí thuận lợi để xem mưa sao băng",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-nam-trong-vi-tri-thuan-loi-de-xem-mua-sao-bang-20230420062040808.htm",
        "content": "Mưa sao băng Lyrid sẽ đạt đỉnh vào cuối tuần này và Việt Nam nằm trong khu vực xem rất thuận lợi."
    },
    {
        "name": "Trung Quốc hé lộ kế hoạch xây dựng căn cứ trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-he-lo-ke-hoach-xay-dung-can-cu-tren-mat-trang-20230419062520368.htm",
        "content": "Một robot \"thợ xây\" có thể được cử tới Mặt Trăng trong sứ mệnh Hằng Nga 8 để xây dựng các cơ sở tại đây."
    },
    {
        "name": "Giải mã xoắn ốc hình thiên hà xuất hiện trên bầu trời nước Mỹ",
        "link": "https://dantri.com.vn/khoa-hoc/giai-ma-xoan-oc-hinh-thien-ha-xuat-hien-tren-bau-troi-nuoc-my-20230418143054342.htm",
        "content": "Một hình xoắn ốc màu xanh nhạt đã xuất hiện trên bầu trời Alaska, nước Mỹ vào sáng sớm thứ Bảy tuần qua."
    },
    {
        "name": "SpaceX hủy phóng tên lửa Starship do vấn đề về nhiên liệu",
        "link": "https://dantri.com.vn/khoa-hoc/spacex-huy-phong-ten-lua-starship-do-van-de-ve-nhien-lieu-20230418135458324.htm",
        "content": "Tàu Starship được SpaceX coi là bước đột phá quan trọng để biến việc \"thuộc địa hóa Sao Hỏa\", cũng như các kế hoạch thăm dò đầy tham vọng khác trở nên khả thi."
    },
    {
        "name": "Việt Nam có thể quan sát nhật thực lai ở khu vực nào?",
        "link": "https://dantri.com.vn/khoa-hoc/viet-nam-co-the-quan-sat-nhat-thuc-lai-o-khu-vuc-nao-20230418080517946.htm",
        "content": "Các tỉnh thành phía Nam có thể quan sát được hiện tượng nhật thực lai. Người dân tuyệt đối không nhìn trực tiếp vào Mặt Trời mà không có thiết bị bảo vệ mắt thích hợp."
    },
    {
        "name": "AI \"vẽ lại\" hình ảnh lỗ đen vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/ai-ve-lai-hinh-anh-lo-den-vu-tru-20230417104211169.htm",
        "content": "Việc quan sát lỗ đen đóng vai trò quan trọng trong tìm hiểu giai đoạn đã hình thành nên vũ trụ ngày nay, sau 13,8 tỷ năm."
    },
    {
        "name": "Nhật thực lai sắp xuất hiện tại Việt Nam, Mặt Trăng \"nuốt chửng\" Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/nhat-thuc-lai-sap-xuat-hien-tai-viet-nam-mat-trang-nuot-chung-mat-troi-20230417122911681.htm",
        "content": "Ngày 20/4 tới đây, Mặt Trời sẽ bị \"nuốt\" trọn bởi Mặt Trăng tạo nên nhật thực lai, và Việt Nam sẽ thấy \"khuôn mặt thứ 3\"."
    },
    {
        "name": "Ngày mai thế giới đón những trận mưa sao băng tuyệt đẹp",
        "link": "https://dantri.com.vn/khoa-hoc/ngay-mai-the-gioi-don-nhung-tran-mua-sao-bang-tuyet-dep-20230415135931323.htm",
        "content": "Mưa sao băng Lyrid bắt đầu từ ngày 16 đến ngày 25/4 hàng năm và nó sẽ đạt đỉnh vào đêm 22/4 tới đây."
    },
    {
        "name": "Phóng thành công sứ mệnh kéo dài 8 năm tới Sao Mộc",
        "link": "https://dantri.com.vn/khoa-hoc/phong-thanh-cong-su-menh-keo-dai-8-nam-toi-sao-moc-20230415085810337.htm",
        "content": "Sứ mệnh JUICE được phóng thành công vào tối ngày 14/4. Tàu du hành sẽ chạm tới quỹ đạo của Sao Mộc vào tháng 7/2031, tức hơn 8 năm kể từ thời điểm hiện nay."
    },
    {
        "name": "Ngôi nhà được xây dựng trên sao Hỏa trông như thế nào?",
        "link": "https://dantri.com.vn/khoa-hoc/ngoi-nha-duoc-xay-dung-tren-sao-hoa-trong-nhu-the-nao-20230413001619627.htm",
        "content": "Ngôi nhà trên sao Hỏa được xây dựng bằng công nghệ in 3D và bốn tình nguyện viên sẽ sống một năm trong đó để mô phỏng sự sống trên hành tinh này."
    },
    {
        "name": "Tàu thám hiểm sao Mộc bỏ lỡ chuyến bay lịch sử do thời tiết xấu",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-sao-moc-bo-lo-chuyen-bay-lich-su-do-thoi-tiet-xau-20230414052015307.htm",
        "content": "Chuyến bay của Cơ quan Vũ trụ Châu Âu tới Sao Mộc sẽ được lùi lại ít nhất 1 ngày, với lịch dự kiến là vào tối ngày 14/4."
    },
    {
        "name": "Hôm nay, ESA phóng tên lửa tới Sao Mộc",
        "link": "https://dantri.com.vn/khoa-hoc/hom-nay-esa-phong-ten-lua-toi-sao-moc-20230413022231269.htm",
        "content": "Sứ mệnh JUICE của Cơ quan Vũ trụ Châu Âu (ESA) sẽ được khởi động vào ngày 13/4, với đích đến là Sao Mộc."
    },
    {
        "name": "Lý do khiến NASA chưa thể đưa con người quay lại Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/ly-do-khien-nasa-chua-the-dua-con-nguoi-quay-lai-mat-trang-20230412082050578.htm",
        "content": "Sứ mệnh Artemis-2 của NASA sẽ chỉ dừng lại ở việc đưa phi hành đoàn bay quanh quỹ đạo của Mặt Trăng, dù họ đã từng hạ cánh thành công rất nhiều lần trước đây."
    },
    {
        "name": "NASA sẽ thay thế thứ gì cho ISS, sau khi phá hủy nó vào năm 2030?",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-se-thay-the-thu-gi-cho-iss-sau-khi-pha-huy-no-vao-nam-2030-20230410071630216.htm",
        "content": "Vào một thời điểm thích hợp trong thập kỷ tới, Trạm Vũ trụ quốc tế (ISS) sẽ rời khỏi quỹ đạo và rơi xuống Thái Bình Dương."
    },
    {
        "name": "Phát hiện hai \"quái vật vũ trụ\" ở gần Trái Đất với đặc điểm chưa từng thấy",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-hai-quai-vat-vu-tru-o-gan-trai-dat-voi-dac-diem-chua-tung-thay-20230405061654396.htm",
        "content": "Các nhà khoa học cho rằng cả hai vật thể này đều nằm ngay ở \"sân sau\" của Trái Đất nếu tính trên quy mô vũ trụ."
    },
    {
        "name": "Trung Quốc đạt bước tiến mới trong cuộc đua vào không gian",
        "link": "https://dantri.com.vn/khoa-hoc/trung-quoc-dat-buoc-tien-moi-trong-cuoc-dua-vao-khong-gian-20230404124451685.htm",
        "content": "Việc phóng thành công tên lửa nhiên liệu lỏng là minh chứng cho năng lực ngày càng gia tăng của ngành công nghiệp vũ trụ tư nhân Trung Quốc."
    },
    {
        "name": "4 phi hành gia được chọn để bay tới Mặt Trăng: Họ là ai?",
        "link": "https://dantri.com.vn/khoa-hoc/4-phi-hanh-gia-duoc-chon-de-bay-toi-mat-trang-ho-la-ai-20230404072520616.htm",
        "content": "NASA chính thức công bố danh tính phi hành đoàn góp mặt trong sứ mệnh Artemis-2."
    },
    {
        "name": "Khái niệm lực đẩy cấp tiến của NASA sẽ mang vũ trụ đến với nhân loại?",
        "link": "https://dantri.com.vn/khoa-hoc/khai-niem-luc-day-cap-tien-cua-nasa-se-mang-vu-tru-den-voi-nhan-loai-20230329090015260.htm",
        "content": "Thay vì cách phóng tên lửa truyền thống dựa trên nhiên liệu hóa học, NASA đang nghiên cứu một phương pháp mới có khả năng rút ngắn thời gian hoàn thành sứ mệnh một cách đáng kể."
    },
    {
        "name": "Tàu Soyuz MS-22 trở về Trái Đất an toàn dù bị rò rỉ nghiêm trọng",
        "link": "https://dantri.com.vn/khoa-hoc/tau-soyuz-ms-22-tro-ve-trai-dat-an-toan-du-bi-ro-ri-nghiem-trong-20230329061058981.htm",
        "content": "Con tàu Soyuz MS-22 gặp sự cố rò rỉ chất làm mát đã được đưa về Trái Đất an toàn sau hành trình 6 tháng ngoài không gian."
    },
    {
        "name": "Khám phá ra bí ẩn về vòng tuần hoàn của nước trên Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/kham-pha-ra-bi-an-ve-vong-tuan-hoan-cua-nuoc-tren-mat-trang-20230328091119064.htm",
        "content": "Bí ẩn về vòng tuần hoàn của nước trên Mặt Trăng đã được hé lộ, với tác nhân là thứ quen thuộc tới không ngờ."
    },
    {
        "name": "Sao Thủy - \"chú lùn\" kỳ lạ của Hệ Mặt Trời",
        "link": "https://dantri.com.vn/khoa-hoc/sao-thuy-chu-lun-ky-la-cua-he-mat-troi-20230328075250389.htm",
        "content": "Sự tồn tại của Sao Thủy trong một thế giới của các hành tinh khổng lồ là một sự đối lập mà khoa học chưa thể lý giải."
    },
    {
        "name": "Tìm kiếm sự sống ngoài Trái Đất có thể mở ra trang mới nhờ điều này",
        "link": "https://dantri.com.vn/khoa-hoc/tim-kiem-su-song-ngoai-trai-dat-co-the-mo-ra-trang-moi-nho-dieu-nay-20230327063516976.htm",
        "content": "Một mô hình học máy thế hệ mới có thể đưa nhân loại đi đúng hướng trong nỗ lực tìm kiếm sự sống ngoài Trái Đất."
    },
    {
        "name": "Cỗ máy tinh vi kiếm tìm sự sống cổ xưa ngoài Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/co-may-tinh-vi-kiem-tim-su-song-co-xua-ngoai-trai-dat-20230320073026448.htm",
        "content": "Mới đây, NASA đã kỷ niệm tròn 1 tàu Perseverance lăn bánh trên Sao Hỏa. Bài học và những gì thu được từ sứ mệnh đang giúp ích rất nhiều cho nhân loại trong hành trình chinh phục Hành tinh Đỏ."
    },
    {
        "name": "Có thể xây dựng thành phố trên Sao Hỏa từ… khoai tây?",
        "link": "https://dantri.com.vn/khoa-hoc/co-the-xay-dung-thanh-pho-tren-sao-hoa-tu-khoai-tay-20230323111214983.htm",
        "content": "Bí mật nằm ở khối bê tông cứng gấp 2 lần xi măng thông thường, có thể được sử dụng để xây dựng các khu định cư bên ngoài Trái Đất."
    },
    {
        "name": "Cuối tuần này Trái Đất hứng \"cơn thịnh nộ\" từ Mặt Trời?",
        "link": "https://dantri.com.vn/khoa-hoc/cuoi-tuan-nay-trai-dat-hung-con-thinh-no-tu-mat-troi-20230323111929719.htm",
        "content": "Trái Đất sẽ bắt đầu cảm nhận được tác động của những cơn gió mạnh thổi từ Mặt Trời vào ngày 24/3."
    },
    {
        "name": "Hiện tượng bất thường trên bầu trời khiến NASA lo lắng",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-bat-thuong-tren-bau-troi-khien-nasa-lo-lang-20230324055249302.htm",
        "content": "Hiện tượng bất thường được ví như \"vết lõm\" trong từ trường của Trái Đất khiến những hoạt động trong không gian gặp trở lại không nhỏ."
    },
    {
        "name": "Hiện tượng thiên văn kỳ thú nhất 2023 diễn ra vào ngày 27/3",
        "link": "https://dantri.com.vn/khoa-hoc/hien-tuong-thien-van-ky-thu-nhat-2023-dien-ra-vao-ngay-273-20230323070739523.htm",
        "content": "Một \"cuộc diễu hành\" ở quy mô hành tinh sắp diễn ra, và đây được xem là một trong những hiện tượng thiên văn đáng chú ý nhất năm 2023."
    },
    {
        "name": "Trái Đất có bao nhiêu mặt trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/trai-dat-co-bao-nhieu-mat-trang-20230322070549662.htm",
        "content": "Bằng mắt thường, chúng ta nhìn lên bầu trời đêm chỉ thấy một mặt trăng, nhưng thực ra có bao nhiêu mặt trăng đã từng quay quanh Trái Đất?"
    },
    {
        "name": "NASA tiết lộ kế hoạch phá hủy Trạm Vũ trụ quốc tế",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-tiet-lo-ke-hoach-pha-huy-tram-vu-tru-quoc-te-20230320140630578.htm",
        "content": "Để làm được điều \"không tưởng này\", NASA sẽ cần có sự phối hợp của các hãng tư nhân có chuyên môn về khoa học vũ trụ như Axiom Space và cả SpaceX."
    },
    {
        "name": "Phát hiện tiểu hành tinh tiến gần Trái Đất hơn Mặt Trăng trong hôm nay",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-tieu-hanh-tinh-tien-gan-trai-dat-hon-mat-trang-trong-hom-nay-20230317112027902.htm",
        "content": "Một tiểu hành tinh có kích thước gần bằng một ngôi nhà sắp phóng qua Trái Đất. Chúng ta có nên lo lắng?"
    },
    {
        "name": "Tàn tích của dòng sông băng làm thay đổi cách nghĩ về Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tan-tich-cua-dong-song-bang-lam-thay-doi-cach-nghi-ve-sao-hoa-20230317073438379.htm",
        "content": "Việc tìm thấy dấu vết của dòng sông băng gần đường xích đạo hứa hẹn sẽ trở thành nơi hạ cánh lý tưởng cho con người trong hành trình khám phá Sao Hỏa sắp tới."
    },
    {
        "name": "Tàu hạng siêu nặng đưa con người lên Sao Hỏa có 50% cơ hội thành công",
        "link": "https://dantri.com.vn/khoa-hoc/tau-hang-sieu-nang-dua-con-nguoi-len-sao-hoa-co-50-co-hoi-thanh-cong-20230315094214935.htm",
        "content": "Đây là nhận định của Elon Musk, người sáng lập và CEO SpaceX, khi nói về chuyến bay thử nghiệm quỹ đạo đầu tiên được thực hiện bởi tàu Starship."
    },
    {
        "name": "Nhiều bí ẩn được hé lộ sau vụ va chạm tiểu hành tinh lịch sử của nhân loại",
        "link": "https://dantri.com.vn/khoa-hoc/nhieu-bi-an-duoc-he-lo-sau-vu-va-cham-tieu-hanh-tinh-lich-su-cua-nhan-loai-20230315105234189.htm",
        "content": "Các nhà khoa học cho biết kiến thức thu được từ thành công của DART là rất quan trọng, đặc biệt là để bảo vệ Hành tinh xanh của chúng ta."
    },
    {
        "name": "Hành tinh bí ẩn đang biến đổi để trở thành Trái Đất mới?",
        "link": "https://dantri.com.vn/khoa-hoc/hanh-tinh-bi-an-dang-bien-doi-de-tro-thanh-trai-dat-moi-20230314083810301.htm",
        "content": "Một ngoại hành tinh bí ẩn chỉ cách Trái Đất 138 năm ánh sáng có thể đang trong quá trình biến đổi để trở thành môi trường có thể sinh sống."
    },
    {
        "name": "Phi hành gia NASA trở về Trái Đất sau 157 ngày trong không gian",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-nasa-tro-ve-trai-dat-sau-157-ngay-trong-khong-gian-20230313073021592.htm",
        "content": "Bốn phi hành gia thuộc sứ mệnh Crew-5 đã ở ngoài Trái Đất khoảng 5 tháng trước khi trở về an toàn bằng tàu Dragon của SpaceX."
    },
    {
        "name": "Khoảnh khắc thiên thạch va vào Mặt Trăng",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-thien-thach-va-vao-mat-trang-20230312092510419.htm",
        "content": "Tảng đá vũ trụ tạo ra một vùng sáng rực rỡ sau khi lao vào Mặt Trăng ở tốc độ cao."
    },
    {
        "name": "7 bí mật của kính viễn vọng không gian James Webb",
        "link": "https://dantri.com.vn/khoa-hoc/7-bi-mat-cua-kinh-vien-vong-khong-gian-james-webb-20230310085452000.htm",
        "content": "Kính viễn vọng không gian James Webb là một điều kỳ diệu của thế giới hiện đại."
    },
    {
        "name": "Bí ẩn đốm đen kỳ lạ được tìm thấy trên Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/bi-an-dom-den-ky-la-duoc-tim-thay-tren-sao-hoa-20230310075458131.htm",
        "content": "Mới đây, camera Thử nghiệm hình ảnh độ phân giải cao (HiRise) đã chụp được một bức ảnh kỳ lạ trên Sao Hỏa, mang theo những bất thường về nguồn gốc của chúng."
    },
    {
        "name": "Xuất hiện tiểu hành tinh có xác suất 1/600 va chạm với Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/xuat-hien-tieu-hanh-tinh-co-xac-suat-1600-va-cham-voi-trai-dat-20230309130156352.htm",
        "content": "Tiểu hành tinh mới được phát hiện có thể va chạm với Trái Đất vào tháng 2/2046, dẫu tỷ lệ xảy ra điều này là thấp."
    },
    {
        "name": "Trạm Vũ trụ Quốc tế điều hướng né tránh vệ tinh",
        "link": "https://dantri.com.vn/khoa-hoc/tram-vu-tru-quoc-te-dieu-huong-ne-tranh-ve-tinh-20230309061315088.htm",
        "content": "Số lượng các vệ tinh gia tăng một cách chóng mặt trong những năm gần đây khiến rác vũ trụ trở thành mối lo ngại cần được quan tâm."
    },
    {
        "name": "Cuộc chiến ở Ukraine gây ra thiệt hại lâu dài cho hợp tác vũ trụ quốc tế",
        "link": "https://dantri.com.vn/khoa-hoc/cuoc-chien-o-ukraine-gay-ra-thiet-hai-lau-dai-cho-hop-tac-vu-tru-quoc-te-20230308125839061.htm",
        "content": "Khả năng tham gia vào các dự án không gian quốc tế của Nga đã bị thiệt hại nghiêm trọng từ sau khi kích hoạt cuộc chiến tại Ukraine."
    },
    {
        "name": "Phi hành gia Valentina Tereshkova - bóng hồng đầu tiên bay vào vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-valentina-tereshkova-bong-hong-dau-tien-bay-vao-vu-tru-20230308051546629.htm",
        "content": "\"Con chim không thể bay chỉ bằng một cánh. Hành trình vào vũ trụ của con người không thể phát triển thêm nữa nếu không có sự tham gia tích cực của phụ nữ\"."
    },
    {
        "name": "Tàu thám hiểm sao Hỏa của Trung Quốc không hề di chuyển nhiều tháng?",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tham-hiem-sao-hoa-cua-trung-quoc-khong-he-di-chuyen-nhieu-thang-20230306082722786.htm",
        "content": "Tàu thám hiểm Sao Hỏa đầu tiên của Trung Quốc, xe tự hành Chúc Dung, có thể đã không hề di chuyển trong nhiều tháng."
    },
    {
        "name": "Đằng sau sứ mệnh giải cứu 3 phi hành gia bị mắc kẹt trong vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/dang-sau-su-menh-giai-cuu-3-phi-hanh-gia-bi-mac-ket-trong-vu-tru-20230304032738496.htm",
        "content": "Liên tiếp những sự cố xảy ra từ các tàu vũ trụ đang neo đậu trên Trạm Vũ trụ Quốc tế ISS buộc Cơ quan Vũ trụ Nga phải phóng một tàu vũ trụ khác để giải cứu phi hành đoàn trong tình huống khẩn cấp."
    },
    {
        "name": "Bụi Mặt Trăng chính là thứ chúng ta tìm kiếm để cứu rỗi nhân loại?",
        "link": "https://dantri.com.vn/khoa-hoc/bui-mat-trang-chinh-la-thu-chung-ta-tim-kiem-de-cuu-roi-nhan-loai-20230303073449272.htm",
        "content": "Bằng cách sử dụng một tác nhân nhỏ bé là các hạt bụi, giới khoa học cho rằng có thể giảm thiểu biến đổi khí hậu trên Trái Đất."
    },
    {
        "name": "Phi hành gia bắt trọn khoảnh khắc cực quang tuyệt đẹp từ Trạm Vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/phi-hanh-gia-bat-tron-khoanh-khac-cuc-quang-tuyet-dep-tu-tram-vu-tru-20230302065812725.htm",
        "content": "Bức ảnh của Josh Cassada cho thấy mức độ rộng lớn và ngoạn mục của màn trình diễn ánh sáng độc đáo này."
    },
    {
        "name": "NASA phóng thành công sứ mệnh Crew-6 đưa phi hành gia vào không gian",
        "link": "https://dantri.com.vn/khoa-hoc/nasa-phong-thanh-cong-su-menh-crew-6-dua-phi-hanh-gia-vao-khong-gian-20230302193559228.htm",
        "content": "Phi hành đoàn Crew-6 dự kiến sẽ cập bến Trạm Vũ trụ Quốc tế (ISS) vào sáng sớm thứ Sáu ngày 3/3."
    },
    {
        "name": "Mặt trời đang \"thức dậy\" đe dọa cuộc sống trên Trái Đất",
        "link": "https://dantri.com.vn/khoa-hoc/mat-troi-dang-thuc-day-de-doa-cuoc-song-tren-trai-dat-20230302085820294.htm",
        "content": "Mặt Trời đang hoạt động mạnh hơn so với một thập kỷ trước, nó có thể bùng phát các cơn bão gây mất điện diện rộng, ảnh hưởng đến các chuyến bay và tạo ra cực quang trên Trái Đất."
    },
    {
        "name": "Mặt trăng sắp có múi giờ riêng, ngày Âm lịch có bị thay đổi?",
        "link": "https://dantri.com.vn/khoa-hoc/mat-trang-sap-co-mui-gio-rieng-ngay-am-lich-co-bi-thay-doi-20230302062952661.htm",
        "content": "Cách tính thời gian của Âm lịch có thể sẽ được thay đổi sau khi quy chuẩn múi giờ cho mặt trăng được thiết lập."
    },
    {
        "name": "Tàu tự hành của Trung Quốc phát hiện bí ẩn dưới bề mặt Sao Hỏa",
        "link": "https://dantri.com.vn/khoa-hoc/tau-tu-hanh-cua-trung-quoc-phat-hien-bi-an-duoi-be-mat-sao-hoa-20230301124355695.htm",
        "content": "Bí ẩn phần dưới của lớp bề mặt Sao Hỏa đang dần được hé lộ nhờ nỗ lực chinh phục Hành tinh Đỏ của nhân loại."
    },
    {
        "name": "\"Quái vật vũ trụ\" ở trung tâm Dải Ngân hà sắp nuốt chửng một vật thể bí ẩn",
        "link": "https://dantri.com.vn/khoa-hoc/quai-vat-vu-tru-o-trung-tam-dai-ngan-ha-sap-nuot-chung-mot-vat-the-bi-an-20230228160150716.htm",
        "content": "Một vật thể bí ẩn có khối lượng gấp 50 lần Trái Đất xuất hiện gần lỗ đen siêu lớn ở trung tâm Dải Ngân hà, nó không ngừng phát triển trong suốt 20 năm qua."
    },
    {
        "name": "Tên lửa SpaceX gặp sự cố khiến buổi phóng tàu vũ trụ bị hoãn",
        "link": "https://dantri.com.vn/khoa-hoc/ten-lua-spacex-gap-su-co-khien-buoi-phong-tau-vu-tru-bi-hoan-20230227143929194.htm",
        "content": "SpaceX và NASA vừa thông báo hủy một buổi phóng tên lửa đưa phi hành gia lên Trạm Vũ trụ Quốc tế (ISS) sau khi phát hiện một sự cố xảy ra ở hệ thống phóng của tên lửa."
    },
    {
        "name": "Hôm nay, phi hành đoàn NASA rời Trái Đất bằng hệ thống phóng của SpaceX",
        "link": "https://dantri.com.vn/khoa-hoc/hom-nay-phi-hanh-doan-nasa-roi-trai-dat-bang-he-thong-phong-cua-spacex-20230227062826691.htm",
        "content": "Đây là chuyến bay có phi hành đoàn thứ 9 của SpaceX, và là lần thứ 4 tàu Crew Dragon Endeavour được sử dụng."
    },
    {
        "name": "Tàu vũ trụ Nga cập bến trạm ISS, khởi đầu chiến dịch giải cứu phi hành gia",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-nga-cap-ben-tram-iss-khoi-dau-chien-dich-giai-cuu-phi-hanh-gia-20230226135100929.htm",
        "content": "Trước đó, tàu vũ trụ này đã phải hoãn lại do sự cố rò rỉ chất làm mát của một tàu tiếp tế khác đang neo đậu trên Trạm Vũ trụ Quốc tế (ISS)."
    },
    {
        "name": "Vì sao chúng ta chưa tìm thấy sự sống trên Sao Hỏa?",
        "link": "https://dantri.com.vn/khoa-hoc/vi-sao-chung-ta-chua-tim-thay-su-song-tren-sao-hoa-20230225051117964.htm",
        "content": "\"Hệ vi sinh vật tối\" có thể đã tồn tại từ lâu trên Sao Hỏa, nhưng mãi cho tới nay, chúng ta vẫn chưa thể phân loại được chúng, cũng như truy tìm được dấu vết của bất kỳ sinh vật nào."
    },
    {
        "name": "Loại pin mới giúp chinh phục thử thách không gian trở nên dễ dàng",
        "link": "https://dantri.com.vn/khoa-hoc/loai-pin-moi-giup-chinh-phuc-thu-thach-khong-gian-tro-nen-de-dang-20230225061315213.htm",
        "content": "NASA cho biết loại pin mới này có thể sẽ đặt nền tảng cho các chuyến thám hiểm, đổ bộ Sao Kim trong tương lai."
    },
    {
        "name": "Phát hiện 6 thiên hà có thể khiến khoa học phải viết lại sách về vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/phat-hien-6-thien-ha-co-the-khien-khoa-hoc-phai-viet-lai-sach-ve-vu-tru-20230224150755392.htm",
        "content": "Kính không gian James Webb đã chụp lại được 6 thiên hà chứa những ngôi sao trưởng thành, trái ngược với sự hiểu biết của các nhà thiên văn học về vũ trụ thuở sơ khai."
    },
    {
        "name": "Thứ trong ảnh không phải ngôi sao, mà là \"con thú\" khiến cả vũ trụ khiếp sợ",
        "link": "https://dantri.com.vn/khoa-hoc/thu-trong-anh-khong-phai-ngoi-sao-ma-la-con-thu-khien-ca-vu-tru-khiep-so-20230224113936870.htm",
        "content": "Những đốm trắng chi chít tưởng như ngôi sao trên bầu trời đêm đen có thể sẽ khiến bạn kinh ngạc khi biết được sự thật về chúng."
    },
    {
        "name": "Khoảnh khắc hiếm gặp sao Thủy đi qua Mặt trời được tàu vũ trụ ghi lại",
        "link": "https://dantri.com.vn/khoa-hoc/khoanh-khac-hiem-gap-sao-thuy-di-qua-mat-troi-duoc-tau-vu-tru-ghi-lai-20230222141352301.htm",
        "content": "Tàu vũ trụ Solar Orbiter quan sát được sao Thủy khi nó băng qua Mặt trời, đây là một khoảnh khắc hiếm thấy."
    },
    {
        "name": "Sự thật đằng sau vụ nổ gây biến đổi cả vũ trụ",
        "link": "https://dantri.com.vn/khoa-hoc/su-that-dang-sau-vu-no-gay-bien-doi-ca-vu-tru-20230220084012560.htm",
        "content": "Vụ nổ vũ trụ khổng lồ xảy ra khi các sao neutron va chạm với nhau có thể xuất hiện dưới dạng một hình cầu hoàn hảo."
    },
    {
        "name": "Có thể bắn một viên đạn xuyên qua Sao Mộc?",
        "link": "https://dantri.com.vn/khoa-hoc/co-the-ban-mot-vien-dan-xuyen-qua-sao-moc-20230220091821672.htm",
        "content": "Là một hành tinh khí khổng lồ, Sao Mộc liệu có thể dễ dàng bị một vật thể như viên đạn xuyên qua?"
    },
    {
        "name": "Tàu vũ trụ của Nga trên ISS lại gặp sự cố rò rỉ",
        "link": "https://dantri.com.vn/khoa-hoc/tau-vu-tru-cua-nga-tren-iss-lai-gap-su-co-ro-ri-20230216084246703.htm",
        "content": "Tàu vũ trụ của Nga đang làm việc trên Trạm Vũ trụ quốc tế được phát hiện bị rò rỉ chất làm mát. Đây là lần thứ hai những con tàu vũ trụ của Nga gặp sự cố như vậy, nhưng công tác cứu hộ đã bị hoãn lại."
    },
    {
        "name": "Con người đã bỏ lại gì trên Mặt trăng?",
        "link": "https://dantri.com.vn/khoa-hoc/con-nguoi-da-bo-lai-gi-tren-mat-trang-20230214155323653.htm",
        "content": "Những thứ con người để lại được chia thành ba loại bao gồm kỷ vật, tàn dư từ các nhiệm vụ và chất thải của các phi hành gia."
    },
    {
        "name": "Video tiểu hành tinh SAR 2667 rực sáng trên bầu trời nước Pháp",
        "link": "https://dantri.com.vn/khoa-hoc/video-tieu-hanh-tinh-sar-2667-ruc-sang-tren-bau-troi-nuoc-phap-20230214141219684.htm",
        "content": "Thiên thạch rơi xuống bầu trời nước Pháp và Anh, người dân đã chứng kiến quay lại được khoảnh khắc hiếm có của sự kiện này."
    }
]