[
    {
        "name": "Nổi bật tuần qua: Tài xế phanh gấp tránh em bé bất ngờ chạy băng ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-phanh-gap-tranh-em-be-bat-ngo-chay-bang-ra-duong-20250420124721247.htm",
        "content": "Đoạn video ghi lại khoảnh khắc tài xế đã phải giật mình phanh gấp khi một em bé bất ngờ chạy băng ra đường ngay trước mũi xe, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Loạt ô tô bán chạy quý I: Xe Việt doanh số \"khủng\", xe Hàn vắng bóng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-quy-i-xe-viet-doanh-so-khung-xe-han-vang-bong-20250416113354939.htm",
        "content": "Chỉ riêng kết quả bán hàng của 3 mẫu xe Việt đã vượt qua tổng doanh số của 7 sản phẩm còn lại trên danh sách 10 mẫu ô tô \"hút khách\" nhất quý đầu năm 2025."
    },
    {
        "name": "SUV cỡ B tháng 3: Mitsubishi Xforce vẫn chưa thể trở lại vị trí số 1",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-co-b-thang-3-mitsubishi-xforce-van-chua-the-tro-lai-vi-tri-so-1-20250416122036366.htm",
        "content": "Tỏa sáng ở năm 2024 với doanh số nổi bật, song Mitsubishi Xforce đang chật vật ở những tháng đầu năm 2025."
    },
    {
        "name": "Tình huống xe tải lật nhào trên đường đèo và bài học lớn cho các tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-xe-tai-lat-nhao-tren-duong-deo-va-bai-hoc-lon-cho-cac-tai-xe-20250416115910411.htm",
        "content": "Lái xe đường đèo dốc tiềm ẩn nguy cơ tai nạn cao, đặc biệt là với các xe có tải trọng lớn, đòi hỏi tài xế phải có cả kỹ năng và sự cẩn trọng để tránh rơi vào những tình huống như trong clip."
    },
    {
        "name": "Đèn không đủ sáng, ô tô lao vào nhà dân trong đêm",
        "link": "https://dantri.com.vn/o-to-xe-may/den-khong-du-sang-o-to-lao-vao-nha-dan-trong-dem-20250416110314603.htm",
        "content": "Có vẻ như tài xế đã không bật đèn pha mà chỉ bật chế độ đèn chiếu gần, nên không quan sát được ngôi nhà từ xa, trong khi trời tối, không có đèn đường."
    },
    {
        "name": "Lãnh đạo các hãng xe Mỹ có thu nhập cao gấp hàng trăm lần so với nhân viên",
        "link": "https://dantri.com.vn/o-to-xe-may/lanh-dao-cac-hang-xe-my-co-thu-nhap-cao-gap-hang-tram-lan-so-voi-nhan-vien-20250415173245906.htm",
        "content": "Năm 2024, trong ba nhà sản xuất ô tô Mỹ, chỉ có GM đạt các chỉ tiêu về hiệu suất."
    },
    {
        "name": "Sedan cỡ B tháng 3: City giảm sức tiêu thụ, Accent tạm chiếm ngôi của Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-co-b-thang-3-city-giam-suc-tieu-thu-accent-tam-chiem-ngoi-cua-vios-20250416092602230.htm",
        "content": "Hyundai Accent thoát khỏi thế \"kìm kẹp\" của Toyota Vios và Honda City, lần đầu vươn lên vị trí số 1 ở phân khúc sedan hạng B trong năm 2025."
    },
    {
        "name": "Mỹ có thể hoãn áp thuế nhập khẩu mới với ô tô, các hãng xe lại \"nín thở\"",
        "link": "https://dantri.com.vn/o-to-xe-may/my-co-the-hoan-ap-thue-nhap-khau-moi-voi-o-to-cac-hang-xe-lai-nin-tho-20250415115534088.htm",
        "content": "Tổng thống Mỹ Donald Trump vừa đưa ra gợi ý tạm thời chưa áp thuế mới đối với ô tô nhập khẩu, để các nhà sản xuất có thời gian điều chỉnh chuỗi cung ứng."
    },
    {
        "name": "Loạt xe bán chậm quý I: SUV Nhật liên tục giảm 300 triệu đồng vẫn \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-quy-i-suv-nhat-lien-tuc-giam-300-trieu-dong-van-e-20250415132418205.htm",
        "content": "Xuất hiện trong danh sách 10 mẫu ô tô bán chậm nhất quý I đa phần là những cái tên quen thuộc, trong đó có phân khúc gần như góp đủ toàn bộ sản phẩm."
    },
    {
        "name": "Châu Âu muốn cấm vật liệu sợi carbon trên ô tô, nhiều hãng xe ảnh hưởng",
        "link": "https://dantri.com.vn/o-to-xe-may/chau-au-muon-cam-vat-lieu-soi-carbon-tren-o-to-nhieu-hang-xe-anh-huong-20250415172201722.htm",
        "content": "Tại sao EU cho rằng vật liệu sợi carbon nguy hiểm và cần cấm sử dụng cho ô tô?"
    },
    {
        "name": "VinFast hợp tác Bengkel BOS, mở rộng mạng lưới xưởng dịch vụ tại Indonesia",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-hop-tac-bengkel-bos-mo-rong-mang-luoi-xuong-dich-vu-tai-indonesia-20250417180518725.htm",
        "content": "Ngày 17/4, VinFast công bố hợp tác với đối tác dịch vụ PT Penta Artha Impressi (Bengkel BOS) tại Indonesia, mang đến lợi ích cho khách hàng trong quá trình chuyển đổi sang xe điện."
    },
    {
        "name": "Người đàn ông đi xe máy và hành động dẹp đường \"bạo lực\" gây tranh cãi",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-di-xe-may-va-hanh-dong-dep-duong-bao-luc-gay-tranh-cai-20250415160532320.htm",
        "content": "Dù ít nhiều gây tranh cãi, nhưng hành động dứt khoát này của người đàn ông đi xe máy đã giúp dẹp đường cho các phương tiện đang bị chặn lối rẽ phải ở ngã tư."
    },
    {
        "name": "Loạt xe bán chạy tháng 3: VinFast vẫn áp đảo, Hyundai trở lại \"đường đua\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-3-vinfast-van-ap-dao-hyundai-tro-lai-duong-dua-20250415104631563.htm",
        "content": "So với tháng trước, ô tô điện VinFast tiếp tục cách biệt về doanh số với các đối thủ xăng/dầu trên danh sách 10 mẫu xe bán chạy nhất thị trường, nhưng không còn chiếm trọn 3 vị trí đầu."
    },
    {
        "name": "VinFast VF 6 được gia đình trẻ quan tâm",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-duoc-gia-dinh-tre-quan-tam-20250417140158195.htm",
        "content": "VinFast VF 6 nhận được sự chú ý của gia đình trẻ bởi công nghệ thông minh, chi phí sử dụng hợp lý và mức giá dễ tiếp cận."
    },
    {
        "name": "Xe động cơ đốt trong hỏng nhiều gấp đôi xe điện, có một điểm chung bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dong-co-dot-trong-hong-nhieu-gap-doi-xe-dien-co-mot-diem-chung-bat-ngo-20250415103213821.htm",
        "content": "Điều bất ngờ là nguyên nhân phổ biến nhất gây sự cố ở cả hai loại xe lại giống nhau, đến từ cùng một bộ phận."
    },
    {
        "name": "VinFast VF 6 ra mắt Philippines - Cơ hội nào tại đất nước \"cuồng\" xe Nhật?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-ra-mat-philippines-co-hoi-nao-tai-dat-nuoc-cuong-xe-nhat-20250415104529682.htm",
        "content": "Mức giá tương đối hợp lý và thông số kỹ thuật hấp dẫn là những bước đầu để VinFast VF 6 tự tin cạnh tranh tại tại \"quốc đảo\" Đông Nam Á này, dù sẽ phải cạnh tranh rất nhiều với xe Nhật."
    },
    {
        "name": "Chính các hãng xe Mỹ có thể \"ngấm đòn\" đau từ mức thuế mới của ông Trump",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-cac-hang-xe-my-co-the-ngam-don-dau-tu-muc-thue-moi-cua-ong-trump-20250414164322211.htm",
        "content": "Các mức thuế mới của chính quyền Tổng thống Trump có thể gây khó cho các hãng xe ngoại, nhưng các thương hiệu ô tô Mỹ sẽ bị ảnh hưởng trước tiên."
    },
    {
        "name": "Đường đi lắt léo của chiếc xe Trung Quốc hiếm hoi nhập khẩu hợp pháp vào Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/duong-di-lat-leo-cua-chiec-xe-trung-quoc-hiem-hoi-nhap-khau-hop-phap-vao-my-20250414153353348.htm",
        "content": "Quyết tâm đưa bằng được chiếc xe Trung Quốc mình yêu thích vào Mỹ, một người đàn ông ở Oklahoma đã tìm cách lách luật."
    },
    {
        "name": "Người Pháp đổ xô đi mua xe Harley-Davidson, người Mỹ nhao đi mua ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phap-do-xo-di-mua-xe-harley-davidson-nguoi-my-nhao-di-mua-o-to-20250414111103443.htm",
        "content": "Lý do chung là họ sợ khi các mức thuế mới có hiệu lực, giá xe sẽ tăng cao."
    },
    {
        "name": "Tăng trưởng mạnh nhất phân khúc nhưng Triton vẫn bị Ranger bỏ xa",
        "link": "https://dantri.com.vn/o-to-xe-may/tang-truong-manh-nhat-phan-khuc-nhung-triton-van-bi-ranger-bo-xa-20250414003928120.htm",
        "content": "Mitsubishi Triton ghi nhận doanh số tích cực trong tháng 3 khi áp đảo phần lớn các đối thủ, nhưng vẫn chưa thể so được với Ford Ranger."
    },
    {
        "name": "Green Future triển khai mô hình \"sở hữu xe linh hoạt\" tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/green-future-trien-khai-mo-hinh-so-huu-xe-linh-hoat-tai-viet-nam-20250416144447783.htm",
        "content": "Mang lại nhiều lợi ích về kinh tế, đơn giản và tiện lợi về thủ tục, giải pháp sở hữu xe linh hoạt vốn phổ biến ở các nước phát triển đã được Green Future triển khai ở Việt Nam."
    },
    {
        "name": "Khách Việt chuộng bản hybrid của mẫu sedan này hơn biến thể thuần xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-chuong-ban-hybrid-cua-mau-sedan-nay-hon-bien-the-thuan-xang-20250413232534426.htm",
        "content": "Người dùng Việt ít chọn xe hybrid do phiên bản này thường sở hữu giá bán cao hơn đáng kể so với biến thể thuần xăng. Tuy nhiên, điều này đáng không đúng với Toyota Camry."
    },
    {
        "name": "Ô tô vỡ kính lái, bẹp rúm nóc vì bị bánh xe khác văng trúng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-vo-kinh-lai-bep-rum-noc-vi-bi-banh-xe-khac-vang-trung-20250413232746222.htm",
        "content": "Một phụ nữ ở Connecticut (Mỹ) đã bị thương nặng sau khi chiếc bánh ô tô \"từ trên trời rơi xuống\" đáp vào kính lái xe của cô trên đường cao tốc."
    },
    {
        "name": "Xe hybrid đua doanh số: XL7 đạt đỉnh tháng 3, Innova Cross là \"vua\" quý I",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hybrid-dua-doanh-so-xl7-dat-dinh-thang-3-innova-cross-la-vua-quy-i-20250413144849998.htm",
        "content": "Ngoài Suzuki XL7 Hybrid và Toyota Innova Cross Hybrid, một số mẫu xe xăng lai điện khác cũng gây bất ngờ với doanh số khá ấn tượng dù sở hữu giá bán trên 1 tỷ đồng."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế container tông hỏng chắn tàu để vượt đường sắt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-container-tong-hong-chan-tau-de-vuot-duong-sat-20250413094828039.htm",
        "content": "Dù chuông cảnh báo đã vang lên và chắn tàu đã tự động hạ xuống, tài xế chiếc container vẫn liều lĩnh tông hỏng chắn để vượt đường sắt. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Các hãng xe sang Đức bị thương hiệu nội địa Trung Quốc \"đẩy lùi\"",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-hang-xe-sang-duc-bi-thuong-hieu-noi-dia-trung-quoc-day-lui-20250410165104343.htm",
        "content": "Các mẫu xe nội địa được đánh giá là mang lại giá trị cao hơn, trang bị nhiều tính năng thông minh mà khách hàng Trung Quốc mong muốn."
    },
    {
        "name": "Mazda hé lộ \"đàn anh\" CX-5 bản thuần điện, cơ hội nào về Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-he-lo-dan-anh-cx-5-ban-thuan-dien-co-hoi-nao-ve-viet-nam-20250412153522428.htm",
        "content": "Sau thành công của Mazda 6e, mẫu xe CX-6e được kỳ vọng sẽ giúp hãng xe Nhật Bản thêm sức cạnh tranh tại châu Âu hay Đông Nam Á."
    },
    {
        "name": "Xanh SM trang bị hệ thống giám sát an toàn cho hành khách và tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/xanh-sm-trang-bi-he-thong-giam-sat-an-toan-cho-hanh-khach-va-tai-xe-20250415164654224.htm",
        "content": "Xanh SM công bố triển khai đồng bộ hệ thống giám sát an toàn S2S (Secure to Safe) trên toàn bộ đội xe taxi điện trên toàn quốc, dự kiến hoàn tất vào ngày 22/4."
    },
    {
        "name": "Loạt xe bán chậm tháng 3: Kia có ba mẫu, khách Việt bớt chuộng ô tô Hàn?",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-thang-3-kia-co-ba-mau-khach-viet-bot-chuong-o-to-han-20250412110756890.htm",
        "content": "Thương hiệu chiếm nhiều vị trí nhất trên danh sách 10 mẫu ô tô bán chậm nhất Việt Nam trong tháng 3 không còn là Toyota, nhưng đa phần vẫn là xe Nhật Bản."
    },
    {
        "name": "Hàng nghìn ô tô ùn ứ tại các cảng biển ở Mỹ, chờ điều này từ ông Trump",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-nghin-o-to-un-u-tai-cac-cang-bien-o-my-cho-dieu-nay-tu-ong-trump-20250412004722981.htm",
        "content": "Nuôi hy vọng Tổng thống Mỹ Donald Trump sẽ thay đổi lập trường, không áp thêm thuế với ô tô nhập khẩu, các nhà sản xuất đang tạm dừng thủ tục thông quan, khiến hàng nghìn xe ùn ứ tại cảng biển."
    },
    {
        "name": "V-Green hợp tác phát triển 3.000 trụ sạc VinFast tại Tây Nguyên",
        "link": "https://dantri.com.vn/o-to-xe-may/v-green-hop-tac-phat-trien-3000-tru-sac-vinfast-tai-tay-nguyen-20250415125546686.htm",
        "content": "V-Green vừa ký thỏa thuận hợp tác chiến lược với Công ty cổ phần Ô tô Bắc Tây Nguyên để triển khai lắp đặt 3.000 trụ sạc ô tô điện VinFast tại khu vực Tây Nguyên và các tỉnh lân cận trong năm 2025."
    },
    {
        "name": "Goodyear Việt Nam trao xe VinFast VF5 cho khách hàng trúng thưởng",
        "link": "https://dantri.com.vn/o-to-xe-may/goodyear-viet-nam-trao-xe-vinfast-vf5-cho-khach-hang-trung-thuong-20250415121053988.htm",
        "content": "Ngày 11/4, Công ty TNHH Lốp Xe Goodyear Việt Nam tổ chức thành công lễ trao xe ô tô VinFast VF5 phiên bản Plus cho khách hàng may mắn nhất tham gia chương trình \"Thay lốp Goodyear, trúng xe VinFast\" diễn ra từ 25/10/2024 đến 24/2/2025."
    },
    {
        "name": "Lý do VinFast VF 5 trở thành ô tô bán chạy tháng 3",
        "link": "https://dantri.com.vn/o-to-xe-may/ly-do-vinfast-vf-5-tro-thanh-o-to-ban-chay-thang-3-20250415113729390.htm",
        "content": "Sở hữu xe chỉ từ 105 triệu đồng, chi phí bảo dưỡng hợp lý, VinFast VF 5 đang trở thành lựa chọn của đông đảo người dùng Việt, từ thành thị tới nông thôn."
    },
    {
        "name": "Nếu thuế giảm còn 0%, giá ô tô nhập Mỹ về Việt Nam có thể rẻ hơn cả tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/neu-thue-giam-con-0-gia-o-to-nhap-my-ve-viet-nam-co-the-re-hon-ca-ty-dong-20250411123247076.htm",
        "content": "Các mẫu xe nhập khẩu từ Mỹ vào Việt Nam sẽ có mức giá \"mềm\" hơn, tăng khả năng cạnh tranh so với các mẫu từ ASEAN cũng như ô tô sản xuất, lắp ráp trong nước. \n\n\n\n\n\n17"
    },
    {
        "name": "Mẫu SUV lâu đời nhất thế giới vẫn đang được bán, giá chưa đến 20.000 USD",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-suv-lau-doi-nhat-the-gioi-van-dang-duoc-ban-gia-chua-den-20000-usd-20250411110325708.htm",
        "content": "Mẫu SUV này có một số chi tiết thiết kế lấy cảm hứng từ đường đua, sử dụng động cơ chỉ 122 mã lực."
    },
    {
        "name": "Ô tô giá rẻ ồ ạt nhập khẩu về Việt Nam, thị trường bùng nổ ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-gia-re-o-at-nhap-khau-ve-viet-nam-thi-truong-bung-no-uu-dai-20250410130744961.htm",
        "content": "Lượng ô tô nguyên chiếc cập cảng Việt Nam trong tháng 3 tăng mạnh so với tháng trước đó, chủ yếu là xe giá rẻ."
    },
    {
        "name": "Nóng giận mất khôn, người phụ nữ vô tình rồ ga xe máy cực nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/nong-gian-mat-khon-nguoi-phu-nu-vo-tinh-ro-ga-xe-may-cuc-nguy-hiem-20250411010005038.htm",
        "content": "Chỉ từ một va chạm nhỏ với ô tô, có lẽ do mất bình tĩnh, người phụ nữ đã vô tình khiến chiếc xe máy rồ ga lao về phía ngã tư. \n\n\n\n\n\n26"
    },
    {
        "name": "SUV chạy điện của Honda giữ phong độ, áp sát doanh số Tesla Model Y",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-chay-dien-cua-honda-giu-phong-do-ap-sat-doanh-so-tesla-model-y-20250410223808624.htm",
        "content": "Sản phẩm lọt top 3 xe điện \"không phải Tesla\" bán chạy nhất quý vừa nhận được nhiều nâng cấp quan trọng về khả năng vận hành mà giá bán vẫn dễ tiếp cận hơn đối thủ."
    },
    {
        "name": "MPV Trung Quốc \"trường kỳ\" giảm 200 triệu vẫn khó thuyết phục khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-trung-quoc-truong-ky-giam-200-trieu-van-kho-thuyet-phuc-khach-viet-20250410115750198.htm",
        "content": "Từ cuối năm 2024 đến nay, Haima 7X liên tục được áp dụng mức giá còn chưa tới 700 triệu đồng, trong khi con số lúc ra mắt là 865 triệu đồng."
    },
    {
        "name": "Ưu đãi lớn khi mua Toyota Veloz Cross trong tháng 4",
        "link": "https://dantri.com.vn/o-to-xe-may/uu-dai-lon-khi-mua-toyota-veloz-cross-trong-thang-4-20250413161957529.htm",
        "content": "Không chỉ tiết kiệm chi phí lăn bánh, khách hàng mua Veloz Cross trong tháng 4 còn nhận được quà tặng bảo hiểm thân vỏ cùng lãi suất vay hấp dẫn."
    },
    {
        "name": "Ô tô mắc kẹt vì tài xế khôn lỏi, cho xe leo lên dải phân cách để sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-mac-ket-vi-tai-xe-khon-loi-cho-xe-leo-len-dai-phan-cach-de-sang-duong-20250410121600404.htm",
        "content": "Bánh xe đã lọt vào khe hở giữa dải phân cách và mặt đường, đẩy tài xế vào tình cảnh tiến thoái lưỡng nan. Tình huống diễn ra ở Cavite, Philippines."
    },
    {
        "name": "Người đi xe máy lao vào xe đầu kéo một cách đầy khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-lao-vao-xe-dau-keo-mot-cach-day-kho-hieu-20250410094330163.htm",
        "content": "Tình huống diễn ra vào ngày 8/4 tại xã Thọ Điền, huyện Vũ Quang, tỉnh Hà Tĩnh và được camera giám sát lắp bên đường ghi lại. \n\n\n\n\n\n14"
    },
    {
        "name": "Gần 400 xe điện VinFast xếp chữ \"Vì Việt Nam xanh\" tại Ngày hội xanh 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/gan-400-xe-dien-vinfast-xep-chu-vi-viet-nam-xanh-tai-ngay-hoi-xanh-2025-20250413235835904.htm",
        "content": "Ngày 13/4, tại Ocean City, gần 400 xe điện VinFast đã cùng tạo nên màn xếp xe đặc biệt với thông điệp \"Vì Việt Nam xanh\"."
    },
    {
        "name": "Đánh giá nhanh Land Rover Defender: Đáng mua nếu tiền không phải vấn đề",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-nhanh-land-rover-defender-dang-mua-neu-tien-khong-phai-van-de-20250409173845830.htm",
        "content": "Mẫu xe được mệnh danh là \"xe off-road cho nhà giàu\" này có cả thứ khiến bạn mong muốn và thứ khiến bạn sợ hãi"
    },
    {
        "name": "Honda biến CR-V thành nhà di động, lý tưởng để đi dã ngoại",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-bien-cr-v-thanh-nha-di-dong-ly-tuong-de-di-da-ngoai-20250409164929137.htm",
        "content": "Ý tưởng của Honda là biến không gian phía sau xe CR-V thành một căn hộ di động, với giường đôi, tủ bếp, bàn trà..."
    },
    {
        "name": "Ford Territory \"dọn kho\", giảm giá xuống dưới 700 triệu đồng để đấu CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-territory-don-kho-giam-gia-xuong-duoi-700-trieu-dong-de-dau-cx-5-20250409143104296.htm",
        "content": "Ford Territory 2025 đã lộ diện trên đường phố Việt Nam, nhưng chưa rõ thời điểm ra mắt chính thức. Trong khi đó, nhiều đại lý đang có chương trình giảm giá sâu với xe hiện hành."
    },
    {
        "name": "Di chuyển vào \"điểm mù\", người đàn ông đi xe máy bị cuốn vào gầm xe đầu kéo",
        "link": "https://dantri.com.vn/o-to-xe-may/di-chuyen-vao-diem-mu-nguoi-dan-ong-di-xe-may-bi-cuon-vao-gam-xe-dau-keo-20250409122323912.htm",
        "content": "Sự việc được cho là diễn ra vào chiều 8/4 trên đường Trần Phú, thị trấn Lộc Thắng, tỉnh Lâm Đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Sở hữu bộ 3 SUV đô thị Kia với ưu đãi đặc biệt nhân dịp lễ 30/4-1/5",
        "link": "https://dantri.com.vn/o-to-xe-may/so-huu-bo-3-suv-do-thi-kia-voi-uu-dai-dac-biet-nhan-dip-le-304-15-20250412111331003.htm",
        "content": "Từ ngày 11/4, Thaco Auto mang đến cơ hội sở hữu bộ 3 SUV đô thị với mức giá bán hợp lý khi ưu đãi lên đến 20 triệu cho các dòng xe Kia New Sonet, Kia New Seltos và Kia New Carens mừng lễ 30/4-1/5. Chương trình áp dụng tùy theo dòng xe và phiên bản."
    },
    {
        "name": "Một số hãng tạm dừng xuất khẩu xe sang Mỹ, nghe ngóng thay đổi thuế",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-so-hang-tam-dung-xuat-khau-xe-sang-my-nghe-ngong-thay-doi-thue-20250409112801924.htm",
        "content": "Đây là phản ứng tức thì trước việc áp dụng mức thuế nhập khẩu mới 25% của chính quyền Tổng thống Trump."
    },
    {
        "name": "VinFast ký kết hợp tác với PT Oto Klix Indonesia",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-ky-ket-hop-tac-voi-pt-oto-klix-indonesia-20250412090952057.htm",
        "content": "Ngày 11/4, VinFast công bố hợp tác với đối tác dịch vụ chiến lược PT Oto Klix Indonesia trong bối cảnh dải sản phẩm của hãng ở xứ vạn đảo ngày càng mở rộng."
    },
    {
        "name": "Xe Trung Quốc đua hạ giá trong tháng 4, có mẫu giảm tới 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-dua-ha-gia-trong-thang-4-co-mau-giam-toi-200-trieu-dong-20250409024920384.htm",
        "content": "Trong loạt ô tô Trung Quốc chạy đua ưu đãi trong tháng 4, có một số sản phẩm vừa được mở bán chưa lâu."
    },
    {
        "name": "Xe máy điện VinFast: Giải pháp di chuyển \"2 trong 1\" cho học sinh, sinh viên",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-vinfast-giai-phap-di-chuyen-2-trong-1-cho-hoc-sinh-sinh-vien-20250411170833366.htm",
        "content": "Trong bối cảnh thị trường xe máy học sinh còn nhiều khoảng trống, các dòng xe máy điện VinFast không chỉ là lựa chọn kinh tế mà còn là người bạn đồng hành của học sinh và phụ huynh."
    },
    {
        "name": "Cứ khoảng 3 tháng, chiếc xe điện này lại phải thay ắc-quy một lần dù đi ít",
        "link": "https://dantri.com.vn/o-to-xe-may/cu-khoang-3-thang-chiec-xe-dien-nay-lai-phai-thay-ac-quy-mot-lan-du-di-it-20250408164953236.htm",
        "content": "Chủ một chiếc xe điện Kia EV6 tại Mỹ cho biết đã phải thay 3-4 bình ắc-quy 12V trong vòng một năm dù chỉ chạy hơn 7.000km."
    },
    {
        "name": "GAC Motor Việt Nam triển khai chương trình ưu đãi tháng 4",
        "link": "https://dantri.com.vn/o-to-xe-may/gac-motor-viet-nam-trien-khai-chuong-trinh-uu-dai-thang-4-20250411145945825.htm",
        "content": "GAC Motor Việt Nam tiếp tục mang tới nhiều chương trình khuyến mại đặc biệt cho khách hàng mua các dòng xe GAC All-New M6 Pro, All-New M8, All-New GS8 với nhiều công nghệ độc đáo, an toàn, nâng tầm tiện nghi."
    },
    {
        "name": "Giá 8,68 tỷ đồng, đây là mẫu SUV điện đắt nhất Việt Nam và chỉ có 2 chiếc",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-868-ty-dong-day-la-mau-suv-dien-dat-nhat-viet-nam-va-chi-co-2-chiec-20250408231606941.htm",
        "content": "G 580 EQ là mẫu xe điện mới được Mercedes-Benz đưa về nước ta, có phiên bản giới hạn, hướng đến nhóm khách hàng giàu có thích cảm giác \"dính ghế\" của xe điện cùng khả năng vượt địa hình."
    },
    {
        "name": "Đối thủ châu Âu của Vios sắp ra mắt khách Việt, hứa hẹn có gì để cạnh tranh",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-chau-au-cua-vios-sap-ra-mat-khach-viet-hua-hen-co-gi-de-canh-tranh-20250408105359969.htm",
        "content": "Skoda Slavia sắp ra mắt Việt Nam sẽ được lắp ráp trong nước, xuất xưởng từ nhà máy ô tô Thành Công Việt Hưng ở Quảng Ninh."
    },
    {
        "name": "Xuất khẩu xe điện của Trung Quốc giảm tới mức báo động, nguyên nhân do đâu?",
        "link": "https://dantri.com.vn/o-to-xe-may/xuat-khau-xe-dien-cua-trung-quoc-giam-toi-muc-bao-dong-nguyen-nhan-do-dau-20250408115231542.htm",
        "content": "Hóa ra tốc độ tăng trưởng của xuất khẩu xe điện Trung Quốc không phải là \"không gì ngăn được\" như nhiều người vẫn nghĩ."
    },
    {
        "name": "Lái ô tô an toàn với ứng dụng cảnh báo thông tin giao thông GOFA",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-o-to-an-toan-voi-ung-dung-canh-bao-thong-tin-giao-thong-gofa-20250410192101705.htm",
        "content": "GOFA Việt Nam ra mắt GOFA Pro - phiên bản nâng cấp với hàng loạt tính năng thông minh ứng dụng trí tuệ nhân tạo AI, đồng hành cùng tài xế tạo nên mọi chuyến đi an toàn và thảnh thơi."
    },
    {
        "name": "Peugeot ưu đãi đến 85 triệu đồng mừng đại lễ",
        "link": "https://dantri.com.vn/o-to-xe-may/peugeot-uu-dai-den-85-trieu-dong-mung-dai-le-20250410164537157.htm",
        "content": "Nhân dịp kỷ niệm 215 năm thành lập thương hiệu Peugeot và dịp lễ 30/4-1/5, THACO AUTO triển khai chương trình ưu đãi lên đến 85 triệu đồng đối với các mẫu xe Peugeot trong tháng 4."
    },
    {
        "name": "Xe tải bỗng dưng gãy gập cabin, lao nhanh qua giao lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-bong-dung-gay-gap-cabin-lao-nhanh-qua-giao-lo-20250408142306858.htm",
        "content": "Việc cabin bất ngờ đổ gục về phía trước đã khiến tài xế mất kiểm soát, chiếc xe tải lao vút qua ngã tư. Tình huống diễn ra vào ngày 31/3 ở Cám Châu, tỉnh Giang Tây, Trung Quốc."
    },
    {
        "name": "Mở bán chỉ 2 tuần, đối thủ Trung Quốc của Xforce đã giảm giá, rẻ hơn A-SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-ban-chi-2-tuan-doi-thu-trung-quoc-cua-xforce-da-giam-gia-re-hon-a-suv-20250408094835725.htm",
        "content": "Mới công bố giá bán, Geely Coolray đã nhanh chóng bước vào cuộc đua ưu đãi đang \"nảy lửa\" tại phân khúc SUV đô thị cỡ B."
    },
    {
        "name": "G7 Taxi mua 899 ô tô điện VinFast, triển khai dịch vụ taxi xanh",
        "link": "https://dantri.com.vn/o-to-xe-may/g7-taxi-mua-899-o-to-dien-vinfast-trien-khai-dich-vu-taxi-xanh-20250410174658620.htm",
        "content": "Ngày 10/4, Công ty cổ phần quản lý G7 Taxi đã ký kết biên bản ghi nhớ với Công ty cổ phần di chuyển xanh và thông minh GSM về việc mua 899 xe điện VinFast nhằm chuẩn bị cho giai đoạn 1 của chiến lược chuyển đổi xanh."
    },
    {
        "name": "Mazda CX-5: Thành công từ giá trị cốt lõi sản phẩm độc đáo",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-thanh-cong-tu-gia-tri-cot-loi-san-pham-doc-dao-20250410141522238.htm",
        "content": "Với doanh số vượt mốc 100.000 xe tại Việt Nam, Mazda CX-5 trở thành mẫu SUV tôn vinh giá trị thẩm mỹ, mang đến nhiều giá trị hưởng thụ khi cầm lái."
    },
    {
        "name": "Honda CUV e: - Thuê xe máy điện mỗi tháng 1,5 triệu đồng là đắt hay rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-cuv-e-thue-xe-may-dien-moi-thang-15-trieu-dong-la-dat-hay-re-20250408030653127.htm",
        "content": "Có nhiều chính sách hấp dẫn, song Honda CUV e: khó trở thành lựa chọn dài hạn của người dùng Việt. Thay vào đó, mẫu xe này hướng nhiều tới sự trải nghiệm."
    },
    {
        "name": "Thuế quan sẽ tác động như thế nào đến ngành công nghiệp ô tô Mỹ?",
        "link": "https://dantri.com.vn/o-to-xe-may/thue-quan-se-tac-dong-nhu-the-nao-den-nganh-cong-nghiep-o-to-my-20250407224229193.htm",
        "content": "Việc thay đổi chính sách thuế nhập khẩu của ông Trump đang tạo sự bất ổn cho các hãng xe và đẩy các nhà sản xuất của Mỹ vào thế khó, theo một chuyên gia quản trị tại Đại học Pennysylvia."
    },
    {
        "name": "SUV hạng C đua giảm giá tới hàng trăm triệu đồng trong tháng 4",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-hang-c-dua-giam-gia-toi-hang-tram-trieu-dong-trong-thang-4-20250407122853807.htm",
        "content": "Honda CR-V, Subaru Forester và ngay cả Mazda CX-5 cũng đang có khuyến mại giảm giá sâu tại đại lý."
    },
    {
        "name": "5 kinh nghiệm \"bỏ túi\" cho người mới lái để không bị cuống khi ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/5-kinh-nghiem-bo-tui-cho-nguoi-moi-lai-de-khong-bi-cuong-khi-ra-duong-20250407102634545.htm",
        "content": "Rối và cuống dẫn tới việc mất phương hướng, thao tác nhầm là tình trạng chung của không ít \"lái mới\". Lưu ý 5 điều sau sẽ giúp bạn bình tĩnh, tự tin hơn sau tay lái."
    },
    {
        "name": "Camera với công nghệ AI có thể \"tóm gọn\" tài xế dùng điện thoại",
        "link": "https://dantri.com.vn/o-to-xe-may/camera-voi-cong-nghe-ai-co-the-tom-gon-tai-xe-dung-dien-thoai-20250407001326865.htm",
        "content": "Chỉ trong một tháng, hệ thống camera ứng dụng trí tuệ nhân tạo (AI) đã hỗ trợ cảnh sát giao thông phát hiện khoảng 10.000 trường hợp vi phạm trên một tuyến đường cao tốc ở bang Minnesota, Mỹ."
    },
    {
        "name": "Áp lực cạnh tranh, Xforce và Yaris Cross đua ưu đãi trước bạ để hút khách",
        "link": "https://dantri.com.vn/o-to-xe-may/ap-luc-canh-tranh-xforce-va-yaris-cross-dua-uu-dai-truoc-ba-de-hut-khach-20250406144201282.htm",
        "content": "Sau 4 tháng chỉ tặng phiếu nhiên liệu, cuối cùng Mitsubishi Xforce cũng có khuyến mại thiết thực với người dùng, giúp cạnh tranh về giá với các đối thủ cùng phân khúc."
    },
    {
        "name": "Nổi bật tuần qua: Xe tải luồn lách, đánh võng trên đường đông để vượt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-xe-tai-luon-lach-danh-vong-tren-duong-dong-de-vuot-20250406103630588.htm",
        "content": "Nhiều người đã bức xúc khi chứng kiến chiếc xe tải đánh võng, luồn lách vào khoảng trống trên đường đông để vượt. Đây là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Trung Quốc có thể buộc các hãng xe lớn phải sáp nhập, tinh gọn bộ máy",
        "link": "https://dantri.com.vn/o-to-xe-may/trung-quoc-co-the-buoc-cac-hang-xe-lon-phai-sap-nhap-tinh-gon-bo-may-20250405225629332.htm",
        "content": "Mục tiêu của việc sáp nhập là tạo ra một tập đoàn ô tô đủ lớn để cạnh tranh với hãng xe lớn nhất hiện nay của Trung Quốc và thúc đẩy các doanh nghiệp ô tô nhà nước chuyển đổi sang xe điện."
    },
    {
        "name": "Người dùng ô tô điện VinFast lên đường chinh phục 6 nước Đông Nam Á",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-o-to-dien-vinfast-len-duong-chinh-phuc-6-nuoc-dong-nam-a-20250405133848735.htm",
        "content": "Hành trình kéo dài trong 1 tháng với tổng quãng đường lên tới 10.000km, trong đó có quốc gia lần đầu đón xe điện VinFast lăn bánh."
    },
    {
        "name": "Không giảm tốc độ khi qua giao lộ, ô tô con đâm nghiêng xe 16 chỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-giam-toc-do-khi-qua-giao-lo-o-to-con-dam-nghieng-xe-16-cho-20250405084949195.htm",
        "content": "Đường rộng và thông thoáng có lẽ đã khiến tài xế ô tô con chủ quan, không kiểm soát tốt tốc độ và thiếu quan sát, dẫn tới tình huống va chạm nghiêm trọng."
    },
    {
        "name": "Mercedes-Benz Việt Nam ưu đãi đến 30% cho khách hàng đồng hành trên 4 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-viet-nam-uu-dai-den-30-cho-khach-hang-dong-hanh-tren-4-nam-20250404172654791.htm",
        "content": "Đánh dấu hành trình khám phá và trải nghiệm bền bỉ gần 3 thập kỷ cùng khách hàng, Mercedes-Benz Việt Nam cùng nhà phân phối mang đến những ưu đãi nối tiếp tăng dần theo từng cột mốc lăn bánh - lên đến 30% cho chủ xe đồng hành trên 8 năm."
    },
    {
        "name": "Những nghi vấn xoay quanh vụ tai nạn chết người đầu tiên của xe điện Xiaomi",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-nghi-van-xoay-quanh-vu-tai-nan-chet-nguoi-dau-tien-cua-xe-dien-xiaomi-20250405013831186.htm",
        "content": "Vụ tai nạn chết người đầu tiên liên quan đến xe điện Xiaomi SU7 xảy ra khi hệ thống hỗ trợ lái nâng cao đang được kích hoạt, đồng thời có thông tin về việc không thể mở cửa xe để cứu người."
    },
    {
        "name": "Các hãng xe dừng sản xuất để đánh giá tình hình sau đòn thuế của ông Trump",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-hang-xe-dung-san-xuat-de-danh-gia-tinh-hinh-sau-don-thue-cua-ong-trump-20250404161056165.htm",
        "content": "Chính sách thuế mới của Tổng thống Mỹ Donald Trump đối với ô tô nhập khẩu có thể gây xáo trộn trong chuỗi cung ứng."
    },
    {
        "name": "Đối thủ của Xforce nâng cấp tại Việt Nam: Có hybrid, giá giảm tới 76 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xforce-nang-cap-tai-viet-nam-co-hybrid-gia-giam-toi-76-trieu-20250404004043576.htm",
        "content": "Honda HR-V 2025 gây bất ngờ khi giảm giá mạnh so với đời cũ, nhưng vẫn trong nhóm đắt nhất phân khúc SUV đô thị cỡ B."
    },
    {
        "name": "Tài xế xuống xe quên tắt máy, chó \"lái\" ô tô đâm đổ hàng rào",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-xuong-xe-quen-tat-may-cho-lai-o-to-dam-do-hang-rao-20250404111856198.htm",
        "content": "Thấy chiếc ô tô lăn bánh chầm chậm đâm đổ đoạn rào chắn, người dân bên đường tưởng tài xế bị đột quỵ, nhưng khi lao tới mở cửa xe thì một chú chó nhảy ra từ ghế lái. Sự việc diễn ra ở Trung Quốc."
    },
    {
        "name": "Khách Việt có thêm lựa chọn xe máy điện thương hiệu Nhật, giá từ 27 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-co-them-lua-chon-xe-may-dien-thuong-hieu-nhat-gia-tu-27-trieu-20250404014411521.htm",
        "content": "Ngày 4/4, Honda Việt Nam đã chính thức công bố giá bán của ICON e: cùng chính sách thuê pin, nhưng CUV e: lại chỉ cho thuê với số lượng giới hạn."
    },
    {
        "name": "Mazda CX-5 lần đầu hạ giá xuống dưới 700 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-lan-dau-ha-gia-xuong-duoi-700-trieu-dong-20250403215313621.htm",
        "content": "Ngoài ưu đãi giảm giá trực tiếp, một số đại lý còn sẵn sàng tặng thêm gói phụ kiện cho khách mua Mazda CX-5, nhưng đánh đổi bằng năm sản xuất."
    },
    {
        "name": "Xe gầm cao điện Mazda CX-6e lần đầu tiên xuất hiện trên đường thử",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-gam-cao-dien-mazda-cx-6e-lan-dau-tien-xuat-hien-tren-duong-thu-20250403232624432.htm",
        "content": "Mẫu SUV thuần điện này là phiên bản sản xuất thực tế của chiếc Arata EV đã ra mắt vào năm ngoái, là dự án hợp tác giữa Mazda với hãng xe Changan của Trung Quốc."
    },
    {
        "name": "Điểm danh các mẫu xe nhập khẩu chính hãng từ Mỹ có thể sắp giảm giá",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-cac-mau-xe-nhap-khau-chinh-hang-tu-my-co-the-sap-giam-gia-20250403161445602.htm",
        "content": "Với việc được giảm thuế khoảng 13-14%, ô tô nhập khẩu từ Mỹ có thể sẽ giảm giá theo, nhưng không nhiều."
    },
    {
        "name": "Hyundai hé lộ sedan điện tính năng vận hành cao Ioniq 6 N",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-he-lo-sedan-dien-tinh-nang-van-hanh-cao-ioniq-6-n-20250403112523518.htm",
        "content": "Cùng với việc giới thiệu phiên bản nâng cấp của mẫu Ioniq 6 với một số thay đổi ở cả nội và ngoại thất, hãng xe Hàn Quốc đã hé lộ hình ảnh bản tính năng vận hành cao Ioniq 6 N rất được trông đợi."
    },
    {
        "name": "Lược bớt phiên bản và tăng giá, Toyota tìm lối đi cho mẫu xe hydro duy nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/luoc-bot-phien-ban-va-tang-gia-toyota-tim-loi-di-cho-mau-xe-hydro-duy-nhat-20250403101121705.htm",
        "content": "Động thái cắt bỏ phiên bản cao cấp và nâng giá bán phiên bản còn lại phần nào cho thấy Toyota chưa tìm được hướng đi đột phá với mẫu sedan cỡ lớn sử dụng nhiên liệu hydro duy nhất của mình."
    },
    {
        "name": "Đối thủ của Xpander đang có giá khởi điểm rẻ ngang xe hạng A tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-xpander-dang-co-gia-khoi-diem-re-ngang-xe-hang-a-tai-dai-ly-20250402152358353.htm",
        "content": "Ưu đãi của đại lý giúp mẫu Stargazer bản Tiêu chuẩn có giá bán chỉ tương đương mức niêm yết dòng xe hạng A như Grand i10."
    },
    {
        "name": "Nơi tài xế phải đi đánh võng mới không bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-tai-xe-phai-di-danh-vong-moi-khong-bi-phat-20250402150101537.htm",
        "content": "Đó là sáng kiến mới ở một thị trấn thuộc tiểu bang Pennsylvania, phía Đông Bắc nước Mỹ, nhằm buộc các tài xế phải giảm tốc độ."
    },
    {
        "name": "Xe tải chèn ép ô tô con lao vào vệ đường rồi bỏ chạy gây phẫn nộ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-chen-ep-o-to-con-lao-vao-ve-duong-roi-bo-chay-gay-phan-no-20250402161839457.htm",
        "content": "Tài xế xe tải đã bật xi-nhan rồi chuyển làn luôn mà thiếu quan sát, dẫn tới tình huống chèn ép ô tô con vào rào chắn đường. Ngay sau đó, xe tải đã tăng ga bỏ chạy. \n\n\n\n\n\n12"
    },
    {
        "name": "Không còn ưu đãi lệ phí trước bạ, Honda City sắp gặp khó với Vios và Accent",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-con-uu-dai-le-phi-truoc-ba-honda-city-sap-gap-kho-voi-vios-va-accent-20250402112744675.htm",
        "content": "Trái với Honda City, nhiều mẫu xe ở phân khúc sedan hạng B vẫn có khuyến mại lớn trong tháng 4."
    },
    {
        "name": "Hãng cắt khuyến mại nhưng đối thủ của CX-5 vẫn giảm 100 triệu tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-cat-khuyen-mai-nhung-doi-thu-cua-cx-5-van-giam-100-trieu-tai-dai-ly-20250402103641646.htm",
        "content": "Giá bán thực tế của Honda CR-V tại đại lý dễ tiếp cận hơn, nhưng vẫn cao hơn Mazda CX-5, và không phải xe thuộc lô mới."
    },
    {
        "name": "Thời điểm mua ô tô điện VinFast",
        "link": "https://dantri.com.vn/o-to-xe-may/thoi-diem-mua-o-to-dien-vinfast-20250404151756736.htm",
        "content": "Nhiều người mua ô tô điện VinFast đang tranh thủ chốt cọc nhờ mức giá lăn bánh ưu đãi và khoản chi phí vận hành phải chăng."
    },
    {
        "name": "Ra mắt Honda HR-V mới, chính sách bán hàng xe máy điện ICON e: và CUV e:",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-honda-hr-v-moi-chinh-sach-ban-hang-xe-may-dien-icon-e-va-cuv-e-20250404141829456.htm",
        "content": "Ngày 4/4, Công ty Honda Việt Nam (HVN) công bố chính sách bán hàng, dịch vụ dành cho 2 mẫu xe điện ICON e: và CUV e:, đồng thời ra mắt Honda HR-V mới lần đầu tiên trang bị động cơ Hybrid tiên tiến tối ưu."
    },
    {
        "name": "Chưa tìm được \"thuyền trưởng\" lý tưởng, Volvo thuê lại CEO cũ",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-tim-duoc-thuyen-truong-ly-tuong-volvo-thue-lai-ceo-cu-20250402115423703.htm",
        "content": "Việc thay đổi mục tiêu, không chỉ tập trung làm xe thuần điện mà tiếp tục phát triển xe động cơ đốt trong khiến Volvo cần một vị lãnh đạo mới."
    },
    {
        "name": "Cả thế giới hiện chỉ có 4 thương hiệu xe điện có lãi",
        "link": "https://dantri.com.vn/o-to-xe-may/ca-the-gioi-hien-chi-co-4-thuong-hieu-xe-dien-co-lai-20250402002518583.htm",
        "content": "Trong số này, hai cái tên có thể khiến bạn bất ngờ. Một số thương hiệu xe điện khác đang gần chạm mức lãi. \n\n\n\n\n\n11"
    },
    {
        "name": "Nhiều thương hiệu mô tô châu Âu thu hẹp hoạt động tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-thuong-hieu-mo-to-chau-au-thu-hep-hoat-dong-tai-viet-nam-20250401143541590.htm",
        "content": "Trong khi nhiều hãng xe mô tô tích cực mở rộng danh mục sản phẩm, như Honda hay Triumph, một số thương hiệu đến từ châu Âu lại đóng cửa bớt showroom tại Việt Nam."
    },
    {
        "name": "Xe điện của Xiaomi bốc cháy trên cao tốc sau va chạm, 3 người thiệt mạng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-cua-xiaomi-boc-chay-tren-cao-toc-sau-va-cham-3-nguoi-thiet-mang-20250401160937814.htm",
        "content": "Đây là vụ tai nạn chết người đầu tiên được ghi nhận với \"hàng hot\" Xiaomi SU7, khiến 3 người thiệt mạng trên đường cao tốc ở Trung Quốc."
    },
    {
        "name": "Chi tiết Honda HR-V 2025 sắp về Việt Nam, sẽ \"đấu\" Xforce và Yaris Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-honda-hr-v-2025-sap-ve-viet-nam-se-dau-xforce-va-yaris-cross-20250401145807802.htm",
        "content": "Diện mạo cứng cáp hơn cùng lượng trang bị được mở rộng, Honda HR-V khi về Việt Nam cũng cần giá bán cần hấp dẫn hơn trước nếu không muốn đối chọi trực tiếp với cả nhóm SUV hạng C."
    },
    {
        "name": "Tập đoàn Trung Quốc công bố hệ thống sạc 1.500kW, nhanh như đổ xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/tap-doan-trung-quoc-cong-bo-he-thong-sac-1500kw-nhanh-nhu-do-xang-20250401102822767.htm",
        "content": "Không lâu sau khi BYD giới thiệu hệ thống sạc nhanh 1.000kW, cho phép xe điện chạy thêm 400km chỉ sau 5 phút sạc, Huawei lại có một cách tiếp cận khác."
    },
    {
        "name": "Xe Mercedes G-Class \"xé toạc\" chiếc Cybertruck trong một tai nạn kinh hoàng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mercedes-g-class-xe-toac-chiec-cybertruck-trong-mot-tai-nan-kinh-hoang-20250401004629054.htm",
        "content": "Tài xế bất tỉnh sau tay lái khiến chiếc Mercedes-Benz G-Class lao vào ít nhất 7 xe khác tại một giao lộ ở Texas (Mỹ), trong đó có xe Tesla Cybertruck bị nặng nhất."
    },
    {
        "name": "Sedan Đức hiệu suất cao giảm giá hơn 300 triệu đồng, rẻ ngang Toyota Camry",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-duc-hieu-suat-cao-giam-gia-hon-300-trieu-dong-re-ngang-toyota-camry-20250331122746558.htm",
        "content": "Trong khi đối thủ như Honda Civic Type R tăng giá tới nửa tỷ đồng, Mercedes-AMG A 35 lại đang được giảm giá sâu tại nhiều đại lý."
    },
    {
        "name": "Đổi từ pin thuê sang pin mua, chủ ô tô VinFast cần chi 42-270 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-tu-pin-thue-sang-pin-mua-chu-o-to-vinfast-can-chi-42-270-trieu-dong-20250331163727834.htm",
        "content": "Giá thanh lý pin thuê thấp nhất được VinFast áp dụng cho mẫu VF 5 mà khách hàng mua năm 2023 và cao nhất cho VF 9 bản dùng pin CATL được mua năm 2025."
    },
    {
        "name": "Loạt xe dự kiến ra mắt trong tháng 4: Thêm lựa chọn SUV gầm cao hybrid",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-du-kien-ra-mat-trong-thang-4-them-lua-chon-suv-gam-cao-hybrid-20250331114015028.htm",
        "content": "Loạt ô tô có thể ra mắt khách Việt trong tháng 4 đa dạng xuất xứ và phân khúc, từ xe Nhật, Hàn cho tới xe Trung Quốc."
    },
    {
        "name": "Nam sinh lớp 9 đi xe máy chở em trai lao thẳng vào đầu ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-sinh-lop-9-di-xe-may-cho-em-trai-lao-thang-vao-dau-o-to-tai-20250331131541215.htm",
        "content": "Khi qua khúc cua, nam sinh lớp 9 ở Hà Tĩnh chở em trai 13 tuổi không giảm tốc độ và đã lao thẳng vào ô tô tải. Vụ việc khiến cả 2 tử vong. \n\n\n\n\n\n26"
    },
    {
        "name": "Mitsubishi Xforce 2025 bị chê đèn phanh, xi-nhan nhỏ như đèn đom đóm",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-2025-bi-che-den-phanh-xi-nhan-nho-nhu-den-dom-dom-20250331111337272.htm",
        "content": "Thiết kế của đèn phanh, đèn xi-nhan và đèn lùi trên chiếc Mitsubishi Xforce được đánh giá quá nhỏ so với kích thước tổng thể của xe, có thể gây khó quan sát cho người và phương tiện xung quanh."
    },
    {
        "name": "Thaco Auto động thổ Tổ hợp showroom BMW - MINI theo tiêu chuẩn Retail.Next tại Biên Hòa",
        "link": "https://dantri.com.vn/o-to-xe-may/thaco-auto-dong-tho-to-hop-showroom-bmw-mini-theo-tieu-chuan-retailnext-tai-bien-hoa-20250402115735805.htm",
        "content": "Ngày 28/3, Thaco Auto tổ chức lễ động thổ Tổ hợp showroom BMW - MINI theo tiêu chuẩn Retail.Next tại Biên Hòa (Đồng Nai). Buổi lễ có sự tham dự của ban lãnh đạo Thaco, Thaco Auto, Thadico và các lãnh đạo cấp cao của Tập đoàn BMW Asia."
    },
    {
        "name": "Thị trường Đông Nam Á - phép thử khốc liệt cho các hãng xe điện Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/thi-truong-dong-nam-a-phep-thu-khoc-liet-cho-cac-hang-xe-dien-trung-quoc-20250330232731260.htm",
        "content": "Sau những thành công ban đầu, các hãng xe Trung Quốc đang phải đối diện với những thực tế khắc nghiệt ở Đông Nam Á."
    },
    {
        "name": "Xem trước Hyundai Creta 2025 sắp ra mắt Việt Nam: Hào quang sẽ trở lại?",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-truoc-hyundai-creta-2025-sap-ra-mat-viet-nam-hao-quang-se-tro-lai-20250330232426608.htm",
        "content": "\"Cựu vương\" hạng B với màn chỉnh sửa triệt để được hứa hẹn sẽ khiến cuộc cạnh tranh xe Nhật - Hàn trong phân khúc đông đúc nhất thị trường ngày càng kịch tính trong năm 2025."
    },
    {
        "name": "Nổi bật tuần qua: Ô tô quệt ngã xe máy, nhanh chóng chạy khỏi hiện trường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-quet-nga-xe-may-nhanh-chong-chay-khoi-hien-truong-20250330160856708.htm",
        "content": "Sau khi quệt ngã cặp đôi đi xe máy trên cầu Nhật Tân, tài xế chiếc ô tô đã nhanh chóng bỏ chạy khỏi hiện trường khiến nhiều người bức xúc. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Xe mới ra mắt trong tháng 3: Có mẫu rẻ nhất phân khúc xe gầm cao đô thị",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-ra-mat-trong-thang-3-co-mau-re-nhat-phan-khuc-xe-gam-cao-do-thi-20250323172915864.htm",
        "content": "Trong tháng 3, thị trường ô tô Việt Nam đón nhận thêm ba mẫu xe Trung Quốc; trong đó có mẫu SUV hạng B nhưng giá đang rẻ như xe hạng A."
    },
    {
        "name": "Xanh SM tri ân khách hàng và tài xế hơn 16 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xanh-sm-tri-an-khach-hang-va-tai-xe-hon-16-ty-dong-20250401180812431.htm",
        "content": "Chào mừng kỷ niệm 50 năm thống nhất đất nước và 80 năm Quốc khánh, Xanh SM triển khai chương trình tri ân \"Hào khí Việt Nam - Sức xanh lan tỏa\"."
    },
    {
        "name": "Hãng mô tô được khách Việt yêu thích bất ngờ đóng showroom tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-mo-to-duoc-khach-viet-yeu-thich-bat-ngo-dong-showroom-tai-ha-noi-20250328154033703.htm",
        "content": "Từ 1/4, Ducati sẽ đóng cửa showroom trưng bày xe tại Hà Nội, chỉ còn duy nhất 1 đại lý tại TPHCM."
    },
    {
        "name": "MG G50 - MPV Trung Quốc ngang cỡ Innova Cross chốt giá rẻ như Xpander",
        "link": "https://dantri.com.vn/o-to-xe-may/mg-g50-mpv-trung-quoc-ngang-co-innova-cross-chot-gia-re-nhu-xpander-20250329121356795.htm",
        "content": "Không có gói công nghệ an toàn chủ động như các đối thủ, song mức giá khởi điểm 559 triệu đồng của MG G50 dự kiến sẽ thu hút được nhóm người dùng có nhu cầu mua xe chạy dịch vụ."
    },
    {
        "name": "Xiaomi chiêu mộ nhân sự cấp cao của BMW và Rolls-Royce về làm xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/xiaomi-chieu-mo-nhan-su-cap-cao-cua-bmw-va-rolls-royce-ve-lam-xe-dien-20250329013354936.htm",
        "content": "Hiện tại, Xiaomi mới chỉ bán xe điện ở Trung Quốc, nhưng hãng có kế hoạch mở rộng ra thị trường toàn cầu."
    },
    {
        "name": "Honda treo nối tiếp 3 chiếc SUV lên không trung để phô diễn sức mạnh",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-treo-noi-tiep-3-chiec-suv-len-khong-trung-de-pho-dien-suc-manh-20250328160426181.htm",
        "content": "Màn trình diễn ấn tượng này được thiết kế để chứng minh độ cứng của móc cứu hộ tích hợp sẵn dưới gầm xe Passport thế hệ mới, cũng như sức kéo của xe."
    },
    {
        "name": "SUV điện nhỏ nhất của BYD lộ diện tại Đông Nam Á, dáng như Fortuner thu gọn",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-dien-nho-nhat-cua-byd-lo-dien-tai-dong-nam-a-dang-nhu-fortuner-thu-gon-20250328213514233.htm",
        "content": "Được định vị thấp hơn một bậc so với Atto 3, mẫu SUV thuần điện này là cái tên phù hợp để cạnh tranh với nhóm xe hạng A như Kia Sonet, Toyota Raize tại Việt Nam."
    },
    {
        "name": "Đối thủ của Lexus LX 600 được \"xả kho\", giảm gần 1 tỷ đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-lexus-lx-600-duoc-xa-kho-giam-gan-1-ty-dong-tai-dai-ly-20250328143757303.htm",
        "content": "Giá bán cho Mercedes-Maybach GLS 480, mẫu xe được xem là đối thủ của Lexus LX 600, sau khi áp dụng khuyến mại đã hạ xuống dưới 8 tỷ đồng nhưng là dành cho xe sản xuất từ 2022."
    },
    {
        "name": "Chưa có va chạm, người phụ nữ đi xe máy đã tự ngã trước đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-co-va-cham-nguoi-phu-nu-di-xe-may-da-tu-nga-truoc-dau-o-to-20250328120418657.htm",
        "content": "Luống cuống do giật mình và tay lái yếu, người phụ nữ đi xe máy đã tự ngã khi gặp ô tô ở chỗ rẽ. Cắt cua cũng là lỗi thường gặp ở cả người đi ô tô và xe máy, gây xung đột giao thông."
    },
    {
        "name": "Thợ Việt \"hô biến\" VF 3 thành bán tải mini, chi phí chưa đến 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/tho-viet-ho-bien-vf-3-thanh-ban-tai-mini-chi-phi-chua-den-100-trieu-dong-20250328120001185.htm",
        "content": "Để tạo được chiếc VF 3 bán tải đầu tiên tại Việt Nam, xưởng độ thực hiện dự án này đã phải dành nhiều thời gian nghiên cứu về việc gia cố kết cấu để phù hợp với thiết kế mới. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe máy điện Honda đầu tiên sản xuất tại Việt Nam, giá dự kiến rẻ hơn Vision",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-honda-dau-tien-san-xuat-tai-viet-nam-gia-du-kien-re-hon-vision-20250328115812329.htm",
        "content": "Mẫu ICON:e đánh dấu việc hãng xe Nhật Bản gia nhập thị trường xe máy điện tại Việt Nam, thông qua việc lắp ráp và thương mại dòng sản phẩm hướng đến học sinh, sinh viên."
    },
    {
        "name": "Lý do dịch vụ taxi cao cấp Xanh SM Premium được lòng khách hàng Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/ly-do-dich-vu-taxi-cao-cap-xanh-sm-premium-duoc-long-khach-hang-viet-20250329162853424.htm",
        "content": "Sau gần một tháng ra mắt, dịch vụ taxi cao cấp Xanh SM Premium thu hút sự quan tâm của người tiêu dùng, chứng minh xu hướng sẵn sàng chi trả nhiều hơn để có được trải nghiệm dịch vụ tốt hơn."
    },
    {
        "name": "Công nghệ gì của ô tô điện Trung Quốc đáng để các hãng xe Âu Mỹ học hỏi?",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-nghe-gi-cua-o-to-dien-trung-quoc-dang-de-cac-hang-xe-au-my-hoc-hoi-20250327162551379.htm",
        "content": "Nếu như với ô tô động cơ đốt trong truyền thống, Trung Quốc phải sao chép, vay mượn công nghệ từ các nước phương Tây, thì giờ đây trong kỷ nguyên xe điện, Trung Quốc ở thế chủ động, dẫn trước cả Mỹ."
    },
    {
        "name": "Thương hiệu ô tô điện Trung Quốc này rút khỏi Việt Nam sau 3 tháng mở bán?",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-o-to-dien-trung-quoc-nay-rut-khoi-viet-nam-sau-3-thang-mo-ban-20250327141023796.htm",
        "content": "Đại lý duy nhất Việt Nam của thương hiệu Aion đã không còn hoạt động, nhưng đơn vị phân phối lại cho rằng đây chỉ là điều chỉnh tạm thời."
    },
    {
        "name": "Tesla bị tố \"đánh úp\" các đại lý và người mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-bi-to-danh-up-cac-dai-ly-va-nguoi-mua-xe-20250325161840449.htm",
        "content": "Trước phản ứng của các đại lý, chính phủ Canada đã bác đơn đề nghị hỗ trợ của Tesla."
    },
    {
        "name": "Nhà máy ô tô đầu tiên Quảng Ninh đi vào vận hành, lắp thương hiệu châu Âu",
        "link": "https://dantri.com.vn/o-to-xe-may/nha-may-o-to-dau-tien-quang-ninh-di-vao-van-hanh-lap-thuong-hieu-chau-au-20250327115710235.htm",
        "content": "Những chiếc xe Skoda đầu tiên được lắp ráp tại Việt Nam đã được xuất xưởng tại nhà máy ô tô Thành Công Việt Hưng, đánh dấu cột mốc mới trong ngành xe hơi tại Việt Nam."
    },
    {
        "name": "Honda trao mũ bảo hiểm cho học sinh lớp Một, tăng tỷ lệ đội mũ đạt chuẩn trên cả nước",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-trao-mu-bao-hiem-cho-hoc-sinh-lop-mot-tang-ty-le-doi-mu-dat-chuan-tren-ca-nuoc-20250330120059700.htm",
        "content": "Thông qua chuỗi chương trình \"Trao tặng mũ bảo hiểm cho học sinh lớp Một trên toàn quốc năm học 2024-2025\", Honda Việt Nam cải thiện nhận thức và thói quen đội mũ bảo hiểm đạt chuẩn của các em học sinh lớp Một trên cả nước."
    },
    {
        "name": "Limo Green được VinFast chốt cấu hình quan trọng, tập trung vào vận hành",
        "link": "https://dantri.com.vn/o-to-xe-may/limo-green-duoc-vinfast-chot-cau-hinh-quan-trong-tap-trung-vao-van-hanh-20250327104509667.htm",
        "content": "Mẫu MPV chuyên cho dịch vụ của VinFast có phanh đĩa 4 bánh, toàn bộ đèn ngoại thất LED, có thể dùng bộ sạc di động và tại nhà, trong khi đó ghế nỉ chỉnh cơ và cốp đóng mở cơ."
    },
    {
        "name": "Ô tô không mở gương chiếu hậu vẫn \"vô tư\" chạy trên quốc lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-khong-mo-guong-chieu-hau-van-vo-tu-chay-tren-quoc-lo-20250327100949662.htm",
        "content": "Mặc dù đang lưu thông trên đường ở Hà Tĩnh, tài xế chiếc ô tô nhãn hiệu Hyundai i10 không mở gương chiếu hậu khiến nhiều người khó hiểu."
    },
    {
        "name": "Hãng ô tô Trung Quốc tung chiêu lạ để quảng cáo độ cân bằng của xe",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-trung-quoc-tung-chieu-la-de-quang-cao-do-can-bang-cua-xe-20250326161919166.htm",
        "content": "Mẫu sedan thuần điện này được giới thiệu là có công suất cực đại lên tới gần 1.300 mã lực, với phạm vi hoạt động 720km sau mỗi lần sạc đầy pin."
    },
    {
        "name": "Suzuki bác thông tin Swift sắp quay trở lại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-bac-thong-tin-swift-sap-quay-tro-lai-viet-nam-20250326131043480.htm",
        "content": "Hãng xe Nhật Bản khẳng định chưa có thông tin về sản phẩm mới như Swift, nhưng không hoàn toàn phủ nhận việc sẽ phân phối mẫu xe này một lần nữa."
    },
    {
        "name": "Xe Trung Quốc đua lập \"giá sàn\" phân khúc B-SUV, có mẫu chưa tới 500 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-dua-lap-gia-san-phan-khuc-b-suv-co-mau-chua-toi-500-trieu-20250326122511890.htm",
        "content": "Phân khúc SUV cỡ B và B+ có hơn 10 sản phẩm tham gia cạnh tranh và hiện nay 3 mẫu xe trong nhóm rẻ nhất đều đến từ thương hiệu Trung Quốc."
    },
    {
        "name": "Chuỗi sự kiện Volvo SafeXpert Pop-Up Studio: Tôn vinh triết lý an toàn và bền vững của Volvo",
        "link": "https://dantri.com.vn/o-to-xe-may/chuoi-su-kien-volvo-safexpert-pop-up-studio-ton-vinh-triet-ly-an-toan-va-ben-vung-cua-volvo-20250329083328802.htm",
        "content": "Volvo Car Vietnam thực hiện chuỗi Volvo SafeXpert Pop-Up Studio tại TPHCM và Hà Nội, đem đến cho khách hàng cơ hội thưởng lãm những mẫu xe mang đậm triết lý thiết kế vì con người và vì cuộc sống."
    },
    {
        "name": "Nhà máy ô tô Xiaomi trở thành điểm tham quan \"hot\" của giới trẻ Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/nha-may-o-to-xiaomi-tro-thanh-diem-tham-quan-hot-cua-gioi-tre-trung-quoc-20250326115328745.htm",
        "content": "Dù mới tham gia ngành ô tô nhưng Xiaomi liên tục tạo nên những cơn sốt. Giá tour tham quan nhà máy ô tô của Xiaomi vào dịp cuối tuần đắt ngang giá vé xem các concert lớn."
    },
    {
        "name": "Xem Mitsubishi Xforce hybrid \"xịn\" nhất Đông Nam Á, khách Việt ngóng chờ",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-mitsubishi-xforce-hybrid-xin-nhat-dong-nam-a-khach-viet-ngong-cho-20250326072657158.htm",
        "content": "Biến thể hybrid của Mitsubishi Xforce nhận được sự quan tâm lớn của khách hàng Việt Nam với hệ động lực mạnh mẽ nhưng tiết kiệm và một số trang bị mới, song giá bán cao sẽ trở thành rào cản lớn."
    },
    {
        "name": "Hai phụ nữ đi xe máy ngã nhao vào đầu ô tô trong tình huống quen thuộc",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-phu-nu-di-xe-may-nga-nhao-vao-dau-o-to-trong-tinh-huong-quen-thuoc-20250326010545617.htm",
        "content": "Việc chở hàng cồng kềnh bằng xe máy rất dễ gây va quệt, đẩy bản thân và người khác vào tình huống nguy hiểm như trong clip."
    },
    {
        "name": "Xe điện Mazda 6e ra mắt thị trường Đông Nam Á, có gì để khách Việt mong chờ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mazda-6e-ra-mat-thi-truong-dong-nam-a-co-gi-de-khach-viet-mong-cho-20250325173230916.htm",
        "content": "Mẫu sedan thuần điện cỡ D này được xem như sản phẩm kế nhiệm Mazda6 trong cuộc chuyển đổi sang xe sử dụng năng lượng mới."
    },
    {
        "name": "Người dùng \"rối não\" vì thiết kế phá cách thay thế cần số truyền thống",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-roi-nao-vi-thiet-ke-pha-cach-thay-the-can-so-truyen-thong-20250325114946360.htm",
        "content": "Cần số truyền thống ngày càng ít xuất hiện trên các mẫu xe đời mới. Thay vào đó là thiết kế núm xoay, màn hình cảm ứng, hoặc thậm chí quả cầu \"phép thuật\"."
    },
    {
        "name": "Cận cảnh BYD Shark 6, bán tải Trung Quốc 430 mã lực cạnh tranh Ford Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-byd-shark-6-ban-tai-trung-quoc-430-ma-luc-canh-tranh-ford-ranger-20250325112715145.htm",
        "content": "Mẫu xe bán tải BYD Shark 6 sử dụng hệ truyền động hybrid, không phải ô tô thuần điện như nhiều sản phẩm khác của hãng xe Trung Quốc."
    },
    {
        "name": "Tầm giá 650 triệu đồng, chọn Geely Coolray bản \"full\" hay Xforce bản thiếu?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-gia-650-trieu-dong-chon-geely-coolray-ban-full-hay-xforce-ban-thieu-20250324181950961.htm",
        "content": "Sở hữu trang bị hơn hẳn bản thiếu của Mitsubishi Xforce, song bản cao cấp nhất của Geely Coolray vẫn khuyết thiếu một chi tiết quan trọng có thể ảnh hưởng đến quyết định mua sắm của khách hàng."
    },
    {
        "name": "Hơn 26 triệu người được Honda đào tạo an toàn giao thông trong năm tài chính 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-26-trieu-nguoi-duoc-honda-dao-tao-an-toan-giao-thong-trong-nam-tai-chinh-2025-20250327195239852.htm",
        "content": "Ngày 26/3, Công ty Honda Việt Nam tổng kết chương trình đào tạo an toàn giao thông dành cho người dân trên cả nước trong năm tài chính 2025."
    },
    {
        "name": "Toyota Land Cruiser 2026 có một số nâng cấp, nhưng hãng dừng nhận đặt hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-land-cruiser-2026-co-mot-so-nang-cap-nhung-hang-dung-nhan-dat-hang-20250324235351948.htm",
        "content": "Toyota Land Cruiser giờ đây đã có phiên bản nâng cấp đầu tiên kể từ khi thế hệ mới ra mắt vào năm 2021, tập trung vào cụm đồng hồ kỹ thuật số 12,3 inch và các tính năng chống trộm."
    },
    {
        "name": "Kia Carnival giữ vững sức hút với phiên bản Hybrid",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-carnival-giu-vung-suc-hut-voi-phien-ban-hybrid-20250327145343852.htm",
        "content": "Kia Carnival HEV tạo dấu ấn trên thị trường nhờ khả năng vận hành êm ái, tiết kiệm nhiên liệu vượt trội và trang bị tiện nghi cao cấp."
    },
    {
        "name": "Audi A1 và Q2 bị khai tử, thay thế bằng xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/audi-a1-va-q2-bi-khai-tu-thay-the-bang-xe-dien-20250324160139999.htm",
        "content": "Việc này không gây bất ngờ vì đã nằm trong kế hoạch, giữa lúc các mẫu xe nhỏ dùng động cơ đốt trong giờ đây không được ưa chuộng."
    },
    {
        "name": "Hành động nhận \"nghìn like\" của tài xế, giúp nhiều người tránh được tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/hanh-dong-nhan-nghin-like-cua-tai-xe-giup-nhieu-nguoi-tranh-duoc-tai-nan-20250324172933796.htm",
        "content": "Với xe đang chạy 60-80km/h, chướng ngại vật bất ngờ xuất hiện giữa đường có thể dẫn tới tai nạn nghiêm trọng, nên hành động của tài xế trong clip được đánh giá là đầy tính nhân văn."
    },
    {
        "name": "SUV Trung Quốc cùng cỡ CX-5 lại có \"giá đáy\" mới, giảm gần 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-trung-quoc-cung-co-cx-5-lai-co-gia-day-moi-giam-gan-200-trieu-dong-20250324003746881.htm",
        "content": "Dù thường xuyên được giảm giá sâu nhưng Haval H6 HEV vẫn còn tồn nhiều xe, khiến đại lý buộc phải \"cắt máu\" thêm."
    },
    {
        "name": "Va đập cũng có thể gây cháy pin ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/va-dap-cung-co-the-gay-chay-pin-o-to-dien-20250324120002132.htm",
        "content": "Tác động ngoại lực vào bộ pin gây hiện tượng đoản mạch đã được xác định là nguyên nhân dẫn tới vụ việc chiếc xe điện Mercedes cháy trơ khung khi đang cắm sạc ở Malaysia cách đây hơn một năm."
    },
    {
        "name": "Tinh gọn bộ máy, một hãng xe trả hơn nửa triệu USD cho nhân viên nghỉ việc",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-gon-bo-may-mot-hang-xe-tra-hon-nua-trieu-usd-cho-nhan-vien-nghi-viec-20250323170106329.htm",
        "content": "Dù mức đền bù cao như vậy, nhưng đổi lại, việc tinh gọn bộ máy sẽ giúp hãng xe sang Đức này tiết kiệm được 5,4 tỷ USD vào năm 2027."
    },
    {
        "name": "Rẻ hơn Xforce và Creta 100 triệu đồng, SUV hạng B đến từ Trung Quốc có gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/re-hon-xforce-va-creta-100-trieu-dong-suv-hang-b-den-tu-trung-quoc-co-gi-20250323145114960.htm",
        "content": "Mức giá thấp nhất phân khúc cùng danh sách \"option\" vừa đủ được xem là ưu thế của Omoda C5 Luxury, song bài toán thương hiệu mới từ Trung Quốc sẽ tiếp tục là bài toán cho nhà phân phối."
    },
    {
        "name": "Loạt ô tô tăng giá trong quý I, có xe chốt giá mới đắt hơn nửa tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-tang-gia-trong-quy-i-co-xe-chot-gia-moi-dat-hon-nua-ty-20250322182508694.htm",
        "content": "Gần chục mẫu xe tăng giá trong 3 tháng đầu năm 2025 đều là thương hiệu Nhật Bản, trong đó chủ yếu là của Toyota và Mazda."
    },
    {
        "name": "VinFast và JIGA ký hợp tác mở rộng mạng lưới xưởng dịch vụ tại Philippines",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-va-jiga-ky-hop-tac-mo-rong-mang-luoi-xuong-dich-vu-tai-philippines-20250326093222707.htm",
        "content": "VinFast và MGA.414 Corporation (đơn vị vận hành chuỗi dịch vụ ô tô JIGA) vừa ký bên bản ghi nhớ về việc mở rộng mạng lưới xưởng dịch vụ cho xe điện VinFast tại Philippines, hướng tới thiết lập hơn 100 xưởng tại đây trong năm nay."
    },
    {
        "name": "Thương hiệu ô tô Trung Quốc liên tục \"đá xoáy\" các hãng xe sang Đức",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-o-to-trung-quoc-lien-tuc-da-xoay-cac-hang-xe-sang-duc-20250323030840850.htm",
        "content": "Bất chấp việc bị tố gian lận, hãng xe điện Nio của Trung Quốc vẫn tiếp tục thực hiện các cuộc thử nghiệm để so sánh độ êm với các mẫu xe đầu bảng của các thương hiệu Đức"
    },
    {
        "name": "Nổi bật tuần qua: Ô tô con bất ngờ lấn làn, tông văng hàng loạt xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-con-bat-ngo-lan-lan-tong-vang-hang-loat-xe-may-20250322234622018.htm",
        "content": "Ô tô lấn làn để vượt, nhưng dường như tài xế không làm chủ được tốc độ nên đã tông văng hàng loạt xe máy chạy ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Ô tô thể thao Hyundai có cửa \"cắt kéo\" lên sàn xe cũ, giá 350 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-the-thao-hyundai-co-cua-cat-keo-len-san-xe-cu-gia-350-trieu-dong-20250321122702467.htm",
        "content": "Chiếc Hyundai Tuscani đời 2008 được rao bán gây chú ý nhờ kiểu dáng \"lột xác\" theo hướng siêu xe thể thao, nhưng khả năng đăng kiểm lại là một vấn đề lớn cần quan tâm."
    },
    {
        "name": "Xe máy rồ ga lao xuyên qua hai gian nhà vì lỗi nhiều người dễ mắc phải",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-ro-ga-lao-xuyen-qua-hai-gian-nha-vi-loi-nhieu-nguoi-de-mac-phai-20250322151903745.htm",
        "content": "Khi được người phụ nữ đỡ từ trên yên xe máy xuống, bé gái đã bám vào tay ga, khiến chiếc xe lao vọt về phía trước."
    },
    {
        "name": "Green Future cho thuê và kinh doanh xe VinFast tại Đà Nẵng",
        "link": "https://dantri.com.vn/o-to-xe-may/green-future-cho-thue-va-kinh-doanh-xe-vinfast-tai-da-nang-20250325135145128.htm",
        "content": "Ngày 25/3, Công ty cổ phần Thương mại và Dịch vụ Green Future (GF) ra mắt tại Đà Nẵng, cung cấp dịch vụ cho thuê và kinh doanh xe điện VinFast đã qua sử dụng."
    },
    {
        "name": "SUV và động cơ hybrid mang lại doanh số kỷ lục cho Lamborghini",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-va-dong-co-hybrid-mang-lai-doanh-so-ky-luc-cho-lamborghini-20250321161548202.htm",
        "content": "Mẫu Urus SUV là xe bán chạy nhất của Lamborghini trong những năm gần đây."
    },
    {
        "name": "AUDI và Audi là hai thương hiệu khác nhau",
        "link": "https://dantri.com.vn/o-to-xe-may/audi-va-audi-la-hai-thuong-hieu-khac-nhau-20250321145453067.htm",
        "content": "Mẫu xe đầu tiên mang thương hiệu AUDI mới được thành lập chuẩn bị ra mắt tại Trung Quốc."
    },
    {
        "name": "Geely Coolray chốt giá từ 538 triệu đồng, cạnh tranh Xforce và Kia Seltos",
        "link": "https://dantri.com.vn/o-to-xe-may/geely-coolray-chot-gia-tu-538-trieu-dong-canh-tranh-xforce-va-kia-seltos-20250321155514232.htm",
        "content": "Mức giá thuộc hàng rẻ nhất phân khúc SUV đô thị cỡ B sẽ là khởi đầu tích cực cho Geely Coolray trong bối cảnh thương hiệu mới và thị trường có nhiều đối thủ cạnh tranh."
    },
    {
        "name": "Loại chăn đặc biệt để chữa cháy xe điện được lính cứu hỏa Mỹ sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/loai-chan-dac-biet-de-chua-chay-xe-dien-duoc-linh-cuu-hoa-my-su-dung-20250321165130800.htm",
        "content": "Lính cứu hỏa Mỹ sử dụng loại chăn đặc biệt được phủ lên chiếc xe điện đang cháy trong khi bộ pin được hạ nhiệt bằng cách ngâm trong nước."
    },
    {
        "name": "Tesla bị loại khỏi một triển lãm ô tô vì lý do an toàn, ngay trước khai mạc",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-bi-loai-khoi-mot-trien-lam-o-to-vi-ly-do-an-toan-ngay-truoc-khai-mac-20250321112019623.htm",
        "content": "Sau hàng loạt các vụ đốt phá xe Tesla và showroom Tesla nhằm phản đối ông Elon Musk, ban tổ chức Vancouver Auto Show ở Canada đã quyết định không cho thương hiệu xe điện này tham gia triển lãm."
    },
    {
        "name": "Giờ cuối ưu đãi Minio Green vẫn nhận được sự chú ý từ cộng đồng tài xế dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/gio-cuoi-uu-dai-minio-green-van-nhan-duoc-su-chu-y-tu-cong-dong-tai-xe-dich-vu-20250324165121158.htm",
        "content": "Sự kết hợp giữa chi phí sở hữu ban đầu hợp lý, ưu đãi trong 8 ngày và khả năng thích hợp để chạy dịch vụ giúp Minio Green nhận được sự quan tâm trong ngày cuối của đợt ưu đãi."
    },
    {
        "name": "20 năm kiên trì cùng các em nhỏ học an toàn giao thông của Toyota",
        "link": "https://dantri.com.vn/o-to-xe-may/20-nam-kien-tri-cung-cac-em-nho-hoc-an-toan-giao-thong-cua-toyota-20250324152217781.htm",
        "content": "Chương trình \"Toyota cùng em học an toàn giao thông\" 2024 đã khép lại, đánh dấu chặng đường 2 thập kỷ Toyota nỗ lực triển khai phương pháp học mới về an toàn giao thông trong trường học."
    },
    {
        "name": "Chủ hãng taxi tiết lộ lý do đặt 300 xe Minio Green",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-hang-taxi-tiet-lo-ly-do-dat-300-xe-minio-green-20250324142811689.htm",
        "content": "Anh Nguyễn Quốc Dũng, chủ thương hiệu Lavi Taxi tại Ninh Thuận cho rằng, mẫu xe VinFast Minio Green là bước đột phá trong ngành kinh doanh dịch vụ vận tải hành khách, có thể thay đổi thói quen di chuyển."
    },
    {
        "name": "Mitsubishi Xforce hybrid \"uống\" chỉ 4,1 lít xăng/100km, đắt hơn Yaris Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-hybrid-uong-chi-41-lit-xang100km-dat-hon-yaris-cross-20250321101132553.htm",
        "content": "Sở hữu giá bán không giống như kỳ vọng của người tiêu dùng, Mitsubishi Xforce bản hybrid có thể rơi vào thế khó dù có danh mục trang bị tiện nghi, an toàn tiêu chuẩn ấn tượng."
    },
    {
        "name": "Những cuộc lái thử xe \"ác mộng\" vì mục đích câu view trên mạng xã hội",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-cuoc-lai-thu-xe-ac-mong-vi-muc-dich-cau-view-tren-mang-xa-hoi-20250320234607940.htm",
        "content": "Vào vai khách hàng tiềm năng, một người đàn ông đã \"lừa\" nhiều đại lý ô tô ở Texas (Mỹ) cho lái thử xe, rồi thực hiện nhiều màn trình diễn nguy hiểm để quay clip câu view trên mạng xã hội."
    },
    {
        "name": "Toyota lan tỏa tinh thần sống xanh tại sự kiện hưởng ứng Giờ Trái đất 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-lan-toa-tinh-than-song-xanh-tai-su-kien-huong-ung-gio-trai-dat-2025-20250323134048127.htm",
        "content": "Toyota tiếp tục mang công nghệ xe xanh hybrid đến với sự kiện hưởng ứng Giờ Trái đất ở Hà Nội và ngày hội văn hóa Thanh niên ở TPHCM vào cuối tuần qua."
    },
    {
        "name": "5 ứng dụng cảnh báo tốc độ tài xế nên \"bỏ túi\" để tránh bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/5-ung-dung-canh-bao-toc-do-tai-xe-nen-bo-tui-de-tranh-bi-phat-20250320150944893.htm",
        "content": "Những ứng dụng cảnh báo tốc độ có thể phần nào giúp tài xế có thêm thông tin tham khảo khi tham gia giao thông, nhưng việc chú ý quan sát biển báo trên thực tế vẫn được xem là quan trọng nhất."
    },
    {
        "name": "Loạt xe sang Porsche nối đuôi nhau lấn làn ngược chiều để vượt trên cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-sang-porsche-noi-duoi-nhau-lan-lan-nguoc-chieu-de-vuot-tren-cao-toc-20250320182435200.htm",
        "content": "Mỗi làn đường chỉ đủ rộng cho một xe chạy và có vạch kẻ liền song song phân chia hai chiều xe chạy, nhưng 4-5 chiếc xe thể thao Porsche đã nối đuôi đi hẳn sang làn đối diện để vượt các xe cùng chiều."
    },
    {
        "name": "Người đàn ông đi xe máy đẩy bé trai đi xe đạp phóng băng băng trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-di-xe-may-day-be-trai-di-xe-dap-phong-bang-bang-tren-duong-20250320120800408.htm",
        "content": "Bị đẩy từ phía sau và di chuyển với tốc độ nhanh như vậy, bé trai đi xe đạp sẽ khó có thể phanh kịp nếu gặp chướng ngại vật bất ngờ."
    },
    {
        "name": "Mazda CX-5 lại tăng giá tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-lai-tang-gia-tai-viet-nam-20250320095456110.htm",
        "content": "Hai tháng sau khi được điều chỉnh giảm, giá niêm yết của Mazda CX-5 đã tăng trở lại, nhưng vẫn giữ được lợi thế cạnh tranh so với các đối thủ."
    },
    {
        "name": "Lợi nhuận sụt giảm, Bentley xác nhận sẽ ra mắt xe hybrid sạc điện rẻ hơn",
        "link": "https://dantri.com.vn/o-to-xe-may/loi-nhuan-sut-giam-bentley-xac-nhan-se-ra-mat-xe-hybrid-sac-dien-re-hon-20250320082833563.htm",
        "content": "Dự kiến trong năm nay, hãng xe sang Anh quốc sẽ trình làng các mẫu Flying Spur và Continental GT với cấu hình hybrid sạc điện."
    },
    {
        "name": "Chủ xe dự thi cá nhân hóa: \"VF 3 cho tôi cảm hứng sáng tạo\"",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-du-thi-ca-nhan-hoa-vf-3-cho-toi-cam-hung-sang-tao-20250322193338505.htm",
        "content": "Không khí tại 3 điểm cầu Hà Nội, Đà Nẵng, TPHCM trong ngày diễn ra \"Ngày hội sáng tạo VF 3\" càng về chiều càng trở nên sôi động. Hiện ban giám khảo ở cả 3 miền đều đã có sơ bộ điểm số chấm cho những mẫu xe \"độ\" đẹp nhất."
    },
    {
        "name": "Tesla hứa hẹn mẫu Cybercab dùng pin cực nhỏ, đi được 483km/lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-hua-hen-mau-cybercab-dung-pin-cuc-nho-di-duoc-483kmlan-sac-20250320001049251.htm",
        "content": "Phạm vi hoạt động, bộ pin và thời gian sạc là những yếu tố quan tâm hàng đầu của hầu hết mọi người khi đứng trước một mẫu xe điện. Do đó, thông tin mà lãnh đạo Tesla đưa ra thực sự \"gây sốc\"."
    },
    {
        "name": "Nữ kế toán chốt thêm VinFast Limo Green sau thành công với 3 chiếc VF 5 Plus",
        "link": "https://dantri.com.vn/o-to-xe-may/nu-ke-toan-chot-them-vinfast-limo-green-sau-thanh-cong-voi-3-chiec-vf-5-plus-20250322154004996.htm",
        "content": "Với hơn 1,5 năm kinh nghiệm chạy xe Xanh SM Platform và đầu tư xe điện cho thuê, chị Đỗ Phạm Linh Phương (TPHCM) cho rằng việc mở rộng kinh doanh bằng MPV 7 chỗ Limo Green ở thời điểm này sẽ giúp bản thân có thêm khoản lãi lên tới cả tỷ đồng."
    },
    {
        "name": "SUV thuần điện của Toyota trình làng, dáng thể thao tham vọng hút giới trẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-thuan-dien-cua-toyota-trinh-lang-dang-the-thao-tham-vong-hut-gioi-tre-20250319220902383.htm",
        "content": "Thương hiệu Nhật Bản gửi gắm nhiều kỳ vọng vào C-HR+ - mẫu SUV chạy điện mới bằng diện mạo trẻ trung, hàng loạt công nghệ tiên tiến cùng năng lực vận hành mạnh mẽ nhất nhóm sản phẩm phổ thông."
    },
    {
        "name": "Ngày càng nhiều người trẻ có khả năng mua siêu xe Ferrari",
        "link": "https://dantri.com.vn/o-to-xe-may/ngay-cang-nhieu-nguoi-tre-co-kha-nang-mua-sieu-xe-ferrari-20250319125604968.htm",
        "content": "CEO của thương hiệu siêu xe Italy cho biết, có tới hơn 40% khách hàng mới ở độ tuổi dưới 40."
    },
    {
        "name": "Hãng ô tô đầu tiên cán mốc xuất xưởng 700.000 xe tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-dau-tien-can-moc-xuat-xuong-700000-xe-tai-viet-nam-20250319144508709.htm",
        "content": "Toyota đã thiết lập kỷ lục trong lĩnh vực sản xuất, trước thềm kỷ niệm 30 năm thành lập tại Việt Nam."
    },
    {
        "name": "Đấu giá lô xe Range Rover và Lexus, giá khởi điểm hơn 2,6 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/dau-gia-lo-xe-range-rover-va-lexus-gia-khoi-diem-hon-26-ty-dong-20250319120350280.htm",
        "content": "Lô phương tiện vi phạm hành chính bị tịch thu, trong đó có các xe hạng sang như Lexus, Range Rover được đưa ra đấu giá với mức khởi điểm hơn 2,6 tỷ đồng."
    },
    {
        "name": "Khóa tính năng thanh toán tự động VETC và ePass để tránh bị trừ tiền oan",
        "link": "https://dantri.com.vn/o-to-xe-may/khoa-tinh-nang-thanh-toan-tu-dong-vetc-va-epass-de-tranh-bi-tru-tien-oan-20250319101453735.htm",
        "content": "Nếu muốn kiểm soát việc trả phí giao thông đường bộ và phí đỗ xe bằng tài khoản VETC hoặc ePass, tránh tình trạng mất tiền oan, chủ ô tô cần khóa tính năng thanh toán tự động."
    },
    {
        "name": "Xe máy lao vào xe đầu kéo trong tình huống giao thông kiểu \"trứng chọi đá\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-lao-vao-xe-dau-keo-trong-tinh-huong-giao-thong-kieu-trung-choi-da-20250319001648284.htm",
        "content": "Dường như cả hai bên đều không giảm tốc độ khi chuẩn bị vào giao lộ, nên đã lao vào nhau trong tình huống giao thông kiểu \"trứng chọi đá\" cực kỳ nguy hiểm."
    },
    {
        "name": "Cơ hội mới cho doanh nghiệp vận tải với Minio Green",
        "link": "https://dantri.com.vn/o-to-xe-may/co-hoi-moi-cho-doanh-nghiep-van-tai-voi-minio-green-20250321121536941.htm",
        "content": "Sự kiện \"Ngày hội mở bán VinFast Green\" diễn ra tại Hà Nội đã chứng kiến lượng đơn đặt cọc lên tới hơn 13.000 xe của 12 doanh nghiệp vận tải, cùng sự quan tâm của hàng nghìn tài xế cá nhân muốn chuyển đổi sang xe điện."
    },
    {
        "name": "Xiaomi mất chưa đến một năm để đạt doanh số 200.000 xe",
        "link": "https://dantri.com.vn/o-to-xe-may/xiaomi-mat-chua-den-mot-nam-de-dat-doanh-so-200000-xe-20250318165720121.htm",
        "content": "Thành tích này khá ấn tượng, vì Xiaomi là \"tay mơ\" trong lĩnh vực ô tô. Trước đó, Xiaomi chủ yếu được biết đến là một thương hiệu điện tử tiêu dùng."
    },
    {
        "name": "Sedan Trung Quốc đấu Mazda3 có giá \"đáy\" mới tại đại lý, rẻ như xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-trung-quoc-dau-mazda3-co-gia-day-moi-tai-dai-ly-re-nhu-xe-hang-a-20250318113913396.htm",
        "content": "Một số đại lý đang áp dụng khuyến mại giảm giá sâu cho bộ đôi MG5 (nhập Thái) và MG5 MT (nhập Trung Quốc), nhưng có yếu tố người dùng cần đánh đổi."
    },
    {
        "name": "Ô tô điện Trung Quốc có thể sạc pin nhanh như đổ xăng, nạp 5 phút đi 400km",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-co-the-sac-pin-nhanh-nhu-do-xang-nap-5-phut-di-400km-20250318115414984.htm",
        "content": "Công nghệ 1.000V dùng cho nền tảng xe điện được giới thiệu là cho phép sạc pin chỉ trong 5 phút là đủ để xe chạy thêm 400km."
    },
    {
        "name": "Mẫu ô tô \"vuông như hộp\" sau 13 năm mất giá chỉ 140 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-o-to-vuong-nhu-hop-sau-13-nam-mat-gia-chi-140-trieu-dong-20250317132536506.htm",
        "content": "Kia Ray ít khi xuất hiện trên thị trường ô tô đã qua sử dụng, thu hút sự quan tâm của người dùng dù có tuổi đời sâu."
    },
    {
        "name": "VinFast VF 3 cá nhân hóa đầy ấn tượng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-ca-nhan-hoa-day-an-tuong-20250320171637635.htm",
        "content": "Nhiều mẫu VinFast VF 3 là ứng viên nặng ký trong cuộc thi \"VF 3 - Sáng tạo chất riêng, Độc bản cá tính\" và trở thành tâm điểm của \"Ngày hội sáng tạo VF 3\" tổ chức tại Hà Nội, Đà Nẵng, TPHCM ngày 22/3."
    },
    {
        "name": "Mercedes CLA bản thuần điện nặng hơn cả S-Class bản tiêu chuẩn",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-cla-ban-thuan-dien-nang-hon-ca-s-class-ban-tieu-chuan-20250317122329262.htm",
        "content": "Như vậy, mẫu sedan nhỏ nhất của Mercedes lại nặng hơn cả mẫu lớn nhất. Lý do là gì?"
    },
    {
        "name": "Xanh SM và VinClub triển khai tính năng liên kết tài khoản tự động",
        "link": "https://dantri.com.vn/o-to-xe-may/xanh-sm-va-vinclub-trien-khai-tinh-nang-lien-ket-tai-khoan-tu-dong-20250320142723294.htm",
        "content": "Ngày 20/3, Xanh SM và VinClub triển khai Chương trình Liên kết tài khoản tự động \"Chạm là liên kết, xanh hơn, lời hơn\", mở ra trải nghiệm tích điểm và nâng hạng thành viên thuận tiện cho hàng chục triệu khách hàng."
    },
    {
        "name": "Kiểu dùng xi-nhan ô tô độc lạ của một nữ tài xế khiến nhiều người khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/kieu-dung-xi-nhan-o-to-doc-la-cua-mot-nu-tai-xe-khien-nhieu-nguoi-kho-hieu-20250317191344686.htm",
        "content": "Những tưởng ô tô sẽ chuyển hướng sau khi bật xi-nhan bên trái, nhưng không, chiếc xe đã đỗ lại và chỉ có nữ tài xế xuống đi bộ sang đường, trước sự ngỡ ngàng của tài xế xe phía sau. \n\n\n\n\n\n19"
    },
    {
        "name": "Kia Soluto bị cắt phiên bản, bản cao nhất giá ngang Hyundai Accent số sàn",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-soluto-bi-cat-phien-ban-ban-cao-nhat-gia-ngang-hyundai-accent-so-san-20250317140759817.htm",
        "content": "Kia Soluto nằm ở phân khúc sedan hạng B nhưng là một cái tên khá chìm, doanh số thường xuyên xếp chót."
    },
    {
        "name": "Toyota Wigo bị triệu hồi tại Việt Nam vì nguy cơ giảm hiệu suất phanh",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-wigo-bi-trieu-hoi-tai-viet-nam-vi-nguy-co-giam-hieu-suat-phanh-20250317115339685.htm",
        "content": "Toyota Wigo tại Việt Nam gặp lỗi liên quan đến hệ thống phanh giống xe tại Indonesia, có thể không đạt hiệu suất như thiết kế trong một số trường hợp nhất định."
    },
    {
        "name": "Thêm một bang của Mỹ quy định từ 15 tuổi bắt đầu được phép lái ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/them-mot-bang-cua-my-quy-dinh-tu-15-tuoi-bat-dau-duoc-phep-lai-o-to-20250317144026586.htm",
        "content": "Hiện tại, Kentucky là bang hiếm hoi ở Mỹ quy định từ 16 tuổi mới được cấp bằng lái ô tô; hầu hết các bang khác quy định từ 15 tuổi."
    },
    {
        "name": "Volvo XC90 bản 2025 sắp ra mắt thị trường gần Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/volvo-xc90-ban-2025-sap-ra-mat-thi-truong-gan-viet-nam-20250317084347318.htm",
        "content": "Phiên bản facelift của mẫu SUV đầu bảng nhà Volvo dự kiến sẽ xuất hiện trong khuôn khổ triển lãm Bangkok International Motor Show 2025 được tổ chức tại Thái Lan vào cuối tháng này."
    },
    {
        "name": "GAC All-New M6 Pro: MPV tầm trung, tiện nghi hiện đại, giá trị vượt trội",
        "link": "https://dantri.com.vn/o-to-xe-may/gac-all-new-m6-pro-mpv-tam-trung-tien-nghi-hien-dai-gia-tri-vuot-troi-20250319181709683.htm",
        "content": "Không chỉ có thiết kế hiện đại, AC All-New M6 Pro còn là mẫu xe mang lại cảm giác lái êm mượt và loạt tính năng hỗ trợ thông minh, mang đến trải nghiệm hài lòng cho cả gia đình và doanh nghiệp."
    },
    {
        "name": "Logo dát vàng 24k của xe điện Xiaomi trở thành mục tiêu của đạo chích",
        "link": "https://dantri.com.vn/o-to-xe-may/logo-dat-vang-24k-cua-xe-dien-xiaomi-tro-thanh-muc-tieu-cua-dao-chich-20250316172507180.htm",
        "content": "Đây là lần đầu tiên logo xe Xiaomi SU7 Ultra bị lấy cắp tại Trung Quốc. Nó chứa 0,3g vàng 24k."
    },
    {
        "name": "Nổi bật tuần qua: Tai nạn liên hoàn vì lỗi quay đầu nhiều người Việt mắc",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-nan-lien-hoan-vi-loi-quay-dau-nhieu-nguoi-viet-mac-20250316102354087.htm",
        "content": "Chiếc Getz chuyển 3 làn liên tiếp và còn đè vạch kẻ dành cho người đi bộ sang đường, là một phần nguyên nhân dẫn đến tai nạn. Đoạn video là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Mối oan của pin xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/moi-oan-cua-pin-xe-dien-20250316013031388.htm",
        "content": "Không phải pin mà bộ ắc quy 12V mới là thứ khiến ô tô điện có thể bất ngờ \"chết lịm\". Tại sao?"
    },
    {
        "name": "Ưu đãi hấp dẫn dành cho khách hàng sở hữu xe Mazda trong tháng 3",
        "link": "https://dantri.com.vn/o-to-xe-may/uu-dai-hap-dan-danh-cho-khach-hang-so-huu-xe-mazda-trong-thang-3-20250319105322072.htm",
        "content": "Thaco Auto và Mazda khởi động chuỗi hoạt động đặc biệt dành cho khách hàng, bao gồm lái thử xe, ưu đãi giá bán và quà tặng hấp dẫn khi mua xe Mazda trong tháng 3."
    },
    {
        "name": "Delhi, Ấn Độ sẽ cấm xe máy xăng, dầu từ năm 2026",
        "link": "https://dantri.com.vn/o-to-xe-may/delhi-an-do-se-cam-xe-may-xang-dau-tu-nam-2026-20250319100404765.htm",
        "content": "Từ tháng 8/2026, toàn bộ xe hai bánh sử dụng xăng, dầu bị cấm đăng ký và người dân thủ đô Delhi, Ấn Độ buộc phải mua ô tô điện cho chiếc xe riêng thứ ba."
    },
    {
        "name": "Giá tiền tỷ, mẫu MPV cỡ lớn này vẫn bán chạy hơn phần lớn xe 7 chỗ giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-tien-ty-mau-mpv-co-lon-nay-van-ban-chay-hon-phan-lon-xe-7-cho-gia-re-20250315160120232.htm",
        "content": "Tại phân khúc MPV, doanh số của Kia Carnival chỉ xếp sau Mitsubishi Xpander trong tháng 2, cho thấy không phải cứ xe giá rẻ là hút khách."
    },
    {
        "name": "Xe tải lấn làn vượt ẩu, đâm biến dạng ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-lan-lan-vuot-au-dam-bien-dang-o-to-con-20250315161917516.htm",
        "content": "Chạy lấn hẳn sang làn ngược chiều để vượt ít nhất 3 xe khác cùng chiều, ô tô tải đã đâm trực diện và ép xe con lao xuống rãnh. Va chạm khiến cả hai xe bị biến dạng phần đầu."
    },
    {
        "name": "Nhiều ưu đãi hấp dẫn cho khách hàng sở hữu MINI Clubman",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-uu-dai-hap-dan-cho-khach-hang-so-huu-mini-clubman-20250318185110363.htm",
        "content": "Tháng 3, Thaco Auto và MINI triển khai chương trình ưu đãi hấp dẫn dành cho khách hàng mua xe MINI Clubman, bao gồm ưu đãi về giá bán cùng nhiều quà tặng dịch vụ chính hãng."
    },
    {
        "name": "Phân khúc SUV cỡ A tháng 2: VF 5 vẫn là số 1, Raize thất thế trước Venue",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-co-a-thang-2-vf-5-van-la-so-1-raize-that-the-truoc-venue-20250314120245316.htm",
        "content": "Toàn bộ phân khúc SUV hạng A đều ghi nhận sức tiêu thụ sụt giảm trong tháng 2, nhưng Hyundai Venue gây chú ý khi bán vượt Toyota Raize, đẩy mẫu xe Nhật xuống vị trí cuối bảng."
    },
    {
        "name": "Phân khúc SUV cỡ A tháng 2: VF 5 vẫn là số 1, Raize thất thế trước Venue",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-co-a-thang-2-vf-5-van-la-so-1-raize-that-the-truoc-venue-20250314120245316.htm",
        "content": "Toàn bộ phân khúc SUV hạng A đều ghi nhận sức tiêu thụ sụt giảm trong tháng 2, nhưng Hyundai Venue gây chú ý khi bán vượt Toyota Raize, đẩy mẫu xe Nhật xuống vị trí cuối bảng."
    },
    {
        "name": "VinFast Minio Green - Triển vọng cho tài xế Xanh SM Platform",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-minio-green-trien-vong-cho-tai-xe-xanh-sm-platform-20250318160821105.htm",
        "content": "VinFast Minio Green hứa hẹn trở thành mẫu xe phù hợp cho các tài xế, nhờ nguồn thu đảm bảo, ưu đãi miễn phí sạc pin và chia sẻ doanh thu tới 90% từ nền tảng Xanh SM."
    },
    {
        "name": "Sở hữu BMW 3 Series với lãi suất 0% trong 12 tháng",
        "link": "https://dantri.com.vn/o-to-xe-may/so-huu-bmw-3-series-voi-lai-suat-0-trong-12-thang-20250318142741116.htm",
        "content": "BMW 3 Series đang trở thành mẫu xe đáng cân nhắc trong phân khúc sedan hạng sang tại thị trường Việt Nam nhờ chương trình hỗ trợ tài chính 0% lãi suất và nhiều ưu đãi hấp dẫn từ Thaco Auto."
    },
    {
        "name": "Toyota xác nhận sẽ có xe Yaris chạy điện",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-xac-nhan-se-co-xe-yaris-chay-dien-20250315000630468.htm",
        "content": "Mẫu Yaris thuần điện nằm trong kế hoạch sản xuất của Toyota nhưng không phải trong tương lai gần, vì hiện hãng ưu tiên làm xe điện ở các phân khúc lớn hơn tại châu Âu."
    },
    {
        "name": "Thaco Auto dành nhiều ưu đãi đặc biệt cho phái đẹp trong tháng 3",
        "link": "https://dantri.com.vn/o-to-xe-may/thaco-auto-danh-nhieu-uu-dai-dac-biet-cho-phai-dep-trong-thang-3-20250318112743141.htm",
        "content": "Thaco Auto triển khai chương trình ưu đãi đặc biệt trong tháng 3 nhằm tôn vinh phái đẹp với nhiều quà tặng dành cho khách hàng mua xe Kia, Mazda, Peugeot, BMW, MINI."
    },
    {
        "name": "Nâng tầm trải nghiệm với dịch vụ hậu mãi cao cấp từ Volkswagen",
        "link": "https://dantri.com.vn/o-to-xe-may/nang-tam-trai-nghiem-voi-dich-vu-hau-mai-cao-cap-tu-volkswagen-20250317172816787.htm",
        "content": "Tháng 3, Volkswagen Service ra mắt dịch vụ giao nhận xe tận nơi miễn phí, đồng thời Volkswagen Việt Nam hỗ trợ 50-100% phí trước bạ cho tất cả các dòng sản phẩm SUV Volkswagen như Tiguan, Teramont, Teramont X, Touareg."
    },
    {
        "name": "Ô tô bỗng dưng vỡ tung cửa nóc, hàng loạt chủ xe kiện Mercedes",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-bong-dung-vo-tung-cua-noc-hang-loat-chu-xe-kien-mercedes-20250314162709727.htm",
        "content": "Các chủ xe tại Mỹ đã làm đơn kiện tập thể, cáo buộc Mercedes biết cửa nóc bị lỗi từ năm 2006 nhưng không giải quyết triệt để."
    },
    {
        "name": "Suzuki Swift rục rịch quay trở lại Việt Nam, khó có giá rẻ do nhập Nhật Bản",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-swift-ruc-rich-quay-tro-lai-viet-nam-kho-co-gia-re-do-nhap-nhat-ban-20250314111138996.htm",
        "content": "Suzuki Swift 2025 được đưa về Việt Nam sẽ thuộc thế hệ mới nhất, nhiều khả năng có hệ truyền động mild-hybrid."
    },
    {
        "name": "Ô tô đâm ngã xe máy trong một tình huống khó hiểu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dam-nga-xe-may-trong-mot-tinh-huong-kho-hieu-20250314112004762.htm",
        "content": "Chiếc Ford EcoSport do một phụ nữ cầm lái đã đâm ngã xe máy ở ngã ba đường trong một tình huống giao thông không quá đông đúc, nên khá khó hiểu. \n\n\n\n\n\n23"
    },
    {
        "name": "Lambretta đời mới lộ diện tại Việt Nam, sắp trở lại để \"đấu\" Honda SH?",
        "link": "https://dantri.com.vn/o-to-xe-may/lambretta-doi-moi-lo-dien-tai-viet-nam-sap-tro-lai-de-dau-honda-sh-20250314104513954.htm",
        "content": "Thương hiệu xe máy Italy đang có những động thái cho màn quay lại Việt Nam, dự kiến giới thiệu các mẫu xe tay ga cao cấp nhằm cạnh tranh với Honda SH hay Vespa GTS."
    },
    {
        "name": "Ngày đầu mở cọc VinFast Green: Nhiều tài xế quan tâm vì loạt ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/ngay-dau-mo-coc-vinfast-green-nhieu-tai-xe-quan-tam-vi-loat-uu-dai-20250317150351121.htm",
        "content": "4 mẫu xe VinFast Green nhận được sự chú ý từ cộng đồng người dùng Việt trong ngày đầu tiên của đợt mở cọc sớm (17/3-24/3)."
    },
    {
        "name": "Mẫu xe bán chạy nhất thế giới năm 2024 là SUV điện",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-ban-chay-nhat-the-gioi-nam-2024-la-suv-dien-20250313174315453.htm",
        "content": "Có tới 8 trong 10 mẫu ô tô bán chạy nhất thế giới năm 2024 là xe gầm cao, và 6/10 là xe châu Á."
    },
    {
        "name": "Phân khúc SUV cỡ B tháng 2: Không mẫu xe xăng nào bán được trên 500 chiếc",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-suv-co-b-thang-2-khong-mau-xe-xang-nao-ban-duoc-tren-500-chiec-20250313152141592.htm",
        "content": "So với tháng trước, phân khúc SUV cỡ B và B+ có khá nhiều biến động về xếp hạng. Trong đó, một số sản phẩm vẫn ghi nhận doanh số tăng trưởng, nhưng không đáng kể."
    },
    {
        "name": "Sedan hạng B tháng 2: Cuộc đua của Toyota Vios và Honda City",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-thang-2-cuoc-dua-cua-toyota-vios-va-honda-city-20250313111029412.htm",
        "content": "Đa phần các sản phẩm thuộc phân khúc sedan hạng B đều được áp dụng khuyến mại trong tháng 2, nhưng không phải mẫu xe nào cũng ghi nhận sức tiêu thụ tăng trưởng."
    },
    {
        "name": "Xe phân khối lớn lao vào đuôi ô tô, người văng lên cao nên thoát hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-phan-khoi-lon-lao-vao-duoi-o-to-nguoi-vang-len-cao-nen-thoat-hiem-20250313122523833.htm",
        "content": "Có lẽ người đi mô-tô đã hơi thiếu tập trung nên không nhận ra các xe phía trước đang giảm tốc độ, trong một tình huống giao thông nghiêm trọng tại Mỹ."
    },
    {
        "name": "Chính sách từ VinFast Minio Green trước giờ mở cọc",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-sach-tu-vinfast-minio-green-truoc-gio-mo-coc-20250316145203412.htm",
        "content": "Trong 8 ngày nhận đặt cọc sớm qua GSM (từ ngày 17/3 đến 24/3), khách hàng mua xe điện VinFast dòng Green hưởng ưu đãi tới 22,5 triệu đồng. Chi 26 triệu đồng sẽ nhận xe, VinFast Minio Green hứa hẹn nhận được sự quan tâm từ người dùng."
    },
    {
        "name": "Toyota xác nhận sẽ ra mắt một mẫu xe bán tải điện mới",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-xac-nhan-se-ra-mat-mot-mau-xe-ban-tai-dien-moi-20250312235741189.htm",
        "content": "Hình ảnh teaser mẫu xe bán tải điện của Toyota cho thấy đây là một sản phẩm hoàn toàn mới, khác mẫu Hilux chạy điện sắp ra mắt."
    },
    {
        "name": "Đi bộ dưới lòng đường, người phụ nữ suýt mất mạng",
        "link": "https://dantri.com.vn/o-to-xe-may/di-bo-duoi-long-duong-nguoi-phu-nu-suyt-mat-mang-20250312181138780.htm",
        "content": "Tình huống trong clip diễn ra ở Brazil, cho thấy sự nguy hiểm của việc đi bộ dưới lòng đường."
    },
    {
        "name": "Đối thủ Trung Quốc của Camry hạ giá tại đại lý, khởi điểm ngang xe hạng C",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-trung-quoc-cua-camry-ha-gia-tai-dai-ly-khoi-diem-ngang-xe-hang-c-20250312115245783.htm",
        "content": "Ưu đãi giảm giá của MG7 được áp dụng tại nhiều đại lý nhưng chủ yếu dành cho lô xe sản xuất năm 2024 và số lượng không còn nhiều."
    },
    {
        "name": "Lừa đảo mua bán ô tô: Từ người thường tới triệu phú đều có thể \"sập bẫy\"",
        "link": "https://dantri.com.vn/o-to-xe-may/lua-dao-mua-ban-o-to-tu-nguoi-thuong-toi-trieu-phu-deu-co-the-sap-bay-20250312095729793.htm",
        "content": "Dùng ảnh photoshop để chứng minh chuyển khoản hoặc mạo danh đại lý ô tô là cách đã được tội phạm áp dụng thành công để lừa mua hoặc bán xe với trị giá lên tới hàng triệu USD."
    },
    {
        "name": "VinFast ưu đãi đặc biệt cho khách hàng đặt cọc mua xe Green trước ngày 25/3",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-uu-dai-dac-biet-cho-khach-hang-dat-coc-mua-xe-green-truoc-ngay-253-20250315114514835.htm",
        "content": "Từ ngày 17/3 đến 24/3, khách hàng đặt cọc mua xe VinFast Green thông qua GSM sẽ có cơ hội nhận được ưu đãi lên tới 22,5 triệu đồng/xe cùng nhiều quyền lợi hấp dẫn khác."
    },
    {
        "name": "Loạt ô tô bán chạy tháng 2: VinFast chiếm ba vị trí đầu, áp đảo xe xăng/dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-thang-2-vinfast-chiem-ba-vi-tri-dau-ap-dao-xe-xangdau-20250312123249477.htm",
        "content": "Cộng dồn doanh số các dòng xe xăng/dầu trong danh sách 10 mẫu ô tô bán chạy nhất Việt Nam tháng 2 vẫn thua xa kết quả bán hàng của ba mẫu xe điện đến từ VinFast."
    },
    {
        "name": "Ô tô con tạt đầu xe tải để sang đường, tài xế phanh \"nhấc người\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-tat-dau-xe-tai-de-sang-duong-tai-xe-phanh-nhac-nguoi-20250312111724483.htm",
        "content": "Tình huống va chạm trong clip để lại bài học kinh nghiệm kiểu \"biết rồi, khổ lắm, nói mãi\", nhưng nhiều tài xế vẫn mắc phải."
    },
    {
        "name": "Loạt chính sách ưu đãi cho người mua Minio Green",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-chinh-sach-uu-dai-cho-nguoi-mua-minio-green-20250314174256593.htm",
        "content": "VinFast Minio Green nhận được sự quan tâm trên thị trường ô tô Việt bởi những chính sách tối ưu cho người đặt cọc sớm."
    },
    {
        "name": "Loạt ô tô bán chậm tháng 2: SUV Nhật giảm giá gần 300 triệu đồng vẫn \"ế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-cham-thang-2-suv-nhat-giam-gia-gan-300-trieu-dong-van-e-20250312010257521.htm",
        "content": "Lượng sedan gầm thấp xuất hiện trên danh sách xe bán chậm tháng 2 ít hơn so với tháng trước và đáng chú ý, có hai mẫu SUV gầm cao hạ giá cả trăm triệu đồng nhưng vẫn bán kém."
    },
    {
        "name": "Theo chân Innova Cross: Tự hào cảnh đẹp Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/theo-chan-innova-cross-tu-hao-canh-dep-viet-nam-20250314103120099.htm",
        "content": "Toyota Innova Cross Hybrid luôn bền bỉ và như một người bạn thầm lặng chở theo yêu thương đi khắp các nẻo đường Việt Nam."
    },
    {
        "name": "Nissan thay CEO: Liệu Honda sẽ quay lại bàn đàm phán sáp nhập?",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-thay-ceo-lieu-honda-se-quay-lai-ban-dam-phan-sap-nhap-20250311235811683.htm",
        "content": "Nissan Motor cho biết đã bổ nhiệm Tổng giám đốc điều hành mới, và việc này được xem là động thái nhằm chiều lòng Honda để hãng này quay lại bàn đàm phán sáp nhập."
    },
    {
        "name": "Ngắm dàn xe Mercedes-Benz cổ của ông Đặng Lê Nguyên Vũ",
        "link": "https://dantri.com.vn/o-to-xe-may/ngam-dan-xe-mercedes-benz-co-cua-ong-dang-le-nguyen-vu-20250311200254979.htm",
        "content": "14 chiếc xe cổ Mercedes-Benz của ông Đặng Lê Nguyên Vũ được trưng bày tại Bảo tàng thế giới cà phê đã thu hút đông đảo sự quan tâm của người dân địa phương và du khách tham quan."
    },
    {
        "name": "Gần 20 năm tuổi, Mercedes-Benz Smart Roadster có giá ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/gan-20-nam-tuoi-mercedes-benz-smart-roadster-co-gia-ngang-xe-hang-a-20250311114420061.htm",
        "content": "Dù đời sâu, nhưng theo người bán, chiếc Mercedes-Benz Smart Roadster có ngoại hình độc lạ này vẫn còn mới, ít sử dụng."
    },
    {
        "name": "Cột mốc đánh dấu hành trình 30 năm chinh phục khách hàng Việt của Toyota",
        "link": "https://dantri.com.vn/o-to-xe-may/cot-moc-danh-dau-hanh-trinh-30-nam-chinh-phuc-khach-hang-viet-cua-toyota-20250313161557550.htm",
        "content": "2025 đánh dấu cột mốc 30 năm có mặt tại Việt Nam của Toyota và hãng xe Nhật Bản đặt ra mục tiêu xuất xưởng chiếc xe thứ 700.000, bán 1 triệu xe ra thị trường."
    },
    {
        "name": "Người đi xe máy suýt bị cuốn vào gầm ô tô vì tình huống thiếu quan sát",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-suyt-bi-cuon-vao-gam-o-to-vi-tinh-huong-thieu-quan-sat-20250311145446969.htm",
        "content": "Vì sự bất cẩn, thiếu quan sát của cả hai người cầm lái, ô tô và xe máy đã lao vào nhau trong tình huống giao thông tưởng chừng đơn giản, ai cũng có thể gặp mỗi ngày."
    },
    {
        "name": "Toyota Raize sắp tăng giá tại Việt Nam, sẽ không còn rẻ nhất phân khúc",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-raize-sap-tang-gia-tai-viet-nam-se-khong-con-re-nhat-phan-khuc-20250311121245672.htm",
        "content": "Sau khi Toyota Raize được điều chỉnh giá niêm yết, Hyundai Venue sẽ trở thành mẫu xe có giá khởi điểm thấp nhất phân khúc SUV hạng A."
    },
    {
        "name": "Kinh nghiệm lái xe vào chỗ hẹp, bãi rửa xe để tránh va quệt, vọt ga",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-nghiem-lai-xe-vao-cho-hep-bai-rua-xe-de-tranh-va-quet-vot-ga-20250310150441359.htm",
        "content": "Để có thể lái ô tô an toàn vào những không gian hẹp hoặc căn chỉnh xe lên ram dốc ở chỗ rửa xe hoặc sửa xe, tài xế cần có cả kỹ năng và kinh nghiệm."
    },
    {
        "name": "Đánh giá Hyundai Tucson: Khi xe Hàn không còn \"mờ nhạt\" về cảm giác lái",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-hyundai-tucson-khi-xe-han-khong-con-mo-nhat-ve-cam-giac-lai-20250310112729575.htm",
        "content": "Hyundai Tucson mới không có quá nhiều nâng cấp về trang bị, nhưng sở hữu một số thay đổi thiết thực để đem tới trải nghiệm thú vị hơn cho khách hàng."
    },
    {
        "name": "Chủ đại lý xe máy điện VinFast mở cùng lúc 3 cửa hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-dai-ly-xe-may-dien-vinfast-mo-cung-luc-3-cua-hang-20250313090945640.htm",
        "content": "Sau nửa năm kinh doanh xe máy điện VinFast, ông Bùi Duy Tuấn, chủ hệ thống đại lý GMS khai trương 3 cơ sở bán hàng và xưởng dịch vụ, dự tính mở thêm 2-3 cơ sở trong năm nay."
    },
    {
        "name": "5 lý do khiến Toyota Vios trở thành lựa chọn phù hợp cho gia đình",
        "link": "https://dantri.com.vn/o-to-xe-may/5-ly-do-khien-toyota-vios-tro-thanh-lua-chon-phu-hop-cho-gia-dinh-20250312120558243.htm",
        "content": "Một chiếc xe hài hòa về mọi mặt sẽ dễ dàng chinh phục gia đình trẻ. Toyota Vios đáp ứng tiêu chí đó khi cân bằng giữa các yếu tố đẹp, thực dụng, an toàn và tiết kiệm."
    },
    {
        "name": "Không phải sedan, cũng không hẳn SUV, Volvo ES90 mở lối đi riêng",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-phai-sedan-cung-khong-han-suv-volvo-es90-mo-loi-di-rieng-20250310224200068.htm",
        "content": "Đó là cách thương hiệu Thụy Điển mô tả tân binh Volvo ES90, cho rằng người dùng sẽ tự xác định mẫu xe này phù hợp nhất với phân khúc nào."
    },
    {
        "name": "Đại lý \"xả kho\" Mitsubishi Xforce, giá thực tế rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-xa-kho-mitsubishi-xforce-gia-thuc-te-re-ngang-xe-hang-a-20250310160922909.htm",
        "content": "Ưu đãi giảm giá này dành riêng cho những chiếc Mitsubishi Xforce được sản xuất trong năm 2024 còn tồn tại đại lý, nhưng số lượng không nhiều và đa phần là các bản cao cấp."
    },
    {
        "name": "Chạy trốn cảnh sát giao thông, thanh niên bỏ rơi bạn gái giữa đường",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-tron-canh-sat-giao-thong-thanh-nien-bo-roi-ban-gai-giua-duong-20250310155820394.htm",
        "content": "Nam thanh niên đầu trần đi xe máy đã trượt ngã khi gặp cảnh sát giao thông, sau đó vội vàng dựng xe, phóng vút đi, bỏ lại bạn gái giữa đường. \n\n\n\n\n\n14"
    },
    {
        "name": "Vì sao Xiaomi có thể trở thành nhà sản xuất ô tô, còn Apple phải bỏ cuộc?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-xiaomi-co-the-tro-thanh-nha-san-xuat-o-to-con-apple-phai-bo-cuoc-20250310114856072.htm",
        "content": "Xiaomi đã chứng minh rằng một công ty công nghệ hoàn toàn có thể thành công khi lấn sân sang làm ô tô, việc mà Apple rất muốn nhưng không làm được."
    },
    {
        "name": "Có nguy cơ \"rụng\" ốp nắp ca-pô, Toyota Alphard bị triệu hồi tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/co-nguy-co-rung-op-nap-ca-po-toyota-alphard-bi-trieu-hoi-tai-viet-nam-20250309093906504.htm",
        "content": "Không phải là lỗi nghiêm trọng nhưng vấn đề của những chiếc Toyota Alphard thuộc diện triệu hồi có thể gây ảnh hưởng đến các phương tiện tham gia giao thông khác."
    },
    {
        "name": "Lãnh đạo hãng ô tô này nhận sai lầm khi dùng màn hình thay cho nút vật lý",
        "link": "https://dantri.com.vn/o-to-xe-may/lanh-dao-hang-o-to-nay-nhan-sai-lam-khi-dung-man-hinh-thay-cho-nut-vat-ly-20250309165625998.htm",
        "content": "Volkswagen cuối cùng đã nhận ra điều mà tài xế nào cũng biết: tích hợp hết các nút điều khiển vào màn hình cảm ứng là một ác mộng."
    },
    {
        "name": "Hãng xe Trung Quốc muốn hợp tác với Tesla để chuyển dịch ngành ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-trung-quoc-muon-hop-tac-voi-tesla-de-chuyen-dich-nganh-o-to-20250309004746259.htm",
        "content": "Là hai doanh nghiệp xe điện lớn nhất thế giới, \"kẻ thù\" chung BYD và Tesla chính là ô tô dùng động cơ đốt trong thuần túy."
    },
    {
        "name": "\"Xe chủ tịch\" Toyota Land Cruiser tăng giá gần 300 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chu-tich-toyota-land-cruiser-tang-gia-gan-300-trieu-dong-tai-viet-nam-20250308154722970.htm",
        "content": "Không chỉ tăng giá, Toyota Land Cruiser được nâng cấp một số trang bị, nhưng cũng có tính năng bị cắt bỏ."
    },
    {
        "name": "Nổi bật tuần qua: Thanh niên phóng xe máy nhanh, lao vào xe tải ngược chiều",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-thanh-nien-phong-xe-may-nhanh-lao-vao-xe-tai-nguoc-chieu-20250308223630684.htm",
        "content": "Nam thanh niên điều khiển xe máy tốc độ cao, không làm chủ được tay lái dẫn đến lấn làn, đối đầu với xe tải chạy ngược chiều. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Mitsubishi sắp ra mắt Xforce hybrid, tham vọng lấy khách từ Yaris Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-sap-ra-mat-xforce-hybrid-tham-vong-lay-khach-tu-yaris-cross-20250308142040533.htm",
        "content": "Cuộc \"so găng\" giữa bộ đôi B-CUV bán chạy của Mitsubishi và Toyota hứa hẹn ngày càng kịch tính trong năm 2025 khi cả hai sẽ cạnh tranh bằng phiên bản \"xăng lai điện\"."
    },
    {
        "name": "Có mạo hiểm không khi làm xe dành riêng cho phụ nữ?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-mao-hiem-khong-khi-lam-xe-danh-rieng-cho-phu-nu-20250308092427728.htm",
        "content": "Việc một mẫu xe được thiết kế, trang bị hướng tới khách hàng nữ ngay từ điểm xuất phát là sự khác biệt mang tính chiến lược và khá mạo hiểm trên thị trường ô tô ngày càng cạnh tranh khốc liệt."
    },
    {
        "name": "Luồn lách sai làn để vượt, người đi xe máy trượt ngã vào ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/luon-lach-sai-lan-de-vuot-nguoi-di-xe-may-truot-nga-vao-o-to-tai-20250308085835469.htm",
        "content": "Đi thẳng nhưng lại di chuyển vào làn dành cho các phương tiện rẽ trái, cộng với việc bị khuất tầm nhìn bên phải, người đi xe máy đã tự đẩy mình vào tình huống va chạm với ô tô tải rất nguy hiểm. \n\n\n\n\n\n11"
    },
    {
        "name": "Maserati hủy bỏ dự án siêu xe thuần điện MC20 Folgore",
        "link": "https://dantri.com.vn/o-to-xe-may/maserati-huy-bo-du-an-sieu-xe-thuan-dien-mc20-folgore-20250307182653554.htm",
        "content": "Maserati cho biết khách mua siêu xe thích động cơ đốt trong mạnh mẽ."
    },
    {
        "name": "Gần 2.500 xe điện VinFast sắp cập bến Indonesia",
        "link": "https://dantri.com.vn/o-to-xe-may/gan-2500-xe-dien-vinfast-sap-cap-ben-indonesia-20250311105105235.htm",
        "content": "Gần 2.500 ô tô điện VinFast đã lên đường tới Jakarta (Indonesia), sẵn sàng lăn bánh tại xứ sở vạn đảo."
    },
    {
        "name": "Đối thủ châu Âu của Xforce, Yaris Cross rục rịch ra mắt thị trường Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-chau-au-cua-xforce-yaris-cross-ruc-rich-ra-mat-thi-truong-viet-nam-20250307130903428.htm",
        "content": "Skoda Kushaq dự kiến là mẫu xe đầu tiên được lắp ráp tại Việt Nam của thương hiệu ô tô đến từ Cộng hòa Séc, kỳ vọng sẽ có giá bán cạnh tranh với các đối thủ Nhật, Hàn."
    },
    {
        "name": "5 mẫu ô tô nhỏ xinh, giá \"mềm\" dành cho chị em muốn thay thế xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/5-mau-o-to-nho-xinh-gia-mem-danh-cho-chi-em-muon-thay-the-xe-may-20250306161614646.htm",
        "content": "Khi mới chuyển từ xe máy sang ô tô, phụ nữ thường có xu hướng chọn các mẫu xe nhỏ nhắn cho dễ điều khiển, giá phải chăng để đỡ \"sót\" khi lái chưa thạo, và rất dễ xiêu lòng trước sự đa dạng sắc màu."
    },
    {
        "name": "Ô tô phổ thông hạ giá mạnh trong tháng 3, có cả sản phẩm ra mắt chưa lâu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-pho-thong-ha-gia-manh-trong-thang-3-co-ca-san-pham-ra-mat-chua-lau-20250306173511599.htm",
        "content": "Nhiều hãng xe gia tăng khuyến mại trong tháng 3, ngay cả một số sản phẩm \"hot\" như Mitsubishi Xforce hay Xpander cũng thay đổi chính sách ưu đãi."
    },
    {
        "name": "Yamaha Việt Nam thay đổi chính sách triệu hồi, không mua lại xe bị lỗi?",
        "link": "https://dantri.com.vn/o-to-xe-may/yamaha-viet-nam-thay-doi-chinh-sach-trieu-hoi-khong-mua-lai-xe-bi-loi-20250306181606429.htm",
        "content": "Trên trang chủ của Yamaha Motor Việt Nam, phương án khắc phục gần 160.000 xe máy bị triệu hồi đã không còn đề cập đến việc mua lại xe từ người dùng."
    },
    {
        "name": "VinFast được Tạp chí Time vinh danh trong top 500",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-duoc-tap-chi-time-vinh-danh-trong-top-500-20250310152241127.htm",
        "content": "Ngày 10/3, VinFast được Tạp chí Time (Mỹ) xếp thứ 101 trong danh sách 500 công ty thuộc top \"Công ty tốt nhất châu Á - Thái Bình Dương 2025\" (Asia-Pacific's best companies of 2025)."
    },
    {
        "name": "Loạt xe điện Trung Quốc này lần đầu được giảm giá sau gần một năm ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-dien-trung-quoc-nay-lan-dau-duoc-giam-gia-sau-gan-mot-nam-ra-mat-20250306122531868.htm",
        "content": "Ngoài giảm giá trực tiếp, khách mua xe BYD trong tháng 3 còn được tặng kèm gói bảo dưỡng tiêu chuẩn 6 năm, nhưng không phải sản phẩm nào cũng được áp dụng."
    },
    {
        "name": "Nhiều hãng xe \"thở phào\" sau quyết định của ông Trump",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-hang-xe-tho-phao-sau-quyet-dinh-cua-ong-trump-20250306110921847.htm",
        "content": "Theo quyết định ban đầu, lẽ ra ô tô sản xuất ở Canada và Mexico nhập khẩu vào Mỹ sẽ bị áp thuế 25% từ ngày 4/3, nhưng \"án\" đã được tạm hoãn."
    },
    {
        "name": "Tài xế ô tô chấp nhận đè vạch kẻ liền, đi lấn làn để tránh xe máy vượt ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-chap-nhan-de-vach-ke-lien-di-lan-lan-de-tranh-xe-may-vuot-au-20250305235258309.htm",
        "content": "Trong tình huống này, nếu tài xế di chuyển về đúng làn của mình thì có thể đã xảy ra va chạm với hai thanh niên đi xe máy lạng lách, vượt ẩu. \n\n\n\n\n\n18"
    },
    {
        "name": "Loạt ô tô dự kiến ra mắt Việt Nam trong tháng 3: Toàn bộ là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-du-kien-ra-mat-viet-nam-trong-thang-3-toan-bo-la-xe-trung-quoc-20250305143110495.htm",
        "content": "Những mẫu xe dự kiến ra mắt Việt Nam trong tháng 3 đa dạng về kiểu dáng và phân khúc; rẻ nhất có giá chỉ khoảng 500 triệu đồng, và đắt nhất lên tới trên 2 tỷ đồng."
    },
    {
        "name": "Volvo tổ chức sự kiện lái thử lần đầu tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/volvo-to-chuc-su-kien-lai-thu-lan-dau-tai-viet-nam-20250309110214656.htm",
        "content": "Sự kiện diễn ra từ ngày 7 đến 9/3 tại Trường đua F1 Mỹ Đình. Sự kiện không chỉ nhằm trang bị kiến thức và kỹ năng lái xe an toàn cho người tham gia mà còn mang đến cơ hội trải nghiệm các dòng xe mới nhất, trong đó có các mẫu Plug-in Hybrid."
    },
    {
        "name": "Vì sao Nissan phải khai tử niềm tự hào GT-R?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-nissan-phai-khai-tu-niem-tu-hao-gt-r-20250305122851554.htm",
        "content": "Sau 18 năm, mẫu xe tính năng vận hành cao từng được ví như \"Godzilla\" trong làng xe đã chính thức bị khai tử."
    },
    {
        "name": "Chênh 30 triệu đồng, chọn VinFast Minio Green hay VF 3?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-30-trieu-dong-chon-vinfast-minio-green-hay-vf-3-20250305125710025.htm",
        "content": "VinFast VF 3 có nhiều điểm xứng đáng để khách hàng chi ra 299 triệu đồng để sở hữu, nhưng với nhu cầu sử dụng chủ yếu trong đô thị thì Minio Green với giá 269 triệu đồng vẫn là lựa chọn đáng cân nhắc."
    },
    {
        "name": "Kia Sonet: Lựa chọn dành cho phái đẹp lần đầu mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-sonet-lua-chon-danh-cho-phai-dep-lan-dau-mua-xe-20250308155246503.htm",
        "content": "Với thiết kế trẻ trung, tiện ích hiện đại, giá bán hấp dẫn, Kia Sonet trở thành lựa chọn phù hợp cho phái đẹp khi mua xe lần đầu."
    },
    {
        "name": "Hệ thống phanh khẩn cấp tự động không nhận biết được xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/he-thong-phanh-khan-cap-tu-dong-khong-nhan-biet-duoc-xe-may-20250305095005799.htm",
        "content": "Công nghệ an toàn này đang ngày càng phổ biến trên các mẫu xe đời mới, nên việc nó không phát huy tác dụng khi gặp các phương tiện nhỏ hơn, như xe máy và xe đạp, là điều đáng lo ngại."
    },
    {
        "name": "Yamaha triệu hồi gần 160.000 xe tại Việt Nam vì nguy cơ bị đục xóa số máy",
        "link": "https://dantri.com.vn/o-to-xe-may/yamaha-trieu-hoi-gan-160000-xe-tai-viet-nam-vi-nguy-co-bi-duc-xoa-so-may-20250305104612733.htm",
        "content": "Tổng cộng 159.320 chiếc thuộc 33 mẫu xe máy Yamaha được sản xuất, lắp ráp tại Việt Nam giai đoạn 2021-2024 được triệu hồi nhằm xác định có dấu hiệu chỉnh sửa, đục xóa số động cơ (số máy) hay không."
    },
    {
        "name": "Tình huống ô tô sang đường kiểu \"voi chui lỗ kim\" minh họa quy tắc 3 giây",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-o-to-sang-duong-kieu-voi-chui-lo-kim-minh-hoa-quy-tac-3-giay-20250305011502735.htm",
        "content": "Đoạn mở dải phân cách có lẽ chỉ đủ cho người đi bộ hoặc xe đạp, nhưng chiếc ô tô vẫn cố lách sang sang, khiến tài xế xe phía sau cuống cuồng đánh lái tránh ở tốc độ khoảng 80km/h."
    },
    {
        "name": "Thị trường ô tô Việt đầu năm 2025: Giảm giá, \"xả\" hàng tồn là chính?",
        "link": "https://dantri.com.vn/o-to-xe-may/thi-truong-o-to-viet-dau-nam-2025-giam-gia-xa-hang-ton-la-chinh-20250302233843141.htm",
        "content": "Nhiều mẫu xe được sản xuất trong năm 2023, 2024 còn tồn tại đại lý đang có khuyến mại giảm giá mạnh tại đại lý. Thậm chí cả xe 2025 cũng có ưu đãi."
    },
    {
        "name": "Hyundai Creta 2025 có thêm hai phiên bản mới, bổ sung tiện nghi",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-creta-2025-co-them-hai-phien-ban-moi-bo-sung-tien-nghi-20250304170605021.htm",
        "content": "Hyundai đã ra mắt mẫu Creta 2025 tại thị trường Ấn Độ với các trang bị mới, có thêm hai phiên bản là EX(O) và SX Premium."
    },
    {
        "name": "Cận cảnh ô tô rẻ nhất Ấn Độ: 5 chỗ, 6 túi khí, giá quy đổi 120 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-o-to-re-nhat-an-do-5-cho-6-tui-khi-gia-quy-doi-120-trieu-dong-20250304132546805.htm",
        "content": "Mẫu ô tô từng bán chạy hàng đầu Ấn Độ gây bất ngờ với hàm lượng trang bị an toàn ngang ngửa xe 500-600 triệu đồng tại Việt Nam, dù Alto K10 2025 có giá lăn bánh quy đổi chỉ 120-173 triệu đồng."
    },
    {
        "name": "Giám đốc thiết kế của Mercedes: \"Không phải cứ nhiều màn hình là sang\"",
        "link": "https://dantri.com.vn/o-to-xe-may/giam-doc-thiet-ke-cua-mercedes-khong-phai-cu-nhieu-man-hinh-la-sang-20250304120839956.htm",
        "content": "Thương hiệu ô tô Đức muốn dùng sự tinh tế và chỉn chu để tăng độ cao cấp, xa xỉ cho không gian nội thất của xe."
    },
    {
        "name": "Thủ đô của Ấn Độ cấm ô tô trên 15 năm mua nhiên liệu, lý do là gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/thu-do-cua-an-do-cam-o-to-tren-15-nam-mua-nhien-lieu-ly-do-la-gi-20250303232808375.htm",
        "content": "Đây là nỗ lực của chính quyền thành phố Delhi nhằm cải thiện chất lượng không khí."
    },
    {
        "name": "Hyundai Genesis \"độ\" hết 400 triệu, nay bán lại chỉ ngang xe điện cỡ nhỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-genesis-do-het-400-trieu-nay-ban-lai-chi-ngang-xe-dien-co-nho-20250303114304791.htm",
        "content": "Hyundai Genesis Coupe được giới chơi xe Việt Nam khá quan tâm, do sở hữu thiết kế thể thao 2 cửa, cùng hệ dẫn động cầu sau, phù hợp chơi drift hoặc gymkhana."
    },
    {
        "name": "Ô tô con chèn ép, dồn xe tập lái lao vào đầu xe khách trên đường cao tốc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-chen-ep-don-xe-tap-lai-lao-vao-dau-xe-khach-tren-duong-cao-toc-20250303172241050.htm",
        "content": "Cách xử lý của hai người trên chiếc xe gắn biển \"Tập lái\" sau pha va chạm trên đường cao tốc khá nguy hiểm, có thể dẫn tới tai nạn liên hoàn. \n\n\n\n\n\n50"
    },
    {
        "name": "VinFast tung xe điện nhỏ hơn VF 3: Giá 269 triệu đồng, có thể chạy dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-xe-dien-nho-hon-vf-3-gia-269-trieu-dong-co-the-chay-dich-vu-20250303161734602.htm",
        "content": "Được phát triển hướng tới nhóm khách hàng mua xe chạy dịch vụ, VinFast Minio Green vẫn thu hút được sự quan tâm không nhỏ của những người dùng mua xe sử dụng cá nhân nhờ giá bán \"mềm\"."
    },
    {
        "name": "Mercedes-Benz cắt giảm nhân công, thu hẹp hoạt động tại Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-cat-giam-nhan-cong-thu-hep-hoat-dong-tai-trung-quoc-20250303142330570.htm",
        "content": "Quyết định này cho thấy các nhà sản xuất ô tô nước ngoài đang phải đối mặt với những thách thức, sự cạnh tranh ngày một lớn tại Trung Quốc."
    },
    {
        "name": "Xe chạy hydro mới của Toyota sẽ bền hơn, đi xa hơn và vẫn chỉ thải ra… nước",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chay-hydro-moi-cua-toyota-se-ben-hon-di-xa-hon-va-van-chi-thai-ra-nuoc-20250303144452011.htm",
        "content": "Tiếp tục cải thiện những rào cản về mặt kỹ thuật, Toyota thể hiện tầm nhìn vào xe sử dụng pin nhiên liệu hydro - loại nhiên liệu được cho là tối ưu hơn pin thường thấy."
    },
    {
        "name": "Suzuki Jimny \"chạm đáy\" mới tại đại lý, rẻ ngang SUV hạng B",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-jimny-cham-day-moi-tai-dai-ly-re-ngang-suv-hang-b-20250303124854515.htm",
        "content": "Được nhập khẩu nguyên chiếc từ Nhật Bản với số lượng giới hạn, Suzuki Jimny vẫn tồn xe cũ tại một số đại lý."
    },
    {
        "name": "Toyota Veloz Cross - chiếc xe cho cả gia đình",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-veloz-cross-chiec-xe-cho-ca-gia-dinh-20250305105152353.htm",
        "content": "Không gian nội thất thoáng đãng với thiết kế tối ưu cùng các tính năng an toàn hữu dụng, Toyota Veloz Cross trở thành bạn đồng hành dành cho nhiều gia đình Việt."
    },
    {
        "name": "Xe MPV 7 chỗ đầu tiên của VinFast chốt giá 749 triệu, có chi tiết gây tò mò",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mpv-7-cho-dau-tien-cua-vinfast-chot-gia-749-trieu-co-chi-tiet-gay-to-mo-20250303100344234.htm",
        "content": "Lần đầu tiên VinFast tung ảnh bên trong của Limo Green, mang đến hình dung ban đầu về không gian khi người dùng mở cửa bước vào dòng xe MPV 7 chỗ mà hãng sắp bán. \n\n\n\n\n\n16"
    },
    {
        "name": "Thể hiện phong cách riêng với VinFast VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/the-hien-phong-cach-rieng-voi-vinfast-vf-3-20250305104528996.htm",
        "content": "Cuộc thi cá nhân hóa VF 3 \"Sáng tạo chất riêng, độc bản cá tính\" được kỳ vọng là sự kiện sôi động và hấp dẫn. Đây là cơ hội để chủ sở hữu thể hiện phong cách riêng với chiếc xe của mình."
    },
    {
        "name": "Thể hiện phong cách riêng với VinFast VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/the-hien-phong-cach-rieng-voi-vinfast-vf-3-20250305104528996.htm",
        "content": "Cuộc thi cá nhân hóa VF 3 \"Sáng tạo chất riêng, độc bản cá tính\" được kỳ vọng là sự kiện sôi động và hấp dẫn. Đây là cơ hội để chủ sở hữu thể hiện phong cách riêng với chiếc xe của mình."
    },
    {
        "name": "Từng bị bán rẻ như cho, nhà máy ô tô này giờ có giá cả tỷ USD",
        "link": "https://dantri.com.vn/o-to-xe-may/tung-bi-ban-re-nhu-cho-nha-may-o-to-nay-gio-co-gia-ca-ty-usd-20250302231446169.htm",
        "content": "Khi nổ ra xung đột quân sự, Renault đã rút khỏi Nga, bán nhà máy ô tô với giá tượng trưng chỉ 1 cent, nhưng giờ đây nếu muốn mua lại sẽ phải trả khoảng 1,3 tỷ USD."
    },
    {
        "name": "Phóng như \"thần gió\", xe máy lao vào người đi xe đạp sang đường",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhu-than-gio-xe-may-lao-vao-nguoi-di-xe-dap-sang-duong-20250303004107910.htm",
        "content": "Tình huống giao thông trong clip phản ánh thực trạng thanh niên đi xe máy phóng bạt mạng khá phổ biến hiện nay, đặc biệt ở những khu vực đường vắng, gây nguy hiểm cho bản thân và người khác. \n\n\n\n\n\n19"
    },
    {
        "name": "Đối thủ châu Âu của Santa Fe và Sorento có bản nâng cấp, giá từ 1,45 tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-chau-au-cua-santa-fe-va-sorento-co-ban-nang-cap-gia-tu-145-ty-20250302101653688.htm",
        "content": "Skoda Kodiaq đời 2025 được nâng cấp đáng kể so với trước và tiếp tục nhập khẩu nguyên chiếc từ châu Âu, được xem là \"món lạ\" cho khách Việt tìm mua một chiếc xe gầm cao 3 hàng ghế."
    },
    {
        "name": "Trải nghiệm của một khách hàng làm \"chuột bạch\" cho thương hiệu xe điện mới",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-cua-mot-khach-hang-lam-chuot-bach-cho-thuong-hieu-xe-dien-moi-20250302015710491.htm",
        "content": "Sử dụng sản phẩm của thương hiệu mới thường được ví như làm \"chuột bạch\", và một chủ xe điện Rivian ở Mỹ đã có trải nghiệm không mấy thú vị, bắt đầu chỉ từ một lỗi sơn tưởng chừng nhỏ."
    },
    {
        "name": "Đầu tư xe dịch vụ với các dòng VinFast Green",
        "link": "https://dantri.com.vn/o-to-xe-may/dau-tu-xe-dich-vu-voi-cac-dong-vinfast-green-20250304154610410.htm",
        "content": "Giá bán ưu đãi, miễn phí sạc đến giữa năm 2027, chính sách chia sẻ doanh thu lên đến 90% trong 3 năm khi tham gia Xanh SM Platform… giúp các dòng xe VinFast Green mới ra mắt thu hút sự quan tâm từ giới tài xế công nghệ."
    },
    {
        "name": "Mẫu xe điện Trung Quốc gầm cao cỡ B này được giảm tới 300 triệu tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-trung-quoc-gam-cao-co-b-nay-duoc-giam-toi-300-trieu-tai-dai-ly-20250301190604873.htm",
        "content": "Nhiều đại lý đang đồng loạt áp dụng ưu đãi giảm giá sâu chưa từng thấy cho MG4 EV, đồng thời tặng kèm nhiều phần quà khác."
    },
    {
        "name": "Điểm danh những mẫu xe điện khiến người dùng hài lòng nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-nhung-mau-xe-dien-khien-nguoi-dung-hai-long-nhat-20250301173348414.htm",
        "content": "Khảo sát này được thực hiện tại Mỹ, thị trường xe điện lớn thứ hai thế giới, và kết quả có thể khiến nhiều người bất ngờ."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế siêu xe cố tình chèn ép người đi xe máy để trả đũa",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-sieu-xe-co-tinh-chen-ep-nguoi-di-xe-may-de-tra-dua-20250301132228290.htm",
        "content": "Sau khi người đi xe máy lấn làn và suýt tạt đầu chiếc Lamborghini, tài xế siêu xe đã lập tức trả đũa. Đoạn video về tình huống này là một trong những khoảnh khắc giao thông nổi bật tuần qua."
    },
    {
        "name": "Một số đại lý đang tháo chạy khỏi Mitsubishi vì hết khả năng \"gồng lỗ\"",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-so-dai-ly-dang-thao-chay-khoi-mitsubishi-vi-het-kha-nang-gong-lo-20250228231120589.htm",
        "content": "Danh mục sản phẩm cũ kỹ là nguyên nhân khiến một số đại lý Mitsubishi tại Bắc Mỹ sẵn sàng từ bỏ quyền phân phối xe của thương hiệu này."
    },
    {
        "name": "Người đi xe máy bị ô tô tải đâm ngã lăn giữa ngã tư",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-di-xe-may-bi-o-to-tai-dam-nga-lan-giua-nga-tu-20250228121343859.htm",
        "content": "Trong tình huống này, cả tài xế ô tô tải và người đi xe máy đều không tuân thủ các nguyên tắc an toàn khi qua giao lộ, dẫn tới va chạm cực kỳ nguy hiểm. \n\n\n\n\n\n15"
    },
    {
        "name": "FGF thay đổi tên và nhận diện thương hiệu",
        "link": "https://dantri.com.vn/o-to-xe-may/fgf-thay-doi-ten-va-nhan-dien-thuong-hieu-20250303172137011.htm",
        "content": "Công ty cổ phần Thương mại và Dịch vụ FGF công bố thay đổi tên công ty và nhận diện thương hiệu thành Green Future (viết tắt là GF), khẳng định tầm nhìn mới với cam kết mạnh mẽ hơn vì tương lai xanh bền vững."
    },
    {
        "name": "Tài xế ô tô chặn đầu xe khách bị xử phạt, trừ điểm giấy phép lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-chan-dau-xe-khach-bi-xu-phat-tru-diem-giay-phep-lai-xe-20250228095125240.htm",
        "content": "Với hành vi điều khiển ô tô lạng lách, chặn đầu xe khách trên tuyến quốc lộ, nam tài xế tại Đắk Lắk đã bị công an mời làm việc, lập biên bản xử phạt và trừ điểm giấy phép lái xe."
    },
    {
        "name": "Đối thủ của Everest giảm gần 300 triệu đồng tại đại lý, rẻ ngang xe hạng C",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-everest-giam-gan-300-trieu-dong-tai-dai-ly-re-ngang-xe-hang-c-20250226142444885.htm",
        "content": "Đây là một trong những đợt giảm giá lớn nhất của Mitsubishi Pajero Sport từ trước đến nay, nhưng có yếu tố cần đánh đổi."
    },
    {
        "name": "Thương hiệu Trung Quốc chiếm 76% doanh số xe điện toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-trung-quoc-chiem-76-doanh-so-xe-dien-toan-cau-20250227232951721.htm",
        "content": "Dù không vào được thị trường Mỹ, nhưng xe điện Trung Quốc vẫn chiếm phần lớn doanh số toàn cầu. Vậy ngoài \"sân nhà\", xe điện Trung Quốc thành công nhất ở đâu?"
    },
    {
        "name": "Dừng chính sách thuê pin, ô tô điện VinFast đồng loạt thay đổi giá từ 1/3",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-chinh-sach-thue-pin-o-to-dien-vinfast-dong-loat-thay-doi-gia-tu-13-20250227153937075.htm",
        "content": "Toàn bộ dòng ô tô điện của VinFast sẽ chỉ bán kèm pin theo bảng giá mới từ 1/3, trong đó VF 3 gây chú ý khi về mức dưới 300 triệu đồng."
    },
    {
        "name": "Kia EV4 chính thức ra mắt: Xe điện ngược dòng SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ev4-chinh-thuc-ra-mat-xe-dien-nguoc-dong-suv-20250227163055333.htm",
        "content": "Mẫu xe điện hoàn toàn mới của Kia đã ra mắt toàn cầu tại sự kiện ở Tây Ban Nha với cả cấu hình sedan và hatchback, nhưng không phải tất cả các thị trường đều có bản hatchback."
    },
    {
        "name": "GSM nhận đặt cọc 4 dòng xe VinFast Green từ ngày 17/3",
        "link": "https://dantri.com.vn/o-to-xe-may/gsm-nhan-dat-coc-4-dong-xe-vinfast-green-tu-ngay-173-20250303091617459.htm",
        "content": "Công ty Cổ phần di chuyển xanh và thông minh (GSM) nhận đặt cọc cho 4 dòng xe VinFast Green chuyên chạy dịch vụ gồm Minio Green, Herio Green, Nerio Green và Limo Green kể từ ngày 17/3."
    },
    {
        "name": "Mỹ cắt bỏ toàn bộ trụ sạc pin xe điện tại các tòa nhà liên bang",
        "link": "https://dantri.com.vn/o-to-xe-may/my-cat-bo-toan-bo-tru-sac-pin-xe-dien-tai-cac-toa-nha-lien-bang-20250227150720665.htm",
        "content": "Dưới thời Tổng thống Donald Trump, cơ quan quản lý cho rằng không nhất thiết phải có trụ sạc pin xe điện trong các tòa nhà liên bang."
    },
    {
        "name": "Chạy đua với đèn đỏ, hai thanh niên đi xe máy lao thẳng vào ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-dua-voi-den-do-hai-thanh-nien-di-xe-may-lao-thang-vao-o-to-20250227113008260.htm",
        "content": "Cú phanh gấp đã hất một thanh niên trên chiếc xe máy văng xa vài mét, người còn lại bay lên nắp ca-pô ô tô rồi rơi xuống đất. \n\n\n\n\n\n11"
    },
    {
        "name": "VinFast dừng gói thuê pin xe điện, miễn phí sạc thêm 6 tháng cho xe kèm pin",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-dung-goi-thue-pin-xe-dien-mien-phi-sac-them-6-thang-cho-xe-kem-pin-20250226231109137.htm",
        "content": "Người mua ô tô, xe máy điện VinFast tới đây sẽ không còn lựa chọn thuê pin mà chỉ có thể mua xe kèm pin, và hãng cũng có những hỗ trợ cho việc điều chỉnh chính sách này."
    },
    {
        "name": "Phóng nhanh qua giao lộ, xe bán tải đâm nghiêng ô tô tải",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-qua-giao-lo-xe-ban-tai-dam-nghieng-o-to-tai-20250226160703789.htm",
        "content": "Sau pha va chạm mạnh, chiếc ô tô tải nhấc cả hai bánh bên trái, suýt đổ kềnh ra đường, còn xe bán tải xoay 180 độ."
    },
    {
        "name": "Sử dụng không đúng loại giấy phép lái xe bị phạt bao nhiêu tiền?",
        "link": "https://dantri.com.vn/o-to-xe-may/su-dung-khong-dung-loai-giay-phep-lai-xe-bi-phat-bao-nhieu-tien-20250226113538038.htm",
        "content": "Theo quy định, người tham gia giao thông phải sử dụng giấy phép lái xe phù hợp với loại phương tiện mà mình đang điều khiển."
    },
    {
        "name": "Toyota hé lộ hình ảnh mẫu crossover điện hoàn toàn mới",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-he-lo-hinh-anh-mau-crossover-dien-hoan-toan-moi-20250225232140062.htm",
        "content": "Đây chính là phiên bản sản xuất thực tế của chiếc bZ Compact SUV concept đã ra mắt từ năm 2022, sẽ nhỏ hơn và thấp hơn so với mẫu bZ4X SUV."
    },
    {
        "name": "Ra mắt dịch vụ taxi chất lượng cao - Xanh SM Premium",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-dich-vu-taxi-chat-luong-cao-xanh-sm-premium-20250301091657669.htm",
        "content": "Xanh SM ra mắt Xanh SM Premium - dịch vụ di chuyển cao cấp với các xe VinFast VF e34 chất lượng cao, nhằm mang đến trải nghiệm sang trọng, tiện nghi cho khách hàng."
    },
    {
        "name": "Quốc gia này cáo buộc các hãng xe điện lừa dối khách hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/quoc-gia-nay-cao-buoc-cac-hang-xe-dien-lua-doi-khach-hang-20250225145728444.htm",
        "content": "Tesla, BYD, VW và Stellantis đang bị cơ quan chức năng Italy nghi ngờ cung cấp thông tin không đầy đủ, khiến khách hàng hiểu nhầm về phạm vi hoạt động, sự xuống cấp của pin và chế độ bảo hành xe điện."
    },
    {
        "name": "VinFast ký kết biên bản ghi nhớ với Motech",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-ky-ket-bien-ban-ghi-nho-voi-motech-20250228175056266.htm",
        "content": "VinFast và Trung tâm dịch vụ ô tô Motech, thông qua đơn vị nhượng quyền vận hành ở Philippines, ký kết biên bản ghi nhớ (MOU) về việc mở rộng mạng lưới dịch vụ cho xe điện VinFast tại thị trường này."
    },
    {
        "name": "Tài xế ô tô lạng lách, chặn đầu xe khách giữa quốc lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-o-to-lang-lach-chan-dau-xe-khach-giua-quoc-lo-20250225163133059.htm",
        "content": "Một ô tô di chuyển trên tuyến quốc lộ 26 đoạn qua Đắk Lắk đã lạng lách, chặn đầu xe khách giữa đường. Tài xế của cả 2 xe đã có lời qua tiếng lại với nhau."
    },
    {
        "name": "Đối thủ của Explorer đang được giảm 100 triệu, giá thực tế ngang Everest",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-explorer-dang-duoc-giam-100-trieu-gia-thuc-te-ngang-everest-20250225114440279.htm",
        "content": "Nhiều đại lý áp dụng ưu đãi giảm giá cho những chiếc Hyundai Palisade được sản xuất trong năm 2024, với mức giảm khác nhau tùy cơ sở."
    },
    {
        "name": "Xe điện Hyundai Ioniq 5 đang \"cướp khách\" của nhiều hãng ô tô khác",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-hyundai-ioniq-5-dang-cuop-khach-cua-nhieu-hang-o-to-khac-20250225115157176.htm",
        "content": "Khảo sát tại thị trường Mỹ cho thấy hơn 74% khách mua Ioniq 5 đang sở hữu xe của các thương hiệu khác."
    },
    {
        "name": "Kia \"vén màn\" MPV chạy điện đầu tay: Tạo hình cực dị, lớn hơn Innova Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ven-man-mpv-chay-dien-dau-tay-tao-hinh-cuc-di-lon-hon-innova-cross-20250225103421927.htm",
        "content": "Mẫu minivan thuần điện PV5 đóng vai trò \"khai phá\" chuỗi sản phẩm hoàn toàn mới của Kia, tập trung vào nhóm khách hàng đề cao muốn khai thác triệt để giá trị từ chiếc xe."
    },
    {
        "name": "Lao xe vào ô tô đang đỗ, hai thanh niên ngã lăn ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/lao-xe-vao-o-to-dang-do-hai-thanh-nien-nga-lan-ra-duong-20250225002534671.htm",
        "content": "Hai thanh niên chở nhau trên chiếc xe điện đã ngã ngửa ra đường đúng thời điểm ô tô có camera hành trình đi tới."
    },
    {
        "name": "Mitsubishi Grandis \"hồi sinh\" sau 15 năm rời Việt Nam, sẽ cạnh tranh CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-grandis-hoi-sinh-sau-15-nam-roi-viet-nam-se-canh-tranh-cx-5-20250224165333750.htm",
        "content": "Mẫu MPV 7 chỗ một thời được không ít người Việt Việt Nam yêu thích sắp được Mitsubishi đưa trở lại thị trường quốc tế trong hình hài mới và Grandis sẽ tập trung vào nhóm các gia đình trẻ."
    },
    {
        "name": "Xe điện Mini EV bản 5 chỗ có giá bán chưa đến 160 triệu đồng tại Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mini-ev-ban-5-cho-co-gia-ban-chua-den-160-trieu-dong-tai-trung-quoc-20250224120754951.htm",
        "content": "Với việc có thêm cấu hình 5 cửa, Wuling Mini EV có nhiều tiềm năng giữ vững ngôi vị xe năng lượng mới bán chạy nhất thế giới."
    },
    {
        "name": "Đối thủ Trung Quốc của Santa Fe sắp về nước: Đầu như Volvo, đuôi giống Audi",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-trung-quoc-cua-santa-fe-sap-ve-nuoc-dau-nhu-volvo-duoi-giong-audi-20250224054443592.htm",
        "content": "Geely Monjaro có thể là sản phẩm tiếp theo được hãng xe Trung Quốc giới thiệu tại Việt Nam và cũng tương tự Coolray, mẫu xe này hứa hẹn có giá bán lẻ đề xuất thấp hơn mặt bằng phân khúc cạnh tranh."
    },
    {
        "name": "Ô tô tạo ra thứ này còn độc hại hơn khí thải từ xe động cơ diesel",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tao-ra-thu-nay-con-doc-hai-hon-khi-thai-tu-xe-dong-co-diesel-20250223170130319.htm",
        "content": "Theo một nghiên cứu mới của các nhà khoa học tại Anh, việc chuyển sang dùng xe điện không giúp loại bỏ được tất cả các chất độc hại mà ô tô xả ra môi trường."
    },
    {
        "name": "Tình huống \"vừa cười vừa thương\" và bài học khi lái xe trời mưa",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-vua-cuoi-vua-thuong-va-bai-hoc-khi-lai-xe-troi-mua-20250223205016245.htm",
        "content": "Clip ghi lại tình huống cô gái cầm ô đi xe đạp gặp tai nạn khiến người xem vừa thương, vừa không nhịn được cười. \n\n\n\n\n\n28"
    },
    {
        "name": "Khó cạnh tranh, Kia Morning bị cắt bớt phiên bản tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/kho-canh-tranh-kia-morning-bi-cat-bot-phien-ban-tai-viet-nam-20250223123655838.htm",
        "content": "Dù có giá bán dễ tiếp cận ở phân khúc xe đô thị hạng A, Kia Morning đang là sản phẩm \"kén\" khách nhất."
    },
    {
        "name": "VinFast và VASEP hợp tác thúc đẩy chuyển đổi xanh",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-va-vasep-hop-tac-thuc-day-chuyen-doi-xanh-20250226175501349.htm",
        "content": "Ngày 26/2, Công ty VinFast và Hiệp hội chế biến và xuất khẩu thủy sản Việt Nam (VASEP) đã ký kết thỏa thuận hợp tác toàn diện nhằm thúc đẩy các mục tiêu chuyển đổi xanh."
    },
    {
        "name": "Khách Việt có thêm 5 lựa chọn mô tô mới, mẫu đắt nhất giá ngang SUV cỡ B",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-co-them-5-lua-chon-mo-to-moi-mau-dat-nhat-gia-ngang-suv-co-b-20250223011738445.htm",
        "content": "Danh mục mô tô phân khối lớn của Honda Việt Nam được làm mới và bổ sung sản phẩm, với các dòng xe có giá 180-620 triệu đồng."
    },
    {
        "name": "Nổi bật tuần qua: Bán tải suýt lao xuống vực vì vượt trên đường trơn trượt",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-ban-tai-suyt-lao-xuong-vuc-vi-vuot-tren-duong-tron-truot-20250223140844788.htm",
        "content": "Dù đoạn đường đèo cong và trơn trượt do mưa, tài xế chiếc bán tải vẫn tăng tốc để vượt, suýt chút nữa dẫn đến tai nạn nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Honda Accord 2026 ra mắt tại Trung Quốc: Tiếp tục khác xa xe ở Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-accord-2026-ra-mat-tai-trung-quoc-tiep-tuc-khac-xa-xe-o-viet-nam-20250223012020639.htm",
        "content": "Những thay đổi trên mẫu Honda Accord 2026 vừa ra mắt tại Trung Quốc tập trung vào ngoại thất."
    },
    {
        "name": "Subaru Forester Hybrid 2025 đủ xăng chạy từ TPHCM ra Đà Nẵng với một bình",
        "link": "https://dantri.com.vn/o-to-xe-may/subaru-forester-hybrid-2025-du-xang-chay-tu-tphcm-ra-da-nang-voi-mot-binh-20250222234126381.htm",
        "content": "Chiếc xe gầm cao cỡ trung dự kiến được mở bán ở Việt Nam vào cuối năm 2025 vừa được bổ sung biến thể \"xăng lai điện\", gây ấn tượng với tầm hoạt động gần 950km với một bình xăng đầy."
    },
    {
        "name": "Xem hậu trường thử nghiệm an toàn khắc nghiệt của mẫu Tesla Cybertruck",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-hau-truong-thu-nghiem-an-toan-khac-nghiet-cua-mau-tesla-cybertruck-20250222140914899.htm",
        "content": "Vượt qua được nhiều bài thử nghiệm khắc nghiệt, mẫu xe bán tải điện Tesla Cybertruck đã đạt xếp hạng an toàn 5 sao của NHTSA tại Mỹ."
    },
    {
        "name": "Cuộc thi cá nhân hóa VinFast VF 3 có tổng giải thưởng tới 650 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/cuoc-thi-ca-nhan-hoa-vinfast-vf-3-co-tong-giai-thuong-toi-650-trieu-dong-20250225152421613.htm",
        "content": "\"Sáng tạo chất riêng, Độc bản cá tính\" - cuộc thi cá nhân hóa xe do VinFast tổ chức dành cho cộng đồng VF 3 nhận được sự quan tâm của đông đảo người dùng Việt."
    },
    {
        "name": "Xe mới liên tục giảm giá, khách mua Jimny \"lỗ\" gần 200 triệu đồng sau 1 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-lien-tuc-giam-gia-khach-mua-jimny-lo-gan-200-trieu-dong-sau-1-nam-20250222014654068.htm",
        "content": "Suzuki Jimny liên tục có ưu đãi lớn trong vài tháng gần đây, từ đó ảnh hưởng tới giá bán lại của dòng xe này trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Mẫu xe bán tải thuần điện đầu tiên của Hàn Quốc bất ngờ ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-ban-tai-thuan-dien-dau-tien-cua-han-quoc-bat-ngo-ra-mat-20250222004809995.htm",
        "content": "Không đến từ hai thương hiệu ô tô lớn nhất Hàn Quốc là Hyundai và Kia, mẫu xe bán tải thuần điện đầu tiên của \"xứ sở kim chi\" mang thương hiệu mới của Ssangyong - KG Mobility (KGM)."
    },
    {
        "name": "Hyundai Santa Fe được \"xả kho\" tại đại lý, giá khởi điểm chưa đến 1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-duoc-xa-kho-tai-dai-ly-gia-khoi-diem-chua-den-1-ty-dong-20250221130834999.htm",
        "content": "Ưu đãi của đại lý áp dụng cho những chiếc Hyundai Santa Fe được sản xuất trong năm 2024, cộng dồn với chương trình khuyến mại của hãng."
    },
    {
        "name": "Ra điều kiện nối lại đàm phán, Honda muốn CEO của Nissan từ chức",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-dieu-kien-noi-lai-dam-phan-honda-muon-ceo-cua-nissan-tu-chuc-20250221115041279.htm",
        "content": "Thương vụ sáp nhập giữa Honda và Nissan đã chính thức bị hủy bỏ cách đây không lâu, nhưng chưa hẳn sẽ đi vào ngõ cụt, khi Honda bất ngờ đưa ra đề xuất mới."
    },
    {
        "name": "Mazda hé lộ một mẫu SUV đô thị hoàn toàn mới, có chi tiết giống CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-he-lo-mot-mau-suv-do-thi-hoan-toan-moi-co-chi-tiet-giong-cx-5-20250220232417917.htm",
        "content": "Những hình ảnh teaser được tiết lộ trong một cuộc họp báo ở Thái Lan cho thấy có vẻ như Mazda sẽ ra mắt một mẫu SUV đô thị hoàn toàn mới."
    },
    {
        "name": "Gặp xe điện lấn làn vượt ẩu, ô tô con rụng bánh sau khi lao vào container",
        "link": "https://dantri.com.vn/o-to-xe-may/gap-xe-dien-lan-lan-vuot-au-o-to-con-rung-banh-sau-khi-lao-vao-container-20250221010653023.htm",
        "content": "Tính toán sai tốc độ, vượt khi không có đủ khoảng trống an toàn, tài xế xe điện đã gây họa cho ô tô con ở hướng đối diện. \n\n\n\n\n\n28"
    },
    {
        "name": "VinFast tổ chức cuộc thi \"VF 3 - Sáng tạo chất riêng, độc bản cá tính\"",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-to-chuc-cuoc-thi-vf-3-sang-tao-chat-rieng-doc-ban-ca-tinh-20250224113314367.htm",
        "content": "Ngày 24/2, VinFast phát động cuộc thi \"VF 3 - Sáng tạo chất riêng, độc bản cá tính\" dành cho cộng đồng chủ xe VF 3 tại Việt Nam."
    },
    {
        "name": "Thêm xe giá rẻ, phân khúc SUV hạng B hứa hẹn rất sôi động trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/them-xe-gia-re-phan-khuc-suv-hang-b-hua-hen-rat-soi-dong-trong-nam-2025-20250220123432519.htm",
        "content": "Nhóm xe này đang khá \"chật chội\" với nhiều sản phẩm, phân khúc SUV đô thị cỡ B và B+ vẫn sẽ thêm sôi động với sự xuất hiện của nhiều mẫu xe mới, đem lại cho người dùng nhiều lựa chọn."
    },
    {
        "name": "Dàn xe Trung Quốc \"hùng hậu\" này đã có mặt tại đại lý, sắp ra mắt Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/dan-xe-trung-quoc-hung-hau-nay-da-co-mat-tai-dai-ly-sap-ra-mat-viet-nam-20250220132456816.htm",
        "content": "Nhiều khả năng trong tháng 3, Haval Việt Nam sẽ có một màn ra mắt xe hoành tráng, với sự xuất hiện của 5 sản phẩm hoàn toàn mới."
    },
    {
        "name": "Ô tô lộn 4 vòng trong tai nạn liên hoàn, 4 người thương vong",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lon-4-vong-trong-tai-nan-lien-hoan-4-nguoi-thuong-vong-20250220155206990.htm",
        "content": "Chiếc MPV đã lộn 4 vòng sau khi bị xe khác đẩy vào dải phân cách, 2 người bên trong xe rơi ra ngoài, với một người tử vong sau khi được đưa đến bệnh viện ở thành phố Đài Trung, đảo Đài Loan."
    },
    {
        "name": "Mất lái ở khúc cua, ô tô lao thẳng vào xe đối diện",
        "link": "https://dantri.com.vn/o-to-xe-may/mat-lai-o-khuc-cua-o-to-lao-thang-vao-xe-doi-dien-20250220115210799.htm",
        "content": "Có vẻ như việc tài xế phóng nhanh phanh gấp ở khúc cua đã khiến chiếc ô tô con bị trượt mất kiểm soát trên mặt đường trơn."
    },
    {
        "name": "Sai lầm của tài xế khiến chiếc xe bán tải biến thành \"tàu ngầm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/sai-lam-cua-tai-xe-khien-chiec-xe-ban-tai-bien-thanh-tau-ngam-20250219210740952.htm",
        "content": "Đánh giá sai địa hình và khả năng của chiếc xe bán tải đã khiến tài xế này phải trả giá đắt."
    },
    {
        "name": "Mang mẫu cũ về Việt Nam để cạnh tranh giá, hướng mới của ô tô Trung Quốc?",
        "link": "https://dantri.com.vn/o-to-xe-may/mang-mau-cu-ve-viet-nam-de-canh-tranh-gia-huong-moi-cua-o-to-trung-quoc-20250219152959331.htm",
        "content": "Omoda C5 hay Geely Coolray là những cái tên mới xuất hiện tại nước ta nhưng đều không phải là phiên bản mới nhất của hãng. Bù lại, xe có giá khá cạnh tranh so với các đối thủ Nhật Bản hay Hàn Quốc. \n\n\n\n\n\n23"
    },
    {
        "name": "Hãng ô tô Trung Quốc gây phẫn nộ vì bán xe mới rẻ hơn và xịn hơn trước",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-trung-quoc-gay-phan-no-vi-ban-xe-moi-re-hon-va-xin-hon-truoc-20250219121006889.htm",
        "content": "Đó là vấn đề mà nhà sản xuất ô tô BYD đang gặp phải ở thị trường quê nhà, khi những người đã mua xe trước đó cảm thấy bị \"hớ\"."
    },
    {
        "name": "Mua mới hơn 7 tỷ, Mercedes S63 AMG giá còn 799 triệu đồng sau 15 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-moi-hon-7-ty-mercedes-s63-amg-gia-con-799-trieu-dong-sau-15-nam-20250219143835487.htm",
        "content": "Chiếc Mercedes S63 AMG đời 2010 thời điểm mua mới có tổng phí lăn bánh trên 7 tỷ đồng, hiện được chào bán với mức giá 799 triệu đồng nhưng vẫn tương đối kén khách. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe con dừng chờ đèn đỏ \"sớm\", ô tô phía sau phanh nghiêng cả xe để tránh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-con-dung-cho-den-do-som-o-to-phia-sau-phanh-nghieng-ca-xe-de-tranh-20250219111511839.htm",
        "content": "Chiếc xe tải phanh gấp khiến phương tiện xoay ngang đường, trong bối cảnh phía trước có hai ô tô du lịch dừng lại khi đèn tín hiệu còn khoảng vài giây mới chuyển sang đèn đỏ. \n\n\n\n\n\n69"
    },
    {
        "name": "Ô tô lạng lách, chèn ép, dừng giữa đường cao tốc khiến xe khác gặp tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lang-lach-chen-ep-dung-giua-duong-cao-toc-khien-xe-khac-gap-tai-nan-20250219084617747.htm",
        "content": "Không rõ lý do là gì, nhưng chiếc ô tô con màu trắng đã liên tiếp chuyển làn có vẻ như để xe phía sau không vượt lên được, và đỉnh điểm là việc dừng đột ngột khiến xe phía sau bị xe khác đâm vào đuôi. \n\n\n\n\n\n21"
    },
    {
        "name": "Tesla thắng kiện khách hàng, blogger và phóng viên \"nói xấu\" xe của hãng",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-thang-kien-khach-hang-blogger-va-phong-vien-noi-xau-xe-cua-hang-20250219001058069.htm",
        "content": "Các phóng viên Trung Quốc cho biết họ được yêu cầu không đưa ra những ý kiến đánh giá tiêu cực về Tesla và sản phẩm của hãng."
    },
    {
        "name": "3 lý do khiến xe điện VinFast đã qua sử dụng được quan tâm trên thị trường",
        "link": "https://dantri.com.vn/o-to-xe-may/3-ly-do-khien-xe-dien-vinfast-da-qua-su-dung-duoc-quan-tam-tren-thi-truong-20250221145925752.htm",
        "content": "Các mẫu xe điện VinFast được nhiều khách hàng quan tâm trên thị trường xe cũ bởi chất lượng tốt so với giá thành, thời gian bảo hành dài và người mua xe cũ vẫn được hưởng những chính sách chăm sóc khách hàng từ chính hãng."
    },
    {
        "name": "Mẫu xe Nhật này đang khan hàng, Mitsubishi Xforce có cơ hội lấy lại vị thế",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-nhat-nay-dang-khan-hang-mitsubishi-xforce-co-co-hoi-lay-lai-vi-the-20250218105541766.htm",
        "content": "Các đại lý đã \"dọn kho\" gần hết những chiếc Toyota Yaris Cross được sản xuất năm 2024, trong khi đó lô xe 2025 chưa về nhiều và một số màu không có sẵn để giao."
    },
    {
        "name": "Chevrolet Spark \"tiến hóa\" thành SUV thuần điện, thực chất là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/chevrolet-spark-tien-hoa-thanh-suv-thuan-dien-thuc-chat-la-xe-trung-quoc-20250218075632457.htm",
        "content": "Mang \"quốc tịch\" Mỹ và từng là cái tên gợi nhắc mẫu VinFast Fadil của Việt Nam, nhưng giờ đây Chevrolet Spark đã được điện hóa hoàn toàn, phát triển dựa trên một mẫu SUV giá rẻ Trung Quốc."
    },
    {
        "name": "SUV Nhật hạng sang 6 năm tuổi, đi gần 80.000km bán lại vẫn hơn 7 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-nhat-hang-sang-6-nam-tuoi-di-gan-80000km-ban-lai-van-hon-7-ty-dong-20250218135601962.htm",
        "content": "Lexus LX 570 MBS từng là một cái tên khá \"hot\" ở năm 2019, được đại gia Việt săn đón nhờ yếu tố độc lạ."
    },
    {
        "name": "Kính lái bị mờ khi trời nồm ẩm: Không khó xử lý nếu biết các mẹo này",
        "link": "https://dantri.com.vn/o-to-xe-may/kinh-lai-bi-mo-khi-troi-nom-am-khong-kho-xu-ly-neu-biet-cac-meo-nay-20250218113050617.htm",
        "content": "Cửa kính ô tô thường bị mờ khi trời nồm ẩm, gây khó chịu cho người cầm lái vì tầm quan sát bị hạn chế, dễ dẫn đến tai nạn."
    },
    {
        "name": "Xe máy điện VinFast Motio dành cho học sinh, sinh viên",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-vinfast-motio-danh-cho-hoc-sinh-sinh-vien-20250220165233224.htm",
        "content": "VinFast Motio là gợi ý cho học sinh, sinh viên, kiểu dáng trẻ trung, không yêu cầu bằng lái xe khi tham gia giao thông."
    },
    {
        "name": "Tình huống \"hai con dê qua cầu\" và kinh nghiệm về cách xử lý cho tài xế",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-hai-con-de-qua-cau-va-kinh-nghiem-ve-cach-xu-ly-cho-tai-xe-20250218025631440.htm",
        "content": "Cả hai xe tải đều cố vượt trong tình huống này, dẫn tới việc bị mắc kẹt trên đoạn đường hẹp."
    },
    {
        "name": "Peugeot 2008 có bản nâng cấp: B-CUV đắt hơn cả CX-5, Territory bản cao nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/peugeot-2008-co-ban-nang-cap-b-cuv-dat-hon-ca-cx-5-territory-ban-cao-nhat-20250217225410234.htm",
        "content": "Với giá bán đắt hơn 10-30 triệu đồng với Mazda CX-5 hay Ford Territory, Peugeot 2008 được dự đoán khó thoát cảnh \"kén khách\" tại thị trường Việt Nam dù sở hữu hàng loạt tiện nghi vượt tầm phân khúc."
    },
    {
        "name": "Xe Trung Quốc \"đấu\" Xforce đã về đại lý, giá dự kiến ngang SUV hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-dau-xforce-da-ve-dai-ly-gia-du-kien-ngang-suv-hang-a-20250217105452893.htm",
        "content": "Nhiều khả năng Geely Coolray sẽ chính thức được ra mắt khách Việt vào cuối tháng 2 hoặc đầu tháng 3 tới."
    },
    {
        "name": "Tân binh Kia EV4 lộ diện trước \"giờ G\": Thiết kế phá cách",
        "link": "https://dantri.com.vn/o-to-xe-may/tan-binh-kia-ev4-lo-dien-truoc-gio-g-thiet-ke-pha-cach-20250217163333294.htm",
        "content": "Thông số kỹ thuật của Kia EV4 sẽ được công bố vào cuối tháng này, khi mẫu xe điện này có lễ ra mắt chính thức tại Tây Ban Nha, với cả bản sedan và hatchback."
    },
    {
        "name": "Tài xế ngả ghế nằm nghỉ ngơi, để ô tô tự lái, chạy bon bon trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-nga-ghe-nam-nghi-ngoi-de-o-to-tu-lai-chay-bon-bon-tren-duong-20250217120455843.htm",
        "content": "Video ghi lại cảnh này đang \"gây sốt\" khi được chia sẻ trên mạng xã hội Weibo của Trung Quốc."
    },
    {
        "name": "Metro Hà Nội cùng Xanh SM, VinBus, FGF, V-GREEN phát triển giao thông xanh",
        "link": "https://dantri.com.vn/o-to-xe-may/metro-ha-noi-cung-xanh-sm-vinbus-fgf-v-green-phat-trien-giao-thong-xanh-20250219182138156.htm",
        "content": "Ngày 19/2, Metro Hà Nội đã ký kết biên bản ghi nhớ hợp tác với các công ty thuộc hệ sinh thái giao thông xanh gồm Xanh SM, VinBus, FGF và V-Green để cùng phát triển mô hình giao thông công cộng thuần điện."
    },
    {
        "name": "Chủ xe điện Tesla lo sợ bị tấn công, nguyên nhân từ cử chỉ của Elon Musk?",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-dien-tesla-lo-so-bi-tan-cong-nguyen-nhan-tu-cu-chi-cua-elon-musk-20250217004217835.htm",
        "content": "Hàng loạt sự cố đã xảy ra sau khi ông chủ hãng xe điện Tesla có cử chỉ bị cho là \"kiểu chào Hitler\" trong lễ nhậm chức của Tổng thống Mỹ Donald Trump vào tháng trước."
    },
    {
        "name": "Chi tiết VinFast VF 3 tại Indonesia, có điểm khiến khách Việt \"ghen tị\"",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-vinfast-vf-3-tai-indonesia-co-diem-khien-khach-viet-ghen-ti-20250216231307273.htm",
        "content": "Bên cạnh tay lái nghịch, VF 3 đặt chân đến quốc gia đông dân nhất khu vực Đông Nam Á với một số chi tiết đã được VinFast tinh chỉnh, trong đó có điểm cải tiến so với phiên bản đang bán tại nước ta."
    },
    {
        "name": "Phân khúc MPV cỡ nhỏ tháng 1: Doanh số Veloz Cross thấp kỷ lục, thua BR-V",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-khuc-mpv-co-nho-thang-1-doanh-so-veloz-cross-thap-ky-luc-thua-br-v-20250215193646528.htm",
        "content": "Toyota Veloz Cross là một trong những mẫu MPV cỡ nhỏ có doanh số giảm nhiều nhất tháng đầu năm 2025."
    },
    {
        "name": "Nổi bật tuần qua: Người phụ nữ đi kiểu khó hiểu, đâm xe sang rồi bỏ chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-phu-nu-di-kieu-kho-hieu-dam-xe-sang-roi-bo-chay-20250216110709314.htm",
        "content": "Người phụ nữ điều khiển xe máy theo một cách khó hiểu, gây ra va chạm với chiếc xe sang đậu ven đường rồi nhanh chóng bỏ chạy. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Giảm giá niêm yết chưa đủ giúp Territory giành thị phần của CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/giam-gia-niem-yet-chua-du-giup-territory-gianh-thi-phan-cua-cx-5-20250215173247816.htm",
        "content": "Là sản phẩm duy nhất trong phân khúc C-SUV ghi nhận doanh số tăng lên trong tháng 1 nhưng Ford Territory vẫn bán được ít xe hơn Mazda CX-5."
    },
    {
        "name": "Từng thành công với Bentley, tân CEO sẽ \"cứu\" Aston Martin bằng cách nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/tung-thanh-cong-voi-bentley-tan-ceo-se-cuu-aston-martin-bang-cach-nao-20250216013110156.htm",
        "content": "Vị CEO này là người từng giúp Bentley hoạt động có lãi, và giờ đây muốn làm điều tương tự với Aston Martin, nên dự kiến triển khai một kế hoạch khá mạo hiểm."
    },
    {
        "name": "Xây nhà máy pin 14 tỷ USD tại Mỹ, Toyota tăng tốc trong cuộc đua xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/xay-nha-may-pin-14-ty-usd-tai-my-toyota-tang-toc-trong-cuoc-dua-xe-dien-20250215225621512.htm",
        "content": "Cơ sở tại Mỹ là nhà máy sản xuất pin đầu tiên của Toyota bên ngoài Nhật Bản, đã sẵn sàng sản xuất và sẽ sớm được lắp ráp trên các dòng xe điện hóa tại Mỹ."
    },
    {
        "name": "Chạy lấn làn để vượt ở khúc cua, xe ben đâm lật ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-lan-lan-de-vuot-o-khuc-cua-xe-ben-dam-lat-o-to-con-20250215184843584.htm",
        "content": "Đã xảy ra không ít vụ tai nạn xảy ra do ô tô chạy lấn làn ngược chiều, nhưng dường như nhiều tài xế vẫn rất chủ quan. Tình huống trong clip là một ví dụ."
    },
    {
        "name": "\"Siêu xe\" Koenigsegg Jesko do nhóm thợ Việt tự chế, dùng động cơ Toyota",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-xe-koenigsegg-jesko-do-nhom-tho-viet-tu-che-dung-dong-co-toyota-20250215021920612.htm",
        "content": "Chiếc Koenigsegg Jesko trông như hàng thật này được một nhóm thợ người Việt tự chế, sử dụng động cơ Toyota trị giá chỉ hơn 2 triệu đồng. Nhóm đã mất cả năm để hoàn thành dự án."
    },
    {
        "name": "Xe máy trượt ngã đầy nguy hiểm ngay trước mũi xe container",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-truot-nga-day-nguy-hiem-ngay-truoc-mui-xe-container-20250214171151488.htm",
        "content": "Đây là tình huống bất kỳ người điều khiển xe máy hay ô tô nào cũng có thể gặp khi tham gia giao thông."
    },
    {
        "name": "Nhờ ưu đãi giảm giá, Toyota Yaris Cross liên tục bán vượt Mitsubishi Xforce",
        "link": "https://dantri.com.vn/o-to-xe-may/nho-uu-dai-giam-gia-toyota-yaris-cross-lien-tuc-ban-vuot-mitsubishi-xforce-20250214131426740.htm",
        "content": "Sức tiêu thụ của Mitsubishi Xforce liên tục sụt giảm trong hai tháng gần đây, sau khi bị nhà phân phối cắt khuyến mại."
    },
    {
        "name": "Sedan hạng B tháng 1: Toyota Vios thất thế, Honda City \"leo đỉnh\"",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-thang-1-toyota-vios-that-the-honda-city-leo-dinh-20250214113128105.htm",
        "content": "Honda City là mẫu sedan hạng B duy nhất có doanh số tăng trong tháng đầu năm 2025."
    },
    {
        "name": "Doanh số xe sạc điện toàn cầu tăng mạnh trong tháng đầu năm",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-xe-sac-dien-toan-cau-tang-manh-trong-thang-dau-nam-20250214143936727.htm",
        "content": "Trong tháng đầu tiên của năm 2025, dù doanh số xe thuần điện và hybrid sạc điện ở nhiều thị trường giảm so với một tháng trước đó, nhưng tăng đáng kể so với cùng kỳ năm ngoái."
    },
    {
        "name": "Hé lộ về loạt xe điện sắp ra mắt của Kia",
        "link": "https://dantri.com.vn/o-to-xe-may/he-lo-ve-loat-xe-dien-sap-ra-mat-cua-kia-20250213173145076.htm",
        "content": "Danh mục xe điện của Kia sắp được bổ sung thêm 3 sản phẩm mới vào cuối tháng này."
    },
    {
        "name": "Xe Camry quay đầu giữa giao lộ thì \"chạm trán\" Lexus giá gần chục tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-camry-quay-dau-giua-giao-lo-thi-cham-tran-lexus-gia-gan-chuc-ty-dong-20250214011900780.htm",
        "content": "Tình huống quay đầu xe tưởng chừng đơn giản, nhưng tài xế ô tô con có vẻ bất cẩn, nên đã dẫn tới thiệt hại không nhỏ, khi va chạm xảy ra với một chiếc xe đắt tiền như Lexus LX 600. \n\n\n\n\n\n23"
    },
    {
        "name": "Loạt ô tô bán chậm tháng 1: Khách Việt ngày càng \"quay lưng\" với sedan?",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-cham-thang-1-khach-viet-ngay-cang-quay-lung-voi-sedan-20250213142829629.htm",
        "content": "Trong danh sách các xe bán chậm tháng đầu năm 2025 đa phần vẫn là những cái tên quen thuộc, trong đó có mẫu sedan thường xuyên được giảm giá hơn 200 triệu đồng nhưng vẫn không thể thoát \"ế\"."
    },
    {
        "name": "Honda và Nissan chính thức hủy bỏ kế hoạch sáp nhập",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-va-nissan-chinh-thuc-huy-bo-ke-hoach-sap-nhap-20250213145211995.htm",
        "content": "Có rất nhiều luồng thông tin về nguyên nhân dẫn đến sự thất bại của thương vụ sáp nhập Honda và Nissan, như sự tự tôn của Nissan, hay việc Honda đề xuất biến Nissan thành công ty con..."
    },
    {
        "name": "Loạt xe bán chạy tháng 1: VinFast VF 3 và VF 5 tiếp tục bỏ xa đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-thang-1-vinfast-vf-3-va-vf-5-tiep-tuc-bo-xa-doi-thu-20250213115648187.htm",
        "content": "Tháng đầu năm 2025, sức tiêu thụ của bộ đôi xe điện VinFast VF 3 và VF 5 tiếp tục áp đảo toàn bộ xe xăng/dầu, dù có sụt giảm theo xu thế chung."
    },
    {
        "name": "Ô tô con vượt ẩu ở khúc cua, gây họa cho xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-vuot-au-o-khuc-cua-gay-hoa-cho-xe-khac-20250213112601500.htm",
        "content": "Tài xế ô tô con đã bất chấp các nguyên tắc an toàn, vượt liên tiếp ít nhất hai xe ở góc cua khuất tầm nhìn, dẫn tới tình huống đâm đấu đầu xe ở làn đối diện. \n\n\n\n\n\n11"
    },
    {
        "name": "Toyota Avalon TRD độc nhất Việt Nam: Xe nhập Mỹ, đi 5 năm mất giá tiền tỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-avalon-trd-doc-nhat-viet-nam-xe-nhap-my-di-5-nam-mat-gia-tien-ty-20250213082824368.htm",
        "content": "5 năm kể từ khi về nước, giá bán lại của chiếc sedan đặc biệt này đã giảm khoảng 1/3 so với lúc lần đầu lăn bánh, nhưng vẫn đắt ngang các mẫu xe Đức mới tinh như Mercedes C 300 AMG hay BMW 520i."
    },
    {
        "name": "Nissan Navara thế hệ mới sẽ không còn là \"bản sao\" của Mitsubishi Triton",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-navara-the-he-moi-se-khong-con-la-ban-sao-cua-mitsubishi-triton-20250212231837393.htm",
        "content": "Một trong những thay đổi quan trọng của Navara ở thế hệ mới là Nissan quay lại với hệ thống treo lá nhíp thay vì dùng lò xo cuộn như hiện tại."
    },
    {
        "name": "Volvo sẽ ra mắt 10 xe mới trong hai năm tới, có cả sedan thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/volvo-se-ra-mat-10-xe-moi-trong-hai-nam-toi-co-ca-sedan-thuan-dien-20250212153045351.htm",
        "content": "Dự kiến hãng xe Thụy Điển sẽ ồ ạt ra mắt tới 10 sản phẩm mới trong năm 2025 và 2026, trong đó có một mẫu sedan điện hạng sang mang tên ES90."
    },
    {
        "name": "Chi gần 300 triệu đồng \"biến\" Porsche Panamera 2013 giống bản Turbo S 2023",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-gan-300-trieu-dong-bien-porsche-panamera-2013-giong-ban-turbo-s-2023-20250212151853319.htm",
        "content": "Bộ bodykit và nâng cấp về ngoại thất giúp chiếc xe thể thao Panamera đời 2013 có giá khoảng 1,5 tỷ đồng sở hữu ngoại hình tương đồng với mẫu Panamera Turbo S đời 2023 vốn có giá hơn 16 tỷ đồng."
    },
    {
        "name": "Ô tô con bị đâm toác đuôi khi đang sang đường: Tranh cãi đúng sai sôi nổi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-bi-dam-toac-duoi-khi-dang-sang-duong-tranh-cai-dung-sai-soi-noi-20250212114122239.htm",
        "content": "Ô tô sang đường khá chậm, có vẻ như tài xế rất thận trọng quan sát hai bên, nhưng kết cục vẫn xảy ra va chạm nghiêm trọng với xe đi thẳng. \n\n\n\n\n\n19"
    },
    {
        "name": "Honda CR-Z \"hàng hiếm\" sau 15 năm vẫn có giá ngang Hyundai Grand i10",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-cr-z-hang-hiem-sau-15-nam-van-co-gia-ngang-hyundai-grand-i10-20250212110123707.htm",
        "content": "Trong khi một số mẫu Honda Civic cùng đời có giá chưa tới 300 triệu đồng, Honda CR-Z 2010 vẫn được rao bán với mức giá tương đối cao trên thị trường ô tô đã qua sử dụng."
    },
    {
        "name": "Range Rover phiên bản đặc biệt chỉ có 5 chiếc, giá gần bằng xe Rolls-Royce",
        "link": "https://dantri.com.vn/o-to-xe-may/range-rover-phien-ban-dac-biet-chi-co-5-chiec-gia-gan-bang-xe-rolls-royce-20250212002542445.htm",
        "content": "Với giá hơn 300.000 USD, phiên bản đặc biệt Collins Edition đắt gần bằng một chiếc Rolls-Royce Ghost."
    },
    {
        "name": "Sedan hạng B đua giảm giá tháng thấp điểm, có mẫu hạ tới 50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-hang-b-dua-giam-gia-thang-thap-diem-co-mau-ha-toi-50-trieu-dong-20250211105101838.htm",
        "content": "Có tới 5 sản phẩm thuộc phân khúc sedan hạng B được áp dụng ưu đãi giảm giá trong tháng 2, trong đó đa phần đến từ chương trình của hãng."
    },
    {
        "name": "Người mất một bàn tay có được phép điều khiển xe máy không?",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-mat-mot-ban-tay-co-duoc-phep-dieu-khien-xe-may-khong-20250211172155548.htm",
        "content": "Theo quy định của pháp luật, nếu đáp ứng đủ điều kiện sức khỏe thì người bị mất một bàn tay vẫn có thể thi sát hạch và điều khiển một số loại xe theo quy định."
    },
    {
        "name": "Lượng xe VinFast được bàn giao trên toàn cầu vượt mục tiêu năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/luong-xe-vinfast-duoc-ban-giao-tren-toan-cau-vuot-muc-tieu-nam-2024-20250214085437087.htm",
        "content": "Ngày 13/2, VinFast công bố giao tổng cộng 53.139 ô tô điện trên toàn cầu trong quý IV/2024. Với tốc độ tăng trưởng vượt trội, VinFast đã vượt mục tiêu doanh số toàn cầu năm 2024 đã đề ra."
    },
    {
        "name": "Nguy cơ cháy pin Samsung khiến 4 hãng phải triệu hồi xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nguy-co-chay-pin-samsung-khien-4-hang-phai-trieu-hoi-xe-20250211120313017.htm",
        "content": "Audi, Jeep, VW, và Ford phải triệu hồi tổng cộng hơn 180.000 xe tại Mỹ, với nguyên nhân xuất phát từ pin của Samsung."
    },
    {
        "name": "Kết cục thê thảm của mẫu ô tô từng là một trong những xe điện đẹp nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/ket-cuc-the-tham-cua-mau-o-to-tung-la-mot-trong-nhung-xe-dien-dep-nhat-20250211011445239.htm",
        "content": "Đó là Jaguar I-Pace, mẫu xe điện từng giành danh hiệu Xe thế giới của năm cách đây chưa quá lâu, từng được kỳ vọng sẽ làm thay đổi cuộc chơi trên thị trường ô tô."
    },
    {
        "name": "VinFast công bố mở bán Mini-SUV VF 3 và chính sách miễn phí sạc tại Indonesia",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-cong-bo-mo-ban-mini-suv-vf-3-va-chinh-sach-mien-phi-sac-tai-indonesia-20250213153723930.htm",
        "content": "Tại triển lãm Ô tô Quốc tế Indonesia (IIMS) 2025, VinFast công bố mở bán mẫu ô tô điện mini-SUV VF 3. Hãng đồng thời cho biết áp dụng chính sách miễn phí sạc cho ô tô điện VinFast tại hệ thống trạm sạc vận hành bởi V-GREEN tại Indonesia."
    },
    {
        "name": "Ô tô Trung Quốc ồ ạt về Việt Nam tháng đầu năm, nhiều hơn xe nhập Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-trung-quoc-o-at-ve-viet-nam-thang-dau-nam-nhieu-hon-xe-nhap-thai-lan-20250210120525240.htm",
        "content": "Lượng ô tô nhập khẩu về Việt Nam giảm mạnh ở tháng đầu năm 2025, nhưng gây chú ý khi xe Trung Quốc thiếu chút nữa vươn lên vị trí số 1."
    },
    {
        "name": "Lấn làn vượt ẩu, xe khách rúc vào đuôi xe ben, tự làm vỡ gương",
        "link": "https://dantri.com.vn/o-to-xe-may/lan-lan-vuot-au-xe-khach-ruc-vao-duoi-xe-ben-tu-lam-vo-guong-20250210172642381.htm",
        "content": "Di chuyển trong điều kiện đường trơn, nhiều sương mù, nhưng tài xế xe khách đã bất chấp mọi nguyên tắc an toàn và luật lệ, chạy hẳn sang làn đường đối diện để vượt, và nhận một bài học đắt giá. \n\n\n\n\n\n12"
    },
    {
        "name": "Ford dự báo sẽ lỗ hàng tỷ USD vì xe điện trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-du-bao-se-lo-hang-ty-usd-vi-xe-dien-trong-nam-2025-20250210113655343.htm",
        "content": "Năm 2024, hãng đã lỗ 5,1 tỷ USD và dự kiến năm 2025 còn lỗ nhiều hơn."
    },
    {
        "name": "Land Cruiser Prado 2024 chạy \"lướt\" bán lại đắt hơn xe mới 400 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/land-cruiser-prado-2024-chay-luot-ban-lai-dat-hon-xe-moi-400-trieu-dong-20250210104858319.htm",
        "content": "Có giá sang nhượng đắt hơn hàng trăm triệu đồng so với giá niêm yết của xe mới nhưng chủ nhân đầu tiên của chiếc Toyota Land Cruiser Prado 2024 này vẫn \"lỗ\" nhẹ."
    },
    {
        "name": "Hàng nghìn xe điện Mercedes nguy cơ cháy ngay cả khi đang tắt máy",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-nghin-xe-dien-mercedes-nguy-co-chay-ngay-ca-khi-dang-tat-may-20250210004926894.htm",
        "content": "Các chủ xe điện Mercedes EQB tại Mỹ được hãng khuyến cáo chỉ sạc pin đến 80%."
    },
    {
        "name": "CEO Ford: \"Trung Quốc dẫn trước Mỹ 10 năm về công nghệ pin xe điện\"",
        "link": "https://dantri.com.vn/o-to-xe-may/ceo-ford-trung-quoc-dan-truoc-my-10-nam-ve-cong-nghe-pin-xe-dien-20250209103702933.htm",
        "content": "Nhà sản xuất ô tô Mỹ đang cố gắng ngăn chặn mối đe dọa từ ngành công nghiệp ô tô Trung Quốc, và thấy cần đến công nghệ pin của Trung Quốc để làm được điều đó."
    },
    {
        "name": "VinFast mang VF 6 và VF 8 đến Triển lãm thương mại ABF 2025 tại Đức",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-mang-vf-6-va-vf-8-den-trien-lam-thuong-mai-abf-2025-tai-duc-20250212162654953.htm",
        "content": "VinFast công bố tham dự Triển lãm thương mại ABF tại Đức, diễn ra từ ngày 12/2 đến 16/2. Tại đây, khách tham quan sẽ có cơ hội lái thử VF 8 và VF 6, mẫu e-SUV đô thị mới được VinFast ra mắt tại châu Âu."
    },
    {
        "name": "Goodyear khai trương trung tâm bảo dưỡng ô tô Autocare Hải Triều tại TPHCM",
        "link": "https://dantri.com.vn/o-to-xe-may/goodyear-khai-truong-trung-tam-bao-duong-o-to-autocare-hai-trieu-tai-tphcm-20250211120352736.htm",
        "content": "Công ty TNHH lốp xe Goodyear Việt Nam khánh thành Trung tâm dịch vụ và chăm sóc lốp xe Hải Triều tại địa chỉ 103-105-107, đường Lý Thái Tổ, phường 1, quận 10, TPHCM."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế đi ngược chiều còn nháy đèn như đòi nhường đường",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-di-nguoc-chieu-con-nhay-den-nhu-doi-nhuong-duong-20250208225501847.htm",
        "content": "Tài xế điều khiển xe đi vào làn ngược chiều nhưng lại liên tục nháy đèn như thể đòi các xe đang đi đúng phải nhường đường. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "MPV cỡ nhỏ đua ưu đãi sau Tết, có xe \"hot\" được khách Việt quan tâm",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-co-nho-dua-uu-dai-sau-tet-co-xe-hot-duoc-khach-viet-quan-tam-20250208141954752.htm",
        "content": "Nhiều mẫu MPV cỡ nhỏ có giá dưới 700 triệu đồng được hãng tặng 50% lệ phí trước bạ trong tháng 2."
    },
    {
        "name": "Ô tô xoay 180 độ như \"diễn xiếc\" và bài học kinh nghiệm lái xe đường núi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-xoay-180-do-nhu-dien-xiec-va-bai-hoc-kinh-nghiem-lai-xe-duong-nui-20250208030740795.htm",
        "content": "Có vẻ như tài xế đã không kiểm soát tốt tốc độ và đánh lái quá đà khi ôm cua, dẫn tới tình trạng văng xe."
    },
    {
        "name": "Nissan và Honda có thể tiếp tục \"đường ai nấy đi\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-va-honda-co-the-tiep-tuc-duong-ai-nay-di-20250207170649336.htm",
        "content": "Nissan được cho là đã rút khỏi các cuộc đàm phán sáp nhập với Honda, đồng thời đang tìm kiếm đối tác mới và một trong những ứng viên sáng giá là công ty gia công iPhone."
    },
    {
        "name": "MPV điện hứa hẹn trở thành xu hướng mới của khách mua xe chạy dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-dien-hua-hen-tro-thanh-xu-huong-moi-cua-khach-mua-xe-chay-dich-vu-20250207120836917.htm",
        "content": "Một số mẫu MPV thuần điện đã và sắp ra mắt đang nhận được sự quan tâm của khách Việt, trong đó có dòng xe được định vị sẵn là sản phẩm dành cho người dùng có nhu cầu mua xe để chạy dịch vụ."
    },
    {
        "name": "\"Xịn\" như xe nhập Mỹ cũng bị triệu hồi tại Việt Nam vì lỗi lắp ráp",
        "link": "https://dantri.com.vn/o-to-xe-may/xin-nhu-xe-nhap-my-cung-bi-trieu-hoi-tai-viet-nam-vi-loi-lap-rap-20250207123902733.htm",
        "content": "Ford Explorer đang bị triệu hồi tại Việt Nam để khắc phục lỗi liên quan đến vấn đề lắp ráp, không gây ảnh hưởng hay tạo nguy hiểm cho người dùng khi vận hành xe."
    },
    {
        "name": "Toyota là nhà sản xuất ô tô bán chạy nhất thế giới 5 năm liên tiếp",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-la-nha-san-xuat-o-to-ban-chay-nhat-the-gioi-5-nam-lien-tiep-20250207142436748.htm",
        "content": "Với doanh số toàn cầu đạt 10,8 triệu xe trong năm 2024, Toyota một lần nữa đánh bại các đối thủ để giữ vững danh hiệu hãng xe số 1."
    },
    {
        "name": "VinFast sẽ tham dự Triển lãm ô tô quốc tế Canada 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-se-tham-du-trien-lam-o-to-quoc-te-canada-2025-20250211095912764.htm",
        "content": "Ông Robert Muller, Phó tổng giám đốc Kinh doanh và Tiếp thị VinFast Canada, cho biết: \"Chúng tôi rất vui mừng khi quay trở lại Triển lãm ô tô quốc tế Canada, sự kiện ô tô có lịch sử lâu đời tại đây\"."
    },
    {
        "name": "Những kinh nghiệm sống còn lái xe đường đèo đi du xuân đúc kết từ \"tài già\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-kinh-nghiem-song-con-lai-xe-duong-deo-di-du-xuan-duc-ket-tu-tai-gia-20250207113520863.htm",
        "content": "Các tỉnh miền núi phía Bắc là điểm du xuân yêu thích của nhiều người, bởi cảnh sắc được ví như tiên cảnh. Tuy nhiên, đường đèo núi tiềm ẩn nguy cơ tai nạn cao, nhất là khi trời mưa phùn, nhiều sương."
    },
    {
        "name": "Mitsubishi dự báo lợi nhuận giảm mạnh do thị trường Đông Nam Á",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-du-bao-loi-nhuan-giam-manh-do-thi-truong-dong-nam-a-20250207005830250.htm",
        "content": "Đông Nam Á đang là khu vực thị trường lớn nhất của Mitsubishi."
    },
    {
        "name": "Phóng nhanh không kịp tránh, xe khách lao bổ vào nhà bên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/phong-nhanh-khong-kip-tranh-xe-khach-lao-bo-vao-nha-ben-duong-20250206235415498.htm",
        "content": "Một tài xế phóng nhanh vượt ẩu gặp một tài xế không quan sát cẩn thận trước khi rẽ đã dẫn tới tình huống xe khách lao vào đâm đổ tường ngôi nhà bên đường. \n\n\n\n\n\n27"
    },
    {
        "name": "Tài xế mở cửa ô tô đột ngột, người đi xe máy ngã văng ra đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-mo-cua-o-to-dot-ngot-nguoi-di-xe-may-nga-vang-ra-duong-20250206164616911.htm",
        "content": "Tình huống mở cửa đột ngột của người ngồi trong ô tô khiến người đi xe máy ngã văng ra đường và nguy hiểm hơn là cùng lúc đó có xe bán tải từ phía sau đi tới. \n\n\n\n\n\n33"
    },
    {
        "name": "Xe Trung Quốc cạnh tranh CX-5 lộ diện tại Việt Nam, 100km \"ăn\" chỉ 1,1 lít",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-trung-quoc-canh-tranh-cx-5-lo-dien-tai-viet-nam-100km-an-chi-11-lit-20250206122503595.htm",
        "content": "Các đại lý đã đồng loạt nhận cọc BYD Sealion 6 và theo chia sẻ của một số tư vấn bán hàng, xe có thể được ra mắt khách Việt vào cuối tháng 3 hoặc đầu tháng 4."
    },
    {
        "name": "Audi \"quay xe\", một lần nữa thay đổi cách đặt tên xe",
        "link": "https://dantri.com.vn/o-to-xe-may/audi-quay-xe-mot-lan-nua-thay-doi-cach-dat-ten-xe-20250206085327057.htm",
        "content": "Chỉ trong vòng chưa đầy một năm, Audi đã hai lần đổi cách gọi tên các mẫu xe của hãng, thay vì kiểu ký hiệu bằng con số gây \"rối não\" như hiện tại. Cách gọi mới không còn phân biệt xe xăng và xe điện."
    },
    {
        "name": "Honda và Nissan lùi thời gian công bố kế hoạch sáp nhập",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-va-nissan-lui-thoi-gian-cong-bo-ke-hoach-sap-nhap-20250205145701018.htm",
        "content": "Khi Honda và Nissan đang đàm phán sáp nhập, Mitsubishi có thể lựa chọn đứng ngoài cuộc."
    },
    {
        "name": "Doanh số Toyota Vios giảm, hãng \"quay đầu\" áp dụng khuyến mại",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-toyota-vios-giam-hang-quay-dau-ap-dung-khuyen-mai-20250205121317175.htm",
        "content": "Toyota Vios là mẫu sedan hạng B bán chạy nhất Việt Nam 2024, nhưng có khởi đầu không thực sự tốt trong năm tháng đầu năm 2025."
    },
    {
        "name": "Các hãng xe thở phào trước quyết định mới của Tổng thống Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-hang-xe-tho-phao-truoc-quyet-dinh-moi-cua-tong-thong-my-20250205170123326.htm",
        "content": "Ngay trước thời điểm các mức thuế mới có hiệu lực với hàng hóa của Canada và Mexico, Tổng thống Mỹ Donald Trump tuyên bố sẽ tạm hoãn thực thi trong 30 ngày."
    },
    {
        "name": "Ưu đãi từ chương trình \"Suzuki khai xuân - Ưu đãi bùng nổ, rinh xe như ý\"",
        "link": "https://dantri.com.vn/o-to-xe-may/uu-dai-tu-chuong-trinh-suzuki-khai-xuan-uu-dai-bung-no-rinh-xe-nhu-y-20250208082709585.htm",
        "content": "Khởi đầu năm mới Ất Tỵ, Suzuki triển khai chương trình \"Suzuki khai xuân - Ưu đãi bùng nổ, rinh xe như ý\" với nhiều quyền lợi dành cho khách hàng mua xe XL7 Hybrid cũng như Jimmy, áp dụng từ hôm nay đến hết 28/2."
    },
    {
        "name": "Ô tô lật ngửa sau một va chạm tưởng như không mấy nghiêm trọng với xe khác",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lat-ngua-sau-mot-va-cham-tuong-nhu-khong-may-nghiem-trong-voi-xe-khac-20250204173353344.htm",
        "content": "Đường thông thoáng nên việc xảy ra va chạm đến mức lật xe như tình huống trong clip là khá khó hiểu, nhiều khả năng do tài xế mất tập trung."
    },
    {
        "name": "Xe thể thao Toyota FT 86 \"độ\" 600 triệu, nay bán lại giá ngang Mazda CX-5",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-the-thao-toyota-ft-86-do-600-trieu-nay-ban-lai-gia-ngang-mazda-cx-5-20250205105916539.htm",
        "content": "Toyota FT-86 là sản phẩm hợp tác giữa Toyota và Subaru. Ở năm 2012, xe gây chú ý khi sử dụng động cơ và cấu hình tương tự mẫu BRZ, nhưng có giá bán dễ tiếp cận hơn."
    },
    {
        "name": "Sau Tết đường lại thông thoáng, còn ai \"đổ lỗi\" ùn tắc do Nghị định 168?",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-tet-duong-lai-thong-thoang-con-ai-do-loi-un-tac-do-nghi-dinh-168-20250205130225976.htm",
        "content": "Những ngày sát Tết, nhiều tuyến phố ở trung tâm ùn tắc và không ít người cho rằng do tác động của Nghị định 168. Nhưng sau Tết đường phố thông thoáng, lý do là gì? (Độc giả Minh Tú). \n\n\n\n\n\n47"
    },
    {
        "name": "Suzuki Jimny bản Nomade 5 cửa vừa ra mắt vài ngày đã dừng nhận đơn",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-jimny-ban-nomade-5-cua-vua-ra-mat-vai-ngay-da-dung-nhan-don-20250205000457520.htm",
        "content": "Lượng đơn đặt hàng trong 4 ngày đối với phiên bản Jimny Nomade 5 cửa tại Nhật Bản đã vượt quá khả năng sản xuất của Suzuki trong 3,5 năm tới."
    },
    {
        "name": "Người chơi mô-tô Việt ồ ạt cho xe \"về zin\" để chấp hành Nghị định 168",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-choi-mo-to-viet-o-at-cho-xe-ve-zin-de-chap-hanh-nghi-dinh-168-20250204112933724.htm",
        "content": "Với quy định mới về mức xử phạt hành chính với các lỗi vi phạm khi tham gia giao thông, không ít biker (người đi mô-tô) tháo đồ \"độ\", lắp các chi tiết nguyên bản hoặc đổi sang phụ tùng hợp chuẩn. \n\n\n\n\n\n17"
    },
    {
        "name": "Cô gái lao thẳng xe vào đầu ô tô vì chủ quan khi đi trong ngõ",
        "link": "https://dantri.com.vn/o-to-xe-may/co-gai-lao-thang-xe-vao-dau-o-to-vi-chu-quan-khi-di-trong-ngo-20250204154607474.htm",
        "content": "Rẽ phải ở vị trí khuất tầm nhìn nhưng cô gái đi xe máy điện không giảm tốc độ và quan sát cẩn thận, nên lao thẳng vào đầu ô tô."
    },
    {
        "name": "Ô tô phổ thông đua giảm giá sau Tết Nguyên đán, có mẫu hạ tới 500 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-pho-thong-dua-giam-gia-sau-tet-nguyen-dan-co-mau-ha-toi-500-trieu-20250204130836275.htm",
        "content": "Những mẫu xe giảm giá \"khủng\" sau Tết Nguyên đán chủ yếu là những cái tên thường xuyên có khuyến mại từ hãng."
    },
    {
        "name": "Đèn pha kiểu xoay độc đáo của một mẫu xe cổ",
        "link": "https://dantri.com.vn/o-to-xe-may/den-pha-kieu-xoay-doc-dao-cua-mot-mau-xe-co-20250203221251010.htm",
        "content": "Rất nhiều mẫu xe có thiết kế đèn pha bật mở lên (pop-up), còn thế hệ thứ hai của mẫu Buick Riviera này lại có đèn pha mở theo hướng ngược lại."
    },
    {
        "name": "Ford Everest dùng máy xăng \"chấm vừa\" gần 300 mã lực, dễ chạm trán Santa Fe",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-everest-dung-may-xang-cham-vua-gan-300-ma-luc-de-cham-tran-santa-fe-20250204102147335.htm",
        "content": "Dung tích động cơ vừa phải được xem là chìa khóa để phiên bản sử dụng động cơ xăng EcoBoost của Everest có mức giá \"dễ thở\" nếu hiện diện tại Việt Nam."
    },
    {
        "name": "Mừng khai xuân, Toyota ưu đãi đến 50% thuế trước bạ cho khách mua xe tháng 2",
        "link": "https://dantri.com.vn/o-to-xe-may/mung-khai-xuan-toyota-uu-dai-den-50-thue-truoc-ba-cho-khach-mua-xe-thang-2-20250206154911549.htm",
        "content": "Ưu đãi 50% lệ phí trước bạ đi kèm hỗ trợ lãi suất vay chỉ 6,99%/năm, người dùng tiết kiệm hàng chục triệu đồng khi mua xe Vios, Veloz Cross và Avanza Premio, áp dụng cho tất cả các phiên bản."
    },
    {
        "name": "Chi phí sửa chữa gây bất ngờ của một chiếc xe bán tải điện",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-phi-sua-chua-gay-bat-ngo-cua-mot-chiec-xe-ban-tai-dien-20250203113122254.htm",
        "content": "Một miếng vỡ nhỏ trên đèn hậu đã khiến chủ một chiếc xe bán tải điện tại Mỹ phải thanh toán hóa đơn sửa chữa tương đương một chiếc xe đã qua sử dụng."
    },
    {
        "name": "Va chạm nghiêm trọng do tài xế ô tô thiếu quan sát gặp xe máy đi ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/va-cham-nghiem-trong-do-tai-xe-o-to-thieu-quan-sat-gap-xe-may-di-au-20250203190921005.htm",
        "content": "Cả hai bên đều đã thiếu quan sát khi đi qua đoạn mở của dải phân cách cứng, dẫn tới tình huống va chạm khá nghiêm trọng, khiến người đi xe máy bị hất ngã văng xa cả mét."
    },
    {
        "name": "Khách Việt mua ô tô điện trong tháng tới có thể tốn thêm cả tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-mua-o-to-dien-trong-thang-toi-co-the-ton-them-ca-ty-dong-20250203110018107.htm",
        "content": "Từ 1/3, các dòng ô tô thuần điện tại Việt Nam sẽ không còn được miễn 100% lệ phí trước bạ khi đăng ký lần đầu."
    },
    {
        "name": "Tài xế vi phạm dễ dính phạt nguội ở TPHCM: Nộp phạt chậm có sao không?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-vi-pham-de-dinh-phat-nguoi-o-tphcm-nop-phat-cham-co-sao-khong-20250203003119287.htm",
        "content": "Hàng trăm camera phạt nguội đã được lắp tại nhiều tuyến đường ở TPHCM để hỗ trợ cảnh sát giao thông kiểm soát các lỗi vi phạm như vượt đèn đỏ, đi ngược chiều, đi trái đường…"
    },
    {
        "name": "Loạt ô tô dự kiến ra mắt khách Việt sau Tết Ất Tỵ: Có xe 7 chỗ giá \"mềm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-du-kien-ra-mat-khach-viet-sau-tet-at-ty-co-xe-7-cho-gia-mem-20250202115952373.htm",
        "content": "Lượng xe dự kiến được ra mắt trong tháng 2 không nhiều, nhưng có sản phẩm hứa hẹn thu hút được sự quan tâm của khách Việt."
    },
    {
        "name": "Liên tục hạ giá tới 2 tỷ, Ford Mustang Mach-E vẫn chưa có chủ tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/lien-tuc-ha-gia-toi-2-ty-ford-mustang-mach-e-van-chua-co-chu-tai-viet-nam-20250202123454437.htm",
        "content": "So với thời điểm mới về nước vào năm 2022, đến nay giá bán của Ford Mustang Mach-E đã hạ tới 2 tỷ đồng, dù là xe mới 100%."
    },
    {
        "name": "Sự cố hi hữu trạm nhiên liệu bơm diesel cho hàng loạt xe xăng và ngược lại",
        "link": "https://dantri.com.vn/o-to-xe-may/su-co-hi-huu-tram-nhien-lieu-bom-diesel-cho-hang-loat-xe-xang-va-nguoc-lai-20250202001241297.htm",
        "content": "Chủ một chiếc Jeep Wagoneer ở Ohio (Mỹ) bị bơm nhầm diesel đã phải trả khoảng 1.200 USD để sửa xe."
    },
    {
        "name": "Nổi bật tuần qua: Ô tô mất lái trên đường trơn, tông văng cặp đôi đi xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-mat-lai-tren-duong-tron-tong-vang-cap-doi-di-xe-may-20250201221443529.htm",
        "content": "Tài xế chiếc Kia Morning vào cua trên đoạn đường cong trơn trượt mà không kiểm soát được tay lái nên đã tông vào người đi xe máy ngược chiều. Sự việc xảy ra ngay trong ngày mồng 1 Tết Ất Tỵ."
    },
    {
        "name": "Camera phạt nguội được lắp dày đặc ở Hà Nội: Tài xế đừng dại \"vượt rào\"",
        "link": "https://dantri.com.vn/o-to-xe-may/camera-phat-nguoi-duoc-lap-day-dac-o-ha-noi-tai-xe-dung-dai-vuot-rao-20250201004503505.htm",
        "content": "Việc nhớ các vị trí có lắp camera giám sát giao thông, hay việc làm thủ tục nộp phạt nguội chắc chắn mất nhiều thời gian và công sức hơn so với việc tuân thủ luật giao thông."
    },
    {
        "name": "Skoda Kodiaq 2025 sẽ giao xe sau Tết, đắt hơn Santa Fe 200 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/skoda-kodiaq-2025-se-giao-xe-sau-tet-dat-hon-santa-fe-200-trieu-dong-20250131214519947.htm",
        "content": "Nâng cấp cả về trang bị và khả năng vận hành so với trước, giá bán vẫn được xem là thách thức của Skoda Kodiaq 2025 trước các đối thủ như Hyundai Santa Fe hay cả Ford Everest tại Việt Nam."
    },
    {
        "name": "Mazda CX-5 2026 lộ diện trên đường thử, sẽ dùng máy hybrid \"nhà làm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/mazda-cx-5-2026-lo-dien-tren-duong-thu-se-dung-may-hybrid-nha-lam-20250131181054585.htm",
        "content": "Động thái chạy thử Mazda CX-5 đời mới cho thấy thời điểm ra mắt đã đến gần - điều cần thiết trong bối cảnh thế hệ hiện hành gần bước sang tuổi thứ 9 còn hầu hết đối thủ đã \"lên đời\"."
    },
    {
        "name": "Ô tô mới ra mắt trong tháng đầu năm 2025: Chủ yếu là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-moi-ra-mat-trong-thang-dau-nam-2025-chu-yeu-la-xe-trung-quoc-20250131004823912.htm",
        "content": "Khách Việt ngày càng có thêm nhiều lựa chọn ô tô Trung Quốc, từ xe sử dụng động cơ đốt trong truyền thống cho tới xe hybrid và xe thuần điện; giá bán cũng vô cùng đa dạng."
    },
    {
        "name": "Porsche Macan bản thuần điện bán chạy gần gấp đôi bản máy xăng truyền thống",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-macan-ban-thuan-dien-ban-chay-gan-gap-doi-ban-may-xang-truyen-thong-20250130025805284.htm",
        "content": "Có một lý do lớn phía sau kết quả đầy bất ngờ này."
    },
    {
        "name": "Tại sao các hãng ô tô không làm xe hybrid giá rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-sao-cac-hang-o-to-khong-lam-xe-hybrid-gia-re-20250128002047490.htm",
        "content": "Hệ truyền động hybrid thường xuất hiện trên phiên bản cao nhất của một dòng xe ô tô nên giá bán thường không rẻ, so với mặt bằng chung của phân khúc cạnh tranh."
    },
    {
        "name": "Dàn xe cổ thu hút người du xuân Hà Nội đầu năm Ất Tỵ",
        "link": "https://dantri.com.vn/o-to-xe-may/dan-xe-co-thu-hut-nguoi-du-xuan-ha-noi-dau-nam-at-ty-20250129115753728.htm",
        "content": "Những hội nhóm chơi xe cổ tại Hà Nội tiếp tục tụ họp vào sáng ngày đầu năm Ất Tỵ, gửi đến nhau những lời chúc tân xuân chào năm mới."
    },
    {
        "name": "Các hãng xe đua nhau xây cao ốc: Một mũi tên trúng hai đích",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-hang-xe-dua-nhau-xay-cao-oc-mot-mui-ten-trung-hai-dich-20250129050629177.htm",
        "content": "Giới thượng lưu đang rất hào hứng sở hữu căn hộ trong các tòa cao ốc mang tên các hãng xe sang ở những địa điểm \"hot\" như Miami và Dubai."
    },
    {
        "name": "Chưa bán ở Việt Nam, đối thủ của VinFast VF 3 đã vướng lỗi triệu hồi",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-ban-o-viet-nam-doi-thu-cua-vinfast-vf-3-da-vuong-loi-trieu-hoi-20250127233213834.htm",
        "content": "Số lượng Baojun Yep bị triệu hồi tại Trung Quốc tuy không nhiều nhưng gặp lỗi tiềm ẩn nguy cơ gia tăng khả năng tai nạn."
    },
    {
        "name": "Đi ngược chiều, ô tô con bị xe bán tải đẩy lùi",
        "link": "https://dantri.com.vn/o-to-xe-may/di-nguoc-chieu-o-to-con-bi-xe-ban-tai-day-lui-20250128010338011.htm",
        "content": "Không những không nhường đường, tài xế xe bán tải trong tình huống này còn dùng \"vũ lực\", đẩy lùi chiếc ô tô đi ngược chiều. \n\n\n\n\n\n16"
    },
    {
        "name": "Rộ tin Toyota Corolla Cross sắp có đối thủ mới, động cơ là điểm mạnh",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-toyota-corolla-cross-sap-co-doi-thu-moi-dong-co-la-diem-manh-20250127014655958.htm",
        "content": "GAC GS3 có thể là sản phẩm thứ 4 của thương hiệu ô tô Trung Quốc này tại Việt Nam, sẽ gia nhập phân khúc gầm cao đang \"hot\" tại Việt Nam."
    },
    {
        "name": "Ô tô điện có an toàn hơn xe động cơ đốt trong không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-an-toan-hon-xe-dong-co-dot-trong-khong-20250126215759122.htm",
        "content": "Kết quả thử nghiệm va chạm cho thấy một loại an toàn hơn loại kia, nhưng mức chênh lệch không nhiều và được giải thích bằng một số lý do."
    },
    {
        "name": "Ô tô lao thẳng vào xe đối diện khi ôm cua đường đèo",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-lao-thang-vao-xe-doi-dien-khi-om-cua-duong-deo-20250127010538643.htm",
        "content": "Lái xe trên đường đèo dốc quanh co trong điều kiện trời mưa, trơn ướt là một thách thức lớn đối với mọi tài xế, bởi chỉ một chút sơ sẩy là có thể xảy ra tai nạn, giống như tình huống trong clip."
    },
    {
        "name": "\"Tôi không sử dụng chế độ đèn pha tự động để tránh bị phạt\"",
        "link": "https://dantri.com.vn/o-to-xe-may/toi-khong-su-dung-che-do-den-pha-tu-dong-de-tranh-bi-phat-20250126105628425.htm",
        "content": "Theo quy định giao thông mới, thời gian bắt buộc phải bật đèn chiếu sáng là từ 18h ngày hôm trước đến 6h ngày hôm sau. Nếu dùng chế độ đèn pha tự động thì rất dễ bị phạt (Độc giả Quyết Chiến). \n\n\n\n\n\n15"
    },
    {
        "name": "Phanh gấp trên đường trơn, xe đầu kéo trượt dài rồi lật nhào",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-gap-tren-duong-tron-xe-dau-keo-truot-dai-roi-lat-nhao-20250126002840253.htm",
        "content": "Trời mưa đường trơn, nhiều khúc cua, và xe tải nặng là những điều kiện bất lợi cho người cầm lái, chỉ một sai lầm nhỏ cũng có thể dẫn tới tình huống như trong clip."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế xe tải lùi bất cẩn, suýt cán trúng người phụ nữ",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-xe-tai-lui-bat-can-suyt-can-trung-nguoi-phu-nu-20250126070713378.htm",
        "content": "Dù đang ở trong cây xăng có đông người và phương tiện, tài xế xe tải vẫn chạy lùi một cách đầy bất cẩn, suýt gây ra hậu quả nghiêm trọng. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "10 thị trường ô tô lớn nhất thế giới năm 2024: Trung Quốc gấp đôi Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/10-thi-truong-o-to-lon-nhat-the-gioi-nam-2024-trung-quoc-gap-doi-my-20250125170900637.htm",
        "content": "Trong năm 2024, đã có gần 65 triệu chiếc ô tô mới đến tay người tiêu dùng trên toàn thế giới, tương đương 5,4 triệu xe mỗi tháng."
    },
    {
        "name": "SUV thương hiệu Đức đi 1.000km, bán lại \"lỗ\" ngang một chiếc xe điện mini",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-thuong-hieu-duc-di-1000km-ban-lai-lo-ngang-mot-chiec-xe-dien-mini-20250125110211053.htm",
        "content": "Dù đã dễ tiếp cận hơn nhiều so với giá mua mới, chiếc Volkswagen T-Cross này vẫn có giá sang nhượng đắt hơn giá niêm yết của một số mẫu xe phổ thông cùng cỡ."
    },
    {
        "name": "Ô tô con giảm tốc độ mà không báo trước, hai xe tải \"gánh họa\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-giam-toc-do-ma-khong-bao-truoc-hai-xe-tai-ganh-hoa-20250125075857126.htm",
        "content": "Để tránh chiếc ô tô con phía trước, tài xế xe tải nhỏ đã đánh lái gấp sang trái, đúng lúc có xe đầu kéo lao đến từ hướng đối diện, dẫn tới va chạm nghiêm trọng. \n\n\n\n\n\n20"
    },
    {
        "name": "Loạt ô tô Trung Quốc dự kiến \"đổ bộ\" Việt Nam trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-trung-quoc-du-kien-do-bo-viet-nam-trong-nam-2025-20250124140752247.htm",
        "content": "Những mẫu xe Trung Quốc dự kiến ra mắt Việt Nam trong năm 2025 sở hữu đa dạng động cơ, từ xăng cho đến hybrid hoặc thuần điện. Phần lớn các sản phẩm đều hướng tới phân khúc \"hot\"."
    },
    {
        "name": "SUV cùng cỡ Xforce sắp nâng cấp tại Việt Nam: Thêm trang bị, giá bán khó rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-cung-co-xforce-sap-nang-cap-tai-viet-nam-them-trang-bi-gia-ban-kho-re-20250123153411264.htm",
        "content": "Peugeot 2008 đời 2025 có khả năng được ra mắt Việt Nam ngay sau kỳ nghỉ Tết Nguyên đán, giá bán lẻ đề xuất dự kiến sẽ tăng mạnh."
    },
    {
        "name": "Vượt Hyundai Accent, Toyota Vios trở lại ngôi đầu sedan hạng B năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/vuot-hyundai-accent-toyota-vios-tro-lai-ngoi-dau-sedan-hang-b-nam-2024-20250124152537528.htm",
        "content": "Bán nhiều hơn đối thủ 672 xe khiến cách biệt này có ý nghĩa quan trọng khi Toyota Vios đòi lại vị trí sedan hạng B bán chạy nhất thị trường mà đối thủ Hàn Quốc đạt được năm 2023."
    },
    {
        "name": "Nghi vấn hãng xe Trung Quốc BYD đang che giấu khoản nợ 44 tỷ USD",
        "link": "https://dantri.com.vn/o-to-xe-may/nghi-van-hang-xe-trung-quoc-byd-dang-che-giau-khoan-no-44-ty-usd-20250123154557576.htm",
        "content": "BYD đang bị nghi ngờ che giấu số nợ \"khủng\", làm dấy lên những lo ngại về tính minh bạch và sự ổn định tài chính của doanh nghiệp có vai trò đầu tàu trên thị trường xe điện Trung Quốc."
    },
    {
        "name": "Vespa 946 có bản kỷ niệm Tết Ất Tỵ, hứa hẹn \"hot\" khi về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vespa-946-co-ban-ky-niem-tet-at-ty-hua-hen-hot-khi-ve-viet-nam-20250123144807146.htm",
        "content": "Với số lượng giới hạn và nguồn cung khan hiếm, Vespa 946 Snake dự kiến sẽ \"đội giá\", đắt ngang một chiếc ô tô khi về Việt Nam, tương tự những phiên bản kỷ niệm được phân phối trước đó."
    },
    {
        "name": "Né xe máy sang đường ẩu, xe bán tải lật ngửa",
        "link": "https://dantri.com.vn/o-to-xe-may/ne-xe-may-sang-duong-au-xe-ban-tai-lat-ngua-20250123161958450.htm",
        "content": "Chiếc xe máy phóng từ trong ngõ ra đường chính đã khiến xe bán tải phanh \"cháy lốp\" và lao vào vỉa bê tông, rồi lật ngửa. \n\n\n\n\n\n24"
    },
    {
        "name": "Những nguyên tắc \"vàng\" khi lái xe về quê ăn Tết, đi du xuân lúc tối trời",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-nguyen-tac-vang-khi-lai-xe-ve-que-an-tet-di-du-xuan-luc-toi-troi-20250123085931299.htm",
        "content": "Sáng sớm và tối muộn là thời điểm tiềm ẩn nguy cơ tai nạn cao, do cả yếu tố chủ quan lẫn khách quan, nhưng lại được nhiều người lựa chọn di chuyển vì muốn tranh thủ thời gian, tránh đông đúc..."
    },
    {
        "name": "Xe điện lên ngôi nhưng giá trị của thương hiệu ô tô này lại sụt giảm",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-len-ngoi-nhung-gia-tri-cua-thuong-hieu-o-to-nay-lai-sut-giam-20250123002623094.htm",
        "content": "Tesla tụt hạng do trì hoãn làm mới các mẫu xe và hành động gây tranh cãi của cá nhân ông chủ hãng - tỷ phú Elon Musk."
    },
    {
        "name": "Người Việt mua hơn 2,6 triệu xe máy trong năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-viet-mua-hon-26-trieu-xe-may-trong-nam-2024-20250122152445222.htm",
        "content": "Sau một năm giảm mạnh, lượng xe máy tiêu thụ trong năm 2024 tại Việt Nam đã tăng trưởng trở lại, với Honda vẫn là thương hiệu nắm giữ phần lớn thị phần."
    },
    {
        "name": "Xe máy \"kẹp\" 4 ngã lao vào xe đầu kéo khi băng qua đường tàu",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-kep-4-nga-lao-vao-xe-dau-keo-khi-bang-qua-duong-tau-20250122171752863.htm",
        "content": "Việc chở nặng và cua gấp có lẽ là nguyên nhân khiến người điều khiển xe máy loạng choạng tay lái."
    },
    {
        "name": "Mitsubishi Pajero Sport thế hệ mới lộ diện: Hứa hẹn nhiều nâng cấp",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-pajero-sport-the-he-moi-lo-dien-hua-hen-nhieu-nang-cap-20250122135111382.htm",
        "content": "10 năm là hành trình quá dài với một mẫu xe, nên đã tới lúc Pajero Sport chuyển sang thế hệ mới, để có thể theo kịp các đối thủ như Everest."
    },
    {
        "name": "Ô tô điện hết pin, mẹ không mở được cửa, bé 9 tháng bị nhốt bên trong xe",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-het-pin-me-khong-mo-duoc-cua-be-9-thang-bi-nhot-ben-trong-xe-20250121173656651.htm",
        "content": "Bộ pin bị trục trặc khiến người mẹ trẻ tại Los Angeles (Mỹ) không thể mở cửa để bế bé sơ sinh ra khỏi xe. \n\n\n\n\n\n14"
    },
    {
        "name": "Cảnh sát Trung Quốc xử phạt tài xế cho ô tô nhún nhảy giữa đường",
        "link": "https://dantri.com.vn/o-to-xe-may/canh-sat-trung-quoc-xu-phat-tai-xe-cho-o-to-nhun-nhay-giua-duong-20250121153903591.htm",
        "content": "Nhún nhảy, xoay tròn, hay thậm chí \"bay\" qua ổ gà là khả năng đặc biệt đang được quảng bá mạnh mẽ của mẫu xe điện Yangwang U9, nhưng chính vì thể hiện tính năng này trên đường mà một tài xế bị phạt."
    },
    {
        "name": "Phản xạ cực nhanh, nam sinh thoát chết trong gang tấc trước đầu xe tải",
        "link": "https://dantri.com.vn/o-to-xe-may/phan-xa-cuc-nhanh-nam-sinh-thoat-chet-trong-gang-tac-truoc-dau-xe-tai-20250121184037154.htm",
        "content": "Sau va chạm với xe máy điện chạy cùng chiều, nam sinh ngã ra đường, ngay trước đầu xe tải. \n\n\n\n\n\n16"
    },
    {
        "name": "Tình huống tài xế lái siêu xe Lamborghini \"chiến đấu\" với cọc chắn đường",
        "link": "https://dantri.com.vn/o-to-xe-may/tinh-huong-tai-xe-lai-sieu-xe-lamborghini-chien-dau-voi-coc-chan-duong-20250121110158041.htm",
        "content": "Lái ô tô bình thường đâm vào cọc sắt trên đường đã khó hiểu, lái siêu xe trị giá hàng trăm ngàn USD làm việc đó còn khó hiểu hơn, nên tình huống kỳ lạ này đang gây xôn xao trên mạng xã hội."
    },
    {
        "name": "Toyota Vios \"chốt số\" năm 2024 với vị trí trí số 1 phân khúc sedan hạng B",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-vios-chot-so-nam-2024-voi-vi-tri-tri-so-1-phan-khuc-sedan-hang-b-20250124162635011.htm",
        "content": "Với giá trị cốt lõi cùng với thay đổi tích cực và chính sách bán hàng linh hoạt đã giúp Toyota Vios đạt được vị trí số 1 phân khúc sedan hạng B trong năm 2024."
    },
    {
        "name": "Đi 4 năm, chủ chiếc BMW 3-Series này \"lỗ\" nguyên một xe Toyota Camry mới",
        "link": "https://dantri.com.vn/o-to-xe-may/di-4-nam-chu-chiec-bmw-3-series-nay-lo-nguyen-mot-xe-toyota-camry-moi-20250120133623148.htm",
        "content": "Chiếc BMW 320i Sport Line Plus 2020 trong bài viết tạo khác biệt trên thị trường xe cũ khi được chủ nhân trang bị hàng loạt \"đồ chơi\" có tổng giá trị lên tới 400 triệu đồng."
    },
    {
        "name": "Thêm MPV Trung Quốc giống Toyota Alphard rục rịch về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/them-mpv-trung-quoc-giong-toyota-alphard-ruc-rich-ve-viet-nam-20250120124214918.htm",
        "content": "GWM Wey 80 dự kiến có giá khoảng 2,5 tỷ đồng, có khả năng sẽ được giới thiệu cùng GWM Tank 300 và Haval Jolion. Đây là hai cái tên liên tục trễ hẹn với khách Việt."
    },
    {
        "name": "Hãng không hỗ trợ, một số đại lý BYD tiếp tục miễn phí sạc cho khách mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-khong-ho-tro-mot-so-dai-ly-byd-tiep-tuc-mien-phi-sac-cho-khach-mua-xe-20250120104140334.htm",
        "content": "Một số đại lý BYD tiếp tục miễn phí sạc trong năm 2025 nhằm thu hút khách Việt mua xe. Ban đầu, các cơ sở này chỉ định áp dụng chương trình đến hết năm 2024."
    },
    {
        "name": "Bật xi-nhan xong rẽ luôn, ô tô khiến xe máy phanh trẹo bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/bat-xi-nhan-xong-re-luon-o-to-khien-xe-may-phanh-treo-banh-20250120110938274.htm",
        "content": "Không ít người tham gia giao thông coi việc bật đèn xi-nhan như \"bùa hộ mệnh\", không cần quan sát phía sau, cứ thế rẽ luôn sau khi bật, khiến những người đi thẳng bị bất ngờ không xử lý kịp. \n\n\n\n\n\n16"
    },
    {
        "name": "\"Bóc giá\" bộ la-zăng của siêu crossover thương hiệu Ferrari",
        "link": "https://dantri.com.vn/o-to-xe-may/boc-gia-bo-la-zang-cua-sieu-crossover-thuong-hieu-ferrari-20250120011330548.htm",
        "content": "Một chiếc la-zăng của xe Ferrari Purosangue còn đắt hơn một sedan hạng A đã qua sử dụng, còn giá cả bộ 4 chiếc la-zăng thừa sức mua một chiếc Honda Civic Type R mới tinh."
    },
    {
        "name": "Ô tô điện giá rẻ mới của VinFast có 2 phiên bản, sạc một lần đi tới 180km",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gia-re-moi-cua-vinfast-co-2-phien-ban-sac-mot-lan-di-toi-180km-20250119234928827.htm",
        "content": "Mẫu Minio Green được VinFast tối ưu cho nhu cầu kinh doanh dịch vụ nên có cấu hình rút gọn đáng kể so với VF 3, nhờ vậy hứa hẹn mức giá cũng \"mềm\" hơn đáng kể."
    },
    {
        "name": "100 ô tô lăn bánh trên đường phố Trung Quốc thì có 9 chiếc là xe điện hóa",
        "link": "https://dantri.com.vn/o-to-xe-may/100-o-to-lan-banh-tren-duong-pho-trung-quoc-thi-co-9-chiec-la-xe-dien-hoa-20250118233006846.htm",
        "content": "Tiêu thụ xe điện hóa tại Trung Quốc có thể sẽ tăng mạnh hơn trong năm 2025, dự kiến chiếm hơn một nửa tổng số ô tô bán ra trên thị trường."
    },
    {
        "name": "Phát triển 100.000 cổng sạc VinFast tại Indonesia, Philippines và Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/phat-trien-100000-cong-sac-vinfast-tai-indonesia-philippines-va-viet-nam-20250122233352487.htm",
        "content": "Ngày 22/1, V-GREEN công bố biên bản ghi nhớ (MOU) với công ty năng lượng xanh eTreego (Đài Loan - Trung Quốc) về việc phát triển mạng lưới trạm sạc xe điện VinFast."
    },
    {
        "name": "Nổi bật tuần qua: Người đi xe máy trượt ngã nghi vì phanh để dừng đèn đỏ",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-nguoi-di-xe-may-truot-nga-nghi-vi-phanh-de-dung-den-do-20250118234256399.htm",
        "content": "Tài xế có thể đã không chú ý đèn tín hiệu giao thông từ sớm để giảm tốc độ, sau đó nhiều khả năng đã phanh gấp nên đã ngã ra đường. Đó là một trong những tình huống giao thông nổi bật tuần qua. \n\n\n\n\n\n12"
    },
    {
        "name": "Rộ tin đồn Vios 2025 sắp về Việt Nam, Toyota nói gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-don-vios-2025-sap-ve-viet-nam-toyota-noi-gi-20250118101636483.htm",
        "content": "Không chỉ xuất hiện tin đồn Toyota Vios 2025 sắp về Việt Nam, mạng xã hội còn lan truyền bộ ảnh được cho là chụp tại nước ta, nhưng có một số chi tiết tạo nghi vấn."
    },
    {
        "name": "Chông gai của Nissan: Phải lãi gấp 3 mới có thể sáp nhập với Honda",
        "link": "https://dantri.com.vn/o-to-xe-may/chong-gai-cua-nissan-phai-lai-gap-3-moi-co-the-sap-nhap-voi-honda-20250117121540731.htm",
        "content": "Nếu không thể kéo lợi nhuận tăng lên gấp 3 lần vào giữa năm 2026 thì Nissan khó có thể xúc tiến việc sáp nhập với Honda."
    },
    {
        "name": "Pha bẻ lái \"nhanh như chớp\" của tài xế ô tô con khi bị xe container chèn ép",
        "link": "https://dantri.com.vn/o-to-xe-may/pha-be-lai-nhanh-nhu-chop-cua-tai-xe-o-to-con-khi-bi-xe-container-chen-ep-20250117161035516.htm",
        "content": "Không rõ vô tình hay cố ý, nhưng tài xế đã cho xe container chuyển làn đột ngột, dồn ép chiếc Kia Morning cực nguy hiểm."
    },
    {
        "name": "Ô tô hạng A tại Việt Nam: Xe xăng bị \"thất sủng\", ô tô điện lên ngôi",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-hang-a-tai-viet-nam-xe-xang-bi-that-sung-o-to-dien-len-ngoi-20250117121808080.htm",
        "content": "\"Sân chơi\" của các mẫu xe đô thị hạng A ngày càng thu gọn, một phần do sự chuyển dịch của thị hiếu người dùng, một phần do sự áp đảo của xe điện."
    },
    {
        "name": "Sang đường thiếu quan sát, 2 người suýt bỏ mạng dưới bánh xe container",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-duong-thieu-quan-sat-2-nguoi-suyt-bo-mang-duoi-banh-xe-container-20250117162924106.htm",
        "content": "Sự việc được camera an ninh ghi lại vào lúc 8h55 ngày 17/1, tại ngã ba thị trấn Kỳ Đồng, huyện Kỳ Anh, Hà Tĩnh."
    },
    {
        "name": "Grab sẽ dùng xe điện thương hiệu Trung Quốc tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/grab-se-dung-xe-dien-thuong-hieu-trung-quoc-tai-viet-nam-20250117154044076.htm",
        "content": "Theo thỏa thuận hợp tác vừa được ký, thương hiệu ô tô Trung Quốc này sẽ cung cấp 50.000 xe năng lượng mới cho hãng taxi công nghệ Grab tại Đông Nam Á."
    },
    {
        "name": "FGF thu hút khách thuê xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/fgf-thu-hut-khach-thue-xe-dien-20250121115215147.htm",
        "content": "FGF - thương hiệu cho thuê xe được nhiều khách hàng đánh giá cao về quy trình, sự tiện lợi, chi phí cùng nhiều đặc quyền."
    },
    {
        "name": "Sức tiêu thụ xe điện vẫn phụ thuộc nhiều vào chính sách ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/suc-tieu-thu-xe-dien-van-phu-thuoc-nhieu-vao-chinh-sach-uu-dai-20250116175604741.htm",
        "content": "Doanh số xe điện toàn cầu trong năm 2024 vừa qua cho thấy tầm quan trọng của các chính sách ưu đãi, kích cầu."
    },
    {
        "name": "Mẫu SUV Trung Quốc được ghi nhận là xe điện an toàn nhất năm 2024 ở châu Âu",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-suv-trung-quoc-duoc-ghi-nhan-la-xe-dien-an-toan-nhat-nam-2024-o-chau-au-20250116115857005.htm",
        "content": "Mẫu xe Trung Quốc này đạt điểm an toàn Euro NCAP cao nhất trong các xe điện được thử nghiệm, nhưng vẫn thua xe Đức nếu tính cả xe động cơ đốt trong."
    },
    {
        "name": "3 HEAD của Honda Việt Nam nổi bật về tuyên truyền giao thông quý IV/2024",
        "link": "https://dantri.com.vn/o-to-xe-may/3-head-cua-honda-viet-nam-noi-bat-ve-tuyen-truyen-giao-thong-quy-iv2024-20250120185647692.htm",
        "content": "Ngày 17/1, Công ty Honda Việt Nam (HVN) tuyên dương các cửa hàng bán xe máy và dịch vụ do Honda ủy nhiệm (HEAD) có hoạt động xuất sắc nhất trong hoạt động tuyên truyền an toàn giao thông quý IV/2024."
    },
    {
        "name": "VF 5 Plus chinh phục nhiều người sau khi lái thử",
        "link": "https://dantri.com.vn/o-to-xe-may/vf-5-plus-chinh-phuc-nhieu-nguoi-sau-khi-lai-thu-20250120164748335.htm",
        "content": "Lợi thế về chi phí cùng loạt trang bị..., là lý do nhiều người quyết định đặt cọc VF 5 Plus sau khi lái thử."
    },
    {
        "name": "Quyết dừng chờ hết đèn đỏ, ô tô không nhường đường cho xe ưu tiên",
        "link": "https://dantri.com.vn/o-to-xe-may/quyet-dung-cho-het-den-do-o-to-khong-nhuong-duong-cho-xe-uu-tien-20250116162517943.htm",
        "content": "Đây là tình huống mà nhiều tài xế vẫn còn lúng túng, chưa biết cách giải quyết khi mức xử phạt lỗi vượt đèn đỏ cao hơn nhiều so với lỗi không nhường đường cho xe ưu tiên. \n\n\n\n\n\n116"
    },
    {
        "name": "Chưa khi nào người dân tuân thủ giao thông thế này, tắc đường chút có sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/chua-khi-nao-nguoi-dan-tuan-thu-giao-thong-the-nay-tac-duong-chut-co-sao-20250116154152198.htm",
        "content": "Tôi ở Hà Nội chục năm nay và cảm nhận rằng từ đầu năm 2025 mọi người chấp hành nghiêm chỉnh luật giao thông hơn hẳn so với trước kia, sau khi chế tài xử phạt thêm nghiêm khắc (Độc giả Minh Tú). \n\n\n\n\n\n23"
    },
    {
        "name": "Nhiều mẫu ô tô \"khan hàng\" đầu năm, khách muốn mua phải chờ qua Tết",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-mau-o-to-khan-hang-dau-nam-khach-muon-mua-phai-cho-qua-tet-20250116111838789.htm",
        "content": "Những sản phẩm đang gặp tình trạng \"khan hàng\" tại đại lý chủ yếu là xe nhập khẩu; có mẫu không còn xe để giao, có mẫu không đủ màu cho khách lựa chọn."
    },
    {
        "name": "Đối thủ của Vios \"xả kho\" ngay tháng đầu năm, giảm tới 50 triệu tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vios-xa-kho-ngay-thang-dau-nam-giam-toi-50-trieu-tai-dai-ly-20250115191307075.htm",
        "content": "Ưu đãi giảm giá dành cho Hyundai Accent có sự chênh lệch tại các đại lý, đa phần áp dụng cho hai phiên bản cao cấp nhất."
    },
    {
        "name": "Giá ngang xe hạng D, mẫu SUV cỡ C này vẫn bán chạy hơn đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-ngang-xe-hang-d-mau-suv-co-c-nay-van-ban-chay-hon-doi-thu-20250115160101953.htm",
        "content": "Dù gây tranh cãi về giá bán khi mới được nâng cấp lên thế hệ mới, song Honda CR-V vẫn thành công cải thiện được tiêu thụ ở năm 2024, bán chạy hơn phần lớn đối thủ ở phân khúc C-SUV."
    },
    {
        "name": "Tương lai người dùng ô tô điện không cần ra khỏi xe để cắm sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/tuong-lai-nguoi-dung-o-to-dien-khong-can-ra-khoi-xe-de-cam-sac-20250115172948745.htm",
        "content": "Cánh tay sạc tự động mà Huawei vừa giới thiệu cho phép người dùng ô tô điện không cần ra khỏi xe và cắm cáp sạc thủ công như hiện tại."
    },
    {
        "name": "Phanh gấp, người đi xe máy trượt ngã vào đầu ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/phanh-gap-nguoi-di-xe-may-truot-nga-vao-dau-o-to-20250115161449387.htm",
        "content": "Người rẽ phải thiếu quan sát đã khiến xe máy đang đi thẳng phải phanh gấp để tránh, dẫn tới tình huống trượt ngã vào đầu ô tô rất nguy hiểm."
    },
    {
        "name": "\"Tắc đường - đừng đổ lỗi cho quy định mới hay phạt nguội\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tac-duong-dung-do-loi-cho-quy-dinh-moi-hay-phat-nguoi-20250115182703431.htm",
        "content": "Tình trạng tắc đường diễn ra thời gian gần đây \"trùng hợp\" với thời điểm mức xử phạt vi phạm giao thông nghiêm khắc hơn so với trước nhưng tôi cho rằng đừng đổ lỗi cho luật (Độc giả Vũ Thành). \n\n\n\n\n\n52"
    },
    {
        "name": "VinFast ra mắt thương hiệu tại Ấn Độ, giới thiệu VF 6 và VF 7",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-ra-mat-thuong-hieu-tai-an-do-gioi-thieu-vf-6-va-vf-7-20250118165928735.htm",
        "content": "Ngày 18/1, VinFast công bố các mẫu ô tô điện sẽ mở bán ở thị trường Ấn Độ. Trong khuôn khổ triển lãm ô tô Bharat Mobility Global Expo 2025, hãng xe giới thiệu hai mẫu SUV thuần điện phân khúc B và C, VF 6 và VF 7."
    },
    {
        "name": "Chở vali trên nóc ô tô khi về quê ăn Tết, đi du xuân: Cẩn thận kẻo bị phạt",
        "link": "https://dantri.com.vn/o-to-xe-may/cho-vali-tren-noc-o-to-khi-ve-que-an-tet-di-du-xuan-can-than-keo-bi-phat-20250115111539842.htm",
        "content": "Khi cốp sau hết chỗ, nhiều người lựa chọn phương án chất vali lên nóc ô tô khi cả gia đình về quê ăn Tết hoặc đi du xuân mà không biết rằng làm như vậy có thể bị phạt. \n\n\n\n\n\n11"
    },
    {
        "name": "Xem mẫu ô tô Trung Quốc giấu máy bay hai chỗ ngồi trong cốp sau",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-mau-o-to-trung-quoc-giau-may-bay-hai-cho-ngoi-trong-cop-sau-20250114174058077.htm",
        "content": "Theo giới thiệu của nhà sản xuất, mẫu xe này có khả năng chạy khoảng 1.000km sau khi sạc đầy pin và đổ đầy một bình nhiên liệu. Động cơ xăng chỉ có nhiệm vụ sạc pin."
    },
    {
        "name": "Xe hybrid tại Việt Nam năm 2024: Gầm cao tiền tỷ vẫn hút khách nhờ \"ăn\" ít",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hybrid-tai-viet-nam-nam-2024-gam-cao-tien-ty-van-hut-khach-nho-an-it-20250114112151033.htm",
        "content": "Được đánh giá là năm bùng nổ của các dòng ô tô thuần điện, năm 2024 còn chứng kiến \"sân chơi\" của các sản phẩm hybrid mở rộng dù giá của những sản phẩm này vẫn ở mức tương đối cao."
    },
    {
        "name": "Mẫu xe buýt điện đô thị vừa ra mắt của VinFast",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-buyt-dien-do-thi-vua-ra-mat-cua-vinfast-20250117164159659.htm",
        "content": "Ngày 17/1, dòng xe buýt điện cỡ nhỏ, sức chứa tối đa 60 người của VinFast đã được bàn giao cho các đơn vị vận tải Hà Nội là Transerco và Bảo Yến để đi vào vận hành ngay trong năm 2025."
    },
    {
        "name": "Triệt để áp dụng nguyên tắc \"ba giây xanh thì bỏ\" để tránh bị phạt 20 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/triet-de-ap-dung-nguyen-tac-ba-giay-xanh-thi-bo-de-tranh-bi-phat-20-trieu-20250114144404044.htm",
        "content": "\"Dù có nguy cơ bị xe phía sau đâm, tôi không còn dám tăng ga đi cố qua giao lộ khi đèn xanh còn vài giây, cũng không dám vội vàng cho xe lăn bánh khi đèn đỏ còn vài giây, vì mức phạt mới tăng cao\". \n\n\n\n\n\n47"
    },
    {
        "name": "Ngoài Volvo, xe của 4 hãng này đều đạt 5 sao an toàn trong 10 năm qua",
        "link": "https://dantri.com.vn/o-to-xe-may/ngoai-volvo-xe-cua-4-hang-nay-deu-dat-5-sao-an-toan-trong-10-nam-qua-20250114115150531.htm",
        "content": "Có tới 4 thương hiệu không có mẫu xe nào đạt xếp hạng an toàn 5 sao tại Mỹ, nhưng cũng có 5 hãng xe mà 100% sản phẩm của họ đều được đánh giá ở mức cao nhất."
    },
    {
        "name": "Khách Việt sắp tới chỉ cần bỏ ra hơn 100 triệu đồng là có thể mua ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-sap-toi-chi-can-bo-ra-hon-100-trieu-dong-la-co-the-mua-o-to-20250114001759353.htm",
        "content": "Một số mẫu ô tô giá rẻ có giá \"tiền trăm\" được lên lịch giới thiệu tới khách Việt trong năm 2025 và đều là xe điện cỡ nhỏ. \n\n\n\n\n\n28"
    },
    {
        "name": "Xe tải bị quệt gãy gương vì tài xế vượt thiếu quan sát",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tai-bi-quet-gay-guong-vi-tai-xe-vuot-thieu-quan-sat-20250113173603936.htm",
        "content": "Trên đoạn đường đang thu hẹp lại, từ 3 làn ô tô xuống còn 2 làn nhưng tài xế xe tải vẫn cố lách lên để vượt xe phía trước, dẫn tới tình huống va chạm."
    },
    {
        "name": "Honda Việt Nam hướng tới trung hòa carbon và an toàn giao thông",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-viet-nam-huong-toi-trung-hoa-carbon-va-an-toan-giao-thong-20250116193824423.htm",
        "content": "Honda Việt Nam (HVN) không ngừng nỗ lực phát triển bền vững, đồng hành cùng Chính phủ Việt Nam qua loạt hoạt động đa dạng trong năm 2024."
    },
    {
        "name": "Lách qua khe hẹp giữa hai xe để vượt ẩu trên cầu, ô tô con lật ngửa",
        "link": "https://dantri.com.vn/o-to-xe-may/lach-qua-khe-hep-giua-hai-xe-de-vuot-au-tren-cau-o-to-con-lat-ngua-20250113161215246.htm",
        "content": "May mắn là không có xe nào khác bị chiếc ô tô con này lao vào và tài xế có vẻ cũng không bị chấn thương gì nghiêm trọng. Sự việc diễn ra trên một cây cầu ở Mỹ."
    },
    {
        "name": "Loạt xe bán chạy nhất năm 2024: VinFast thắng lớn với VF 5 và VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-chay-nhat-nam-2024-vinfast-thang-lon-voi-vf-5-va-vf-3-20250112011819858.htm",
        "content": "So với 2023, danh sách 10 mẫu ô tô bán chạy nhất năm 2024 có sự thay đổi khá lớn khi xe xăng/dầu không còn độc tôn. Xe điện đánh dấu sự bùng nổ với sự xuất hiện của hai sản phẩm từ VinFast."
    },
    {
        "name": "Không nhận được thông báo phạt nguội thì có được \"xí xóa\" không?",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-nhan-duoc-thong-bao-phat-nguoi-thi-co-duoc-xi-xoa-khong-20250113114230912.htm",
        "content": "Quyết định xử phạt vi phạm hành chính cũng có thời hiệu thi hành; quá thời hạn này thì không thi hành quyết định đó nữa, trừ một số trường hợp."
    },
    {
        "name": "Veloz Cross - mẫu xe đa dụng, tiết kiệm, bền bỉ cho tài xế dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/veloz-cross-mau-xe-da-dung-tiet-kiem-ben-bi-cho-tai-xe-dich-vu-20250116104623015.htm",
        "content": "Với sự thay đổi về xu hướng của khách hàng sử dụng dịch vụ, Veloz Cross là một trong những lựa chọn sáng giá trong phân khúc MPV 7 chỗ. Mẫu xe đang được nhiều tài xế dịch vụ lựa chọn nhờ lợi thế về tính đa dụng và chi phí sở hữu."
    },
    {
        "name": "Những mẫu xe \"gánh\" doanh số các hãng ô tô năm 2024: Tân binh cũng góp mặt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-xe-ganh-doanh-so-cac-hang-o-to-nam-2024-tan-binh-cung-gop-mat-20250111110408593.htm",
        "content": "Xuất hiện trên danh sách đều là những cái tên quen thuộc. Trong đó có mẫu xe lần đầu được giới thiệu, hoặc sản phẩm có sức tiêu thụ lần đầu vượt mốc 10.000 chiếc."
    },
    {
        "name": "Muôn kiểu trốn phí tắc đường của tài xế ở Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/muon-kieu-tron-phi-tac-duong-cua-tai-xe-o-my-20250112173645685.htm",
        "content": "Các \"mẹo\" mà nhiều tài xế ở New York đang áp dụng để không phải nộp phí tắc đường rất sáng tạo, nhưng đều bất hợp pháp."
    },
    {
        "name": "Nam sinh đi xe máy trượt ngã lao về phía ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/nam-sinh-di-xe-may-truot-nga-lao-ve-phia-o-to-20250111172822577.htm",
        "content": "Không đội mũ bảo hiểm đi xe máy nên có lẽ khi thấy cảnh sát giao thông, nam sinh đã giật mình phanh gấp, dẫn tới tình huống trượt ngã nguy hiểm, lao người về phía ô tô ở làn đối diện."
    },
    {
        "name": "BMW khai tử một tính năng hiện đại nhưng ít người dùng trên xe",
        "link": "https://dantri.com.vn/o-to-xe-may/bmw-khai-tu-mot-tinh-nang-hien-dai-nhung-it-nguoi-dung-tren-xe-20250112020355659.htm",
        "content": "Tính năng này ít được chủ xe dùng đến vì không thật sự tiện ích và có thể sẽ thua tính năng điều khiển bằng giọng nói có sự hỗ trợ của trí tuệ nhân tạo."
    },
    {
        "name": "FGF kinh doanh ô tô điện VinFast đã qua sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/fgf-kinh-doanh-o-to-dien-vinfast-da-qua-su-dung-20250115172824500.htm",
        "content": "Ngày 15/1, FGF công bố tham gia thị trường kinh doanh ô tô đã qua sử dụng, chuyên dòng sản phẩm VinFast."
    },
    {
        "name": "Loạt xe bán chậm tại Việt Nam năm 2024: Gần như toàn bộ là thương hiệu Nhật",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-ban-cham-tai-viet-nam-nam-2024-gan-nhu-toan-bo-la-thuong-hieu-nhat-20250111114518542.htm",
        "content": "Trong danh sách 10 mẫu ô tô bán chậm tại Việt Nam năm 2024, một số mẫu xe kém sức tiêu thụ dù thường xuyên có khuyến mại từ nhà sản xuất, nhưng cũng có một số sản phẩm đặc thù."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế phanh gấp khi đèn giao thông đột ngột chuyển màu",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-phanh-gap-khi-den-giao-thong-dot-ngot-chuyen-mau-20250111092016894.htm",
        "content": "Dù đồng hồ hiển thị còn 26 giây đèn xanh, đèn vàng vẫn đột nhiên bật sáng khiến tài xế hốt hoảng phanh gấp. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Loạt ô tô bán chạy tháng cuối năm 2024: VinFast VF 5 áp đảo xe xăng/dầu",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-ban-chay-thang-cuoi-nam-2024-vinfast-vf-5-ap-dao-xe-xangdau-20250111122305045.htm",
        "content": "Ngoài sự bùng nổ của VinFast VF 5, danh sách 10 mẫu ô tô bán chạy nhất tháng 12/2024 còn có nhiều thay đổi đáng chú ý."
    },
    {
        "name": "Bộ đôi xe Trung Quốc mới được điều chỉnh giá, giảm nhiều nhất 60 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-doi-xe-trung-quoc-moi-duoc-dieu-chinh-gia-giam-nhieu-nhat-60-trieu-20250110200106399.htm",
        "content": "Tất cả các phiên bản của MG5 và MG ZS đều được hãng điều chỉnh giảm giá niêm yết ít nhất là 20 triệu và nhiều nhất lên tới 60 triệu đồng."
    },
    {
        "name": "Thương hiệu ô tô Trung Quốc tăng cường sản xuất xe ở nước ngoài",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-o-to-trung-quoc-tang-cuong-san-xuat-xe-o-nuoc-ngoai-20250103112012895.htm",
        "content": "Thương hiệu này cũng từng công bố kế hoạch xây dựng nhà máy sản xuất, lắp ráp ô tô tại Việt Nam."
    },
    {
        "name": "Ô tô sẽ hiển thị thông tin trên kính chắn gió như trong phim viễn tưởng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-se-hien-thi-thong-tin-tren-kinh-chan-gio-nhu-trong-phim-vien-tuong-20250111002532229.htm",
        "content": "Kiểu màn hình cong cỡ lớn, choán hết chiều dài táp-lô có lẽ sẽ sớm thành dĩ vãng vào năm 2027, ít nhất là với Hyundai"
    },
    {
        "name": "Toyota Wigo không còn bản giá rẻ tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-wigo-khong-con-ban-gia-re-tai-viet-nam-20250109105134399.htm",
        "content": "Toyota Wigo chỉ còn duy nhất lựa chọn số tự động có giá bán lẻ đề xuất 405 triệu, bản số sàn rẻ hơn 45 triệu đồng không còn được phân phối."
    },
    {
        "name": "Volkswagen Viloran thu hút khách hàng doanh nghiệp với doanh số ấn tượng năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/volkswagen-viloran-thu-hut-khach-hang-doanh-nghiep-voi-doanh-so-an-tuong-nam-2024-20250110192042388.htm",
        "content": "Bán ra gần 2.000 xe, chiếm 2/3 doanh số của hãng, Viloran không chỉ giúp Volkswagen lập kỷ lục doanh số tại Việt Nam, mà còn là nhân tố thu hút khách hàng doanh nghiệp lớn, phục vụ kinh doanh và đối ngoại."
    },
    {
        "name": "Cách Tesla kiếm tiền từ chính các đối thủ cạnh tranh",
        "link": "https://dantri.com.vn/o-to-xe-may/cach-tesla-kiem-tien-tu-chinh-cac-doi-thu-canh-tranh-20250110171314412.htm",
        "content": "Tesla có thể kiếm được 1 tỷ USD từ các đối thủ cạnh tranh khi các quy định về khí thải mới có hiệu lực ở châu Âu."
    },
    {
        "name": "Xe hybrid hé lộ ra mắt: Xu hướng mới trên thị trường ô tô Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hybrid-he-lo-ra-mat-xu-huong-moi-tren-thi-truong-o-to-viet-nam-20250109130920170.htm",
        "content": "Gần chục mẫu ô tô động cơ xăng - điện kết hợp dự kiến được giới thiệu tới khách Việt trong năm 2025, cho thấy xu thế \"xanh hóa\" trên thị trường ô tô của nước ta."
    },
    {
        "name": "Chiến dịch \"Vì Thủ đô trong xanh\" và những triển vọng tích cực",
        "link": "https://dantri.com.vn/o-to-xe-may/chien-dich-vi-thu-do-trong-xanh-va-nhung-trien-vong-tich-cuc-20250113144811565.htm",
        "content": "TS Nguyễn Sĩ Dũng, nguyên Phó chủ nhiệm Văn phòng Quốc hội cho rằng, chiến dịch \"Vì Thủ đô trong xanh\" vừa được Vingroup phát động ngày 10/1 kỳ vọng góp phần giúp Hà Nội giảm ô nhiễm, hướng đến phát triển bền vững."
    },
    {
        "name": "Người đàn ông kèm bé trai đi xe ngược chiều khiến cộng đồng mạng phẫn nộ",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dan-ong-kem-be-trai-di-xe-nguoc-chieu-khien-cong-dong-mang-phan-no-20250109160334650.htm",
        "content": "Không chỉ đi một mình, người đàn ông đi xe máy còn dẫn theo bé trai đi xe thăng bằng ngược chiều cùng mình, vừa nguy hiểm vừa tạo gương xấu về ý thức chấp hành luật trật tự an toàn giao thông. \n\n\n\n\n\n18"
    },
    {
        "name": "Các lỗi khiến người điều khiển xe máy và ô tô bị trừ điểm bằng lái",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-loi-khien-nguoi-dieu-khien-xe-may-va-o-to-bi-tru-diem-bang-lai-20250109162802966.htm",
        "content": "Nếu bị trừ hết điểm trong một năm, người vi phạm sẽ không được phép điều khiển phương tiện giao thông theo loại giấy phép đã đăng ký, và sau 6 tháng mới được phục hồi điểm, kèm theo điều kiện."
    },
    {
        "name": "Porsche chuẩn bị ra mắt Cayenne Coupe bản nâng cấp và Cayenne chạy điện",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-chuan-bi-ra-mat-cayenne-coupe-ban-nang-cap-va-cayenne-chay-dien-20250108182036391.htm",
        "content": "Đây sẽ là lần nâng cấp thứ hai của mẫu Cayenne Coupe chạy xăng, và Porsche sẽ lần đầu tiên ra mắt xe Cayenne thuần điện."
    },
    {
        "name": "Lamborghini gây xôn xao khi lái thử xe Hyundai Ioniq 5 N",
        "link": "https://dantri.com.vn/o-to-xe-may/lamborghini-gay-xon-xao-khi-lai-thu-xe-hyundai-ioniq-5-n-20250109111024712.htm",
        "content": "Đây là lần đầu tiên chuyên gia lái thử của Lamborghini bị bắt gặp sau vô lăng một chiếc xe Hàn Quốc."
    },
    {
        "name": "Xe máy điện VinFast Motio dành cho học sinh",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-vinfast-motio-danh-cho-hoc-sinh-20250112161705884.htm",
        "content": "Với mức giá 17, 9 triệu đồng (bao gồm VAT) cùng chính sách bảo hành chính hãng lên tới 3 năm, VinFast Motio phù hợp với Gen Z, Gen Alpha, có thể đáp ứng nhu cầu của nhiều nhóm khách hàng."
    },
    {
        "name": "VinFast hé lộ MPV 7 chỗ đầu tay: Rộng hơn Innova, một lần sạc đi 470km",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-he-lo-mpv-7-cho-dau-tay-rong-hon-innova-mot-lan-sac-di-470km-20250109153622206.htm",
        "content": "Sự xuất hiện của Limo Green thêm một mảnh ghép quan trọng trong dải sản phẩm của VinFast tại Việt Nam, đặc biệt khi MPV 7 chỗ được xem là phân khúc \"màu mỡ\" với lượng khách hàng tiềm năng dồi dào."
    },
    {
        "name": "VinFast tung xe điện nhỏ hơn VF 3 nhưng vẫn có 4 chỗ, hứa hẹn giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-xe-dien-nho-hon-vf-3-nhung-van-co-4-cho-hua-hen-gia-re-20250109100542848.htm",
        "content": "Minio Green thuộc phân khúc minicar với kích thước nhỏ hơn so với VF 3, được VinFast phát triển riêng cho nhu cầu kinh doanh dịch vụ vận tải, bên cạnh 3 mẫu xe khác trong dòng Green. \n\n\n\n\n\n11"
    },
    {
        "name": "Không được trợ giá, doanh số xe điện lao dốc ở thị trường lớn nhất châu Âu",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-duoc-tro-gia-doanh-so-xe-dien-lao-doc-o-thi-truong-lon-nhat-chau-au-20250108174503937.htm",
        "content": "Trong năm 2024, người mua xe điện tại Đức không còn được hỗ trợ 4.500 euro (119 triệu đồng) như trước đó, nên doanh số xe điện sụt giảm mạnh, trong khi doanh số xe hybrid tăng."
    },
    {
        "name": "Loạt xe gầm cao \"đua\" ưu đãi cận Tết: Có mẫu giảm gần 500 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-gam-cao-dua-uu-dai-can-tet-co-mau-giam-gan-500-trieu-dong-20250108153129114.htm",
        "content": "Nhiều mẫu xe gầm cao \"chạy đua\" giảm giá tháng 1, trong đó không thiếu sản phẩm được khách Việt quan tâm."
    },
    {
        "name": "VinFast lập kỷ lục bàn giao hơn 20.000 ô tô điện trong tháng 12/2024",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-lap-ky-luc-ban-giao-hon-20000-o-to-dien-trong-thang-122024-20250111150203372.htm",
        "content": "VinFast công bố đã bàn giao hơn 20.000 xe trong tháng 12/2024 tại thị trường Việt Nam, đưa tổng lượng ô tô bàn giao của cả năm chỉ riêng tại Việt Nam lên hơn 87.000 xe."
    },
    {
        "name": "Mẫu xe Trung Quốc được trang bị tới hai màn hình 30 inch chuẩn 6K",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-trung-quoc-duoc-trang-bi-toi-hai-man-hinh-30-inch-chuan-6k-20250108115048702.htm",
        "content": "Ngay cả phiên bản tiêu chuẩn của mẫu xe này cũng có công suất lên tới 710 mã lực, còn bản cao nhất có khả năng tăng tốc lên 100km/h chỉ trong 4 giây."
    },
    {
        "name": "Đối thủ của Toyota Vios vừa ra mắt đã giảm giá tới 20 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-toyota-vios-vua-ra-mat-da-giam-gia-toi-20-trieu-dong-tai-dai-ly-20250108114442246.htm",
        "content": "Ưu đãi giảm giá của Nissan Almera 2025 có sự chênh lệch tùy đại lý và phiên bản, có nơi sẵn sàng tặng thêm bảo hiểm thân vỏ."
    },
    {
        "name": "Hai phụ nữ bay lên không trung sau va chạm với ô tô con",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-phu-nu-bay-len-khong-trung-sau-va-cham-voi-o-to-con-20250108124626669.htm",
        "content": "Thiếu quan sát khi đi qua ngã tư, 2 phụ nữ ngồi trên xe máy bị ô tô tông văng lên không trung. Vụ việc xảy ra trên quốc lộ 1A, đoạn qua Hà Tĩnh. \n\n\n\n\n\n22"
    },
    {
        "name": "Tập đoàn Vingroup phát động chiến dịch \"Vì Thủ đô trong xanh\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tap-doan-vingroup-phat-dong-chien-dich-vi-thu-do-trong-xanh-20250110180524050.htm",
        "content": "Tập đoàn Vingroup cùng các công ty trong hệ sinh thái phát động chiến dịch \"Vì Thủ đô trong xanh\", kêu gọi cộng đồng nâng cao nhận thức về môi trường và chung tay giảm thiểu tình trạng ô nhiễm không khí tại Hà Nội. Sự kiện diễn ra sáng 10/1."
    },
    {
        "name": "Lao vào người sang đường ẩu, nữ sinh đi xe máy ngã nhào nguy hiểm",
        "link": "https://dantri.com.vn/o-to-xe-may/lao-vao-nguoi-sang-duong-au-nu-sinh-di-xe-may-nga-nhao-nguy-hiem-20250107224505701.htm",
        "content": "Một xe phóng nhanh gặp một người đi từ trong ngõ ra đường thiếu quan sát đã dẫn tới tình huống va chạm nguy hiểm, nhất là khi một người đi xe máy không đội mũ bảo hiểm. \n\n\n\n\n\n14"
    },
    {
        "name": "Kia Carnival rục rịch có bản hybrid tại Việt Nam, giá dự kiến gần 2 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-carnival-ruc-rich-co-ban-hybrid-tai-viet-nam-gia-du-kien-gan-2-ty-dong-20250107140157534.htm",
        "content": "Kia Carnival Hybrid sẽ sử dụng động cơ xăng tăng áp, dung tích 1.6L kết hợp với mô-tơ điện. Đây sẽ là mẫu xe thứ hai sử dụng hệ truyền động xăng lai điện của Kia Việt Nam."
    },
    {
        "name": "Mỹ đã có thành phố đầu tiên thu phí vào khu vực hay tắc nghẽn",
        "link": "https://dantri.com.vn/o-to-xe-may/my-da-co-thanh-pho-dau-tien-thu-phi-vao-khu-vuc-hay-tac-nghen-20250107164740490.htm",
        "content": "New York đã trở thành thành phố đầu tiên ở Mỹ thu phí tắc đường, với mức thu 9 USD/người (tương đương 228.000 đồng) đi vào khu vực Manhattan."
    },
    {
        "name": "Xem siêu xe điện của Trung Quốc tự bay qua chướng ngại vật",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-sieu-xe-dien-cua-trung-quoc-tu-bay-qua-chuong-ngai-vat-20250107160532130.htm",
        "content": "Không cần có người ngồi sau vô-lăng điều khiển, chiếc siêu xe có thể tự bay qua bãi đinh, hố nước..."
    },
    {
        "name": "Tương lai pin xe điện có thể tự dập lửa?",
        "link": "https://dantri.com.vn/o-to-xe-may/tuong-lai-pin-xe-dien-co-the-tu-dap-lua-20250107113132341.htm",
        "content": "Sản phẩm pin lithium 3 lớp cải tiến này đang trong giai đoạn nghiên cứu và thử nghiệm tại Hàn Quốc, nếu được sử dụng rộng rãi sẽ khiến xe điện có ưu thế vượt trội so với xe xăng."
    },
    {
        "name": "Ô tô tải chạy hẳn sang làn ngược chiều để vượt, buộc xe đi đúng làn phải né",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-tai-chay-han-sang-lan-nguoc-chieu-de-vuot-buoc-xe-di-dung-lan-phai-ne-20250107012037544.htm",
        "content": "Trên đường có vạch kẻ liền màu vàng và đang tới gần khúc cua khuất tầm nhìn, nhưng tài xế ô tô tải vẫn chạy hẳn sang làn đường ngược chiều để vượt cùng lúc ít nhất là hai xe khác. \n\n\n\n\n\n28"
    },
    {
        "name": "Doanh số xe giá rẻ và hybrid tại Mỹ bất ngờ tăng vọt trong năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-xe-gia-re-va-hybrid-tai-my-bat-ngo-tang-vot-trong-nam-2024-20250106165733674.htm",
        "content": "Năm 2024, tiêu thụ ô tô tại Mỹ đã đạt mức kỷ lục trong vòng 5 năm, với một số mẫu xe giá rẻ và xe hybrid ghi nhận doanh số tăng mạnh. Đây là diễn biến bất ngờ ở thị trường vốn chuộng xe cỡ lớn."
    },
    {
        "name": "Nhà sản xuất ô tô Trung Quốc đầu tiên đạt mốc sản lượng 30 triệu xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nha-san-xuat-o-to-trung-quoc-dau-tien-dat-moc-san-luong-30-trieu-xe-20250106155205316.htm",
        "content": "Nhà sản xuất ô tô cũng có bán xe tại Việt Nam nhưng vẫn đang khá chật vật, dù sản phẩm rẻ nhất thị trường."
    },
    {
        "name": "VinFast ra mắt dòng sản phẩm Green, phù hợp kinh doanh vận tải",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-ra-mat-dong-san-pham-green-phu-hop-kinh-doanh-van-tai-20250109100453000.htm",
        "content": "VinFast công bố dòng ô tô điện Green được thiết kế riêng, tối ưu cho kinh doanh dịch vụ vận tải, gồm 4 mẫu xe thuộc các phân khúc khác nhau, đáp ứng nhu cầu đa dạng của khách hàng."
    },
    {
        "name": "Xe thể thao mui trần Mercedes 10 năm tuổi bán lại vẫn có giá 3 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-the-thao-mui-tran-mercedes-10-nam-tuoi-ban-lai-van-co-gia-3-ty-dong-20250106153215610.htm",
        "content": "Mercedes-Benz SL 350 là một cái tên hiếm khi xuất hiện trên thị trường xe cũ, vẫn có người chơi nhờ trang bị động cơ V6."
    },
    {
        "name": "Ô tô con dừng đột ngột giữa đường cao tốc: Có nên đánh lái tránh?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-dung-dot-ngot-giua-duong-cao-toc-co-nen-danh-lai-tranh-20250106120201683.htm",
        "content": "Với tình huống trong clip, tài xế xe phía sau vừa phanh vừa đánh lái theo phản xạ để tránh chiếc ô tô dừng đột ngột giữa đường. May mắn là không có xe tải, xe container ở làn bên cạnh lao tới. \n\n\n\n\n\n12"
    },
    {
        "name": "Tucson đi 17km, nội thất nguyên nilon \"lỗ\" hơn 200 triệu khi bán lại",
        "link": "https://dantri.com.vn/o-to-xe-may/tucson-di-17km-noi-that-nguyen-nilon-lo-hon-200-trieu-khi-ban-lai-20250106022842340.htm",
        "content": "Chiếc Hyundai Tucson trong bài viết gần như chưa sử dụng, nhưng lại có giá sang nhượng rẻ bất ngờ."
    },
    {
        "name": "Điểm danh 20 mẫu SUV nhanh nhất thế giới có thể mua trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-20-mau-suv-nhanh-nhat-the-gioi-co-the-mua-trong-nam-2025-20250106032256649.htm",
        "content": "Porsche có tới 3 mẫu xe lọt vào danh sách. Điều bất ngờ là sự hiện diện của những thương hiệu từng bị xếp ở \"chiếu dưới\", như Hyundai và Kia. Có một vài xe đã có mặt tại Việt Nam."
    },
    {
        "name": "\"Chuyên cơ mặt đất\" Toyota Alphard tăng giá 140 triệu đồng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-co-mat-dat-toyota-alphard-tang-gia-140-trieu-dong-tai-viet-nam-20250105231903993.htm",
        "content": "Cả hai phiên bản của Toyota Alphard đều được điều chỉnh tăng giá khi bước sang năm 2025, nhưng không có thay đổi gì về trang bị."
    },
    {
        "name": "Toyota rót 900 triệu USD vào taxi bay, sẽ khai thác thương mại trong 2025?",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-rot-900-trieu-usd-vao-taxi-bay-se-khai-thac-thuong-mai-trong-2025-20250105163432252.htm",
        "content": "Động thái Toyota đầu tư khoản tiền gần 900 triệu USD (khoảng 22.800 tỷ đồng) thể hiện tham vọng chuyển mình từ nhà sản xuất ô tô đơn thuần thành công ty cung cấp đa dạng giải pháp vận chuyển."
    },
    {
        "name": "Xe limousine bọc thép chống đạn của cựu Tổng thống Mỹ được bán đấu giá",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-limousine-boc-thep-chong-dan-cua-cuu-tong-thong-my-duoc-ban-dau-gia-20250104234732072.htm",
        "content": "Limousine tổng thống luôn là thứ gây tò mò và ít ai nghĩ đến cơ hội sở hữu, nên việc chiếc xe bọc thép của cựu Tổng thống Mỹ được mang bán đấu giá thu hút nhiều sự chú ý."
    },
    {
        "name": "Nổi bật tuần qua: Ô tô Mazda CX-5 lùi đổ cột bơm, trạm xăng dầu bốc cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-o-to-mazda-cx-5-lui-do-cot-bom-tram-xang-dau-boc-chay-20250105004927691.htm",
        "content": "Người điều khiển chiếc CX-5 lùi xe vào khu vực tiếp nhiên liệu nhưng không kiểm soát được phương tiện nên đã tông đổ cột bơm, là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Doanh số xe điện Tesla lần đầu tiên giảm sau hơn một thập kỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-xe-dien-tesla-lan-dau-tien-giam-sau-hon-mot-thap-ky-20250103165103084.htm",
        "content": "Con số cao kỷ lục trong quý IV không đủ kéo doanh số toàn cầu năm 2024 của Tesla."
    },
    {
        "name": "\"Vua bán tải\" bổ sung phiên bản, có chi tiết hứa hẹn chiều lòng khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/vua-ban-tai-bo-sung-phien-ban-co-chi-tiet-hua-hen-chieu-long-khach-viet-20250104094102468.htm",
        "content": "Phiên bản XLS+ mới được cập nhất của Ford Ranger đắt hơn 26 triệu đồng so với bản XLS, trang bị không chênh lệch nhưng có thể trở thành biến thể bán chạy."
    },
    {
        "name": "Các chính sách hỗ trợ tài xế của Xanh SM",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-chinh-sach-ho-tro-tai-xe-cua-xanh-sm-20250107123240597.htm",
        "content": "Nền tảng gọi xe của Xanh SM thu hút tài xế nhờ lợi thế về thu nhập, tỷ lệ cuốc xe và chi phí đầu tư."
    },
    {
        "name": "Honda Civic Type R có giá mới gần 3 tỷ đồng, mức tăng ngang một chiếc City",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-civic-type-r-co-gia-moi-gan-3-ty-dong-muc-tang-ngang-mot-chiec-city-20250104071147472.htm",
        "content": "Tăng giá tới 600 triệu đồng nhưng dự kiến, trang bị của Honda Civic Type R không có gì thay đổi."
    },
    {
        "name": "Những lỗi vi phạm khiến người điều khiển xe máy bị trừ điểm trên bằng lái",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-loi-vi-pham-khien-nguoi-dieu-khien-xe-may-bi-tru-diem-tren-bang-lai-20250102172608885.htm",
        "content": "Theo quy định mới áp dụng từ 1/1, điều khiển xe máy đi vào đường cao tốc hoặc có nồng độ cồn sẽ bị trừ gần hết điểm được phân bổ mỗi năm trên giấy phép lái xe."
    },
    {
        "name": "Công ty lắp ráp ô tô Trung Quốc muốn làm 30.000 trạm sạc tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-ty-lap-rap-o-to-trung-quoc-muon-lam-30000-tram-sac-tai-viet-nam-20250429170640841.htm",
        "content": "TMT Motors tuyên bố kế hoạch đầu tư 30.000 trạm sạc phủ khắp Việt Nam và hứa hẹn sẽ \"mở cửa\" cho tất cả các hãng xe điện trên thị trường."
    },
    {
        "name": "SUV hybrid Omoda ra mắt thị trường gần Việt Nam, \"ăn\" chưa đến 5 lít/100km",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-hybrid-omoda-ra-mat-thi-truong-gan-viet-nam-an-chua-den-5-lit100km-20250428161730899.htm",
        "content": "Thương hiệu Trung Quốc Omoda & Jaecoo đang tích cực thúc đẩy các dòng xe năng lượng mới với các mẫu như C7 SHS, C5 SHS hay Jaecoo 5 BEV."
    },
    {
        "name": "Muôn hình muôn vẻ \"chiêu\" kích cầu của ô tô Trung Quốc tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/muon-hinh-muon-ve-chieu-kich-cau-cua-o-to-trung-quoc-tai-viet-nam-20250427152440960.htm",
        "content": "Chưa bàn về chất lượng sản phẩm, nhiều hãng xe Trung Quốc đang có nhiều cách tiếp cận người dùng Việt khá độc đáo, nổi bật hơn các hãng xe Nhật Bản hay Hàn Quốc."
    },
    {
        "name": "Đà Nẵng đấu giá xe Mercedes-Benz, Toyota Camry bị ngập nước",
        "link": "https://dantri.com.vn/o-to-xe-may/da-nang-dau-gia-xe-mercedes-benz-toyota-camry-bi-ngap-nuoc-20250428142445775.htm",
        "content": "Đà Nẵng sẽ đấu giá 10 ô tô công, chiếc Mercedes-Benz E300 có mức giá khởi điểm cao nhất gần 471 triệu đồng. Trong khi xe Toyota Camry bị ngập nước có giá khởi điểm hơn 87 triệu đồng."
    },
    {
        "name": "\"Quý tộc tí hon\" Mini Cooper 2025 ra mắt Việt Nam, giá 2,1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/quy-toc-ti-hon-mini-cooper-2025-ra-mat-viet-nam-gia-21-ty-dong-20250428105938698.htm",
        "content": "Giá bán vượt mốc 2,1 tỷ đồng khiến Mini Cooper tiếp tục là món \"đồ chơi\" đắt tiền cho một bộ phận nhỏ khách hàng cá tính và có điều kiện."
    },
    {
        "name": "Người phụ nữ đi xe máy vượt đèn đỏ ngay trước mặt CSGT, lập tức bị tuýt còi",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-phu-nu-di-xe-may-vuot-den-do-ngay-truoc-mat-csgt-lap-tuc-bi-tuyt-coi-20250428003948477.htm",
        "content": "Có lẽ việc mặc áo chống nắng trùm mũ kín mít và đeo khẩu trang đã khiến người phụ nữ đi xe máy không nhìn thấy CSGT ngay bên cạnh."
    },
    {
        "name": "Chiếc Bugatti cần phải thay lốp sau mỗi 60km, chi phí gây choáng",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-bugatti-can-phai-thay-lop-sau-moi-60km-chi-phi-gay-choang-20250427173119002.htm",
        "content": "Bạn sẽ không còn bất ngờ khi biết đây là một trong 5 mẫu xe đắt nhất thế giới hiện nay, có giá khởi điểm 4,3 triệu USD."
    },
    {
        "name": "Nissan trình làng \"đàn anh\" Navara: Chạy điện 135km, có thể về Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-trinh-lang-dan-anh-navara-chay-dien-135km-co-the-ve-viet-nam-20250427182446157.htm",
        "content": "Là sản phẩm tiên phong sử dụng động cơ xăng lai điện có cắm sạc của Nissan, mẫu Frontier Pro được hãng lên kế hoạch phân phối không chỉ tại Trung Quốc mà còn nhiều thị trường khác trên thế giới."
    },
    {
        "name": "Nổi bật tuần qua: Tài xế xe tải nằm gác chân, dùng điện thoại khi lái xe",
        "link": "https://dantri.com.vn/o-to-xe-may/noi-bat-tuan-qua-tai-xe-xe-tai-nam-gac-chan-dung-dien-thoai-khi-lai-xe-20250427124817049.htm",
        "content": "Tài xế chiếc xe tải thản nhiên nằm gác chân, tay sử dụng điện thoại trong khi đang lái xe, khiến nhiều người chứng kiến bức xúc. Đó là một trong những tình huống giao thông nổi bật tuần qua."
    },
    {
        "name": "Mẫu sedan siêu sang mới của Huawei tham vọng \"thách đấu\" Rolls-Royce",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-sedan-sieu-sang-moi-cua-huawei-tham-vong-thach-dau-rolls-royce-20250427014811512.htm",
        "content": "Maextro S800 có giá thấp hơn Mercedes-Maybach S-Class và dường như lấy cảm hứng từ dòng xe này."
    },
    {
        "name": "Bị hãng \"khai tử\", Lexus IS chỉ mất giá 1 tỷ đồng sau 4 năm sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-hang-khai-tu-lexus-is-chi-mat-gia-1-ty-dong-sau-4-nam-su-dung-20250426210226799.htm",
        "content": "Lexus IS là cái tên ít gặp trên thị trường ô tô đã qua sử dụng, một phần do đây là sản phẩm có doanh số không thực sự tốt của thương hiệu Nhật Bản."
    },
    {
        "name": "5 lưu ý giúp điều hòa ô tô nhanh mát vào mùa hè",
        "link": "https://dantri.com.vn/o-to-xe-may/5-luu-y-giup-dieu-hoa-o-to-nhanh-mat-vao-mua-he-20250425120834761.htm",
        "content": "Bật điều hòa hết cỡ ngay khi vừa lên xe, quên kiểm tra, bảo dưỡng điều hòa... là những sai lầm nhiều người mắc phải, dẫn đến việc xe tốn xăng, tốn điện mà vẫn kém mát vào mùa hè."
    },
    {
        "name": "Thanh niên đi xe máy lao vào ô tô, ngã mài người trên đường vì vượt ẩu",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-nien-di-xe-may-lao-vao-o-to-nga-mai-nguoi-tren-duong-vi-vuot-au-20250426112441732.htm",
        "content": "Đang chạy lấn làn, phóng nhanh vượt ẩu nhưng lại mất tập trung, nên thanh niên đi xe máy đã đâm thẳng vào đuôi ô tô phía trước và ngã lăn ra đường."
    },
    {
        "name": "Hyundai Palisade Hybrid 2026 ra mắt: Có gì để xứng danh \"đàn anh\" Santa Fe?",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-palisade-hybrid-2026-ra-mat-co-gi-de-xung-danh-dan-anh-santa-fe-20250425224843538.htm",
        "content": "Đồ sộ, sang trọng và hiện đại hơn, Palisade 2026 còn gây chú ý bởi động cơ hybrid thế hệ thứ hai của Hyundai đi kèm một tính năng tưởng chừng chỉ có trên ô tô thuần điện."
    },
    {
        "name": "Loạt xe máy phổ thông bán dưới mức giá của hãng đề xuất",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-may-pho-thong-ban-duoi-muc-gia-cua-hang-de-xuat-20250429122647781.htm",
        "content": "Trong những mẫu xe máy được giảm giá trong đợt cuối tháng 4 không thiếu sản phẩm được khách Việt quan tâm, bao gồm đối thủ của Honda Vision."
    },
    {
        "name": "Nissan thua lỗ chưa từng thấy",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-thua-lo-chua-tung-thay-20250426012205065.htm",
        "content": "Nissan dự kiến sẽ lỗ tới 5,3 tỷ USD cho năm tài chính 2024, một con số kỷ lục đối với công ty."
    },
    {
        "name": "Loạt xe điện VinFast thực hiện hành trình kết nối cộng đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-dien-vinfast-thuc-hien-hanh-trinh-ket-noi-cong-dong-20250428170705727.htm",
        "content": "Chuỗi sự kiện \"Phủ xanh, Sống chất\" của VinFast mang tới cơ hội trải nghiệm và chuyển đổi phương tiện xanh dễ dàng, tiết kiệm cho người dân sống tại 30 tỉnh thành trên khắp cả nước."
    },
    {
        "name": "Ra mắt chưa đầy một tháng, Honda HR-V 2025 đã giảm giá tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-chua-day-mot-thang-honda-hr-v-2025-da-giam-gia-tai-dai-ly-20250425154507508.htm",
        "content": "Đại lý chỉ áp dụng ưu đãi giảm giá cho 2 bản thuần xăng của Honda HR-V 2025, còn bản hybrid (e:HEV RS) vẫn được bán đúng giá."
    },
    {
        "name": "Trải nghiệm Volkswagen Viloran: Khi mọi thiết kế đều hướng tới sự hưởng thụ",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-volkswagen-viloran-khi-moi-thiet-ke-deu-huong-toi-su-huong-thu-20250428154718361.htm",
        "content": "Volkswagen Viloran đang là sản phẩm chủ lực về doanh số của hãng xe Đức tại Việt Nam, được người dùng đón nhận nhờ những giá trị tối ưu cho trải nghiệm nghỉ ngơi, hưởng thụ."
    },
    {
        "name": "Giao 87.000 xe ở Việt Nam, VinFast bán được bao nhiêu ô tô tại nước ngoài?",
        "link": "https://dantri.com.vn/o-to-xe-may/giao-87000-xe-o-viet-nam-vinfast-ban-duoc-bao-nhieu-o-to-tai-nuoc-ngoai-20250425153419059.htm",
        "content": "Doanh số ô tô điện tại thị trường Việt Nam chiếm khoảng 90% tổng lượng xe VinFast bán ra trên toàn cầu trong năm 2024 và hãng đặt mục tiêu gia tăng bán xe trên toàn cầu."
    },
    {
        "name": "Không giữ khoảng cách an toàn, ô tô con rúc đuôi xe tải hạng nặng",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-giu-khoang-cach-an-toan-o-to-con-ruc-duoi-xe-tai-hang-nang-20250425102032497.htm",
        "content": "Đây là tình huống giao thông khá phổ biến khi phía trước có chướng ngại vật hoặc sự cố bất ngờ, cũng là lý do việc giữ khoảng cách an toàn với xe phía trước đã được đưa vào quy định pháp luật."
    },
    {
        "name": "Đại lý tư nhân nhận đặt xe tay ga Honda bản đặc biệt, giá hơn 100 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-tu-nhan-nhan-dat-xe-tay-ga-honda-ban-dac-biet-gia-hon-100-trieu-20250424123351405.htm",
        "content": "Honda Vario 160 Repsol Edition được sản xuất giới hạn tại Malaysia, nhưng trang bị không khác bản thường đang mở bán tại Việt Nam."
    },
    {
        "name": "VinFast VF 7 được vinh danh \"Mẫu xe mới được mong chờ nhất\" tại Ấn Độ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-7-duoc-vinh-danh-mau-xe-moi-duoc-mong-cho-nhat-tai-an-do-20250428092253810.htm",
        "content": "ABP News, một trong những hãng truyền hình hàng đầu Ấn Độ, trao giải \"Mẫu xe mới được mong chờ nhất\" cho VF 7 của VinFast - mẫu xe dự kiến mở bán tại thị trường trong năm nay."
    },
    {
        "name": "Thêm xe bán tải Trung Quốc cạnh tranh với Toyota Hilux, Ford Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/them-xe-ban-tai-trung-quoc-canh-tranh-voi-toyota-hilux-ford-ranger-20250425000050175.htm",
        "content": "Thương hiệu mới do tập đoàn ô tô hàng đầu Trung Quốc vừa thành lập sẽ có xe bán tải đủ mọi kích cỡ và cấu hình động cơ, từ xăng tới thuần điện."
    },
    {
        "name": "Thêm hãng xe điện Trung Quốc gia nhập Việt Nam, có mẫu giá tầm 200 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-xe-dien-trung-quoc-gia-nhap-viet-nam-co-mau-gia-tam-200-trieu-20250424152957797.htm",
        "content": "Hai mẫu xe điện Bestune Xiaoma và NAT trước mắt sẽ được nhập khẩu nguyên chiếc từ Trung Quốc, dự kiến chuyển sang lắp ráp tại Thái Bình vào năm 2026."
    },
    {
        "name": "Ô tô con bị đâm xoay ngang trên đường cao tốc vì một lỗi \"kinh điển\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-con-bi-dam-xoay-ngang-tren-duong-cao-toc-vi-mot-loi-kinh-dien-20250424173517656.htm",
        "content": "Tạt đầu xe to là lỗi mà rất nhiều tài xế mắc phải dù đã có không ít tình huống tai nạn nghiêm trọng được chia sẻ để làm bài học kinh nghiệm."
    },
    {
        "name": "Vụ chiếc xe S450 hơn 5 tỷ của ca sĩ Duy Mạnh bị cháy: Mercedes-Benz nói gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/vu-chiec-xe-s450-hon-5-ty-cua-ca-si-duy-manh-bi-chay-mercedes-benz-noi-gi-20250424161052960.htm",
        "content": "Phản hồi chính thức của Mercedes-Benz Việt Nam về sự việc này có đề cập tới câu nói \"Con chuột chịu trách nhiệm hình sự\" đang gây nhiều tranh cãi."
    },
    {
        "name": "Lexus ES thế hệ mới trình làng: Lần đầu tiên có bản thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/lexus-es-the-he-moi-trinh-lang-lan-dau-tien-co-ban-thuan-dien-20250424104918167.htm",
        "content": "Đã không còn kiểu dáng bo tròn như trước, mẫu Lexus ES thế hệ mới ra mắt tại Triển lãm Ô tô Thượng Hải 2025 trông góc cạnh, thể thao hơn, và lần đầu tiên có phiên bản thuần điện bên cạnh bản hybrid."
    },
    {
        "name": "Loạt ô tô Trung Quốc mới ra mắt đã giảm giá, có MPV rẻ ngang xe hạng A",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-trung-quoc-moi-ra-mat-da-giam-gia-co-mpv-re-ngang-xe-hang-a-20250424094934923.htm",
        "content": "Được định vị ở các phân khúc được khách Việt quan tâm, song loạt xe Trung Quốc mới ra mắt này vẫn cần ưu đãi giảm giá để thu hút sự chú ý."
    },
    {
        "name": "Yamaha NEO's cùng giới trẻ hiện đại hóa cuộc sống",
        "link": "https://dantri.com.vn/o-to-xe-may/yamaha-neos-cung-gioi-tre-hien-dai-hoa-cuoc-song-20250425180237656.htm",
        "content": "Với khả năng nắm bắt nhanh và linh hoạt, giới trẻ dễ dàng làm chủ công nghệ, tận dụng tối đa các tiện ích để nâng cao trải nghiệm cá nhân. Yamaha NEO's mang đến trải nghiệm tối ưu cho người dùng trẻ với hàng loạt trang bị công nghệ tiên tiến."
    },
    {
        "name": "Xe tự lái kéo lê xe máy chạy trên đường phố Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tu-lai-keo-le-xe-may-chay-tren-duong-pho-trung-quoc-20250424092455794.htm",
        "content": "Chiếc xe chở hàng không người lái đã cố lách qua chiếc xe máy nằm giữa đường sau một tai nạn trước đó, nhưng không thành công."
    },
    {
        "name": "Ắc quy trở thành giải pháp năng lượng trung tâm của xe hiện đại",
        "link": "https://dantri.com.vn/o-to-xe-may/ac-quy-tro-thanh-giai-phap-nang-luong-trung-tam-cua-xe-hien-dai-20250426154854091.htm",
        "content": "Ắc quy vốn thường bị xem là \"bình điện thay định kỳ\" đang giữ vai trò hoàn toàn mới: giải pháp năng lượng trung tâm hỗ trợ mọi tính năng hiện đại trên ô tô."
    },
    {
        "name": "Mẫu sedan thuần điện mới của Toyota sẽ cạnh tranh với Tesla Model S",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-sedan-thuan-dien-moi-cua-toyota-se-canh-tranh-voi-tesla-model-s-20250424001945840.htm",
        "content": "Mẫu xe thuần điện cỡ lớn Toyota bZ7 được làm riêng cho thị trường Trung Quốc, sử dụng hệ điều hành Harmony OS của Huawei."
    },
    {
        "name": "Bùng nổ cuộc đua sạc nhanh trong ngành xe điện Trung Quốc: Chỉ như đổ xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/bung-no-cuoc-dua-sac-nhanh-trong-nganh-xe-dien-trung-quoc-chi-nhu-do-xang-20250423153626698.htm",
        "content": "Sạc nhanh có lẽ là yếu tố quan trọng nhất cho tương lai của xe điện, gạt bỏ những lăn tăn của người tiêu dùng về tính tiện dụng của xe điện so với xe xăng."
    },
    {
        "name": "Đại lý \"dọn kho\" Mitsubishi Xforce, giá thực tế thấp hơn Toyota Yaris Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-don-kho-mitsubishi-xforce-gia-thuc-te-thap-hon-toyota-yaris-cross-20250423105613148.htm",
        "content": "Một số đại lý đang áp dụng chính sách bán hàng kết hợp cùng chương trình ưu đãi của hãng, đem lại mức giảm sâu cho Mitsubishi Xforce, nhưng lượng xe không còn nhiều."
    },
    {
        "name": "SUV mới của Mazda nhận hơn 10.000 đơn đặt hàng chỉ sau 48 giờ ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-moi-cua-mazda-nhan-hon-10000-don-dat-hang-chi-sau-48-gio-ra-mat-20250430113757130.htm",
        "content": "EZ-60, mẫu xe điện thu hút được nhiều sự chú ý bởi thiết kế hiện đại cùng những công nghệ tiên tiến, là kết quả hợp tác giữa hãng xe Nhật Bản Mazda và công ty Changan của Trung Quốc."
    },
    {
        "name": "Các hãng xe Trung Quốc vung tiền làm truyền thông",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-hang-xe-trung-quoc-vung-tien-lam-truyen-thong-20250429002957707.htm",
        "content": "Số lượng phóng viên và người có tầm ảnh hưởng, chủ yếu từ Mỹ Latin, đến Thượng Hải tham gia triển lãm ô tô đông nhất từ trước tới nay."
    },
    {
        "name": "Việt Nam sắp có ô tô điện Volkswagen nhập khẩu từ Malaysia",
        "link": "https://dantri.com.vn/o-to-xe-may/viet-nam-sap-co-o-to-dien-volkswagen-nhap-khau-tu-malaysia-20250428114914441.htm",
        "content": "Mẫu xe điện đầu tiên của Volkswagen Malaysia được xuất khẩu ra các nước trong khu vực Đông Nam Á có thể nằm ở phân khúc C-SUV, hứa hẹn tạo sự quan tâm khi về Việt Nam."
    },
    {
        "name": "Những kiểu lái xe gây ức chế, kích thích \"máu nóng\" của các tài xế khác",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-kieu-lai-xe-gay-uc-che-kich-thich-mau-nong-cua-cac-tai-xe-khac-20250429144222083.htm",
        "content": "Để giảm căng thẳng, sự cáu giận cho bản thân và các tài xế khác, hãy tránh các hành vi gây ức chế sau khi lái xe trên đường."
    },
    {
        "name": "Hầu hết người dùng xe điện không muốn quay về với xe động cơ đốt trong",
        "link": "https://dantri.com.vn/o-to-xe-may/hau-het-nguoi-dung-xe-dien-khong-muon-quay-ve-voi-xe-dong-co-dot-trong-20250428095452447.htm",
        "content": "Nhiều người vẫn hoài nghi, cho rằng xe điện chỉ là trải nghiệm ngắn hạn, người dùng trước sau gì cũng quay về với xe chạy bằng xăng, dầu. Tuy nhiên, kết quả khảo sát cho thấy điều ngược lại."
    },
    {
        "name": "Đối thủ của Ranger và Triton đang được \"xả kho\", giảm gần 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-ranger-va-triton-dang-duoc-xa-kho-giam-gan-100-trieu-dong-20250430134028375.htm",
        "content": "Ưu đãi giảm giá lớn của các đại lý dành cho Nissan Navara đã bao gồm chương trình khuyến mại của hãng, nhưng đánh đổi bằng năm sản xuất."
    },
    {
        "name": "Xe mới ra mắt trong tháng 4: Chuyển dịch \"xanh\" trên thị trường ô tô Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-moi-ra-mat-trong-thang-4-chuyen-dich-xanh-tren-thi-truong-o-to-viet-20250428121643086.htm",
        "content": "Xe hybrid và xe thuần điện chiếm phần lớn sản phẩm mới ra mắt thị trường ô tô Việt Nam trong tháng 4, với giá bán từ 839 triệu đồng đến gần 8,7 tỷ đồng."
    },
    {
        "name": "Hai thương hiệu mô tô Châu âu này tạm dừng hoạt động tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-thuong-hieu-mo-to-chau-au-nay-tam-dung-hoat-dong-tai-viet-nam-20250501090535834.htm",
        "content": "Hệ thống showroom của KTM và Husqvarna chính thức dừng hoạt động sau nhiều tháng \"thanh lý\" xe với mức giảm giá lớn."
    }
]