[
    {
        "name": "BYD Tang đổi tên thành Sealion 8 tại Việt Nam, chốt giá 1,569 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/byd-tang-doi-ten-thanh-sealion-8-tai-viet-nam-chot-gia-1569-ty-dong-20250418160530117.htm",
        "content": "BYD Sealion 8 chính thức được mở bán rộng rãi nhưng chỉ có một phiên bản, tiếp tục gặp thách thức khi đánh vào phân khúc đắt tiền và gặp những câu hỏi về hạ tầng trạm sạc."
    },
    {
        "name": "Công nghệ gì của ô tô điện Trung Quốc đáng để các hãng xe Âu Mỹ học hỏi?",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-nghe-gi-cua-o-to-dien-trung-quoc-dang-de-cac-hang-xe-au-my-hoc-hoi-20250327162551379.htm",
        "content": "Nếu như với ô tô động cơ đốt trong truyền thống, Trung Quốc phải sao chép, vay mượn công nghệ từ các nước phương Tây, thì giờ đây trong kỷ nguyên xe điện, Trung Quốc ở thế chủ động, dẫn trước cả Mỹ."
    },
    {
        "name": "Tesla bị tố \"đánh úp\" các đại lý và người mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-bi-to-danh-up-cac-dai-ly-va-nguoi-mua-xe-20250325161840449.htm",
        "content": "Trước phản ứng của các đại lý, chính phủ Canada đã bác đơn đề nghị hỗ trợ của Tesla."
    },
    {
        "name": "Limo Green được VinFast chốt cấu hình quan trọng, tập trung vào vận hành",
        "link": "https://dantri.com.vn/o-to-xe-may/limo-green-duoc-vinfast-chot-cau-hinh-quan-trong-tap-trung-vao-van-hanh-20250327104509667.htm",
        "content": "Mẫu MPV chuyên cho dịch vụ của VinFast có phanh đĩa 4 bánh, toàn bộ đèn ngoại thất LED, có thể dùng bộ sạc di động và tại nhà, trong khi đó ghế nỉ chỉnh cơ và cốp đóng mở cơ."
    },
    {
        "name": "Xe điện Mazda 6e ra mắt thị trường Đông Nam Á, có gì để khách Việt mong chờ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mazda-6e-ra-mat-thi-truong-dong-nam-a-co-gi-de-khach-viet-mong-cho-20250325173230916.htm",
        "content": "Mẫu sedan thuần điện cỡ D này được xem như sản phẩm kế nhiệm Mazda6 trong cuộc chuyển đổi sang xe sử dụng năng lượng mới."
    },
    {
        "name": "Va đập cũng có thể gây cháy pin ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/va-dap-cung-co-the-gay-chay-pin-o-to-dien-20250324120002132.htm",
        "content": "Tác động ngoại lực vào bộ pin gây hiện tượng đoản mạch đã được xác định là nguyên nhân dẫn tới vụ việc chiếc xe điện Mercedes cháy trơ khung khi đang cắm sạc ở Malaysia cách đây hơn một năm."
    },
    {
        "name": "Loại chăn đặc biệt để chữa cháy xe điện được lính cứu hỏa Mỹ sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/loai-chan-dac-biet-de-chua-chay-xe-dien-duoc-linh-cuu-hoa-my-su-dung-20250321165130800.htm",
        "content": "Lính cứu hỏa Mỹ sử dụng loại chăn đặc biệt được phủ lên chiếc xe điện đang cháy trong khi bộ pin được hạ nhiệt bằng cách ngâm trong nước."
    },
    {
        "name": "Tesla bị loại khỏi một triển lãm ô tô vì lý do an toàn, ngay trước khai mạc",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-bi-loai-khoi-mot-trien-lam-o-to-vi-ly-do-an-toan-ngay-truoc-khai-mac-20250321112019623.htm",
        "content": "Sau hàng loạt các vụ đốt phá xe Tesla và showroom Tesla nhằm phản đối ông Elon Musk, ban tổ chức Vancouver Auto Show ở Canada đã quyết định không cho thương hiệu xe điện này tham gia triển lãm."
    },
    {
        "name": "Tesla hứa hẹn mẫu Cybercab dùng pin cực nhỏ, đi được 483km/lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-hua-hen-mau-cybercab-dung-pin-cuc-nho-di-duoc-483kmlan-sac-20250320001049251.htm",
        "content": "Phạm vi hoạt động, bộ pin và thời gian sạc là những yếu tố quan tâm hàng đầu của hầu hết mọi người khi đứng trước một mẫu xe điện. Do đó, thông tin mà lãnh đạo Tesla đưa ra thực sự \"gây sốc\"."
    },
    {
        "name": "SUV thuần điện của Toyota trình làng, dáng thể thao tham vọng hút giới trẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-thuan-dien-cua-toyota-trinh-lang-dang-the-thao-tham-vong-hut-gioi-tre-20250319220902383.htm",
        "content": "Thương hiệu Nhật Bản gửi gắm nhiều kỳ vọng vào C-HR+ - mẫu SUV chạy điện mới bằng diện mạo trẻ trung, hàng loạt công nghệ tiên tiến cùng năng lực vận hành mạnh mẽ nhất nhóm sản phẩm phổ thông."
    },
    {
        "name": "Xiaomi mất chưa đến một năm để đạt doanh số 200.000 xe",
        "link": "https://dantri.com.vn/o-to-xe-may/xiaomi-mat-chua-den-mot-nam-de-dat-doanh-so-200000-xe-20250318165720121.htm",
        "content": "Thành tích này khá ấn tượng, vì Xiaomi là \"tay mơ\" trong lĩnh vực ô tô. Trước đó, Xiaomi chủ yếu được biết đến là một thương hiệu điện tử tiêu dùng."
    },
    {
        "name": "Ô tô điện Trung Quốc có thể sạc pin nhanh như đổ xăng, nạp 5 phút đi 400km",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-co-the-sac-pin-nhanh-nhu-do-xang-nap-5-phut-di-400km-20250318115414984.htm",
        "content": "Công nghệ 1.000V dùng cho nền tảng xe điện được giới thiệu là cho phép sạc pin chỉ trong 5 phút là đủ để xe chạy thêm 400km."
    },
    {
        "name": "Mercedes CLA bản thuần điện nặng hơn cả S-Class bản tiêu chuẩn",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-cla-ban-thuan-dien-nang-hon-ca-s-class-ban-tieu-chuan-20250317122329262.htm",
        "content": "Như vậy, mẫu sedan nhỏ nhất của Mercedes lại nặng hơn cả mẫu lớn nhất. Lý do là gì?"
    },
    {
        "name": "Logo dát vàng 24k của xe điện Xiaomi trở thành mục tiêu của đạo chích",
        "link": "https://dantri.com.vn/o-to-xe-may/logo-dat-vang-24k-cua-xe-dien-xiaomi-tro-thanh-muc-tieu-cua-dao-chich-20250316172507180.htm",
        "content": "Đây là lần đầu tiên logo xe Xiaomi SU7 Ultra bị lấy cắp tại Trung Quốc. Nó chứa 0,3g vàng 24k."
    },
    {
        "name": "Mối oan của pin xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/moi-oan-cua-pin-xe-dien-20250316013031388.htm",
        "content": "Không phải pin mà bộ ắc quy 12V mới là thứ khiến ô tô điện có thể bất ngờ \"chết lịm\". Tại sao?"
    },
    {
        "name": "Không phải sedan, cũng không hẳn SUV, Volvo ES90 mở lối đi riêng",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-phai-sedan-cung-khong-han-suv-volvo-es90-mo-loi-di-rieng-20250310224200068.htm",
        "content": "Đó là cách thương hiệu Thụy Điển mô tả tân binh Volvo ES90, cho rằng người dùng sẽ tự xác định mẫu xe này phù hợp nhất với phân khúc nào."
    },
    {
        "name": "Có mạo hiểm không khi làm xe dành riêng cho phụ nữ?",
        "link": "https://dantri.com.vn/o-to-xe-may/co-mao-hiem-khong-khi-lam-xe-danh-rieng-cho-phu-nu-20250308092427728.htm",
        "content": "Việc một mẫu xe được thiết kế, trang bị hướng tới khách hàng nữ ngay từ điểm xuất phát là sự khác biệt mang tính chiến lược và khá mạo hiểm trên thị trường ô tô ngày càng cạnh tranh khốc liệt."
    },
    {
        "name": "Chênh 30 triệu đồng, chọn VinFast Minio Green hay VF 3?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-30-trieu-dong-chon-vinfast-minio-green-hay-vf-3-20250305125710025.htm",
        "content": "VinFast VF 3 có nhiều điểm xứng đáng để khách hàng chi ra 299 triệu đồng để sở hữu, nhưng với nhu cầu sử dụng chủ yếu trong đô thị thì Minio Green với giá 269 triệu đồng vẫn là lựa chọn đáng cân nhắc."
    },
    {
        "name": "VinFast tung xe điện nhỏ hơn VF 3: Giá 269 triệu đồng, có thể chạy dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-xe-dien-nho-hon-vf-3-gia-269-trieu-dong-co-the-chay-dich-vu-20250303161734602.htm",
        "content": "Được phát triển hướng tới nhóm khách hàng mua xe chạy dịch vụ, VinFast Minio Green vẫn thu hút được sự quan tâm không nhỏ của những người dùng mua xe sử dụng cá nhân nhờ giá bán \"mềm\"."
    },
    {
        "name": "Xe chạy hydro mới của Toyota sẽ bền hơn, đi xa hơn và vẫn chỉ thải ra… nước",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chay-hydro-moi-cua-toyota-se-ben-hon-di-xa-hon-va-van-chi-thai-ra-nuoc-20250303144452011.htm",
        "content": "Tiếp tục cải thiện những rào cản về mặt kỹ thuật, Toyota thể hiện tầm nhìn vào xe sử dụng pin nhiên liệu hydro - loại nhiên liệu được cho là tối ưu hơn pin thường thấy."
    },
    {
        "name": "Xe MPV 7 chỗ đầu tiên của VinFast chốt giá 749 triệu, có chi tiết gây tò mò",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-mpv-7-cho-dau-tien-cua-vinfast-chot-gia-749-trieu-co-chi-tiet-gay-to-mo-20250303100344234.htm",
        "content": "Lần đầu tiên VinFast tung ảnh bên trong của Limo Green, mang đến hình dung ban đầu về không gian khi người dùng mở cửa bước vào dòng xe MPV 7 chỗ mà hãng sắp bán. \n\n\n\n\n\n16"
    },
    {
        "name": "Trải nghiệm của một khách hàng làm \"chuột bạch\" cho thương hiệu xe điện mới",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-cua-mot-khach-hang-lam-chuot-bach-cho-thuong-hieu-xe-dien-moi-20250302015710491.htm",
        "content": "Sử dụng sản phẩm của thương hiệu mới thường được ví như làm \"chuột bạch\", và một chủ xe điện Rivian ở Mỹ đã có trải nghiệm không mấy thú vị, bắt đầu chỉ từ một lỗi sơn tưởng chừng nhỏ."
    },
    {
        "name": "Điểm danh những mẫu xe điện khiến người dùng hài lòng nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-nhung-mau-xe-dien-khien-nguoi-dung-hai-long-nhat-20250301173348414.htm",
        "content": "Khảo sát này được thực hiện tại Mỹ, thị trường xe điện lớn thứ hai thế giới, và kết quả có thể khiến nhiều người bất ngờ."
    },
    {
        "name": "Thương hiệu Trung Quốc chiếm 76% doanh số xe điện toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-trung-quoc-chiem-76-doanh-so-xe-dien-toan-cau-20250227232951721.htm",
        "content": "Dù không vào được thị trường Mỹ, nhưng xe điện Trung Quốc vẫn chiếm phần lớn doanh số toàn cầu. Vậy ngoài \"sân nhà\", xe điện Trung Quốc thành công nhất ở đâu?"
    },
    {
        "name": "Kia EV4 chính thức ra mắt: Xe điện ngược dòng SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ev4-chinh-thuc-ra-mat-xe-dien-nguoc-dong-suv-20250227163055333.htm",
        "content": "Mẫu xe điện hoàn toàn mới của Kia đã ra mắt toàn cầu tại sự kiện ở Tây Ban Nha với cả cấu hình sedan và hatchback, nhưng không phải tất cả các thị trường đều có bản hatchback."
    },
    {
        "name": "VinFast dừng gói thuê pin xe điện, miễn phí sạc thêm 6 tháng cho xe kèm pin",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-dung-goi-thue-pin-xe-dien-mien-phi-sac-them-6-thang-cho-xe-kem-pin-20250226231109137.htm",
        "content": "Người mua ô tô, xe máy điện VinFast tới đây sẽ không còn lựa chọn thuê pin mà chỉ có thể mua xe kèm pin, và hãng cũng có những hỗ trợ cho việc điều chỉnh chính sách này."
    },
    {
        "name": "Quốc gia này cáo buộc các hãng xe điện lừa dối khách hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/quoc-gia-nay-cao-buoc-cac-hang-xe-dien-lua-doi-khach-hang-20250225145728444.htm",
        "content": "Tesla, BYD, VW và Stellantis đang bị cơ quan chức năng Italy nghi ngờ cung cấp thông tin không đầy đủ, khiến khách hàng hiểu nhầm về phạm vi hoạt động, sự xuống cấp của pin và chế độ bảo hành xe điện."
    },
    {
        "name": "Kia \"vén màn\" MPV chạy điện đầu tay: Tạo hình cực dị, lớn hơn Innova Cross",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ven-man-mpv-chay-dien-dau-tay-tao-hinh-cuc-di-lon-hon-innova-cross-20250225103421927.htm",
        "content": "Mẫu minivan thuần điện PV5 đóng vai trò \"khai phá\" chuỗi sản phẩm hoàn toàn mới của Kia, tập trung vào nhóm khách hàng đề cao muốn khai thác triệt để giá trị từ chiếc xe."
    },
    {
        "name": "Xem hậu trường thử nghiệm an toàn khắc nghiệt của mẫu Tesla Cybertruck",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-hau-truong-thu-nghiem-an-toan-khac-nghiet-cua-mau-tesla-cybertruck-20250222140914899.htm",
        "content": "Vượt qua được nhiều bài thử nghiệm khắc nghiệt, mẫu xe bán tải điện Tesla Cybertruck đã đạt xếp hạng an toàn 5 sao của NHTSA tại Mỹ."
    },
    {
        "name": "Tesla thắng kiện khách hàng, blogger và phóng viên \"nói xấu\" xe của hãng",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-thang-kien-khach-hang-blogger-va-phong-vien-noi-xau-xe-cua-hang-20250219001058069.htm",
        "content": "Các phóng viên Trung Quốc cho biết họ được yêu cầu không đưa ra những ý kiến đánh giá tiêu cực về Tesla và sản phẩm của hãng."
    },
    {
        "name": "Chevrolet Spark \"tiến hóa\" thành SUV thuần điện, thực chất là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/chevrolet-spark-tien-hoa-thanh-suv-thuan-dien-thuc-chat-la-xe-trung-quoc-20250218075632457.htm",
        "content": "Mang \"quốc tịch\" Mỹ và từng là cái tên gợi nhắc mẫu VinFast Fadil của Việt Nam, nhưng giờ đây Chevrolet Spark đã được điện hóa hoàn toàn, phát triển dựa trên một mẫu SUV giá rẻ Trung Quốc."
    },
    {
        "name": "Tân binh Kia EV4 lộ diện trước \"giờ G\": Thiết kế phá cách",
        "link": "https://dantri.com.vn/o-to-xe-may/tan-binh-kia-ev4-lo-dien-truoc-gio-g-thiet-ke-pha-cach-20250217163333294.htm",
        "content": "Thông số kỹ thuật của Kia EV4 sẽ được công bố vào cuối tháng này, khi mẫu xe điện này có lễ ra mắt chính thức tại Tây Ban Nha, với cả bản sedan và hatchback."
    },
    {
        "name": "Chi tiết VinFast VF 3 tại Indonesia, có điểm khiến khách Việt \"ghen tị\"",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-vinfast-vf-3-tai-indonesia-co-diem-khien-khach-viet-ghen-ti-20250216231307273.htm",
        "content": "Bên cạnh tay lái nghịch, VF 3 đặt chân đến quốc gia đông dân nhất khu vực Đông Nam Á với một số chi tiết đã được VinFast tinh chỉnh, trong đó có điểm cải tiến so với phiên bản đang bán tại nước ta."
    },
    {
        "name": "Xây nhà máy pin 14 tỷ USD tại Mỹ, Toyota tăng tốc trong cuộc đua xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/xay-nha-may-pin-14-ty-usd-tai-my-toyota-tang-toc-trong-cuoc-dua-xe-dien-20250215225621512.htm",
        "content": "Cơ sở tại Mỹ là nhà máy sản xuất pin đầu tiên của Toyota bên ngoài Nhật Bản, đã sẵn sàng sản xuất và sẽ sớm được lắp ráp trên các dòng xe điện hóa tại Mỹ."
    },
    {
        "name": "Doanh số xe sạc điện toàn cầu tăng mạnh trong tháng đầu năm",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-xe-sac-dien-toan-cau-tang-manh-trong-thang-dau-nam-20250214143936727.htm",
        "content": "Trong tháng đầu tiên của năm 2025, dù doanh số xe thuần điện và hybrid sạc điện ở nhiều thị trường giảm so với một tháng trước đó, nhưng tăng đáng kể so với cùng kỳ năm ngoái."
    },
    {
        "name": "Tiến Linh tỏa sáng với Quả bóng vàng, YADEA tiếp lửa đam mê",
        "link": "https://dantri.com.vn/o-to-xe-may/tien-linh-toa-sang-voi-qua-bong-vang-yadea-tiep-lua-dam-me-20250302102651770.htm",
        "content": "Ngày 26/2, tiền đạo Tiến Linh đã xuất sắc trở thành chủ nhân tại Giải thưởng Quả bóng vàng Việt Nam 2024 - Hạng mục Quả Bóng Vàng Nam, khẳng định vị thế hàng đầu của anh trong làng túc cầu nước nhà."
    },
    {
        "name": "Nguy cơ cháy pin Samsung khiến 4 hãng phải triệu hồi xe",
        "link": "https://dantri.com.vn/o-to-xe-may/nguy-co-chay-pin-samsung-khien-4-hang-phai-trieu-hoi-xe-20250211120313017.htm",
        "content": "Audi, Jeep, VW, và Ford phải triệu hồi tổng cộng hơn 180.000 xe tại Mỹ, với nguyên nhân xuất phát từ pin của Samsung."
    },
    {
        "name": "Kết cục thê thảm của mẫu ô tô từng là một trong những xe điện đẹp nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/ket-cuc-the-tham-cua-mau-o-to-tung-la-mot-trong-nhung-xe-dien-dep-nhat-20250211011445239.htm",
        "content": "Đó là Jaguar I-Pace, mẫu xe điện từng giành danh hiệu Xe thế giới của năm cách đây chưa quá lâu, từng được kỳ vọng sẽ làm thay đổi cuộc chơi trên thị trường ô tô."
    },
    {
        "name": "Ford dự báo sẽ lỗ hàng tỷ USD vì xe điện trong năm 2025",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-du-bao-se-lo-hang-ty-usd-vi-xe-dien-trong-nam-2025-20250210113655343.htm",
        "content": "Năm 2024, hãng đã lỗ 5,1 tỷ USD và dự kiến năm 2025 còn lỗ nhiều hơn."
    },
    {
        "name": "Hàng nghìn xe điện Mercedes nguy cơ cháy ngay cả khi đang tắt máy",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-nghin-xe-dien-mercedes-nguy-co-chay-ngay-ca-khi-dang-tat-may-20250210004926894.htm",
        "content": "Các chủ xe điện Mercedes EQB tại Mỹ được hãng khuyến cáo chỉ sạc pin đến 80%."
    },
    {
        "name": "CEO Ford: \"Trung Quốc dẫn trước Mỹ 10 năm về công nghệ pin xe điện\"",
        "link": "https://dantri.com.vn/o-to-xe-may/ceo-ford-trung-quoc-dan-truoc-my-10-nam-ve-cong-nghe-pin-xe-dien-20250209103702933.htm",
        "content": "Nhà sản xuất ô tô Mỹ đang cố gắng ngăn chặn mối đe dọa từ ngành công nghiệp ô tô Trung Quốc, và thấy cần đến công nghệ pin của Trung Quốc để làm được điều đó."
    },
    {
        "name": "MPV điện hứa hẹn trở thành xu hướng mới của khách mua xe chạy dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-dien-hua-hen-tro-thanh-xu-huong-moi-cua-khach-mua-xe-chay-dich-vu-20250207120836917.htm",
        "content": "Một số mẫu MPV thuần điện đã và sắp ra mắt đang nhận được sự quan tâm của khách Việt, trong đó có dòng xe được định vị sẵn là sản phẩm dành cho người dùng có nhu cầu mua xe để chạy dịch vụ."
    },
    {
        "name": "Chi phí sửa chữa gây bất ngờ của một chiếc xe bán tải điện",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-phi-sua-chua-gay-bat-ngo-cua-mot-chiec-xe-ban-tai-dien-20250203113122254.htm",
        "content": "Một miếng vỡ nhỏ trên đèn hậu đã khiến chủ một chiếc xe bán tải điện tại Mỹ phải thanh toán hóa đơn sửa chữa tương đương một chiếc xe đã qua sử dụng."
    },
    {
        "name": "Khách Việt mua ô tô điện trong tháng tới có thể tốn thêm cả tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-mua-o-to-dien-trong-thang-toi-co-the-ton-them-ca-ty-dong-20250203110018107.htm",
        "content": "Từ 1/3, các dòng ô tô thuần điện tại Việt Nam sẽ không còn được miễn 100% lệ phí trước bạ khi đăng ký lần đầu."
    },
    {
        "name": "Liên tục hạ giá tới 2 tỷ, Ford Mustang Mach-E vẫn chưa có chủ tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/lien-tuc-ha-gia-toi-2-ty-ford-mustang-mach-e-van-chua-co-chu-tai-viet-nam-20250202123454437.htm",
        "content": "So với thời điểm mới về nước vào năm 2022, đến nay giá bán của Ford Mustang Mach-E đã hạ tới 2 tỷ đồng, dù là xe mới 100%."
    },
    {
        "name": "Porsche Macan bản thuần điện bán chạy gần gấp đôi bản máy xăng truyền thống",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-macan-ban-thuan-dien-ban-chay-gan-gap-doi-ban-may-xang-truyen-thong-20250130025805284.htm",
        "content": "Có một lý do lớn phía sau kết quả đầy bất ngờ này."
    },
    {
        "name": "Ô tô điện có an toàn hơn xe động cơ đốt trong không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-an-toan-hon-xe-dong-co-dot-trong-khong-20250126215759122.htm",
        "content": "Kết quả thử nghiệm va chạm cho thấy một loại an toàn hơn loại kia, nhưng mức chênh lệch không nhiều và được giải thích bằng một số lý do."
    },
    {
        "name": "Ô tô điện hết pin, mẹ không mở được cửa, bé 9 tháng bị nhốt bên trong xe",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-het-pin-me-khong-mo-duoc-cua-be-9-thang-bi-nhot-ben-trong-xe-20250121173656651.htm",
        "content": "Bộ pin bị trục trặc khiến người mẹ trẻ tại Los Angeles (Mỹ) không thể mở cửa để bế bé sơ sinh ra khỏi xe. \n\n\n\n\n\n14"
    },
    {
        "name": "Hãng không hỗ trợ, một số đại lý BYD tiếp tục miễn phí sạc cho khách mua xe",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-khong-ho-tro-mot-so-dai-ly-byd-tiep-tuc-mien-phi-sac-cho-khach-mua-xe-20250120104140334.htm",
        "content": "Một số đại lý BYD tiếp tục miễn phí sạc trong năm 2025 nhằm thu hút khách Việt mua xe. Ban đầu, các cơ sở này chỉ định áp dụng chương trình đến hết năm 2024."
    },
    {
        "name": "Ô tô điện giá rẻ mới của VinFast có 2 phiên bản, sạc một lần đi tới 180km",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gia-re-moi-cua-vinfast-co-2-phien-ban-sac-mot-lan-di-toi-180km-20250119234928827.htm",
        "content": "Mẫu Minio Green được VinFast tối ưu cho nhu cầu kinh doanh dịch vụ nên có cấu hình rút gọn đáng kể so với VF 3, nhờ vậy hứa hẹn mức giá cũng \"mềm\" hơn đáng kể."
    },
    {
        "name": "Sức tiêu thụ xe điện vẫn phụ thuộc nhiều vào chính sách ưu đãi",
        "link": "https://dantri.com.vn/o-to-xe-may/suc-tieu-thu-xe-dien-van-phu-thuoc-nhieu-vao-chinh-sach-uu-dai-20250116175604741.htm",
        "content": "Doanh số xe điện toàn cầu trong năm 2024 vừa qua cho thấy tầm quan trọng của các chính sách ưu đãi, kích cầu."
    },
    {
        "name": "Tương lai người dùng ô tô điện không cần ra khỏi xe để cắm sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/tuong-lai-nguoi-dung-o-to-dien-khong-can-ra-khoi-xe-de-cam-sac-20250115172948745.htm",
        "content": "Cánh tay sạc tự động mà Huawei vừa giới thiệu cho phép người dùng ô tô điện không cần ra khỏi xe và cắm cáp sạc thủ công như hiện tại."
    },
    {
        "name": "Khách Việt sắp tới chỉ cần bỏ ra hơn 100 triệu đồng là có thể mua ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-sap-toi-chi-can-bo-ra-hon-100-trieu-dong-la-co-the-mua-o-to-20250114001759353.htm",
        "content": "Một số mẫu ô tô giá rẻ có giá \"tiền trăm\" được lên lịch giới thiệu tới khách Việt trong năm 2025 và đều là xe điện cỡ nhỏ. \n\n\n\n\n\n28"
    },
    {
        "name": "VinFast hé lộ MPV 7 chỗ đầu tay: Rộng hơn Innova, một lần sạc đi 470km",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-he-lo-mpv-7-cho-dau-tay-rong-hon-innova-mot-lan-sac-di-470km-20250109153622206.htm",
        "content": "Sự xuất hiện của Limo Green thêm một mảnh ghép quan trọng trong dải sản phẩm của VinFast tại Việt Nam, đặc biệt khi MPV 7 chỗ được xem là phân khúc \"màu mỡ\" với lượng khách hàng tiềm năng dồi dào."
    },
    {
        "name": "Không được trợ giá, doanh số xe điện lao dốc ở thị trường lớn nhất châu Âu",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-duoc-tro-gia-doanh-so-xe-dien-lao-doc-o-thi-truong-lon-nhat-chau-au-20250108174503937.htm",
        "content": "Trong năm 2024, người mua xe điện tại Đức không còn được hỗ trợ 4.500 euro (119 triệu đồng) như trước đó, nên doanh số xe điện sụt giảm mạnh, trong khi doanh số xe hybrid tăng."
    },
    {
        "name": "Tương lai pin xe điện có thể tự dập lửa?",
        "link": "https://dantri.com.vn/o-to-xe-may/tuong-lai-pin-xe-dien-co-the-tu-dap-lua-20250107113132341.htm",
        "content": "Sản phẩm pin lithium 3 lớp cải tiến này đang trong giai đoạn nghiên cứu và thử nghiệm tại Hàn Quốc, nếu được sử dụng rộng rãi sẽ khiến xe điện có ưu thế vượt trội so với xe xăng."
    },
    {
        "name": "Doanh số xe điện Tesla lần đầu tiên giảm sau hơn một thập kỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-xe-dien-tesla-lan-dau-tien-giam-sau-hon-mot-thap-ky-20250103165103084.htm",
        "content": "Con số cao kỷ lục trong quý IV không đủ kéo doanh số toàn cầu năm 2024 của Tesla."
    },
    {
        "name": "Ô tô điện bùng nổ năm 2024: Xe mới \"ồ ạt\" ra mắt, VinFast lên số 1",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-bung-no-nam-2024-xe-moi-o-at-ra-mat-vinfast-len-so-1-20250103112519499.htm",
        "content": "Bên cạnh nhiều sản phẩm thuần điện mới được giới thiệu trong năm 2024, cuộc đua trạm sạc đang dần nóng lên với sự xuất hiện của các \"ông lớn\"."
    },
    {
        "name": "Xe điện Trung Quốc kiểu dáng giống Alphard tiếp tục đăng ký tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-kieu-dang-giong-alphard-tiep-tuc-dang-ky-tai-viet-nam-20241228105046278.htm",
        "content": "Ở lần đăng ký bản quyền kiểu dáng công nghiệp này, Honri Boma có phần đầu khác với đợt đăng ký đầu năm nay."
    },
    {
        "name": "Ô tô điện sẽ không lo cháy nổ, đi 1.000km mới cần sạc nhờ khung gầm mới",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-se-khong-lo-chay-no-di-1000km-moi-can-sac-nho-khung-gam-moi-20241226150839433.htm",
        "content": "Nền tảng khung gầm dạng ván trượt dành cho ô tô điện được hãng pin lớn nhất thế giới CATL giới thiệu là có thể chịu được lực tác động ở tốc độ lên tới 120km/h mà không cháy."
    },
    {
        "name": "Ba mẫu ô tô điện cỡ nhỏ sắp về Việt Nam, khởi điểm dự kiến dưới 150 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/ba-mau-o-to-dien-co-nho-sap-ve-viet-nam-khoi-diem-du-kien-duoi-150-trieu-20241226091605669.htm",
        "content": "Baojun E100, Yep và Yep Plus đã được TMT Motors xác nhận ra mắt Việt Nam trong thời gian tới."
    },
    {
        "name": "Nợ nần và ế ẩm, thêm thương hiệu xe điện Trung Quốc bên bờ vực phá sản",
        "link": "https://dantri.com.vn/o-to-xe-may/no-nan-va-e-am-them-thuong-hieu-xe-dien-trung-quoc-ben-bo-vuc-pha-san-20241219164703782.htm",
        "content": "Jiyue, liên doanh giữa Baidu và Geely, có thể sẽ là công ty khởi nghiệp đáng chú ý thứ hai rơi vào cảnh phá sản trong năm nay tại Trung Quốc."
    },
    {
        "name": "Xe điện Kama Atom chuẩn bị ra mắt: Thương hiệu Nga, công nghệ Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-kama-atom-chuan-bi-ra-mat-thuong-hieu-nga-cong-nghe-trung-quoc-20241218173318182.htm",
        "content": "Mẫu SUV điện này bắt đầu được phát triển từ đầu năm 2021, và hiện trong quá trình thử nghiệm cuối cùng để hoàn thiện, trước khi chính thức có mặt trên thị trường vào năm 2025."
    },
    {
        "name": "Giá ô tô điện có thể sẽ bằng giá xe xăng vào năm 2026",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-o-to-dien-co-the-se-bang-gia-xe-xang-vao-nam-2026-20241218104326072.htm",
        "content": "Với việc giá pin đã hạ rất nhiều trong những năm qua, chúng ta có thể kỳ vọng giá ô tô điện sớm ngang giá xe xăng."
    },
    {
        "name": "Toyota tung ô tô điện gầm cao hợp tác với Suzuki, dùng pin của BYD",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-tung-o-to-dien-gam-cao-hop-tac-voi-suzuki-dung-pin-cua-byd-20241217234126265.htm",
        "content": "Toyota Urban Cruiser chia sẻ nền tảng khung gầm với mẫu xe \"song sinh\" Suzuki e Vitara và chúng đều dùng pin LFP do BYD cung cấp."
    },
    {
        "name": "92% chủ xe điện không muốn quay về với ô tô động cơ đốt trong truyền thống",
        "link": "https://dantri.com.vn/o-to-xe-may/92-chu-xe-dien-khong-muon-quay-ve-voi-o-to-dong-co-dot-trong-truyen-thong-20241216183752322.htm",
        "content": "Chỉ có 4% cho biết sẽ cân nhắc chuyển sang xe hybrid cắm sạc sau khi đã dùng xe thuần điện. Đây là kết quả khảo sát hơn 23.000 người dùng ô tô điện ở nhiều nước, nhưng vẫn gây tranh cãi."
    },
    {
        "name": "Siêu SUV điện Hummer EV xuất hiện tại Hà Nội, \"khỏe\" hơn xe đầu kéo 500 tấn",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-suv-dien-hummer-ev-xuat-hien-tai-ha-noi-khoe-hon-xe-dau-keo-500-tan-20241215000732170.htm",
        "content": "Chiếc GMC Hummer EV SUV có mô-men xoắn cực đại lên tới 10.033-15.592Nm tùy phiên bản, mạnh gấp 3-5 lần một ô tô đầu kéo với sức kéo 500 tấn (thường có mô-men xoắn khoảng 3.000Nm)."
    },
    {
        "name": "Bán hơn 500 xe mỗi ngày, ô tô VinFast hiện có bao nhiêu linh kiện \"nội\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/ban-hon-500-xe-moi-ngay-o-to-vinfast-hien-co-bao-nhieu-linh-kien-noi-20241213150330443.htm",
        "content": "VinFast đã nội địa hóa các linh kiện quan trọng như thân vỏ, động cơ, giảm xóc; hướng đến cung ứng trong nước thêm các chi tiết khác, nhằm tăng tỷ lệ nội địa hóa từ 60% hiện nay lên 84% vào 2026."
    },
    {
        "name": "Wuling Mini EV thế hệ mới trình làng, xe giá rẻ có thêm cấu hình 5 cửa",
        "link": "https://dantri.com.vn/o-to-xe-may/wuling-mini-ev-the-he-moi-trinh-lang-xe-gia-re-co-them-cau-hinh-5-cua-20241213013122484.htm",
        "content": "Ở thế hệ mới, mẫu xe điện \"tí hon\" này có kích thước lớn hơn, không còn kiểu dáng vuông vức như trước mà tròn trịa, dễ thương hơn."
    },
    {
        "name": "Nhập khẩu ô tô điện về nhiều nhưng không bán hết, nước này cho tái xuất",
        "link": "https://dantri.com.vn/o-to-xe-may/nhap-khau-o-to-dien-ve-nhieu-nhung-khong-ban-het-nuoc-nay-cho-tai-xuat-20241210111327359.htm",
        "content": "Nỗ lực điện khí hóa ngành ô tô của Thái Lan đang gặp một trở ngại lớn, đó là nguồn cung xe thuần điện vượt xa nhu cầu thị trường."
    },
    {
        "name": "VinFast khởi động dự án nhà máy sản xuất ô tô điện 7.300 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-khoi-dong-du-an-nha-may-san-xuat-o-to-dien-7300-ty-dong-20241208115505962.htm",
        "content": "Dự án xây dựng nhà máy sản xuất ô tô điện VinFast Hà Tĩnh có công suất thiết kế giai đoạn 1 là 300.000 xe/năm, có thể nâng lên 600.000 xe/năm."
    },
    {
        "name": "Hàng loạt ô tô điện Xiaomi SU7 gây tai nạn khi tự đỗ, phát hiện cột vẫn đâm",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-loat-o-to-dien-xiaomi-su7-gay-tai-nan-khi-tu-do-phat-hien-cot-van-dam-20241206081953871.htm",
        "content": "\"Hiện đại thì hại điện\" có lẽ là câu nói phù hợp với những gì mà một loạt chủ xe Xiaomi SU7 đã trải qua, khi tính năng tự ghép hoạt động không đúng và đã gây tai nạn."
    },
    {
        "name": "Châu Âu cắt giảm trợ cấp để ngành xe điện tự \"bơi\", tương lai sẽ ra sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/chau-au-cat-giam-tro-cap-de-nganh-xe-dien-tu-boi-tuong-lai-se-ra-sao-20241205001507184.htm",
        "content": "Châu Âu đang muốn làm phép thử xem liệu ngành xe điện có thể tồn tại mà không cần chính sách hỗ trợ hay không, giống như Đức đã làm trong năm nay."
    },
    {
        "name": "Mercedes-Benz G-Class chạy điện sắp về nước, giá gần 9 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-g-class-chay-dien-sap-ve-nuoc-gia-gan-9-ty-dong-20241202101225571.htm",
        "content": "Mercedes-Benz G 580 chính hãng đã được các đại lý nhận cọc. Xe thuộc phiên bản Edition One, sản xuất giới hạn, đi được tối đa 473km sau mỗi lần sạc đầy."
    },
    {
        "name": "Hãng xe Indonesia ra mắt MPV điện \"hồn\" Trung Quốc, muốn lấy khách từ BYD",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-indonesia-ra-mat-mpv-dien-hon-trung-quoc-muon-lay-khach-tu-byd-20241129225025359.htm",
        "content": "Thương hiệu Aletra đến từ thị trường đông dân nhất khu vực Đông Nam Á chọn cách bắt tay với các thương hiệu Trung Quốc nhằm rút ngắn thời gian phát triển và chế tạo ô tô - đặc biệt là xe điện."
    },
    {
        "name": "VinFast sắp có thêm xe cỡ nhỏ rẻ hơn cả VF 3, hướng đến kinh doanh dịch vụ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-sap-co-them-xe-co-nho-re-hon-ca-vf-3-huong-den-kinh-doanh-dich-vu-20241128110716228.htm",
        "content": "Sau thành công của VF3 trong phân khúc mini-SUV, hãng xe điện Việt Nam sẽ tung ra dòng xe M-Green với kích thước nhỏ hơn, giá rẻ hơn, phục vụ nhóm khách hàng mua để chạy taxi hay xe công nghệ."
    },
    {
        "name": "Wuling Mini EV thế hệ thứ hai xuất hiện: Có cả bản 3 cửa và 5 cửa",
        "link": "https://dantri.com.vn/o-to-xe-may/wuling-mini-ev-the-he-thu-hai-xuat-hien-co-ca-ban-3-cua-va-5-cua-20241125111421431.htm",
        "content": "Có sự thay đổi toàn diện ở thiết kế nội ngoại thất của mẫu xe điện \"tí hon\" này."
    },
    {
        "name": "VinFast xếp trên Honda và Mazda về doanh số ô tô điện toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-xep-tren-honda-va-mazda-ve-doanh-so-o-to-dien-toan-cau-20241125085850686.htm",
        "content": "Tính theo doanh số xe điện bán ra từ đầu 2024 đến hết quý III thì VinFast đứng ở vị trí 28 toàn cầu, trên cả một số thương hiệu ô tô có bề dày lịch sử."
    },
    {
        "name": "Mẫu xe điện mới của Jaguar không có cửa kính phía sau",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-moi-cua-jaguar-khong-co-cua-kinh-phia-sau-20241125004924326.htm",
        "content": "Hình ảnh teaser gần đây cũng không cho thấy chút gì của đèn hậu."
    },
    {
        "name": "Sạc miễn phí - nước cờ chiến lược của Tesla để lấy lòng người mua ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/sac-mien-phi-nuoc-co-chien-luoc-cua-tesla-de-lay-long-nguoi-mua-o-to-dien-20241124004609438.htm",
        "content": "Sạc miễn phí là một trong những ưu đãi nổi tiếng nhất của Tesla, đã góp phần thay đổi suy nghĩ của nhiều người, khiến họ tin tưởng Tesla như một lựa chọn khả thi cho những chuyến đi đường dài."
    },
    {
        "name": "Ô tô điện Trung Quốc \"dè dặt\" hơn tại Việt Nam, chuyển hướng sang xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-de-dat-hon-tai-viet-nam-chuyen-huong-sang-xe-xang-20241121125438724.htm",
        "content": "Trước nhiều rào cản cạnh tranh, làn sóng \"xe điện\" Trung Quốc có dấu hiệu đi chững lại, trong khi xe xăng và xe hybrid có thể mở ra xu thế mới của các thương hiệu đến từ quốc gia tỷ dân."
    },
    {
        "name": "Hyundai Ioniq 9 ra mắt, đi được 620km/lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-ioniq-9-ra-mat-di-duoc-620kmlan-sac-20241121154711761.htm",
        "content": "Dù sử dụng cụm pin lớn, nhưng mẫu SUV điện 3 hàng ghế này được giới thiệu là chỉ mất 24 phút để sạc pin từ 10% lên 80%."
    },
    {
        "name": "BYD Tang mở bán tại Việt Nam dù gây tranh cãi về tên gọi, giá 1,569 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/byd-tang-mo-ban-tai-viet-nam-du-gay-tranh-cai-ve-ten-goi-gia-1569-ty-dong-20241119121822436.htm",
        "content": "Không có lễ ra mắt rầm rộ, BYD Tang mở bán tại Việt Nam theo dạng đơn đặt hàng, hướng đến khách hàng có nhu cầu về một chiếc xe thuần điện 3 hàng ghế. \n\n\n\n\n\n11"
    },
    {
        "name": "Một số bất tiện của xe điện Trung Quốc khi sử dụng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-so-bat-tien-cua-xe-dien-trung-quoc-khi-su-dung-tai-viet-nam-20241116202852148.htm",
        "content": "Không chỉ khuyết thiếu hệ thống trạm sạc công cộng, việc hạ tầng đô thị tại Việt Nam chưa được quy hoạch cũng tạo nên nhiều rào cản với xe điện Trung Quốc."
    },
    {
        "name": "Wuling Bingo bị đặt câu hỏi về khả năng leo dốc, kén sạc tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/wuling-bingo-bi-dat-cau-hoi-ve-kha-nang-leo-doc-ken-sac-tai-viet-nam-20241110005116376.htm",
        "content": "Được đánh giá là hấp dẫn hơn \"đàn em\" Mini EV, Wuling Bingo vẫn tạo nên nhiều luồng tranh cãi về khả năng vận hành, tính tiện dụng cho phần đông khách hàng nước ta. \n\n\n\n\n\n13"
    },
    {
        "name": "Đoàn VinFast VF 8 đi Tây Tạng: Hành trình 10.000km, đã có lúc muốn bỏ cuộc",
        "link": "https://dantri.com.vn/o-to-xe-may/doan-vinfast-vf-8-di-tay-tang-hanh-trinh-10000km-da-co-luc-muon-bo-cuoc-20241108133024239.htm",
        "content": "Đây là hành trình dài nhất của xe điện VinFast từ trước tới nay, tuy gặp nhiều khó khăn nhưng vẫn hoàn thành mục tiêu."
    },
    {
        "name": "Ô tô thuần điện đầu tay của Suzuki gây tranh cãi về pin, sẽ \"đấu\" VF 6",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-thuan-dien-dau-tay-cua-suzuki-gay-tranh-cai-ve-pin-se-dau-vf-6-20241107220220805.htm",
        "content": "Mẫu ô tô thuần điện đầu tiên của Suzuki nhận về không ít ý kiến trái chiều xoay quanh thiết kế na ná nhiều xe khác cùng quãng đường di chuyển sau mỗi lần sạc khiêm tốn so với các đối thủ đồng hạng."
    },
    {
        "name": "Loạt xe máy điện mới ra mắt Việt Nam: Có mẫu đi 3 năm hãng hỗ trợ mua lại",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-xe-may-dien-moi-ra-mat-viet-nam-co-mau-di-3-nam-hang-ho-tro-mua-lai-20241107143719374.htm",
        "content": "Honda, Dat Bike đồng loạt ra mắt xe máy điện mới vào cuối tháng 10, thêm lựa chọn cho người dùng Việt bên cạnh những cái tên như VinFast, Yadea..."
    },
    {
        "name": "\"Gã khổng lồ\" bảo hiểm Mỹ gỡ bỏ tất cả trụ sạc pin trong bãi đỗ của công ty",
        "link": "https://dantri.com.vn/o-to-xe-may/ga-khong-lo-bao-hiem-my-go-bo-tat-ca-tru-sac-pin-trong-bai-do-cua-cong-ty-20241107112547214.htm",
        "content": "Tập đoàn bảo hiểm này cho biết sẽ tìm giải pháp thay thế cho những nhân viên đi làm bằng ô tô điện. Đây là động thái kỳ lạ từ một công ty chuyên quản lý rủi ro."
    },
    {
        "name": "\"Rolls-Royce Trung Quốc\" ít sử dụng, đi 2 năm mất nguyên một chiếc Camry",
        "link": "https://dantri.com.vn/o-to-xe-may/rolls-royce-trung-quoc-it-su-dung-di-2-nam-mat-nguyen-mot-chiec-camry-20241106113303731.htm",
        "content": "Hongqi E-HS9, mẫu xe được ví như Rolls-Royce của Trung Quốc, sau 2 năm sử dụng hiện có giá sang nhượng gần 2 tỷ đồng, ngang tiền một chiếc xe sang như Mercedes-Benz C-Class."
    },
    {
        "name": "Hãng ô tô Trung Quốc này sắp quay lại Việt Nam, bán cả xe xăng lẫn điện",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-trung-quoc-nay-sap-quay-lai-viet-nam-ban-ca-xe-xang-lan-dien-20241104234148942.htm",
        "content": "Dongfeng rục rịch trở lại thị trường Việt Nam thông qua một đối tác mới và hứa hẹn sẽ mang nhiều mẫu xe để có thể tìm được sản phẩm phù hợp với khách hàng nước ta."
    },
    {
        "name": "Xe điện Mercedes bốc cháy khi đang đỗ, suýt thiêu rụi cả ngôi nhà",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mercedes-boc-chay-khi-dang-do-suyt-thieu-rui-ca-ngoi-nha-20241102082709277.htm",
        "content": "Khói bốc lên từ dưới gầm chiếc xe điện Mercedes đã đỗ nhiều giờ trước một ngôi nhà ở Northamptonshire (Anh), sau đó là một tiếng nổ lớn và lửa bùng lên dữ dội."
    },
    {
        "name": "Khám phá 2 mẫu BYD vừa được mở bán tại VMS 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-2-mau-byd-vua-duoc-mo-ban-tai-vms-2024-20241031091435358.htm",
        "content": "BYD mang bộ đôi sản phẩm ô tô điện vừa ra mắt chưa đầy một tuần đến VMS 2024, trong đó có cả sản phẩm cạnh tranh với nhóm xe đa dụng."
    },
    {
        "name": "VinFast VF 7 \"lên sàn\" Philippines, có chính sách thuê pin giống ở Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-7-len-san-philippines-co-chinh-sach-thue-pin-giong-o-viet-nam-20241031074006468.htm",
        "content": "Thiết kế và danh sách trang bị giống hệt, mẫu crossover hạng C thuần điện của VinFast vừa có mặt tại Philippines cũng có tùy chọn thuê pin như xe đang phân phối tại nước ta."
    },
    {
        "name": "Mẫu xe điện Trung Quốc này tưởng \"ế\" nhưng vẫn bán chạy hơn Kia Morning",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-trung-quoc-nay-tuong-e-nhung-van-ban-chay-hon-kia-morning-20241030105339849.htm",
        "content": "Doanh số của Wuling Mini EV tại nước ta chưa bùng nổ, không tạo nên \"cơn sốt\" nhưng vẫn có lượng người dùng nhất định và hút khách hơn một số dòng xe hạng A tên tuổi."
    },
    {
        "name": "Tương lai xe hybrid sạc điện có thể hiệu quả hơn xe thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/tuong-lai-xe-hybrid-sac-dien-co-the-hieu-qua-hon-xe-thuan-dien-20241029110850230.htm",
        "content": "Một loại pin mới của Trung Quốc hứa hẹn sẽ mang lại cho xe hybrid sạc điện khả năng di chuyển xa hơn chỉ bằng điện, thậm chí vượt cả xe thuần điện, trong khi vẫn có động cơ xăng \"yểm trợ\"."
    },
    {
        "name": "Xe điện Tesla Cybercab sẽ hoàn toàn dựa vào công nghệ sạc không dây",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-tesla-cybercab-se-hoan-toan-dua-vao-cong-nghe-sac-khong-day-20241027002034514.htm",
        "content": "Vì Tesla Cybercab là xe điện tự lái, nên việc nó không có cổng sạc khá dễ hiểu, và Tesla hứa hẹn hiệu suất sạc không dây đạt 90%."
    },
    {
        "name": "Xe điện Trung Quốc cạnh tranh VinFast VF 5 Plus rục rịch ra mắt Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-canh-tranh-vinfast-vf-5-plus-ruc-rich-ra-mat-viet-nam-20241021160804928.htm",
        "content": "Khác với \"đàn em\" Mini EV, Wuling Bingo sẽ khó có giá rẻ, mức khởi điểm nhiều khả năng sẽ trên 500 triệu đồng."
    },
    {
        "name": "Thêm hãng ô tô Trung Quốc vào Việt Nam, xe có gì để thu hút khách hàng?",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-o-to-trung-quoc-vao-viet-nam-xe-co-gi-de-thu-hut-khach-hang-20241020220817216.htm",
        "content": "Thương hiệu mới, số lượng trạm sạc và hệ thống đại lý còn hạn chế có thể sẽ khiến những ưu điểm của bộ đôi ô tô điện Aion trở nên chưa thực sự rực rỡ trong mắt người dùng nước ta."
    },
    {
        "name": "Tesla Cybertruck đầu tiên về Việt Nam, giá có thể vượt mốc 10 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-cybertruck-dau-tien-ve-viet-nam-gia-co-the-vuot-moc-10-ty-dong-20241020111124810.htm",
        "content": "Giá bán có thể lên tới trên 10 tỷ đồng, Tesla Cybertruck vẫn hứa hẹn được đại gia Việt săn đón để trở thành người đầu tiên tại nước ta sở hữu một chiếc bán tải điện độc đáo."
    },
    {
        "name": "Gặp vấn đề với pin, bộ đôi xe điện Audi e-tron GT bị triệu hồi tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/gap-van-de-voi-pin-bo-doi-xe-dien-audi-e-tron-gt-bi-trieu-hoi-tai-viet-nam-20241017183121457.htm",
        "content": "Hãng xe Đức không chia sẻ chi tiết về nguyên nhân Audi e-tron GT và RS e-tron GT bị triệu hồi tại Việt Nam, nhưng khẳng định các xe thuộc diện ảnh hưởng vẫn đang hoạt động an toàn."
    },
    {
        "name": "Xe điện tí hon Microlino Spiaggina đã sẵn sàng đi vào sản xuất",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-ti-hon-microlino-spiaggina-da-san-sang-di-vao-san-xuat-20241017094112737.htm",
        "content": "Xe có thiết kế không gian mở, với phần nóc bằng vải dù tháo ra được. Dù kích thước nhỏ, nhưng Microlino Spiaggina có giá dự kiến không hề rẻ."
    },
    {
        "name": "Ô tô điện ngập nước mặn có nguy cơ dẫn đến hỏa hoạn",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-ngap-nuoc-man-co-nguy-co-dan-den-hoa-hoan-20241016110026061.htm",
        "content": "Đã xảy ra gần 50 vụ hỏa hoạn do pin lithium-ion sau trận bão Helene ở Florida (Mỹ), nên cơ quan chức năng khuyến cáo các chủ ô tô điện đỗ xe ngoài trời và tháo ắc-quy."
    },
    {
        "name": "Loạt ô tô điện về Việt Nam cuối năm nay, chủ yếu vẫn là xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-dien-ve-viet-nam-cuoi-nam-nay-chu-yeu-van-la-xe-trung-quoc-20241009143928253.htm",
        "content": "Đa phần các sản phẩm trong danh sách dưới đây có thể được ra mắt khách Việt ngay trong tháng 10."
    },
    {
        "name": "Xe điện Trung Quốc - Thành công ở nội địa, chật vật tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-thanh-cong-o-noi-dia-chat-vat-tai-viet-nam-20241008121122372.htm",
        "content": "Tại Việt Nam, xe điện Trung Quốc chưa bùng nổ vì nhiều yếu tố, không đơn thuần chỉ là câu chuyện về chất lượng hay tính thanh khoản."
    },
    {
        "name": "Xe điện Porsche Taycan Turbo GT chỉ mất 1,9 giây để tăng tốc 0-96km/h",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-porsche-taycan-turbo-gt-chi-mat-19-giay-de-tang-toc-0-96kmh-20241007160011037.htm",
        "content": "Porsche Taycan Turbo GT đã trở thành mẫu xe đầu tiên tăng tốc từ 0 lên 96km/h mất chưa đến 2 giây trong cuộc chạy thử của tạp chí Car and Driver, nhanh hơn Ferrari SF90 và Tesla Model S Plaid."
    },
    {
        "name": "Xe Tesla bị nghi là nguyên nhân gây cháy nhà ở Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tesla-bi-nghi-la-nguyen-nhan-gay-chay-nha-o-my-20241007122229746.htm",
        "content": "Hiện chưa rõ vào thời điểm xảy ra cháy, chiếc Tesla có đang cắm sạc pin hay không."
    },
    {
        "name": "Sau xuyên Việt, người dùng VinFast VF 8 lên kế hoạch chinh phục Tây Tạng",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-xuyen-viet-nguoi-dung-vinfast-vf-8-len-ke-hoach-chinh-phuc-tay-tang-20241006163927507.htm",
        "content": "Tổng hành trình chuyến đi Tây Tạng (Trung Quốc) có thể lên tới 16.000km sẽ đầy thử thách, kể cả với những mẫu ô tô động cơ đốt trong, chưa nói đến xe thuần điện."
    },
    {
        "name": "Chiếc xe điện vẫn chạy tốt dù bị cuốn trôi hơn 90m trong bão lớn tại Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-xe-dien-van-chay-tot-du-bi-cuon-troi-hon-90m-trong-bao-lon-tai-my-20241004010924830.htm",
        "content": "Chiếc xe bán tải điện này dường như có khả năng chống chọi với trận lụt tốt hơn nhiều so với ô tô động cơ đốt trong truyền thống."
    },
    {
        "name": "Thêm 2 mẫu xe điện Trung Quốc đăng ký tại Việt Nam, có thể được lắp ráp",
        "link": "https://dantri.com.vn/o-to-xe-may/them-2-mau-xe-dien-trung-quoc-dang-ky-tai-viet-nam-co-the-duoc-lap-rap-20241002151450558.htm",
        "content": "Geometry G6 và M6 có thể sẽ là 2 mẫu xe đầu tiên của Geely được lắp ráp tại Việt Nam."
    },
    {
        "name": "Đại lý ô tô Trung Quốc kêu cứu vì nguy cơ phá sản, càng bán càng lỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-o-to-trung-quoc-keu-cuu-vi-nguy-co-pha-san-cang-ban-cang-lo-20241002115525295.htm",
        "content": "Trong khoảng 90 thương hiệu xe điện ở Trung Quốc, chỉ 2 thương hiệu có lãi, kết quả của việc chạy đua giành thị phần bằng mọi giá."
    },
    {
        "name": "Lộ diện hai mẫu xe máy điện mới của VinFast, hứa hẹn có \"giá sinh viên\"",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-dien-hai-mau-xe-may-dien-moi-cua-vinfast-hua-hen-co-gia-sinh-vien-20241002105125538.htm",
        "content": "Dù tập trung phát triển ô tô thuần điện, dường như VinFast không bỏ ngỏ dải sản phẩm xe máy điện."
    },
    {
        "name": "Ô tô điện bốc cháy khi đang bị ngập nước trong gara",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-boc-chay-khi-dang-bi-ngap-nuoc-trong-gara-20241001101738600.htm",
        "content": "Sự cố chập cháy đã xảy ra khi chiếc xe đang bị ngâm nước trong gara do trận bão Helene ở Florida (Mỹ)."
    },
    {
        "name": "VinFast lên kế hoạch phát triển ô tô mới nhỏ hơn cả VF 3, hứa hẹn giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-len-ke-hoach-phat-trien-o-to-moi-nho-hon-ca-vf-3-hua-hen-gia-re-20241001110017473.htm",
        "content": "VinFast mới đăng ký bản quyền kiểu dáng công nghiệp một mẫu xe mới tại Việt Nam, với thiết kế 2 cửa giống VF 3 nhưng nhỏ gọn hơn."
    },
    {
        "name": "Xe điện Tesla bốc cháy khi đang cắm sạc pin, nghi do lỗi cáp sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-tesla-boc-chay-khi-dang-cam-sac-pin-nghi-do-loi-cap-sac-20240924000511890.htm",
        "content": "Sự việc xảy ra ở Athens, Hy Lạp, và có vẻ như lửa không xuất phát từ cụm pin, nên lực lượng cứu hỏa đỡ vất vả hơn."
    },
    {
        "name": "Na Uy trở thành nước đầu tiên trên thế giới có nhiều xe điện hơn xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/na-uy-tro-thanh-nuoc-dau-tien-tren-the-gioi-co-nhieu-xe-dien-hon-xe-xang-20240923004624932.htm",
        "content": "Việc Na Uy trở thành nước có nhiều xe điện hơn xe xăng không chỉ nằm ở doanh số bán ra, mà ở số lượng xe thực tế đang lăn bánh trên đường."
    },
    {
        "name": "Xe điện Atto 3 bị cháy cổng sạc, BYD từ chối bảo hành",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-atto-3-bi-chay-cong-sac-byd-tu-choi-bao-hanh-20240920122858280.htm",
        "content": "Sự việc diễn ra ở Ấn Độ từ cách đây hai tháng nhưng gần đây gây chú ý nhiều hơn khi có thông tin nhà sản xuất ô tô Trung Quốc từ chối bảo hành."
    },
    {
        "name": "Thương hiệu Mỹ mua xe điện của Xiaomi về nghiên cứu, học hỏi",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-my-mua-xe-dien-cua-xiaomi-ve-nghien-cuu-hoc-hoi-20240913155128191.htm",
        "content": "Mẫu xe Xiaomi được mệnh danh là \"Apple Car\" của Trung Quốc có vẻ như đã trở thành hình mẫu để thương hiệu ô tô điện Mỹ học theo."
    },
    {
        "name": "Một số khách sạn và tòa nhà ở Trung Quốc bắt đầu cấm xe điện đỗ dưới hầm",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-so-khach-san-va-toa-nha-o-trung-quoc-bat-dau-cam-xe-dien-do-duoi-ham-20240912134659830.htm",
        "content": "Sau sự cố cháy xe điện đỗ dưới tầng hầm gây chấn động Hàn Quốc, một số khách sạn và tòa nhà thương mại ở Trung Quốc bắt đầu cấm xe điện vào các bãi đỗ xe ngầm."
    },
    {
        "name": "Các công ty xây dựng Hàn Quốc hiến kế xử lý các vụ cháy xe điện ở tầng hầm",
        "link": "https://dantri.com.vn/o-to-xe-may/cac-cong-ty-xay-dung-han-quoc-hien-ke-xu-ly-cac-vu-chay-xe-dien-o-tang-ham-20240830172921072.htm",
        "content": "Sau vụ hỏa hoạn gây chấn động gần đây, các công ty xây dựng ở Hàn Quốc đang khẩn trương triển khai các biện pháp mới nhằm ngăn lửa cháy lan do cháy xe điện ở bãi đỗ xe dưới tầng hầm."
    },
    {
        "name": "VinFast VF 5 Plus có thêm bản la-zăng thép, rẻ hơn 8 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-co-them-ban-la-zang-thep-re-hon-8-trieu-dong-20240827233535064.htm",
        "content": "Ngoài thay đổi về la-zăng, lốp và một số chi tiết về ngoại thất thì các thông số khác của VF 5 Plus không thay đổi, đem đến thêm lựa chọn cho khách hàng với chi phí tối ưu hơn."
    },
    {
        "name": "Tesla mất ngôi vương trên thị trường xe điện châu Âu vào tay BMW",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-mat-ngoi-vuong-tren-thi-truong-xe-dien-chau-au-vao-tay-bmw-20240826000217724.htm",
        "content": "Ở \"sân nhà\" châu Âu, thương hiệu BMW đã lần đầu tiên soán ngôi vương của Tesla trên thị trường xe điện."
    },
    {
        "name": "Thêm hãng xe máy điện Trung Quốc sản xuất tại Việt Nam, nhà máy ở Hưng Yên",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-xe-may-dien-trung-quoc-san-xuat-tai-viet-nam-nha-may-o-hung-yen-20240821073448159.htm",
        "content": "Cơ sở sản xuất của TAILG được đặt ở Mỹ Hào (Hưng Yên) với quy mô 40 nghìn m2 và có thể xuất xưởng 350.000 xe máy điện mỗi năm."
    },
    {
        "name": "Xe đạp trợ lực điện VinFast VF DrgnFly có giá 29,69 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dap-tro-luc-dien-vinfast-vf-drgnfly-co-gia-2969-trieu-dong-20240820130251057.htm",
        "content": "Sau thị trường Mỹ, Việt Nam là thị trường thứ hai VinFast chính thức mở bán mẫu ebike VF DrgnFly đang rất được quan tâm, qua đó hoàn thiện dải sản phẩm di chuyển xanh. \n\n\n\n\n\n18"
    },
    {
        "name": "Porsche Taycan bị triệu hồi tại Việt Nam do gặp nguy cơ mất phanh",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-taycan-bi-trieu-hoi-tai-viet-nam-do-gap-nguy-co-mat-phanh-20240815130615109.htm",
        "content": "Những chiếc Porsche Taycan thuộc diện triệu hồi gặp lỗi khá nguy hiểm nhưng theo ghi nhận của hãng xe Đức, chưa có trường hợp nào xảy ra tại Việt Nam."
    },
    {
        "name": "VinFast VF 3 muốn sạc được tại nhà cần mua thêm phụ kiện giá 4-6 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-muon-sac-duoc-tai-nha-can-mua-them-phu-kien-gia-4-6-trieu-dong-20240815111510924.htm",
        "content": "Bộ sạc cầm tay cho VF 3 được VinFast bán rời, là phụ kiện để xe có thể sạc được thông qua ổ cắm điện dân dụng, thay vì hoàn toàn phụ thuộc vào trạm sạc nhanh DC công cộng."
    },
    {
        "name": "Thương hiệu Trung Quốc ra mắt mẫu xe điện sạc nhanh nhất thế giới",
        "link": "https://dantri.com.vn/o-to-xe-may/thuong-hieu-trung-quoc-ra-mat-mau-xe-dien-sac-nhanh-nhat-the-gioi-20240814232836383.htm",
        "content": "Theo giới thiệu của nhà sản xuất, thế hệ pin mới dùng cho mẫu Zeekr 007 có thể đạt dung lượng tăng từ 10% lên 80% chỉ trong 10,5 phút."
    },
    {
        "name": "Giá pin ô tô điện hiện chỉ bằng 1/10 so với cách đây 15 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-pin-o-to-dien-hien-chi-bang-110-so-voi-cach-day-15-nam-20240813224431968.htm",
        "content": "Đó là thống kê của Bộ Năng lượng Mỹ, cho thấy ô tô điện có thể không còn là thứ gì xa với như trước đây, mà rẻ hơn rất nhiều."
    },
    {
        "name": "Hàn Quốc họp khẩn về vấn đề cháy xe điện, xoáy sâu vào nguồn gốc pin",
        "link": "https://dantri.com.vn/o-to-xe-may/han-quoc-hop-khan-ve-van-de-chay-xe-dien-xoay-sau-vao-nguon-goc-pin-20240813003700063.htm",
        "content": "Giới chức Hàn Quốc đã nhóm họp vào ngày 12/8 để tìm hướng giải quyết những lo ngại đang gia tăng về mức độ an toàn của xe điện sau khi xảy ra một vụ cháy lớn trong bãi đỗ xe dưới tầng hầm chung cư."
    },
    {
        "name": "Người nhận sớm VinFast VF 3 rao bán lại với giá chênh thêm 50 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-nhan-som-vinfast-vf-3-rao-ban-lai-voi-gia-chenh-them-50-trieu-dong-20240812152757358.htm",
        "content": "Chiếc VF 3 được chào bán có giá cao hơn 50 triệu đồng so với giá niêm yết của VinFast, nhưng đã bao gồm chi phí lăn bánh và sẽ có xe để sử dụng luôn thay vì phải chờ đợi như khi tự đặt cọc. \n\n\n\n\n\n27"
    },
    {
        "name": "VF 3 có sạc được ở nhà hay chỉ hỗ trợ tại trạm công cộng của VinFast?",
        "link": "https://dantri.com.vn/o-to-xe-may/vf-3-co-sac-duoc-o-nha-hay-chi-ho-tro-tai-tram-cong-cong-cua-vinfast-20240809004945342.htm",
        "content": "Không chỉ dùng với sạc công cộng, mẫu xe điện mini VF 3 cũng có thể nạp điện được tại nhà nhưng cần bộ sạc phù hợp mà VinFast sắp mở bán với giá khoảng 6 triệu đồng."
    },
    {
        "name": "Chiếc xe điện lập kỷ lục chạy gần 920km chỉ với một lần sạc pin",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-xe-dien-lap-ky-luc-chay-gan-920km-chi-voi-mot-lan-sac-pin-20240807184729416.htm",
        "content": "Thành tích này được giới thiệu là đã có xác nhận của Guinness nhưng vẫn có một số tranh cãi."
    },
    {
        "name": "Wuling Mini EV giảm giá tới 60 triệu đồng tại đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/wuling-mini-ev-giam-gia-toi-60-trieu-dong-tai-dai-ly-20240807105016444.htm",
        "content": "Giá phiên bản cao nhất của Wuling Mini EV tại đại lý sau khi đã trừ đi khuyến mại giảm còn khoảng 231-249 triệu đồng, tùy từng điểm kinh doanh."
    },
    {
        "name": "Cháy xe điện Kia EV6 khi đang cắm sạc trong bãi, mất hơn 1,5 giờ để dập lửa",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-xe-dien-kia-ev6-khi-dang-cam-sac-trong-bai-mat-hon-15-gio-de-dap-lua-20240807102817157.htm",
        "content": "Giữa lúc nhiều người còn hoang mang sau vụ cháy xe điện Mercedes trong bãi đậu xe dưới tầng hầm ở Incheon, vào tuần trước, thì lại xảy ra thêm một vụ cháy xe điện Kia EV6 đang cắm sạc ở Hàn Quốc."
    },
    {
        "name": "Lượng chủ xe điện Tesla quay về dùng xe xăng thấp hơn trước",
        "link": "https://dantri.com.vn/o-to-xe-may/luong-chu-xe-dien-tesla-quay-ve-dung-xe-xang-thap-hon-truoc-20240806224045746.htm",
        "content": "Số chủ xe Tesla tại Mỹ quay trở về với xe động cơ đốt trong thấp hơn nhiều so với cách đây 5 năm, cho thấy ngày càng nhiều người hài lòng và không muốn từ bỏ xe điện."
    },
    {
        "name": "VinFast VF 3 nhỏ thế nào so với Kia Morning, thiết kế 2 cửa có bất tiện?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-nho-the-nao-so-voi-kia-morning-thiet-ke-2-cua-co-bat-tien-20240807000743420.htm",
        "content": "Mẫu xe mini của VinFast ngắn hơn dòng xe xăng hatchback cỡ A, trong khi lại nhỉnh hơn về chiều rộng và cao, song VF 3 vẫn chỉ được thiết kế với 2 cửa hông. \n\n\n\n\n\n16"
    },
    {
        "name": "Không chỉ Việt Nam, VinFast VF 3 sẽ có mặt tại quốc gia Đông Nam Á này",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-chi-viet-nam-vinfast-vf-3-se-co-mat-tai-quoc-gia-dong-nam-a-nay-20240806120203604.htm",
        "content": "Mẫu ô tô có giá bán dễ tiếp cận nhất của VinFast dự kiến được phân phối tại một số thị trường khác, trong đó có quốc gia đông dân thứ 2 khu vực Đông Nam Á."
    },
    {
        "name": "Cháy xe điện Mercedes trong tầng hầm chung cư làm hàng chục người bị thương",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-xe-dien-mercedes-trong-tang-ham-chung-cu-lam-hang-chuc-nguoi-bi-thuong-20240804010631184.htm",
        "content": "Vụ cháy một chiếc ô tô điện trong bãi đỗ dưới tầng hầm một khu chung cư ở Hàn Quốc khiến 23 người bị thương và 140 xe khác hư hỏng đã làm dấy lên những lo ngại về độ an toàn của pin lithium-ion. \n\n\n\n\n\n14"
    },
    {
        "name": "Một nửa doanh số ô tô ở Trung Quốc là xe sạc điện, sẽ sớm áp đảo xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-nua-doanh-so-o-to-o-trung-quoc-la-xe-sac-dien-se-som-ap-dao-xe-xang-20240803003859103.htm",
        "content": "Xe sạc điện ở đây bao gồm cả xe thuần điện và xe hybrid sạc điện và nếu đà này tiếp diễn, tương lai xe chạy điện sẽ áp đảo xe xăng ở Trung Quốc."
    },
    {
        "name": "Chủ garage ô tô mua và đánh giá VF 3: Dễ tùy biến, \"độ\" 20 triệu là đủ đẹp",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-garage-o-to-mua-va-danh-gia-vf-3-de-tuy-bien-do-20-trieu-la-du-dep-20240802135639598.htm",
        "content": "VinFast VF 3 nguyên bản đã đẹp nhưng có nhiều cách tùy biến, cá nhân hóa để phù hợp với thẩm mỹ cũng như nhu cầu của mỗi người dùng."
    },
    {
        "name": "VinFast công bố chi phí thay và sửa pin ô tô điện, cao nhất 528 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-cong-bo-chi-phi-thay-va-sua-pin-o-to-dien-cao-nhat-528-trieu-dong-20240802125303284.htm",
        "content": "Giá pin cao áp các dòng xe điện của VinFast từ 75 triệu đồng và dòng xe càng cao cấp thì càng đắt, nhưng chủ phương tiện cũng có thể sửa chữa và thay thế các hạng mục lẻ với chi phí từ 8,5 triệu đồng."
    },
    {
        "name": "Trải nghiệm VinFast VF 3: Hoàn thiện tốt, cảm giác lái phù hợp với số đông",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-vinfast-vf-3-hoan-thien-tot-cam-giac-lai-phu-hop-voi-so-dong-20240801163703442.htm",
        "content": "Giai đoạn từ thử nghiệm đến thương mại chỉ mất 3 tháng nhưng VinFast VF 3 vẫn có độ hoàn thiện cao, chi tiết bắt mắt và mang lại trải nghiệm lái thân thiện với số đông người dùng."
    },
    {
        "name": "Lô xe VinFast VF 3 đầu tiên chính thức tới tay khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-xe-vinfast-vf-3-dau-tien-chinh-thuc-toi-tay-khach-viet-20240801131510384.htm",
        "content": "Trong năm nay, VinFast sẽ bàn giao tối thiểu 20.000 chiếc VF 3 cho những người dùng đã đặt cọc."
    },
    {
        "name": "Tesla giải thích vì sao không nên quấn khăn ướt vào súng sạc với xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-giai-thich-vi-sao-khong-nen-quan-khan-uot-vao-sung-sac-voi-xe-dien-20240730122152449.htm",
        "content": "Nhiều chủ xe tin vào mẹo quấn khăn ướt quanh súng sạc để giảm nhiệt độ, tăng tốc độ sạc pin cho xe Tesla."
    },
    {
        "name": "Trải nghiệm bên trong showroom sang trọng của BYD tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-ben-trong-showroom-sang-trong-cua-byd-tai-viet-nam-20240819172343424.htm",
        "content": "Không chỉ giúp khách hàng hiểu rõ hơn về các mẫu xe mới nhất, ngôn ngữ thiết kế hay công nghệ độc quyền của BYD, mỗi showroom còn là điểm chạm để mang đến trải nghiệm đặc biệt cho khách hàng trong suốt hành trình đồng hành cùng BYD."
    },
    {
        "name": "Khách mua xe điện BYD được sạc miễn phí tại đại lý nhưng có điều kiện",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-mua-xe-dien-byd-duoc-sac-mien-phi-tai-dai-ly-nhung-co-dieu-kien-20240727170539773.htm",
        "content": "Chính sách này chỉ được áp dụng tại một số đại lý của BYD chứ không phải chương trình của hãng và có thời hạn. \n\n\n\n\n\n11"
    },
    {
        "name": "Lộ diện VF 3 bản thương mại, nội thất thu hút và có điểm được làm mới",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-dien-vf-3-ban-thuong-mai-noi-that-thu-hut-va-co-diem-duoc-lam-moi-20240728125231381.htm",
        "content": "VinFast VF 3 bản thương mại đã hoàn thiện hơn nhiều chỉ trong 2 tháng, đặc biệt là phần nội thất, trong đó xe có một số tinh chỉnh về hình thức \n\n\n\n\n\n14"
    },
    {
        "name": "Nhà sản xuất pin ô tô điện lớn nhất châu Âu điều chỉnh kế hoạch kinh doanh",
        "link": "https://dantri.com.vn/o-to-xe-may/nha-san-xuat-pin-o-to-dien-lon-nhat-chau-au-dieu-chinh-ke-hoach-kinh-doanh-20240726214509034.htm",
        "content": "LG Energy Solutions kinh doanh thêm bộ lưu trữ điện tại châu Âu, trong bối cảnh nhu cầu đối với xe điện sụt giảm."
    },
    {
        "name": "Pin không phải là vấn đề lớn nhất của xe điện, vậy lo ngại nằm ở đâu?",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-khong-phai-la-van-de-lon-nhat-cua-xe-dien-vay-lo-ngai-nam-o-dau-20240725230010528.htm",
        "content": "Nỗi lo xe hết pin giữa đường vẫn là nguyên nhân khiến nhiều người lưỡng lự khi đứng trước quyết định có mua ô tô điện không, nhưng khảo sát thực tế cho thấy đó lại không phải là vấn đề lớn nhất."
    },
    {
        "name": "Nhiều hãng xe thay đổi chiến lược với ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-hang-xe-thay-doi-chien-luoc-voi-o-to-dien-20240725142608346.htm",
        "content": "Dự đoán sai nhu cầu thị trường, nhiều hãng xe đang phải lùi kế hoạch chuyển hẳn sang ô tô điện; thay vào đó, kéo dài tuổi đời của xe động cơ đốt trong."
    },
    {
        "name": "Mẫu xe Trung Quốc lập kỷ lục SUV hybrid sạc điện chạy được xa nhất",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-trung-quoc-lap-ky-luc-suv-hybrid-sac-dien-chay-duoc-xa-nhat-20240721231536633.htm",
        "content": "Với một lần sạc đầy pin và đầy bình xăng, chiếc xe này đã chạy được quãng đường hơn 2.100km."
    },
    {
        "name": "Mercedes đầu tư lắp trụ sạc nhanh ở các quán cà phê",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-dau-tu-lap-tru-sac-nhanh-o-cac-quan-ca-phe-20240719235034181.htm",
        "content": "Nhà sản xuất xe sang Đức lựa chọn đầu tư lắp đặt trụ sạc công suất cao để rút ngắn thời gian sạc pin cho các chủ xe điện tại Mỹ, chỉ như ghé vào uống một ly cà phê."
    },
    {
        "name": "Người biểu tình vì khí hậu tại Đức hắt sơn lên Tesla Cybertruck",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-bieu-tinh-vi-khi-hau-tai-duc-hat-son-len-tesla-cybertruck-20240719111312759.htm",
        "content": "Dù sử dụng hoàn toàn năng lượng điện nhưng với nhiều người biểu tình cực đoan vì khí hậu tại Đức, Tesla Cybertruck vẫn bị xem là một \"mối thảm họa\"."
    },
    {
        "name": "Tiên phong mua xe chạy bằng pin nhiên liệu, nhiều người nhận \"trái đắng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/tien-phong-mua-xe-chay-bang-pin-nhien-lieu-nhieu-nguoi-nhan-trai-dang-20240719124811520.htm",
        "content": "Thường xuyên thiếu hydro và các trạm tiếp liệu thì trục trặc, nhiều chủ xe Mirai tại Mỹ đã đệ đơn kiện Toyota."
    },
    {
        "name": "BYD rầm rộ tiến công thị trường Việt Nam và những bài toán cần lời giải",
        "link": "https://dantri.com.vn/o-to-xe-may/byd-ram-ro-tien-cong-thi-truong-viet-nam-va-nhung-bai-toan-can-loi-giai-20240717233635135.htm",
        "content": "Giá bán, hạ tầng và khả năng giữ giá khi bán lại sẽ là những câu hỏi người dùng đặt ra khi tiếp cận với xe điện BYD, đặc biệt khi hãng xe này đang gặp một số khiếu nại tại Thái Lan. \n\n\n\n\n\n14"
    },
    {
        "name": "Những mẫu xe điện tốt nhất thế giới năm 2024 đến từ Hàn Quốc và Đức",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-xe-dien-tot-nhat-the-gioi-nam-2024-den-tu-han-quoc-va-duc-20240712170037710.htm",
        "content": "Đó là kết quả đánh giá của tạp chí Consumer Reports sau khi thử khoảng 50 chiếc xe điện."
    },
    {
        "name": "Hầu hết các hãng xe điện Trung Quốc đều đang lỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/hau-het-cac-hang-xe-dien-trung-quoc-deu-dang-lo-20240712005629802.htm",
        "content": "Đây là kết quả của việc các nhà sản xuất ô tô Trung Quốc chạy đua giành thị phần bằng mọi giá."
    },
    {
        "name": "Porsche cắt giảm sản lượng Taycan, để Macan EV \"gánh\" doanh số xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-cat-giam-san-luong-taycan-de-macan-ev-ganh-doanh-so-xe-dien-20240709133933250.htm",
        "content": "Porsche được cho là sẽ cắt giảm sản lượng xe Taycan thuần điện tại Đức, trong bối cảnh nhu cầu thị trường đối với mẫu xe này nói riêng và xe điện nói chung sụt giảm."
    },
    {
        "name": "Chi phí thay pin VinFast VF 5, gặp lỗi có thể sửa hay cần thay toàn bộ?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-phi-thay-pin-vinfast-vf-5-gap-loi-co-the-sua-hay-can-thay-toan-bo-20240709103050198.htm",
        "content": "VinFast mới đây đã điều chỉnh giá thay thế pin và phụ tùng liên quan đến pin cho mẫu VF 5 theo hướng có lợi hơn cho người sử dụng. \n\n\n\n\n\n20"
    },
    {
        "name": "Top 5 ô tô điện bán chạy nhất châu Âu có 2 xe sản xuất ở Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/top-5-o-to-dien-ban-chay-nhat-chau-au-co-2-xe-san-xuat-o-trung-quoc-20240703184254132.htm",
        "content": "Việc này có thể sẽ không kéo dài, vì theo kế hoạch, từ ngày 4/7, EU sẽ áp thêm thuế với xe điện nhập khẩu từ Trung Quốc."
    },
    {
        "name": "Hơn 10.000 chiếc xe điện Xiaomi SU7 đã đến tay khách hàng trong tháng 6",
        "link": "https://dantri.com.vn/o-to-xe-may/hon-10000-chiec-xe-dien-xiaomi-su7-da-den-tay-khach-hang-trong-thang-6-20240703012236390.htm",
        "content": "Tập đoàn công nghệ Trung Quốc đã vào guồng, sản xuất và bàn giao xe cho khách hàng trong nước theo đúng tiến độ cam kết. SU7 là mẫu ô tô đầu tiên của hãng, thu hút nhiều sự quan tâm của thị trường."
    },
    {
        "name": "Xe điện Trung Quốc ồ ạt chốt giá trong tháng 7, khách Việt thêm lựa chọn",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-o-at-chot-gia-trong-thang-7-khach-viet-them-lua-chon-20240702121320211.htm",
        "content": "Bên cạnh các mẫu xe điện của BYD và GAC Aion đã hẹn lịch công bố giá bán, một sản phẩm mới giá \"mềm\" dự kiến sẽ được giới thiệu tới khách Việt trong tháng 7."
    },
    {
        "name": "Chủ xe VinFast sạc ô tô từ rạng sáng, hưởng ưu đãi miễn phí sạc pin 1 năm",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-vinfast-sac-o-to-tu-rang-sang-huong-uu-dai-mien-phi-sac-pin-1-nam-20240701120527728.htm",
        "content": "Với nhiều chủ xe điện VinFast, mốc thời gian 0h sáng ngày 1/7 được xem như khoảnh khắc \"giao thừa\" vì được hãng miễn phí tiền sạc pin trong 1-2 năm tùy dòng xe."
    },
    {
        "name": "Nghiên cứu của Harvard: Cứ 5 cây sạc pin công cộng có 1 cây không hoạt động",
        "link": "https://dantri.com.vn/o-to-xe-may/nghien-cuu-cua-harvard-cu-5-cay-sac-pin-cong-cong-co-1-cay-khong-hoat-dong-20240629014643987.htm",
        "content": "Theo kết luận của nghiên cứu này, hệ thống sạc pin xe điện công cộng tại Mỹ chỉ đạt mức tin cậy 78%, các trạm xăng đáng tin cậy hơn."
    },
    {
        "name": "VinFast đứng thứ hai thị trường Đông Nam Á về doanh số xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-dung-thu-hai-thi-truong-dong-nam-a-ve-doanh-so-xe-dien-20240626002544639.htm",
        "content": "Đứng đầu là một thương hiệu đến từ Trung Quốc cũng vừa ra mắt thị trường Việt Nam, hứa hẹn sẽ cạnh tranh quyết liệt với VinFast."
    },
    {
        "name": "Người chơi ô tô Việt lần đầu \"đọ\" âm thanh trong nhà, xe điện có lợi thế",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-choi-o-to-viet-lan-dau-do-am-thanh-trong-nha-xe-dien-co-loi-the-20240624235724778.htm",
        "content": "Khác với những lần tổ chức trước, giải EMMA 2024 được diễn ra trong nhà, yêu cầu các mẫu xe dự thi không được nổ máy. Tuy nhiên, điều này lại không ảnh hưởng đến các \"thí sinh\" thuần điện."
    },
    {
        "name": "Chính ô tô điện khiến các hãng buộc phải duy trì sản xuất xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/chinh-o-to-dien-khien-cac-hang-buoc-phai-duy-tri-san-xuat-xe-xang-20240625120440354.htm",
        "content": "Nghe có vẻ vô lý, nhưng thực tế là để có tiền đầu tư làm ô tô điện, các hãng xe truyền thống phải dựa vào ô tô động cơ đốt trong để có nguồn thu."
    },
    {
        "name": "Thêm SUV điện Trung Quốc sắp về Việt Nam: Cửa mở cánh chim, đi được 770km",
        "link": "https://dantri.com.vn/o-to-xe-may/them-suv-dien-trung-quoc-sap-ve-viet-nam-cua-mo-canh-chim-di-duoc-770km-20240624152625802.htm",
        "content": "Aion Hyper HT sẽ là sản phẩm thứ 3 được thương hiệu xe điện Trung Quốc giới thiệu tới khách Việt, gây ấn tượng với thiết kế cửa mở kiểu cánh chim độc đáo."
    },
    {
        "name": "Những mẫu xe hybrid sạc điện đáng mua nhất hiện nay tại Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-mau-xe-hybrid-sac-dien-dang-mua-nhat-hien-nay-tai-my-20240619004640886.htm",
        "content": "Xe hybrid sạc điện (PHEV) là sản phẩm kết hợp tối ưu hai thế giới, khi bạn vừa có thể dùng nó như xe thuần điện, vừa có thể đổ đầy bình xăng và yên tâm di chuyển quãng đường dài."
    },
    {
        "name": "Hãng ô tô điện top 1 Trung Quốc chốt bán 3 mẫu xe tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-o-to-dien-top-1-trung-quoc-chot-ban-3-mau-xe-tai-viet-nam-20240617164152998.htm",
        "content": "Ba mẫu xe điện được BYD mang tới thị trường Việt Nam bao gồm Dolphin (hatchback cỡ B), Atto 3 (SUV đô thị ) và Seal (sedan cỡ D), vốn có sức tiêu thụ khá tốt tại các thị trường ngoài Trung Quốc."
    },
    {
        "name": "Trạm sạc ảnh hưởng đến quyết định mua xe điện của người Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/tram-sac-anh-huong-den-quyet-dinh-mua-xe-dien-cua-nguoi-my-20240616171818403.htm",
        "content": "Mối lo lớn nhất của những người không định tiếp tục dùng xe điện là cơ sở hạ tầng sạc công cộng tại Mỹ không đáp ứng được nhu cầu."
    },
    {
        "name": "Ô tô điện Trung Quốc nối tiếp nhau về Việt Nam trong nửa cuối năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-noi-tiep-nhau-ve-viet-nam-trong-nua-cuoi-nam-2024-20240612152647225.htm",
        "content": "\"Làn sóng\" ô tô Trung Quốc sẽ dâng cao tại Việt Nam trong nửa cuối năm 2024. Trong đó, xu thế chung là xe thuần điện, giá khó rẻ."
    },
    {
        "name": "Xe điện sản xuất ở Trung Quốc lập kỷ lục sạc nhanh, vẫn lâu hơn bơm xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-san-xuat-o-trung-quoc-lap-ky-luc-sac-nhanh-van-lau-hon-bom-xang-20240612000717928.htm",
        "content": "Chiếc Lotus Emeya đã được ghi nhận khả năng sạc pin từ 10% lên 80% chỉ trong 14 phút, nhanh hơn bất kỳ mẫu xe điện nào khác hiện có trên thị trường."
    },
    {
        "name": "Đối thủ của VinFast VF e34 tiếp tục lộ diện, rục rịch ra mắt khách Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vinfast-vf-e34-tiep-tuc-lo-dien-ruc-rich-ra-mat-khach-viet-20240607132546656.htm",
        "content": "Omoda E5 EV sẽ được nhập khẩu nguyên chiếc từ Indonesia, dự kiến có giá bán không rẻ. Thời điểm ra mắt chính thức vẫn chưa được hé lộ."
    },
    {
        "name": "Tầm 850 triệu đồng, chọn MG4 EV tiêu chuẩn hay VinFast VF 6 Plus?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-850-trieu-dong-chon-mg4-ev-tieu-chuan-hay-vinfast-vf-6-plus-20240605172033599.htm",
        "content": "VF 6 Plus sở hữu nhiều trang bị hấp dẫn hơn MG4 EV bản Deluxe, đồng thời VinFast còn có thế mạnh về mạng lưới trạm sạc tại Việt Nam cũng như chính sách thuê pin. \n\n\n\n\n\n13"
    },
    {
        "name": "Tài xế Việt bất chấp \"lội\" nước nhưng xe điện vẫn có nguy cơ hỏng hóc",
        "link": "https://dantri.com.vn/o-to-xe-may/tai-xe-viet-bat-chap-loi-nuoc-nhung-xe-dien-van-co-nguy-co-hong-hoc-20240606114739663.htm",
        "content": "Người sử dụng xe điện thường tự tin vào khả năng lội nước so với xe xăng nhưng kể cả vậy, điều này cũng tiềm tàng nguy cơ hỏng hóc."
    },
    {
        "name": "Pin xe điện Tesla sụt gần một nửa dù chưa hết hạn bảo hành",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-xe-dien-tesla-sut-gan-mot-nua-du-chua-het-han-bao-hanh-20240602225404988.htm",
        "content": "Một khảo sát gần đây cho thấy pin các mẫu xe điện của Tesla xuống cấp quá nhanh, chỉ còn hơn một nửa dung lượng sau 3 năm sử dụng."
    },
    {
        "name": "MG4 chốt giá 828-948 triệu đồng, xe điện Trung Quốc cạnh tranh VinFast VF 6",
        "link": "https://dantri.com.vn/o-to-xe-may/mg4-chot-gia-828-948-trieu-dong-xe-dien-trung-quoc-canh-tranh-vinfast-vf-6-20240602225213021.htm",
        "content": "Mẫu xe điện MG4 EV được phân phối tại Việt Nam với 2 phiên bản, nhập khẩu nguyên chiếc từ Trung Quốc, hướng đến việc sạc tại nhà hoặc một số ít trạm sạc công cộng của bên thứ 3."
    },
    {
        "name": "Ô tô điện có thực sự tốt cho môi trường hơn xe chạy xăng không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-thuc-su-tot-cho-moi-truong-hon-xe-chay-xang-khong-20240601004002747.htm",
        "content": "Cả thế giới đang hướng về ô tô điện như một giải pháp giao thông tốt hơn cho môi trường, nhưng vẫn có những băn khoăn về độ sạch của nguồn điện, và việc khai thác khoáng sản để sản xuất pin xe điện."
    },
    {
        "name": "Sedan chạy điện Trung Quốc ngang cỡ Toyota Camry lộ diện tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/sedan-chay-dien-trung-quoc-ngang-co-toyota-camry-lo-dien-tai-viet-nam-20240530123504464.htm",
        "content": "BYD Seal dự kiến sẽ được ra mắt khách Việt trong tháng 6, có ít nhất 2 phiên bản trong đó có 1 biến thể sử dụng hệ dẫn động 4 bánh."
    },
    {
        "name": "Giới trẻ Mỹ sẵn sàng mua xe điện Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/gioi-tre-my-san-sang-mua-xe-dien-trung-quoc-20240528114424107.htm",
        "content": "Bất chấp những mối lo về bảo mật, 76% giới trẻ Mỹ sẵn sàng mua ô tô điện Trung Quốc."
    },
    {
        "name": "Đặt mua VinFast VF 3, khách Việt còn 9 tháng để được miễn lệ phí trước bạ",
        "link": "https://dantri.com.vn/o-to-xe-may/dat-mua-vinfast-vf-3-khach-viet-con-9-thang-de-duoc-mien-le-phi-truoc-ba-20240527125612494.htm",
        "content": "Sau ngày 1/3/2025, ô tô điện sẽ chịu phí trước bạ lần đầu là 50%, thay vì được miễn phí như hiện tại."
    },
    {
        "name": "Kia cảnh báo không sạc pin xe điện của hãng ở trong nhà vì nguy cơ cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-canh-bao-khong-sac-pin-xe-dien-cua-hang-o-trong-nha-vi-nguy-co-chay-20240526190536833.htm",
        "content": "Nhà sản xuất ô tô Hàn Quốc cho biết giắc an toàn của pin cao áp có thể bị nóng chảy và gây hỏa hoạn."
    },
    {
        "name": "Kia chính thức giới thiệu tân binh EV3, có cả bản GT thể thao",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-chinh-thuc-gioi-thieu-tan-binh-ev3-co-ca-ban-gt-the-thao-20240524003303955.htm",
        "content": "Mẫu SUV thuần điện này có phong cách thiết kế hiện đại giống \"đàn anh\" EV9, trước mắt chỉ có cấu hình một mô-tơ điện, chạy được 600km sau mỗi lần sạc đầy pin."
    },
    {
        "name": "VinFast chưa công bố giá chính thức VF 5, sẽ bán kèm pin tại Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-chua-cong-bo-gia-chinh-thuc-vf-5-se-ban-kem-pin-tai-thai-lan-20240523101947579.htm",
        "content": "Theo truyền thông Thái Lan, VinFast VF 5 sẽ ra mắt thị trường này vào tháng 6, nhưng giá bán chính thức hiện chưa được hãng xe Việt xác nhận."
    },
    {
        "name": "Tesla sẽ sử dụng dữ liệu tại Trung Quốc để phát triển hệ thống tự lái",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-se-su-dung-du-lieu-tai-trung-quoc-de-phat-trien-he-thong-tu-lai-20240522232706414.htm",
        "content": "Hãng ô tô điện của Mỹ sẽ sử dụng dữ liệu từ Trung Quốc để đẩy nhanh quá trình phát triển hệ thống tự lái của mình."
    },
    {
        "name": "16% từng bị hết pin giữa đường nhưng người Mỹ vẫn mê xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/16-tung-bi-het-pin-giua-duong-nhung-nguoi-my-van-me-xe-dien-20240520100946516.htm",
        "content": "Một cuộc khảo sát gần đây cho thấy mối lo hết pin giữa đường vẫn tồn tại trong cộng đồng người dùng xe điện tại Mỹ nhưng không vì thế mà họ chán xe điện."
    },
    {
        "name": "Tesla phải thuê sân trung tâm thương mại để chứa xe bán ế",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-phai-thue-san-trung-tam-thuong-mai-de-chua-xe-ban-e-20240518172343130.htm",
        "content": "Lượng ô tô sản xuất nhiều hơn 10% so với khả năng tiêu thụ, Tesla đang tồn kho nhiều xe nhưng dường như vẫn giữ nguyên công suất của nhà máy tại Mỹ."
    },
    {
        "name": "Mỹ tăng gấp 4 lần thuế đối với xe điện Trung Quốc để \"lấy lại cân bằng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/my-tang-gap-4-lan-thue-doi-voi-xe-dien-trung-quoc-de-lay-lai-can-bang-20240518170638281.htm",
        "content": "Chính phủ Mỹ vừa công bố kế hoạch tăng mức thuế đối với xe điện, tấm pin mặt trời, thép và các loại hàng hóa khác sản xuất tại Trung Quốc."
    },
    {
        "name": "Xe điện cỡ nhỏ tầm 300 triệu đồng, chọn VinFast VF 3 hay Wuling Mini EV?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-co-nho-tam-300-trieu-dong-chon-vinfast-vf-3-hay-wuling-mini-ev-20240517140725606.htm",
        "content": "Ở bản cao nhất, Wuling Mini EV có nhiều điểm chưa bằng VinFast VF 3. Lợi thế cạnh tranh duy nhất của mẫu xe này là có sẵn, trong khi sản phẩm đến từ thương hiệu Việt vẫn đang trong giai đoạn đặt cọc."
    },
    {
        "name": "Xe điện EQS và EQE không còn là ưu tiên của Mercedes-Benz",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-eqs-va-eqe-khong-con-la-uu-tien-cua-mercedes-benz-20240516224311032.htm",
        "content": "Doanh số quá thấp đã khiến nhà sản xuất ô tô Đức không muốn rót thêm tiền đầu tư phát triển nền tảng khung gầm mới cho hai mẫu xe điện EQS và EQE."
    },
    {
        "name": "VinFast VF 6 sắp thêm đối thủ: Tầm hoạt động 450km, giá khoảng 600 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-sap-them-doi-thu-tam-hoat-dong-450km-gia-khoang-600-trieu-20240516143031985.htm",
        "content": "Mẫu xe thuần điện MG4 được bắt gặp tại Việt Nam gần đây có màu sơn khác xe xuất hiện tại triển lãm cách đây 2 năm, nhiều khả năng sản phẩm sẽ được ra mắt trong thời gian tới."
    },
    {
        "name": "Rộ tin Wuling Mini EV được giảm giá 50 triệu đồng để đấu VinFast VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-wuling-mini-ev-duoc-giam-gia-50-trieu-dong-de-dau-vinfast-vf-3-20240515131331863.htm",
        "content": "Đây không phải chương trình khuyến mại chung của nhà phân phối và lắp ráp TMT Motors mà chỉ là ưu đãi riêng của một đại lý cho mẫu Wuling Mini EV phiên bản thấp."
    },
    {
        "name": "Xe Tesla Cybertruck liên tiếp gặp nạn, \"bầm dập\" nhưng có vẻ an toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tesla-cybertruck-lien-tiep-gap-nan-bam-dap-nhung-co-ve-an-toan-20240515115324239.htm",
        "content": "Tesla Cybertruck vốn được quảng cáo là cực kỳ bền bỉ, có khả năng chống đạn, thậm chí nhiều người còn ví nó như \"xe tăng\", nên các trường hợp va chạm, hỏng hóc rất thu hút sự chú ý."
    },
    {
        "name": "Ford lỗ 100.000 USD trên mỗi xe điện bán ra",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-lo-100000-usd-tren-moi-xe-dien-ban-ra-20240514145103492.htm",
        "content": "Cho đến thời điểm hiện tại, trong danh mục sản phẩm của Ford tại Mỹ, xe xăng vẫn đang phải gồng lỗ cho xe điện"
    },
    {
        "name": "Xôn xao sự việc một bệnh viện cấm xe điện vào bãi đỗ vì sợ nguy cơ cháy nổ",
        "link": "https://dantri.com.vn/o-to-xe-may/xon-xao-su-viec-mot-benh-vien-cam-xe-dien-vao-bai-do-vi-so-nguy-co-chay-no-20240514073445105.htm",
        "content": "Nhân viên bảo vệ của một bệnh viện ở Anh được cho là đã giải thích với người nhà bệnh nhân rằng pin xe điện có thể phản ứng với bãi đỗ xe bằng kim loại, dẫn tới nguy cơ cháy nổ."
    },
    {
        "name": "VinFast VF 3 dần hoàn thiện trước khi sản xuất, có trang bị gây bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-dan-hoan-thien-truoc-khi-san-xuat-co-trang-bi-gay-bat-ngo-20240514173227705.htm",
        "content": "Những chiếc VinFast VF 3 được trưng bày tại một sự kiện dành riêng cho giới truyền thông chỉ thuộc bản thử nghiệm, còn nhiều khâu hoàn thiện trước khi tới tay người dùng."
    },
    {
        "name": "Dùng ô tô điện mini để chạy taxi với giá cước 8.000 đồng mỗi km",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-o-to-dien-mini-de-chay-taxi-voi-gia-cuoc-8000-dong-moi-km-20240514120116623.htm",
        "content": "Một doanh nghiệp ở Phú Yên vừa đưa vào khai thác 30 xe điện mini, dòng ô tô có tầm hoạt động 170km mỗi lần sạc, để kinh doanh dịch vụ vận tải taxi và cho thuê xe."
    },
    {
        "name": "Wuling Mini EV làm taxi tại Phú Yên, bù đắp trải nghiệm bằng giá cước rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/wuling-mini-ev-lam-taxi-tai-phu-yen-bu-dap-trai-nghiem-bang-gia-cuoc-re-20240513132527093.htm",
        "content": "Dịch vụ taxi sử dụng xe điện Wuling Mini EV tại Phú Yên đã chính thức chốt giá cước và có cả gói thuê xe tự lái theo ngày."
    },
    {
        "name": "VinFast VF 3 vừa nhận cọc, cộng đồng đã đăng ảnh \"độ chế\" xe",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-vua-nhan-coc-cong-dong-da-dang-anh-do-che-xe-20240513115934856.htm",
        "content": "Nhiều người dùng xem VinFast VF 3 là một mẫu xe lý tưởng để thỏa thích cá nhân hóa do thiết kế cá tính, giá bán lẻ đề xuất không cao, dễ tiếp cận. \n\n\n\n\n\n12"
    },
    {
        "name": "Chủ xe điện Tesla rủ nhau quấn khăn ướt để sạc pin nhanh hơn",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-dien-tesla-ru-nhau-quan-khan-uot-de-sac-pin-nhanh-hon-20240510085437217.htm",
        "content": "Ai cũng biết rằng cần tránh để điện và nước tiếp xúc, nhưng rất nhiều chủ xe Tesla đang chia sẻ với nhau và áp dụng mẹo quấn khăn ướt vào tay nắm sạc nhanh để tăng tốc độ sạc pin."
    },
    {
        "name": "Chủ xe điện Tesla rủ nhau quấn khăn ướt để sạc pin nhanh hơn",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-dien-tesla-ru-nhau-quan-khan-uot-de-sac-pin-nhanh-hon-20240510085437217.htm",
        "content": "Ai cũng biết rằng cần tránh để điện và nước tiếp xúc, nhưng rất nhiều chủ xe Tesla đang chia sẻ với nhau và áp dụng mẹo quấn khăn ướt vào tay nắm sạc nhanh để tăng tốc độ sạc pin."
    },
    {
        "name": "Đại lý VinFast nhận \"giữ chỗ\" VF 3, khách phân vân mua pin hay thuê pin",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-ly-vinfast-nhan-giu-cho-vf-3-khach-phan-van-mua-pin-hay-thue-pin-20240509104912439.htm",
        "content": "Mẫu xe giá rẻ VinFast VF 3 nhận được sự quan tâm lớn của cộng đồng và đã ghi nhận các giao dịch chuyển khoản tiền để \"giữ chỗ\", trong khi hợp đồng đặt cọc chính thức sẽ được tiến hành từ 13/5. \n\n\n\n\n\n27"
    },
    {
        "name": "VinFast VF 3 lộ diện tại nhà máy, có chi tiết khiến khách Việt chú ý",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-lo-dien-tai-nha-may-co-chi-tiet-khien-khach-viet-chu-y-20240508160907641.htm",
        "content": "Phiên bản thương mại hoặc tiền thương mại của VinFast VF 3 được chia sẻ đã thu hút sự quan tâm của nhiều người, đặc biệt là một số bộ phận như mâm, đèn hay gương chiếu hậu."
    },
    {
        "name": "VinFast VF 3 chốt giá từ 235 triệu đồng, có sạc nhanh và màn hình cảm ứng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-chot-gia-tu-235-trieu-dong-co-sac-nhanh-va-man-hinh-cam-ung-20240507181337014.htm",
        "content": "Mẫu mini SUV được VinFast nhận đặt cọc từ 13/5, trong đó VF 3 phiên bản thuê pin có giá từ 235 triệu đồng và giá mua kèm cả pin từ 315 triệu đồng. \n\n\n\n\n\n25"
    },
    {
        "name": "Thêm hãng xe sang lùi kế hoạch chuyển hẳn sang ô tô thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/them-hang-xe-sang-lui-ke-hoach-chuyen-han-sang-o-to-thuan-dien-20240503231116285.htm",
        "content": "Xe hybrid sạc điện đang được hãng này xem như giải pháp cầu nối, kéo dài thời gian, trước khi chuyển hẳn sang xe thuần điện."
    },
    {
        "name": "Lái xe điện VinFast chạy xuyên Đông Dương, nhóm \"phượt\" gặp thách thức gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/lai-xe-dien-vinfast-chay-xuyen-dong-duong-nhom-phuot-gap-thach-thuc-gi-20240502125634569.htm",
        "content": "Không phải địa phận nào ở Lào và Campuchia cũng có trạm sạc công cộng nhưng nhóm người Việt sử dụng xe điện VinFast vẫn có thể hoàn thành hành trình xuyên Đông Dương trong 2 tuần."
    },
    {
        "name": "Sạc nhanh 10 phút, xe điện có thể đi được 322km nhờ công nghệ mới",
        "link": "https://dantri.com.vn/o-to-xe-may/sac-nhanh-10-phut-xe-dien-co-the-di-duoc-322km-nho-cong-nghe-moi-20240501114533383.htm",
        "content": "Đó là kết quả thử nghiệm ban đầu của một công ty công nghệ Israel trên xe Polestar."
    },
    {
        "name": "Khách đặt mua Xiaomi SU7 không được hoàn cọc, hãng khác sẵn sàng đền thay",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-dat-mua-xiaomi-su7-khong-duoc-hoan-coc-hang-khac-san-sang-den-thay-20240425092636286.htm",
        "content": "Để cạnh tranh, một số hãng khác sẵn sàng bù khoản tiền cọc cho khách đặt mua xe Xiaomi SU7."
    },
    {
        "name": "Hiện trường \"tan hoang\" của vụ cháy xe điện tại Ba Lan, pin rơi đầy đường",
        "link": "https://dantri.com.vn/o-to-xe-may/hien-truong-tan-hoang-cua-vu-chay-xe-dien-tai-ba-lan-pin-roi-day-duong-20240426014450999.htm",
        "content": "Hỏa hoạn đã xảy ra hôm 19/4 tại một ngã tư ở Warsaw, Ba Lan, sau khi chiếc ô tô điện lao vào cột đèn. Tại hiện trường, các thỏi pin cháy đen rơi đầy đường khi chiếc xe được kéo đi. \n\n\n\n\n\n14"
    },
    {
        "name": "Gần 10.000 đồng/kWh khi sạc nhanh cho ô tô điện bằng trụ công cộng",
        "link": "https://dantri.com.vn/o-to-xe-may/gan-10000-dongkwh-khi-sac-nhanh-cho-o-to-dien-bang-tru-cong-cong-20240424120244206.htm",
        "content": "Những đơn vị thứ ba như EV One, EverCharge đem lại giải pháp sạc nhanh cho những người sử dụng xe điện không phải của VinFast, nhưng giá sạc ở một số điểm khá cao. \n\n\n\n\n\n11"
    },
    {
        "name": "Siêu xe mui trần chạy điện với cửa kiểu cắt kéo của hãng ô tô Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-xe-mui-tran-chay-dien-voi-cua-kieu-cat-keo-cua-hang-o-to-trung-quoc-20240425071651902.htm",
        "content": "Mẫu xe ý tưởng Super 9 của thương hiệu Fang Cheng Bao (thuộc công ty Trung Quốc BYD) sẽ được trang bị động cơ thuần điện thay vì hybrid như một số sản phẩm thương mại trước đó."
    },
    {
        "name": "Range Rover bản thuần điện lộ diện sớm, chưa xác định ngày ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/range-rover-ban-thuan-dien-lo-dien-som-chua-xac-dinh-ngay-ra-mat-20240424095943040.htm",
        "content": "Xe Range Rover Electric đang được chạy thử trong điều kiện nhiệt độ xuống tới 40 độ C ở Vòng Bắc cực."
    },
    {
        "name": "Ô tô điện giá rẻ được sử dụng làm taxi ở Phú Yên, thực dụng hay không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gia-re-duoc-su-dung-lam-taxi-o-phu-yen-thuc-dung-hay-khong-20240423164952284.htm",
        "content": "Thông tin Wuling Mini EV được sử dụng làm xe taxi tại Phú Yên tạo nên nhiều tranh cãi, chủ yếu là tầm hoạt động thấp nhưng thời gian sạc lại lâu. \n\n\n\n\n\n11"
    },
    {
        "name": "Người dùng ô tô điện sắp không còn phải lo khó tìm trạm sạc khi đi xa",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-o-to-dien-sap-khong-con-phai-lo-kho-tim-tram-sac-khi-di-xa-20240422111406119.htm",
        "content": "Theo quy định mới, từ ngày 5/10, tất cả trạm dừng nghỉ xây mới trên các tuyến đường cao tốc, quốc lộ hoặc đường tỉnh đều có trạm sạc cho xe điện. \n\n\n\n\n\n11"
    },
    {
        "name": "Xe điện chiếm một nửa số ô tô bán ra tại Trung Quốc, xe nội địa lên ngôi",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-chiem-mot-nua-so-o-to-ban-ra-tai-trung-quoc-xe-noi-dia-len-ngoi-20240422082541895.htm",
        "content": "Ô tô đã làm nên lịch sử khi lần đầu tiên chiếm hơn một nửa doanh số xe mới bán ra tại Trung Quốc trong nửa đầu tháng 4."
    },
    {
        "name": "KIA sẽ giới thiệu ô tô điện EV3 giá \"mềm\", cạnh tranh các xe gầm cao đô thị",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-se-gioi-thieu-o-to-dien-ev3-gia-mem-canh-tranh-cac-xe-gam-cao-do-thi-20240419144754454.htm",
        "content": "EV3 có thể thuộc phân khúc xe cỡ B, hứa hẹn giá bán cạnh tranh nhằm gia tăng lựa chọn cho khách hàng cũng như giúp Kia mở rộng dải sản phẩm ô tô thuần điện của mình."
    },
    {
        "name": "Doanh số xe điện sụt giảm, Tesla cắt giảm nhân công trên phạm vi toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-xe-dien-sut-giam-tesla-cat-giam-nhan-cong-tren-pham-vi-toan-cau-20240416201614231.htm",
        "content": "Một thông báo nội bộ bị rò rỉ cho thấy trong bối cảnh lần đầu tiên trong vòng 4 năm chứng kiến doanh số quý sụt giảm, Tesla đã quyết định cắt giảm 10% nhân công."
    },
    {
        "name": "Tesla tạm dừng giao xe Cybertruck để xử lý vấn đề an toàn",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-tam-dung-giao-xe-cybertruck-de-xu-ly-van-de-an-toan-20240415180521941.htm",
        "content": "Chỉ vài ngày sau khi xuất hiện thông tin về việc một số xe Cybertruck gặp sự cố nghiêm trọng, Tesla đã tạm dừng bàn giao mẫu xe bán tải điện này."
    },
    {
        "name": "Tổng thống Mỹ Joe Biden đề xuất cấm nhập khẩu ô tô điện Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/tong-thong-my-joe-biden-de-xuat-cam-nhap-khau-o-to-dien-trung-quoc-20240413224913432.htm",
        "content": "Nhà Trắng cho biết đang mở cuộc điều tra liệu ô tô điện Trung Quốc có đe dọa an ninh Mỹ hay không và sẽ có các hành động cứng rắn, bao gồm việc cấm xe điện từ đất nước tỷ dân được nhập vào Mỹ."
    },
    {
        "name": "\"Siêu\" bán tải điện Tesla Cybertruck liên tục xuất hiện ở Đông Nam Á",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-ban-tai-dien-tesla-cybertruck-lien-tuc-xuat-hien-o-dong-nam-a-20240411092339734.htm",
        "content": "Malaysia là nước ASEAN thứ hai mà mẫu xe bán tải điện này dừng chân, sau màn ra mắt ở Thái Lan vào cuối tuần trước."
    },
    {
        "name": "Xe điện có thể đi được 2.000km/lần sạc nhờ công nghệ pin mới từ Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-co-the-di-duoc-2000kmlan-sac-nho-cong-nghe-pin-moi-tu-trung-quoc-20240406001827013.htm",
        "content": "Công ty Talent của Trung Quốc cho biết mẫu thử pin thể rắn của họ có mật độ năng lượng 720Wh/kg, cao gấp đôi mức của pin bán thể rắn do WeLion vốn sẽ giúp các mẫu xe điện có tầm hoạt động tới 1.000km."
    },
    {
        "name": "Ra mắt khách Việt chưa đầy một năm, Wuling Mini EV sắp có bản mới?",
        "link": "https://dantri.com.vn/o-to-xe-may/ra-mat-khach-viet-chua-day-mot-nam-wuling-mini-ev-sap-co-ban-moi-20240403111455288.htm",
        "content": "Thông tin Wuling Mini EV 2024 sắp về Việt Nam mới chỉ dừng lại ở dạng tin đồn, chưa có đại lý công khai nhận cọc."
    },
    {
        "name": "Tesla Cybertruck gặp sự cố nghiêm trọng ngay sau bàn giao, phải gọi cứu hộ",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-cybertruck-gap-su-co-nghiem-trong-ngay-sau-ban-giao-phai-goi-cuu-ho-20240403153759007.htm",
        "content": "Sau vài km di chuyển, chiếc Cybertruck đã hiện thông báo lỗi, khiến chủ xe phải khởi động lại nhiều lần và kết thúc bằng việc gọi cứu hộ để đưa vào trung tâm sửa chữa của Tesla."
    },
    {
        "name": "Ô tô điện giá rẻ Changan Lumin ra mắt Đông Nam Á, đối thủ của VinFast VF 3",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gia-re-changan-lumin-ra-mat-dong-nam-a-doi-thu-cua-vinfast-vf-3-20240403111219777.htm",
        "content": "Thay vì kiểu dáng vuông vức như VinFast VF 3 Wuling Mini EV hay Baojun Yep, mẫu xe mini Changan Lumin lại được thiết kế mềm mại, phục vụ nhu cầu di chuyển trong đô thị."
    },
    {
        "name": "Những cuộc lái thử bất ổn trong dịp ra mắt mẫu ô tô đầu tiên của Xiaomi",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-cuoc-lai-thu-bat-on-trong-dip-ra-mat-mau-o-to-dau-tien-cua-xiaomi-20240402110341545.htm",
        "content": "Đã xảy ra một số sự cố khi khách hàng lái thử xe Xiaomi SU7, dẫn tới nghi ngờ sản phẩm chưa hoàn thiện."
    },
    {
        "name": "Quảng cáo đi 800km mỗi lần sạc, ô tô điện Xiaomi SU7 thực tế đạt bao xa?",
        "link": "https://dantri.com.vn/o-to-xe-may/quang-cao-di-800km-moi-lan-sac-o-to-dien-xiaomi-su7-thuc-te-dat-bao-xa-20240402092901061.htm",
        "content": "Mẫu ô tô điện đầu tiên của Xiaomi \"cháy hàng\" khi nhận được sự quan tâm cao của người dùng và cũng được các chuyên gia đánh giá tích cực về tầm hoạt động sau các bài kiểm tra thực tế. \n\n\n\n\n\n13"
    },
    {
        "name": "Khách xếp hàng tới 3 giờ sáng lái thử Xiaomi SU7, xe 2024 đã được mua hết",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-xep-hang-toi-3-gio-sang-lai-thu-xiaomi-su7-xe-2024-da-duoc-mua-het-20240401105131962.htm",
        "content": "Mẫu ô tô đầu tiên của tập đoàn công nghệ Trung Quốc nhận được sự quan tâm đặc biệt của khách hàng trong nước. Toàn bộ số xe dự kiến sản xuất trong năm 2024 đã được đặt mua hết."
    },
    {
        "name": "Đi đầu về công nghệ nhưng vì sao thị trường ô tô Mỹ không \"cuồng\" xe điện?",
        "link": "https://dantri.com.vn/o-to-xe-may/di-dau-ve-cong-nghe-nhung-vi-sao-thi-truong-o-to-my-khong-cuong-xe-dien-20240401003045778.htm",
        "content": "Ở Mỹ, xe điện không thể hiện được những lợi ích rõ rệt so với xe xăng truyền thống."
    },
    {
        "name": "Đứng bên bờ vực phá sản, thương hiệu này giảm gần 40% giá xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-ben-bo-vuc-pha-san-thuong-hieu-nay-giam-gan-40-gia-xe-dien-20240330235016795.htm",
        "content": "Không phải từ Tesla, cũng không phải từ các thương hiệu Trung Quốc, chiến dịch giảm giá lớn nhất hiện nay đến từ một hãng xe điện ở Mỹ, do nguy cơ phá sản, cần gấp tiền mặt."
    },
    {
        "name": "\"Chiến thần\" xe điện Trung Quốc BYD Atto 3 được nâng cấp, sẽ về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/chien-than-xe-dien-trung-quoc-byd-atto-3-duoc-nang-cap-se-ve-viet-nam-20240328181410062.htm",
        "content": "Sở dĩ được ví như \"chiến thần\" vì mẫu SUV điện này bán rất chạy cả ở các thị trường ngoài Trung Quốc, góp phần không nhỏ vào việc thay đổi một số định kiến về chất lượng đối với ô tô Trung Quốc."
    },
    {
        "name": "VinFast \"đổ bộ\" Thái Lan với loạt ô tô tay lái nghịch, VF Wild là điểm nhấn",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-do-bo-thai-lan-voi-loat-o-to-tay-lai-nghich-vf-wild-la-diem-nhan-20240326115556070.htm",
        "content": "Thông qua triển lãm Ô tô Quốc tế Bangkok (BIMS) 2024, VinFast đã chính thức gia nhập thị trường Thái Lan khi chuẩn bị đủ dải sản phẩm tay lái nghịch và trưng bày cả mẫu concept bán tải điện VF Wild."
    },
    {
        "name": "Nhiều cây xăng sẽ bị thay thế bằng trụ sạc pin xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-cay-xang-se-bi-thay-the-bang-tru-sac-pin-xe-dien-20240324170739508.htm",
        "content": "Việc này nhằm đáp ứng nhu cầu ngày một gia tăng của người tiêu dùng đối với trạm sạc pin xe điện công cộng."
    },
    {
        "name": "Bentley hoãn ra mắt xe thuần điện, ưu tiên làm xe hybrid sạc điện",
        "link": "https://dantri.com.vn/o-to-xe-may/bentley-hoan-ra-mat-xe-thuan-dien-uu-tien-lam-xe-hybrid-sac-dien-20240320090033915.htm",
        "content": "Bentley từng dự kiến ra mắt mẫu xe thuần điện đầu tiên vào năm 2025, nhưng kế hoạch này đã bị thay đổi."
    },
    {
        "name": "Audi Q6 E-Tron 2025 ra mắt cùng bản tính năng vận hành cao SQ6 E-Tron",
        "link": "https://dantri.com.vn/o-to-xe-may/audi-q6-e-tron-2025-ra-mat-cung-ban-tinh-nang-van-hanh-cao-sq6-e-tron-20240319132033839.htm",
        "content": "Audi Q6 E-Tron và SQ6 E-Tron sử dụng chung nền tảng khung gầm cao cấp PPE với mẫu Porsche Macan EV."
    },
    {
        "name": "Mercedes-AMG xác nhận chuẩn bị ra xe điện mới, cạnh tranh Porsche Taycan",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-amg-xac-nhan-chuan-bi-ra-xe-dien-moi-canh-tranh-porsche-taycan-20240318235733717.htm",
        "content": "Dự kiến mẫu sedan thể thao tính năng vận hành cao chạy hoàn toàn bằng điện này sẽ ra mắt vào năm 2025, sở hữu công suất khoảng 1.000 mã lực."
    },
    {
        "name": "Lối đi riêng của ngành ô tô Nhật Bản trong cuộc chạy đua làm xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/loi-di-rieng-cua-nganh-o-to-nhat-ban-trong-cuoc-chay-dua-lam-xe-dien-20240316233559487.htm",
        "content": "Giữa lúc thị trường ô tô điện đang hạ nhiệt, nhiều nhà sản xuất phải điều chỉnh chiến lược, giảm sự bớt kỳ vọng, thì các hãng xe Nhật Bản vẫn \"bình chân như vại\"."
    },
    {
        "name": "Giá xe điện sắp rẻ ngang xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-xe-dien-sap-re-ngang-xe-xang-20240312085043558.htm",
        "content": "Các nghiên cứu chỉ ra rằng chi phí sản xuất ô tô điện sẽ sớm rẻ hơn ô tô sử dụng động cơ đốt trong, giúp cho giá bán của hai dòng xe có thể ngang bằng nhau trong tương lai."
    },
    {
        "name": "\"Xe điện của năm\" tại Nhật Bản lại thuộc về một mẫu ô tô Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-cua-nam-tai-nhat-ban-lai-thuoc-ve-mot-mau-o-to-trung-quoc-20240311120050058.htm",
        "content": "Sự chậm chân của các nhà sản xuất ô tô Nhật Bản trong lĩnh vực xe điện chính là cơ hội cho các hãng xe Trung Quốc."
    },
    {
        "name": "Ô tô điện Trung Quốc vốn đã rẻ nay còn rẻ hơn, sẽ khiến các đối thủ lo lắng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-von-da-re-nay-con-re-hon-se-khien-cac-doi-thu-lo-lang-20240308235038620.htm",
        "content": "Cuộc chiến giá xe điện ở Trung Quốc đang ngày càng khốc liệt, khi các hãng đua nhau giảm giá để tranh giành thị phần."
    },
    {
        "name": "Toyota áp đảo danh sách xe \"xanh\", mẫu đứng nhất không phải ô tô thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-ap-dao-danh-sach-xe-xanh-mau-dung-nhat-khong-phai-o-to-thuan-dien-20240307085301454.htm",
        "content": "Độ \"xanh\" của một chiếc ô tô được đánh giá dựa trên mức gây ô nhiễm không khí của xe trong suốt quá trình từ sản xuất đến sử dụng, chứ không chỉ tính lượng khí thải của xe."
    },
    {
        "name": "Hãng xe Anh Jaguar sắp dừng sản xuất xe xăng, tập trung làm xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-anh-jaguar-sap-dung-san-xuat-xe-xang-tap-trung-lam-xe-dien-20240306102820758.htm",
        "content": "Trong vòng 3 năm tới, Jaguar dự kiến ra mắt 3 mẫu xe điện hoàn toàn mới, sử dụng chung nền tảng khung gầm."
    },
    {
        "name": "Trung Quốc ra xe bán tải điện đầu tiên trên thế giới dùng cả động cơ xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/trung-quoc-ra-xe-ban-tai-dien-dau-tien-tren-the-gioi-dung-ca-dong-co-xang-20240304234700651.htm",
        "content": "Động cơ xăng không có vai trò trực tiếp vận hành xe, mà chỉ được dùng để sạc pin phục vụ mô-tơ điện."
    },
    {
        "name": "VinFast VF e34 tại Indonesia: Giảm trang bị, dự kiến rẻ hơn xe ở Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-e34-tai-indonesia-giam-trang-bi-du-kien-re-hon-xe-o-viet-nam-20240303101434936.htm",
        "content": "Mẫu crossover hạng C được VinFast điều chỉnh nhỏ về diện mạo và cắt giảm một số tính năng để có thể bán với giá phải chăng hơn tại quốc gia đông dân nhất khu vực Đông Nam Á."
    },
    {
        "name": "Hãng xe Pháp chuẩn bị ra mắt mẫu ô tô điện rẻ hơn xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-phap-chuan-bi-ra-mat-mau-o-to-dien-re-hon-xe-trung-quoc-20240228231415812.htm",
        "content": "Cạnh tranh về giá với xe Trung Quốc là điều không đơn giản, nhưng thương hiệu ô tô Pháp Renault đã làm được."
    },
    {
        "name": "Honda CR-V có thêm phiên bản chạy được bằng cả hydro và điện",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-cr-v-co-them-phien-ban-chay-duoc-bang-ca-hydro-va-dien-20240228080810874.htm",
        "content": "Khác với Hyundai Nexo hay Toyota Mirai là xe thuần hydro, Honda CR-V e:FCEV có thể được sạc như xe điện thông thường trong trường hợp không sẵn trạm nạp hydro."
    },
    {
        "name": "VinFast sẽ có dải sản phẩm đa dạng ở nhiều phân khúc tại Ấn Độ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-se-co-dai-san-pham-da-dang-o-nhieu-phan-khuc-tai-an-do-20240227105731712.htm",
        "content": "Ngoài dòng SUV như hiện nay, hãng xe Việt hứa hẹn bổ sung các lựa chọn đa dạng về xe thuần điện với giá bán cạnh tranh."
    },
    {
        "name": "Samsung SDI bắt tay với startup Việt để phát triển hệ sinh thái xe đạp điện",
        "link": "https://dantri.com.vn/o-to-xe-may/samsung-sdi-bat-tay-voi-startup-viet-de-phat-trien-he-sinh-thai-xe-dap-dien-20240227085055704.htm",
        "content": "Selex Motors trở thành đối tác đầu tiên tại Việt Nam được Samsung lựa chọn hợp tác để cung cấp cell pin chính hãng, tạo \"bàn đạp\" để thương hiệu Việt này tiến ra khu vực."
    },
    {
        "name": "Xe hybrid sạc điện có xu hướng lấn lướt xe thuần điện ở Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-hybrid-sac-dien-co-xu-huong-lan-luot-xe-thuan-dien-o-trung-quoc-20240225172009049.htm",
        "content": "Thị trường ô tô Trung Quốc vốn \"cuồng\" xe điện đang có sự chuyển hướng sang thể loại hybrid sạc điện, do giá bán dễ tiếp cận và sử dụng tiện hơn xe thuần điện."
    },
    {
        "name": "Hệ thống treo chủ động có thể giúp chiếc xe này nhún nhảy để \"rũ bụi\"",
        "link": "https://dantri.com.vn/o-to-xe-may/he-thong-treo-chu-dong-co-the-giup-chiec-xe-nay-nhun-nhay-de-ru-bui-20240221225858410.htm",
        "content": "Đó là chiếc xe điện Nio ET9 của Trung Quốc, được trang bị hệ thống treo chủ động hoàn toàn SkyRide."
    },
    {
        "name": "Volvo đổi tên xe XC40 Recharge và C40 Recharge, nhấn mạnh xu hướng điện hóa",
        "link": "https://dantri.com.vn/o-to-xe-may/volvo-doi-ten-xe-xc40-recharge-va-c40-recharge-nhan-manh-xu-huong-dien-hoa-20240221155548886.htm",
        "content": "Cùng với việc đổi tên, hai mẫu xe này sẽ có thêm tùy chọn phần mềm Performanve mới và gói Black Edition."
    },
    {
        "name": "Xe thuần điện, xe hybrid và xe hybrid sạc điện có gì khác nhau?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-thuan-dien-xe-hybrid-va-xe-hybrid-sac-dien-co-gi-khac-nhau-20240219105930593.htm",
        "content": "Tất cả đều là xe chạy điện, nhưng chúng rất khác nhau. Hãy cùng tìm hiểu ưu, nhược điểm của từng loại."
    },
    {
        "name": "Doanh số ô tô điện toàn cầu sụt giảm mạnh trong tháng đầu năm 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-o-to-dien-toan-cau-sut-giam-manh-trong-thang-dau-nam-2024-20240219005233954.htm",
        "content": "Nếu như cách đây chỉ một năm không có đủ xe điện để bán, do nhu cầu thị trường tăng cao, thì giờ đây các nhà sản xuất ô tô đang phải thay đổi kế hoạch, giảm bớt tham vọng với xe điện."
    },
    {
        "name": "VinFast VF 5 bản tay lái nghịch với một số chi tiết khác xe ở Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-ban-tay-lai-nghich-voi-mot-so-chi-tiet-khac-xe-o-viet-nam-20240215181320906.htm",
        "content": "Mẫu A-CUV của VinFast có mặt tại Triển lãm Ô tô Quốc tế Indonesia 2024 được cắt giảm một số trang bị tiện nghi và an toàn, đổi lại là giá bán có thể dễ tiếp cận hơn."
    },
    {
        "name": "Chi phí thay pin xe điện BMW i3 cao hơn giá xe mới",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-phi-thay-pin-xe-dien-bmw-i3-cao-hon-gia-xe-moi-20240213005303684.htm",
        "content": "Dù chỉ một trong 8 cục pin bị hỏng, chủ chiếc xe điện BMW i3 tại Mỹ cũng phải đối mặt với hóa đơn sửa chữa rất lớn."
    },
    {
        "name": "Tesla chỉ bán được một chiếc xe tại Hàn Quốc trong tháng 1",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-chi-ban-duoc-mot-chiec-xe-tai-han-quoc-trong-thang-1-20240211020605695.htm",
        "content": "Lo sợ cháy pin là một trong những lý do khiến doanh số của Tesla tại \"xứ sở kim chi\" đã giảm từ hơn 1.000 chiếc xuống chỉ còn 1 chiếc trong tháng đầu năm 2024. Các lý do khác là gì?"
    },
    {
        "name": "\"Soi\" 2 ô tô điện VinFast sắp bán ở Indonesia, có thể rẻ hơn bản ở Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-2-o-to-dien-vinfast-sap-ban-o-indonesia-co-the-re-hon-ban-o-viet-nam-20240209002020079.htm",
        "content": "Hai mẫu ô tô điện VinFast sắp \"chào sân\" quốc gia đông dân nhất Đông Nam Á sẽ bị cắt một số trang bị tiện nghi và an toàn so với xe cho thị trường Việt Nam, đổi lại là giá bán dễ tiếp cận hơn."
    },
    {
        "name": "Ô tô điện Trung Quốc chống chọi với giá rét tốt hơn xe Tesla, Toyota và VW",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-chong-choi-voi-gia-ret-tot-hon-xe-tesla-toyota-va-vw-20240206013310990.htm",
        "content": "Trong số 23 chiếc ô tô điện được thử nghiệm ở Na Uy, chỉ một xe có phạm vi hoạt động giảm dưới 6%, còn lại giảm từ 12% đến 32%."
    },
    {
        "name": "Ô tô điện dễ dàng \"xé rách\" rào chắn đường, gây mất an toàn hơn xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-de-dang-xe-rach-rao-chan-duong-gay-mat-an-toan-hon-xe-xang-20240205015056518.htm",
        "content": "Ô tô điện nặng hơn nhiều so với xe động cơ đốt trong cùng cỡ. Cụm pin \"khủng\" nằm ở sàn xe và hạ thấp trọng tâm xe."
    },
    {
        "name": "Ô tô điện chiếm chưa đến 1% trong doanh số cao kỷ lục của Toyota",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-chiem-chua-den-1-trong-doanh-so-cao-ky-luc-cua-toyota-20240204004800506.htm",
        "content": "Trong năm 2023, doanh số toàn cầu của Tập đoàn Toyota đạt mức kỷ lục hơn 11,2 triệu xe, cao hơn đỉnh 10,7 triệu xe vào năm 2019."
    },
    {
        "name": "Loạt ô tô điện có thể ra mắt khách Việt trong 2024: Chủ yếu là xe gầm cao",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-o-to-dien-co-the-ra-mat-khach-viet-trong-2024-chu-yeu-la-xe-gam-cao-20240201161338122.htm",
        "content": "Hạ tầng hệ thống trạm sạc công cộng còn hạn chế nhưng nhiều mẫu xe điện vẫn được lên lịch ra mắt Việt Nam trong năm 2024, cho thấy các hãng xe ngày càng tập trung vào \"cuộc chơi\" điện hóa."
    },
    {
        "name": "Lexus sắp bán ô tô điện tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/lexus-sap-ban-o-to-dien-tai-viet-nam-20240131161603719.htm",
        "content": "Nhiều hãng xe sang tại Việt Nam đã mở bán xe điện và Lexus rất có thể sẽ là đơn vị tiếp theo với mẫu RZ đã được ra mắt tại nhiều thị trường."
    },
    {
        "name": "Ô tô điện Volvo C40 Recharge đang đi trên đường thì bốc cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-volvo-c40-recharge-dang-di-tren-duong-thi-boc-chay-20240131080844442.htm",
        "content": "Sự cố dẫn đến cháy nổ chiếc C40 Recharge tại Ấn Độ không gây thiệt hại về người và đang được Volvo điều tra nguyên nhân."
    },
    {
        "name": "Thêm xe điện Trung Quốc đăng ký tại Việt Nam, phần đầu rất giống Alphard",
        "link": "https://dantri.com.vn/o-to-xe-may/them-xe-dien-trung-quoc-dang-ky-tai-viet-nam-phan-dau-rat-giong-alphard-20240130155209414.htm",
        "content": "Sở hữu phần đầu gần như giống hệt \"chuyên cơ mặt đất\" Toyota Alphard đời cũ nhưng kích thước thực tế của mẫu ô tô điện Trung Quốc này chỉ ngang xe hạng A."
    },
    {
        "name": "Lãnh đạo Toyota tin rằng xe điện chỉ có thể chiếm 30% thị trường ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/lanh-dao-toyota-tin-rang-xe-dien-chi-co-the-chiem-30-thi-truong-o-to-20240126231633230.htm",
        "content": "Nếu đúng là xe điện sẽ chỉ chiếm 30% thị trường ô tô trong tương lai thì phần còn lại là công nghệ gì?"
    },
    {
        "name": "Porsche Macan EV 2024 chính thức ra mắt, bản Turbo còn nhanh hơn 911 GT3",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-macan-ev-2024-chinh-thuc-ra-mat-ban-turbo-con-nhanh-hon-911-gt3-20240125235427544.htm",
        "content": "Ở thế hệ thứ hai, Macan đã chuyển hẳn từ động cơ đốt trong sang thuần điện, cũng là dòng xe đầu tiên của Porsche có sự chuyển dịch này."
    },
    {
        "name": "Cứu hỏa Mỹ dùng chăn để dập đám cháy do xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/cuu-hoa-my-dung-chan-de-dap-dam-chay-do-xe-dien-20240120010904663.htm",
        "content": "Các vụ cháy pin lithium-ion vốn nổi tiếng là khó dập lửa, nhưng phòng cứu hỏa ở Colorado (Mỹ) vừa phát hiện ra rằng chăn chuyên dụng chữa cháy xe điện có thể có tác dụng."
    },
    {
        "name": "VinFast bán gần 35.000 ô tô điện trong 2023, tăng gấp 5 lần so với 2022",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-ban-gan-35000-o-to-dien-trong-2023-tang-gap-5-lan-so-voi-2022-20240119113910039.htm",
        "content": "Dù thị trường ô tô gặp nhiều khó khăn nhưng VinFast vẫn ghi nhận tăng trưởng khi chuyển hướng sang thành công ty xe điện hoàn toàn. \n\n\n\n\n\n13"
    },
    {
        "name": "Những hé lộ đầu tiên về xe điện Jeep Wagoneer S: Công suất tới 600 mã lực",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-he-lo-dau-tien-ve-xe-dien-jeep-wagoneer-s-cong-suat-toi-600-ma-luc-20240119005900819.htm",
        "content": "Đây sẽ là mẫu xe điện tính năng vận hành cao đầu tiên của Jeep ra mắt ở quê nhà - Mỹ, sở hữu các thông số rất ấn tượng."
    },
    {
        "name": "Đại học Harvard phát triển thành công pin thể rắn chỉ cần 10 phút sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/dai-hoc-harvard-phat-trien-thanh-cong-pin-the-ran-chi-can-10-phut-sac-20240118162008375.htm",
        "content": "Các nhà nghiên cứu của Đại học Harvard (Mỹ) đã phát triển thành công loại pin thể rắn có tuổi thọ lên tới hơn 6.000 lần sạc, cao hơn nhiều các loại pin phổ biến hiện nay dùng cho ô tô điện."
    },
    {
        "name": "Nhiều chủ xe điện Tesla \"phát điên\" vì pin không nhận sạc khi trời lạnh giá",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-chu-xe-dien-tesla-phat-dien-vi-pin-khong-nhan-sac-khi-troi-lanh-gia-20240117005954921.htm",
        "content": "Thời tiết giá buốt trong mấy ngày gần đây đã biến nhiều trạm sạc xe điện Tesla ở Mỹ trở thành những bãi đỗ \"bất đắc dĩ\" khi hàng loạt xe không thể sạc pin, nằm im tại chỗ."
    },
    {
        "name": "Porsche xác nhận sẽ ra mắt Macan EV thuần điện vào tuần sau",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-xac-nhan-se-ra-mat-macan-ev-thuan-dien-vao-tuan-sau-20240116121352622.htm",
        "content": "Porsche Macan thế hệ thứ hai sẽ chính thức ra mắt vào ngày 25/1 tới, sở hữu phạm vi hoạt động 500km/lần sạc."
    },
    {
        "name": "Xe điện Nissan Ariya có bản hiệu suất cao, bổ sung âm thanh của xe đua",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-nissan-ariya-co-ban-hieu-suat-cao-bo-sung-am-thanh-cua-xe-dua-20240116102318088.htm",
        "content": "Phiên bản Nismo của dòng SUV điện Ariya mới được Nissan công bố với diện mạo thể thao hơn kèm 2 tùy chọn pin dung lượng cao."
    },
    {
        "name": "Xem concept xe bán tải điện VinFast lăn bánh, không chỉ là mô hình tĩnh",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-concept-xe-ban-tai-dien-vinfast-lan-banh-khong-chi-la-mo-hinh-tinh-20240115163223326.htm",
        "content": "Concept bán tải điện VinFast VF Wild khiến không ít người bất ngờ khi xe có thể lăn bánh, thay vì chỉ là \"mô hình\" như nhận định ban đầu."
    },
    {
        "name": "Không được trợ giá, doanh số xe điện tại Đức lập tức lao dốc",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-duoc-tro-gia-doanh-so-xe-dien-tai-duc-lap-tuc-lao-doc-20240115121951583.htm",
        "content": "Doanh số xe sạc điện ở Đức giảm gần 60% trong tháng 12/2023, khi chính phủ đột ngột cắt chính sách hỗ trợ xe điện từ giữa tháng. Điều này khiến người ta nghi ngờ về khả năng xe điện thay thế xe xăng."
    },
    {
        "name": "Công nghệ sạc pin siêu nhanh sẽ định hình lại thị trường ô tô điện?",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-nghe-sac-pin-sieu-nhanh-se-dinh-hinh-lai-thi-truong-o-to-dien-20240113022421172.htm",
        "content": "Mỗi lần ghé trạm xăng của bạn thường mất bao lâu? 3 phút hay 5 phút? Sự thực là thậm chí bạn có thể không hề để ý đến điều đó, nhưng với người dùng ô tô điện, sạc pin là một câu chuyện hoàn toàn khác."
    },
    {
        "name": "VinFast tại CES 2024: Phô diễn xe bán tải thuần điện, đưa VF 3 ra toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tai-ces-2024-pho-dien-xe-ban-tai-thuan-dien-dua-vf-3-ra-toan-cau-20240110191130408.htm",
        "content": "Mẫu concept bán tải thuần điện VF Wild và dòng mini-eSUV VF 3 của VinFast đã thu hút sự quan tâm trong khuôn khổ Triển lãm Điện tử Tiêu dùng (CES) 2024 đang diễn ra tại Mỹ. \n\n\n\n\n\n14"
    },
    {
        "name": "VinFast VF 3 ra mắt toàn cầu: Đi được 210km mỗi lần sạc, chưa có giá",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-ra-mat-toan-cau-di-duoc-210km-moi-lan-sac-chua-co-gia-20240110104548763.htm",
        "content": "Trong khuôn khổ Triển lãm Điện tử tiêu dùng CES 2024, mẫu mini-eSUV VF 3 đã ra mắt toàn cầu, được giới thiệu là giải pháp di chuyển nội đô xanh và thông minh ở phân khúc giá rẻ dễ tiếp cận."
    },
    {
        "name": "\"Soi\" chi tiết xe bán tải điện VinFast VF Wild vừa ra mắt trên đất Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-chi-tiet-xe-ban-tai-dien-vinfast-vf-wild-vua-ra-mat-tren-dat-my-20240110080404487.htm",
        "content": "Tại Triển lãm Điện tử tiêu dùng CES 2024 đang diễn ra ở Mỹ, VinFast đã ra mắt VF Wild - mẫu xe ý tưởng thuộc dòng bán tải điện. \n\n\n\n\n\n21"
    },
    {
        "name": "VinFast VF 3 xuất hiện trước \"giờ G\", có chi tiết nội thất được hé lộ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-xuat-hien-truoc-gio-g-co-chi-tiet-noi-that-duoc-he-lo-20240109221858419.htm",
        "content": "Không chỉ hé lộ đôi chút về nội thất, ngoại thất của chiếc VinFast VF 3 trưng bày tại triển lãm CES 2024 cũng có điểm mới đáng chú ý."
    },
    {
        "name": "VinFast hé lộ sẽ ra mắt xe bán tải thuần điện tại Mỹ, có thể cùng cỡ Ranger",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-he-lo-se-ra-mat-xe-ban-tai-thuan-dien-tai-my-co-the-cung-co-ranger-20240109163632522.htm",
        "content": "Ngoài bán tải thuần điện, VinFast có thể sẽ ra mắt chính thức mẫu minicar VF 3 trong khuôn khổ Triển lãm Điện tử Tiêu dùng - CES 2024, diễn ra tại Mỹ."
    },
    {
        "name": "Rộ tin đồn VinFast VF 3 có giá dự kiến từ 250 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/ro-tin-don-vinfast-vf-3-co-gia-du-kien-tu-250-trieu-dong-20240108114935729.htm",
        "content": "Mức giá dự kiến của VinFast VF 3 được lan truyền trên mạng xã hội nằm trong khoảng giá khách Việt kỳ vọng, nhưng đây chưa phải thông tin chính thức. \n\n\n\n\n\n14"
    },
    {
        "name": "Tesla Cybertruck có phạm vi hoạt động chỉ được gần bằng 80% mức quảng cáo",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-cybertruck-co-pham-vi-hoat-dong-chi-duoc-gan-bang-80-muc-quang-cao-20240107011058185.htm",
        "content": "Tesla cho biết mẫu xe bán tải điện này được giới thiệu là có phạm vi hoạt động lên tới 515km sau mỗi lần sạc, nhưng trên thực tế chỉ được 409km."
    },
    {
        "name": "\"Ế\" 2 năm, xe điện Ford Mustang Mach-E hạ giá gần 2 tỷ đồng để tìm khách",
        "link": "https://dantri.com.vn/o-to-xe-may/e-2-nam-xe-dien-ford-mustang-mach-e-ha-gia-gan-2-ty-dong-de-tim-khach-20240105115316471.htm",
        "content": "Chiếc Ford Mustang Mach-E đầu tiên về Việt Nam được rao bán với giá thấp hơn gần 2 tỷ đồng so với cách đây 2 năm, trong khi xe chưa từng đăng ký lần đầu."
    },
    {
        "name": "Xe điện Mercedes-Benz cháy trơ khung khi đang sạc ở đại lý",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mercedes-benz-chay-tro-khung-khi-dang-sac-o-dai-ly-20240103081538449.htm",
        "content": "Sự việc xảy ra vào chiều ngày cuối cùng của năm 2023 ở bang Johor, Malaysia, với nguyên nhân được cho là không xuất phát từ cụm pin."
    },
    {
        "name": "SUV điện Aito M9 trình làng: Màn phô diễn công nghệ của Huawei",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-dien-aito-m9-trinh-lang-man-pho-dien-cong-nghe-cua-huawei-20231230012006912.htm",
        "content": "Mẫu SUV 6 chỗ này được trang bị nhiều màn hình và màn chiếu hơn số ghế ngồi. \n\n\n\n\n\n12"
    },
    {
        "name": "Xiaomi vén màn ô tô điện đầu tiên, tham vọng trở thành Tesla của Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xiaomi-ven-man-o-to-dien-dau-tien-tham-vong-tro-thanh-tesla-cua-trung-quoc-20231228175655681.htm",
        "content": "Dòng xe Xiaomi SU7 sở hữu thiết kế thể thao, hướng tới cạnh tranh cùng Porsche Taycan và Tesla Model S."
    },
    {
        "name": "Gần một nửa đại lý Ford tại Mỹ từ chối bán xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/gan-mot-nua-dai-ly-ford-tai-my-tu-choi-ban-xe-dien-20231228001939356.htm",
        "content": "Việc này diễn ra vào thời điểm chính Ford cũng đang cân nhắc lại các kế hoạch đầu tư vào sản xuất ô tô điện."
    },
    {
        "name": "Đối thủ của VinFast VF 5 Plus ra mắt Indonesia, chờ ngày về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vinfast-vf-5-plus-ra-mat-indonesia-cho-ngay-ve-viet-nam-20231226040518100.htm",
        "content": "Wuling Bingo EV là một trong 2 sản phẩm được hé lộ sẽ ra mắt Việt Nam trong 2024, tuy nhiên giá bán sẽ khó rẻ như mẫu Mini EV đã được giới thiệu trước đó."
    },
    {
        "name": "Xe điện Trung Quốc Nio ET9 đi thêm được 255km chỉ sau 5 phút sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-nio-et9-di-them-duoc-255km-chi-sau-5-phut-sac-20231226004620489.htm",
        "content": "Mẫu xe này được định vị cạnh tranh với BMW i7, Mercedes-Benz EQS và Tesla Model S ở phân khúc sedan cỡ lớn."
    },
    {
        "name": "Lộ diện xe điện MG mới, là bản nâng cấp của mẫu Marvel R từng về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-dien-xe-dien-mg-moi-la-ban-nang-cap-cua-mau-marvel-r-tung-ve-viet-nam-20231225154538909.htm",
        "content": "Mẫu xe điện mới của MG sẽ làm phân khúc SUV cỡ trung chạy điện thêm phần sôi động, nơi đang có nhiều đối thủ cạnh tranh như Tesla Model Y, Hyundai Ioniq 5, Kia EV5 hay Toyota BZ4X."
    },
    {
        "name": "MPV thuần điện 7 chỗ đầu tiên về Việt Nam, giá từ 1,11 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-thuan-dien-7-cho-dau-tien-ve-viet-nam-gia-tu-111-ty-dong-20231219131716310.htm",
        "content": "Dòng xe 7 chỗ Haima (Hải Mã) được nhập khẩu từ Trung Quốc về Việt Nam với cả phiên bản chạy xăng và thuần điện, tìm kiếm những khách hàng ngách giữa những Xpander, Custin hay Innova Cross."
    },
    {
        "name": "Chiếc xe điện đầu tiên hoàn tất hành trình từ Bắc Cực đến Nam Cực",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-xe-dien-dau-tien-hoan-tat-hanh-trinh-tu-bac-cuc-den-nam-cuc-20231219105935582.htm",
        "content": "Chiếc crossover thuần điện này đã hoàn thành quãng đường 30.000km trong 10 tháng, với động cơ và bộ pin nguyên bản, chỉ nâng cấp khung gầm và hệ thống treo, sử dụng bộ lốp địa hình cỡ 39 inch."
    },
    {
        "name": "Đức bất ngờ dừng trợ cấp cho xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/duc-bat-ngo-dung-tro-cap-cho-xe-dien-20231218145823227.htm",
        "content": "Chương trình trợ cấp dành cho ô tô điện của Đức chấm dứt từ hôm nay 18/12, sau khi đã ngốn khoảng 10 tỷ euro suốt từ năm 2016, giúp đưa khoảng 2,1 triệu xe điện đến tay người tiêu dùng."
    },
    {
        "name": "Ô tô điện có thực sự ít gây ô nhiễm hơn xe động cơ đốt trong?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-thuc-su-it-gay-o-nhiem-hon-xe-dong-co-dot-trong-20231218094346567.htm",
        "content": "Câu trả lời là có, nhưng việc sản xuất xe điện lại gây ô nhiễm nhiều hơn so với sản xuất xe động cơ đốt trong. Vậy ô tô điện sạch hơn như thế nào?"
    },
    {
        "name": "Tesla Cybertruck chật vật trên dốc trơn, phải nhờ xe Ford ứng cứu",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-cybertruck-chat-vat-tren-doc-tron-phai-nho-xe-ford-ung-cuu-20231213174047193.htm",
        "content": "Cybertruck đôi khi được tung hô là xe bán tải của tương lai, có thể xử lý những địa hình khó như trên Sao Hỏa. Nhưng video này cho thấy Tesla còn nhiều việc phải làm để biến điều đó thành sự thật."
    },
    {
        "name": "Sáng kiến mới của Hyundai có thể tạo bước đột phá cho ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/sang-kien-moi-cua-hyundai-co-the-tao-buoc-dot-pha-cho-o-to-dien-20231211155633890.htm",
        "content": "Kết cấu Uni Wheel thu gọn kích thước động cơ bằng cách tích hợp các thành phần truyền động vào trong mâm xe. \n\n\n\n\n\n17"
    },
    {
        "name": "Hyundai tạm dừng sản xuất một mẫu ô tô điện do ế ẩm",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-tam-dung-san-xuat-mot-mau-o-to-dien-do-e-am-20231208121538902.htm",
        "content": "Việc không còn được hưởng chính sách ưu đãi, trong khi nhu cầu thị trường đối với xe điện đang sụt giảm đã khiến Hyundai Motor quyết định tạm dừng sản xuất mẫu xe điện vừa có mặt trên thị trường 2 năm"
    },
    {
        "name": "Đưa VF 8 kiểm tra an toàn ở châu Âu, xe của VinFast được đánh giá ra sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/dua-vf-8-kiem-tra-an-toan-o-chau-au-xe-cua-vinfast-duoc-danh-gia-ra-sao-20231207075106051.htm",
        "content": "Chưa đạt kết quả như mục tiêu đề ra nhưng thành tích khá tốt của VinFast VF 8 phần nào chứng minh nhà sản xuất đã nghiêm túc trong việc đảm bảo độ an toàn cho hành khách lẫn người xung quanh. \n\n\n\n\n\n23"
    },
    {
        "name": "Lý do chiếc xe điện này phải thay 2 bộ pin sau 160.000km",
        "link": "https://dantri.com.vn/o-to-xe-may/ly-do-chiec-xe-dien-nay-phai-thay-2-bo-pin-sau-160000km-20231206233937074.htm",
        "content": "Cả hai lần thay pin của chiếc Tesla Model Y này đều miễn phí, nhưng thời hạn bảo hành sắp hết, nên chủ xe rất lo về việc trong tương lai sẽ phải tự bỏ tiền thay pin cho xe."
    },
    {
        "name": "Nhiều mẫu ô tô điện đi được xa hơn so với quảng cáo",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-mau-o-to-dien-di-duoc-xa-hon-so-voi-quang-cao-20231206094249524.htm",
        "content": "Đó là kết luận mà tổ chức tư vấn tiêu dùng Consumer Reports đưa ra sau khi tiến hành chạy thử rất nhiều xe điện của Mỹ, Hàn Quốc, Nhật Bản và Đức."
    },
    {
        "name": "Thủ phủ ngành ô tô Mỹ thử nghiệm mặt đường có tính năng sạc xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/thu-phu-nganh-o-to-my-thu-nghiem-mat-duong-co-tinh-nang-sac-xe-dien-20231206003018895.htm",
        "content": "Các cuộn dây sạc được kết nối với lưới điện sẽ phát năng lượng đến các tấm hấp thụ lắp bên dưới ô tô hoặc xe tải. Năng lượng này sau đó sẽ truyền vào đến pin."
    },
    {
        "name": "Mẫu ô tô điện Trung Quốc lọt vào danh sách Xe của năm 2024 tại châu Âu",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-o-to-dien-trung-quoc-lot-vao-danh-sach-xe-cua-nam-2024-tai-chau-au-20231205170411243.htm",
        "content": "BYD Seal là một trong 7 mẫu xe lọt vào vòng chung kết bình chọn Xe của năm 2024 tại châu Âu"
    },
    {
        "name": "Chiếc Tesla Model S chạy gần 2 triệu km, thay 13 động cơ và 3 bộ pin",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-tesla-model-s-chay-gan-2-trieu-km-thay-13-dong-co-va-3-bo-pin-20231204231551675.htm",
        "content": "Sau hơn một thập kỷ trải nghiệm, chủ nhân của chiếc ô tô điện chạy nhiều nhất nhì thế giới này cho biết ông chưa từng nghĩ tới việc quay về dùng xe xăng hay diesel."
    },
    {
        "name": "Nissan mạnh tay đầu tư cho siêu dự án sản xuất ô tô điện, sẽ ra 3 xe mới",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-manh-tay-dau-tu-cho-sieu-du-an-san-xuat-o-to-dien-se-ra-3-xe-moi-20231204094655305.htm",
        "content": "Với khoản đầu tư lên tới 3 tỷ bảng Anh (khoảng 92 nghìn tỷ đồng), thương hiệu ô tô đến từ Nhật Bản đang thể hiện quyết tâm cao độ để hoàn thành mục tiêu trung hòa carbon hoàn toàn vào năm 2050."
    },
    {
        "name": "Đối thủ của VinFast VF 3 có thể ra mắt Việt Nam trong năm sau",
        "link": "https://dantri.com.vn/o-to-xe-may/doi-thu-cua-vinfast-vf-3-co-the-ra-mat-viet-nam-trong-nam-sau-20231203161136896.htm",
        "content": "Baojun Yep và Wuling Bingo là 2 cái tên tiếp theo có thể được TMT Motors giới thiệu tại Việt Nam, sau mẫu xe điện cỡ nhỏ Wuling MiniEV."
    },
    {
        "name": "Vì sao Trung Quốc làm được ô tô điện giá rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-trung-quoc-lam-duoc-o-to-dien-gia-re-20231201103346044.htm",
        "content": "Chi phí sản xuất trung bình của ô tô điện Trung Quốc chỉ bằng chưa đến một nửa so với xe của Mỹ và châu Âu, dẫn tới khoảng cách về giá ngày càng lớn, từng bước xoay đổi cục diện trên thị trường ô tô. \n\n\n\n\n\n17"
    },
    {
        "name": "VinFast VF 8 và VF 9 thêm tùy chọn pin mới, có thể đi gần 600km mỗi lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-8-va-vf-9-them-tuy-chon-pin-moi-co-the-di-gan-600km-moi-lan-sac-20231130105953612.htm",
        "content": "Nếu chọn mua VinFast VF 8 và VF 9 bản pin CATL mới được bổ sung, người dùng cần chi thêm 54,5-111 triệu đồng tùy dòng xe và phiên bản."
    },
    {
        "name": "Volkswagen sẽ mở bán xe điện tại Việt Nam, có mẫu ngang cỡ VinFast VF 8",
        "link": "https://dantri.com.vn/o-to-xe-may/volkswagen-se-mo-ban-xe-dien-tai-viet-nam-co-mau-ngang-co-vinfast-vf-8-20231127143854323.htm",
        "content": "Mẫu xe điện đầu tiên được Volkswagen đưa về Việt Nam có thể cạnh tranh với VinFast VF 8 nếu xét về kích cỡ nhưng giá bán nhiều khả năng sẽ cao hơn sản phẩm Việt."
    },
    {
        "name": "Chủ xe điện cảnh báo về chi phí tốn kém để thay pin sau khi hết bảo hành",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-dien-canh-bao-ve-chi-phi-ton-kem-de-thay-pin-sau-khi-het-bao-hanh-20231127122517976.htm",
        "content": "Một chiếc Tesla Model S đời 2015 tại Mỹ chạy hơn 260.000km và đã hết hạn bảo hành được 4 tháng thì chủ xe phải tốn hơn 19.300 USD (khoảng 470 triệu đồng) để thay cụm pin."
    },
    {
        "name": "Toyota thay đổi dấu hiệu nhận biết xe hybrid, bỏ logo quầng xanh",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-thay-doi-dau-hieu-nhan-biet-xe-hybrid-bo-logo-quang-xanh-20231126232043607.htm",
        "content": "Logo quầng xanh trước nay được dùng trên các xe hybrid, xe sử dụng pin nhiên liệu và xe thuần điện của Toyota tới đây sẽ được thay bằng một dấu hiệu nhận diện khác."
    },
    {
        "name": "VinFast VF 7 bản tiền thương mại lộ ảnh khi đang sạc, sẵn sàng cho lái thử",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-7-ban-tien-thuong-mai-lo-anh-khi-dang-sac-san-sang-cho-lai-thu-20231125170958780.htm",
        "content": "Chiếc VF 7 gần như hoàn chỉnh đã xuất hiện trong khuôn viên một trường đại học cũng như được bắt gặp khi đang sạc pin, cho thấy cái nhìn rõ hơn về mẫu xe điện mới của VinFast."
    },
    {
        "name": "\"Ác mộng\" sửa xe của một số chủ xe điện Tesla",
        "link": "https://dantri.com.vn/o-to-xe-may/ac-mong-sua-xe-cua-mot-so-chu-xe-dien-tesla-20231124182801109.htm",
        "content": "Thông thường, khi ô tô gặp tai nạn, các chủ xe sẽ xót ruột vì xế cưng bị hỏng và vì có thể phải trả hóa đơn sửa chữa, nhưng với một số chủ xe Tesla tại Mỹ, việc xe được sửa sớm đã là may mắn."
    },
    {
        "name": "Ô tô điện rẻ nhất Việt Nam được đại lý tung ưu đãi 20 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-re-nhat-viet-nam-duoc-dai-ly-tung-uu-dai-20-trieu-dong-20231123190328114.htm",
        "content": "Mẫu xe Wuling Mini EV được đại lý giảm 20 triệu đồng trong những tháng cuối năm và với số lượng giới hạn, đưa giá khởi điểm còn từ 219 triệu đồng. \n\n\n\n\n\n20"
    },
    {
        "name": "Chênh lệch 149 triệu đồng, nên chọn bản nào của VinFast VF 7?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-lech-149-trieu-dong-nen-chon-ban-nao-cua-vinfast-vf-7-20231122140446241.htm",
        "content": "Hàm lượng trang bị khác biệt giữa 2 phiên bản của VinFast VF 7 có giá trị vượt quá con số 149 triệu đồng chênh lệch về giá bán."
    },
    {
        "name": "Trải nghiệm thực tế cho thấy trạm sạc công cộng không chỉ thiếu mà còn yếu",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-thuc-te-cho-thay-tram-sac-cong-cong-khong-chi-thieu-ma-con-yeu-20231122105517304.htm",
        "content": "Cho đến nay, sạc và cơ sở hạ tầng sạc vẫn là một trong những vấn đề gây bất tiện lớn nhất cho người sử dụng ô tô điện. Phổ biến nhất là tình trạng thiếu trạm sạc, nhưng đó không phải là tất cả."
    },
    {
        "name": "VinFast VF 7 chốt giá từ 850 triệu đồng, cạnh tranh Mazda CX-5 và Tucson",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-7-chot-gia-tu-850-trieu-dong-canh-tranh-mazda-cx-5-va-tucson-20231121081532027.htm",
        "content": "Mẫu xe điện phân khúc C được VinFast tung ra với phiên bản Base và Plus, theo chính sách thuê pin hoặc mua kèm pin, giá bán 850-1.199 triệu đồng. \n\n\n\n\n\n17"
    },
    {
        "name": "Lucid Gravity 2025 sẽ cạnh tranh cùng phân khúc với VinFast VF 9 ở Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/lucid-gravity-2025-se-canh-tranh-cung-phan-khuc-voi-vinfast-vf-9-o-my-20231120012218434.htm",
        "content": "Mẫu xe thuần điện này có phạm vi hoạt động tối đa hơn 700km và giá khởi điểm tại Mỹ dự kiến dưới 80.000 USD, rẻ hơn một chút so với VinFast VF 9."
    },
    {
        "name": "Việt Nam chưa có bộ tiêu chuẩn sạc dành cho ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/viet-nam-chua-co-bo-tieu-chuan-sac-danh-cho-o-to-dien-20231115112924073.htm",
        "content": "Cơ sở hạ tầng sạc là một trong những điểm mấu chốt để phát triển ô tô điện, trong đó chuyên gia cho rằng Việt Nam cần sớm chọn và ban hành một quy chuẩn sạc."
    },
    {
        "name": "Vì sao quốc gia châu Âu này đột ngột quay lưng với ô tô điện?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-quoc-gia-chau-au-nay-dot-ngot-quay-lung-voi-o-to-dien-20231114145044838.htm",
        "content": "Là nước có tỷ lệ mua ô tô điện cao nhất thế giới, nhưng Na Uy giờ đây lại đang không khuyến khích người dân mua xe điện nữa, mà tập trung phát triển phương tiện giao thông công cộng. Lý do là gì?"
    },
    {
        "name": "Hai mẫu xe điện Trung Quốc đạt chứng nhận an toàn cao nhất Australia",
        "link": "https://dantri.com.vn/o-to-xe-may/hai-mau-xe-dien-trung-quoc-dat-chung-nhan-an-toan-cao-nhat-australia-20231113225653866.htm",
        "content": "Mới chỉ có Lexus RZ và hai mẫu xe Trung Quốc tham gia chương trình thử nghiệm va chạm ANCAP vừa được siết chặt của Australia và đạt xếp hạng an toàn cao nhất - 5 sao."
    },
    {
        "name": "Mẫu minivan đầu tiên của Volvo: Thương hiệu Thụy Điển, \"hồn cốt\" Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-minivan-dau-tien-cua-volvo-thuong-hieu-thuy-dien-hon-cot-trung-quoc-20231113112439990.htm",
        "content": "Volvo EM90 là xe thuần điện, được phát triển dựa trên mẫu Zeekr 009 của Trung Quốc, có thiết kế 6 chỗ ngồi, giá bán nằm ở phân khúc MPV cao cấp, cạnh tranh với Lexus LM."
    },
    {
        "name": "Không phải dung lượng pin, giá cao mới là rào cản thực sự đối với xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-phai-dung-luong-pin-gia-cao-moi-la-rao-can-thuc-su-doi-voi-xe-dien-20231112231553925.htm",
        "content": "Người tiêu dùng đã không còn quan tâm nhiều tới phạm vi hoạt động của xe điện như những năm trước. Giờ đây, giá bán mới là yếu tố khiến họ phải \"nâng lên đặt xuống\"."
    },
    {
        "name": "VinFast công bố chính sách thuê pin mới, gia tăng quãng đường giới hạn",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-cong-bo-chinh-sach-thue-pin-moi-gia-tang-quang-duong-gioi-han-20231110064933265.htm",
        "content": "Chính sách thuê pin mới của VinFast có lợi cho những khách hàng có nhu cầu sử dụng ô tô để di chuyển nhiều."
    },
    {
        "name": "Ô tô điện chìm trong nước vẫn bốc cháy ngùn ngụt",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-chim-trong-nuoc-van-boc-chay-ngun-ngut-20231108120103623.htm",
        "content": "Đó là trường hợp một chiếc Tesla Model X sau khi bị rơi xuống nước ở Florida (Mỹ). \n\n\n\n\n\n12"
    },
    {
        "name": "Dùng ô tô điện chạy taxi, xe bị hỏng pin sau 15 tháng với gần 200.000km",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-o-to-dien-chay-taxi-xe-bi-hong-pin-sau-15-thang-voi-gan-200000km-20231107080826793.htm",
        "content": "Tài xế sử dụng chiếc Tesla Model 3 để chạy Uber với quãng đường khoảng 500km mỗi ngày, đều đặn 6 ngày một tuần và dùng sạc siêu nhanh mỗi ngày 2 lần. \n\n\n\n\n\n17"
    },
    {
        "name": "Ngành ô tô lo sợ thị trường xe điện lao dốc, các hãng đua cắt giảm",
        "link": "https://dantri.com.vn/o-to-xe-may/nganh-o-to-lo-so-thi-truong-xe-dien-lao-doc-cac-hang-dua-cat-giam-20231106105435319.htm",
        "content": "Với hàng tỷ USD đã đổ vào lĩnh vực xe điện, nhiều nhà sản xuất ô tô đang xem xét lại các kế hoạch đầu tư của mình trong bối cảnh lãi suất ngân hàng cao và cung đang vượt cầu."
    },
    {
        "name": "Mua VF 5 chạy dịch vụ, tài xế khoe tiết kiệm hơn chục triệu đồng mỗi tháng",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-vf-5-chay-dich-vu-tai-xe-khoe-tiet-kiem-hon-chuc-trieu-dong-moi-thang-20231102160938177.htm",
        "content": "Chi phí vận hành một chiếc xe điện như VinFast VF 5 Plus có thể rẻ hơn đáng kể so với tiền đổ xăng của một chiếc ô tô cùng cỡ, song người dùng xe điện cũng có những yếu tố phải đánh đổi. \n\n\n\n\n\n40"
    },
    {
        "name": "Bị dùng như phá, chiếc xe điện này vẫn còn 93% dung lượng pin sau 100.000km",
        "link": "https://dantri.com.vn/o-to-xe-may/bi-dung-nhu-pha-chiec-xe-dien-nay-van-con-93-dung-luong-pin-sau-100000km-20231102130851470.htm",
        "content": "Để kiểm tra độ bền của pin, Hiệp hội ô tô Đức đã chạy thử 100.000km, thường xuyên sử dụng các trạm sạc nhanh và cắm sạc liên tục nhiều ngày."
    },
    {
        "name": "Ế ẩm, hãng ô tô Mỹ GM tạm dừng sản xuất xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/e-am-hang-o-to-my-gm-tam-dung-san-xuat-xe-dien-20231101092444080.htm",
        "content": "Nhu cầu trên thị trường xe điện trên thực tế không cao như kỳ vọng của nhà sản xuất ô tô Mỹ."
    },
    {
        "name": "Siêu xe điện mạnh nhất thế giới có mặt tại Đông Nam Á với giá \"ngất ngưởng\"",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-xe-dien-manh-nhat-the-gioi-co-mat-tai-dong-nam-a-voi-gia-ngat-nguong-20231101000831865.htm",
        "content": "Rimac Nevera, mẫu xe điện có khả năng tăng tốc 0-100km/h trong chưa đầy 2 giây, mới ra mắt thị trường Singapore với mức giá 2 triệu Euro chưa bao gồm thuế và các loại phí khác."
    },
    {
        "name": "VinFast VF 3 có thể bán ở Mỹ, chưa ra mắt đã được cả trăm đại lý quan tâm",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-co-the-ban-o-my-chua-ra-mat-da-duoc-ca-tram-dai-ly-quan-tam-20231030181631773.htm",
        "content": "Thương hiệu ô tô Việt Nam VinFast được cho là đang cân nhắc bổ sung mẫu xe thứ 5 vào danh mục sản phẩm của hãng tại Mỹ, và mẫu crossover cỡ nhỏ VF 3 có thể được lựa chọn. \n\n\n\n\n\n11"
    },
    {
        "name": "Xem xe bán tải điện Tesla Cybertruck leo bậc thang",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-xe-ban-tai-dien-tesla-cybertruck-leo-bac-thang-20231028235635928.htm",
        "content": "Đây có lẽ là những hình ảnh đầu tiên của Tesla Cybertruck trên đường off-road."
    },
    {
        "name": "Xem nhanh Toyota FT-3e: Khi người Nhật nghiêm túc trong việc làm xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-nhanh-toyota-ft-3e-khi-nguoi-nhat-nghiem-tuc-trong-viec-lam-xe-dien-20231028221505123.htm",
        "content": "Thiết kế ngoại và nội thất bắt mắt, công nghệ tràn ngập và độ thực dụng của chiếc crossover Toyota FT-3e hứa hẹn sẽ hấp dẫn khách hàng xe khi có bản thương mại."
    },
    {
        "name": "Ô tô điện có dễ bị hỏng pin không?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-de-bi-hong-pin-khong-20231027103217921.htm",
        "content": "Việc thay pin ô tô điện rất đắt đỏ, với chi phí đôi khi cao hơn giá trị còn lại của chiếc xe, nhưng một thông tin khác quan trọng hơn cần quan tâm: Xác suất xe điện phải thay pin là bao nhiêu? \n\n\n\n\n\n12"
    },
    {
        "name": "Xe điện đầu bảng của Lexus có cửa mở độc đáo, khoang nội thất \"phi thuyền\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-dau-bang-cua-lexus-co-cua-mo-doc-dao-khoang-noi-that-phi-thuyen-20231027221107318.htm",
        "content": "Concept LF-ZL là bản xem trước về mẫu SUV điện cao cấp của Lexus, nổi bật với cơ chế cửa trượt cho hàng ghế sau, trong khi hàng ghế trước gợi liên tưởng đến khoang phi thuyền trong các bộ phim."
    },
    {
        "name": "Cận cảnh xe điện Lexus LF-ZC với nội thất làm từ tre, sẽ mở bán từ 2026",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-xe-dien-lexus-lf-zc-voi-noi-that-lam-tu-tre-se-mo-ban-tu-2026-20231027070317086.htm",
        "content": "LF-ZC với thiết kế mới lạ và hàng loạt công nghệ tiên tiến, sẽ mang đến hình dung về các mẫu ô tô sắp tới của Lexus khi hãng xe hạng sang Nhật Bản chuyển đổi thành thương hiệu xe điện."
    },
    {
        "name": "VinFast VF 7 lộ ảnh thực tế tại nhà máy, sắp được mở bán chính thức?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-7-lo-anh-thuc-te-tai-nha-may-sap-duoc-mo-ban-chinh-thuc-20231026131014815.htm",
        "content": "VinFast VF 7 sẽ là mẫu xe tiếp theo được mở bán trong dải sản phẩm thuần điện của hãng xe Việt, nằm ở phân khúc SUV cỡ C."
    },
    {
        "name": "Toyota EPU Concept - Xe bán tải chạy điện với nội thất đậm chất tương lai",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-epu-concept-xe-ban-tai-chay-dien-voi-noi-that-dam-chat-tuong-lai-20231025090841753.htm",
        "content": "Là mẫu xe ý tưởng nhưng thiết kế ngoại và nội thất của EPU Concept đã rất gần với thực tế, mang đến hình dung về một phiên bản thương mại cho chiếc xe bán tải cỡ trung thuần điện của Toyota."
    },
    {
        "name": "Xe Tesla gây sốt mạng xã hội vì một tính năng thú vị mà xe VinFast cũng có",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tesla-gay-sot-mang-xa-hoi-vi-mot-tinh-nang-thu-vi-ma-xe-vinfast-cung-co-20231025000411458.htm",
        "content": "Hình ảnh chú chó ở một mình trong xe Tesla đóng kín, với một dòng chữ hiện trên màn hình cảm ứng đã khiến cộng đồng mạng cho rằng tất cả xe ô tô nên có tính năng này."
    },
    {
        "name": "Elon Musk thừa nhận Tesla làm xe bán tải Cybertruck là \"tự đào mồ chôn\"",
        "link": "https://dantri.com.vn/o-to-xe-may/elon-musk-thua-nhan-tesla-lam-xe-ban-tai-cybertruck-la-tu-dao-mo-chon-20231022231658740.htm",
        "content": "Tesla mất gần 4 năm để đưa mẫu xe bán tải điện Cybertruck từ sân khấu trưng bày tới tay những khách hàng đầu tiên."
    },
    {
        "name": "Pin ô tô điện có bền hay không phần nhiều là do người sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-o-to-dien-co-ben-hay-khong-phan-nhieu-la-do-nguoi-su-dung-20231020002254723.htm",
        "content": "Chiếc Tesla Model 3 này còn tới 95% dung lượng pin dù đã chạy hơn 20 vạn km. Và đây là lý do."
    },
    {
        "name": "Nhiều chủ xe điện có thể đổi thương hiệu trong lần mua xe tiếp theo",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-chu-xe-dien-co-the-doi-thuong-hieu-trong-lan-mua-xe-tiep-theo-20231018131343838.htm",
        "content": "Kết quả khảo sát của S&P Global Mobility cho thấy giá bán, cơ sở hạ tầng và phạm vi hoạt động của xe điện là những lý do khiến khách hàng cân nhắc khi lựa chọn xe điện."
    },
    {
        "name": "MPV thuần điện đầu tiên tại Việt Nam lộ diện trên phố, dự kiến 1,1 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/mpv-thuan-dien-dau-tien-tai-viet-nam-lo-dien-tren-pho-du-kien-11-ty-dong-20231018152507376.htm",
        "content": "Việc hãng phân phối Haima 7X-E tại Việt Nam có thể xem là nước đi tương đối mạo hiểm khi ngoài yếu tố thương hiệu mới, giá bán cao và trạm sạc có thể sẽ là rào cản với nhiều người dùng."
    },
    {
        "name": "Trót dại mang ô tô điện đi dầm mưa, chủ xe \"khóc ròng\" với hóa đơn sửa chữa",
        "link": "https://dantri.com.vn/o-to-xe-may/trot-dai-mang-o-to-dien-di-dam-mua-chu-xe-khoc-rong-voi-hoa-don-sua-chua-20231018000015316.htm",
        "content": "Nhân viên dịch vụ khách hàng của Tesla ở Scotland thông báo với chủ xe rằng cụm pin bị hỏng do xe dầm mưa, và đây là lỗi không được bảo hành. \n\n\n\n\n\n15"
    },
    {
        "name": "Ô tô điện concept mang phong cách phiêu lưu sắp được Nissan công bố",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-concept-mang-phong-cach-phieu-luu-sap-duoc-nissan-cong-bo-20231017081916375.htm",
        "content": "Trong khuôn khổ triển lãm Japan Mobility Show 2023, thương hiệu Nissan sẽ trưng bày hàng loạt sản phẩm mới, trong đó điểm nhấn là concept (nguyên tác) các mẫu xe điện hóa."
    },
    {
        "name": "Trạm sạc vẫn là vấn đề đau đầu của người dùng ô tô điện tại Mỹ",
        "link": "https://dantri.com.vn/o-to-xe-may/tram-sac-van-la-van-de-dau-dau-cua-nguoi-dung-o-to-dien-tai-my-20231012231439417.htm",
        "content": "Khó khăn trong việc tìm trạm sạc pin đang là lý do khiến không ít người tiên phong mua ô tô điện tại Mỹ phải hối hận, còn những người đang tìm hiểu thông tin, có ý định mua, rất dễ nản lòng."
    },
    {
        "name": "Chiếc Tesla Cybertruck đặc biệt được mua đấu giá lên tới 400.000 USD",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-tesla-cybertruck-dac-biet-duoc-mua-dau-gia-len-toi-400000-usd-20231010235453422.htm",
        "content": "Phiên đấu giá đã diễn ra vào cuối tuần qua tại Bảo tàng ô tô Petersen ở Los Angeles, Mỹ, mà không có chiếc xe nào \"bằng xương bằng thịt\", chỉ có hình ảnh."
    },
    {
        "name": "Kia EV9 có giá cao nhất chưa đến 75.000 USD, rẻ hơn VinFast VF 9",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ev9-co-gia-cao-nhat-chua-den-75000-usd-re-hon-vinfast-vf-9-20231010155608267.htm",
        "content": "Với giá bán gần 75.000 USD (khoảng 1,83 tỷ đồng), Kia EV9 là một trong những mẫu SUV điện 3 hàng ghế dễ tiếp cận nhất thị trường Bắc Mỹ."
    },
    {
        "name": "Xe máy điện đắt nhất Việt Nam có giá ngang một chiếc Toyota Vios",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-dat-nhat-viet-nam-co-gia-ngang-mot-chiec-toyota-vios-20231007150624517.htm",
        "content": "Với giá tới 579 triệu đồng, BMW CE 04 là mẫu xe máy điện đắt nhất tại nước ta. Xe sở hữu thiết kế ấn tượng, tăng tốc 0-50km/h trong 2,6 giây nhưng một lần sạc chỉ đi được 130km. \n\n\n\n\n\n12"
    },
    {
        "name": "Pin thể rắn có gì đặc biệt mà khiến các hãng ô tô điện chạy đua phát triển?",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-the-ran-co-gi-dac-biet-ma-khien-cac-hang-o-to-dien-chay-dua-phat-trien-20231008000415314.htm",
        "content": "Nhiều công ty ô tô đang tìm đến công nghệ pin thể rắn như một cách đi tắt đón đầu trong cuộc đua xe điện."
    },
    {
        "name": "Hé lộ những trang bị nội thất khác lạ trên xe bán tải điện Tesla Cybertruck",
        "link": "https://dantri.com.vn/o-to-xe-may/he-lo-nhung-trang-bi-noi-that-khac-la-tren-xe-ban-tai-dien-tesla-cybertruck-20231007000353657.htm",
        "content": "Giao diện đặc biệt của hệ thống thông tin - giải trí, hệ thống sạc không dây mới, ngăn để cốc góc cạnh và cửa nóc kính panorama mở rộng là những trang bị vừa được hé lộ của Tesla Cybertruck."
    },
    {
        "name": "VinFast bán được bao nhiêu ô tô điện 9 tháng qua?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-ban-duoc-bao-nhieu-o-to-dien-9-thang-qua-20231006153731206.htm",
        "content": "Doanh số xe điện của VinFast ghi nhận sự tăng trưởng trong 3 quý đầu năm 2023, trong đó động lực chính đến từ sức tiêu thụ của thị trường trong nước."
    },
    {
        "name": "Ô tô điện MG mới mua đã gặp lỗi như mất phanh, tài xế bị nhốt bên trong xe",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-mg-moi-mua-da-gap-loi-nhu-mat-phanh-tai-xe-bi-nhot-ben-trong-xe-20231005231138205.htm",
        "content": "Vừa mới mua chiếc MG ZS nên chủ xe không nghĩ hệ thống phanh có thể bị trục trặc, nhưng thực tế là nó đã chạy mất kiểm soát đúng như hỏng phanh. Sự việc xảy ra hôm 1/10 ở Anh."
    },
    {
        "name": "Hãng xe Trung Quốc đang thực sự đe dọa ngôi vương của Tesla",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-trung-quoc-dang-thuc-su-de-doa-ngoi-vuong-cua-tesla-20231005182136624.htm",
        "content": "Nhà sản xuất ô tô BYD của Trung Quốc được cho là sẽ vượt Tesla về doanh số xe điện trong năm nay trên phạm vi toàn cầu."
    },
    {
        "name": "VinFast công bố kế hoạch xây nhà máy tại Ấn Độ, dự kiến lắp 50.000 xe/năm",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-cong-bo-ke-hoach-xay-nha-may-tai-an-do-du-kien-lap-50000-xenam-20231005183940789.htm",
        "content": "Sau Mỹ và Indonesia, Ấn Độ sẽ là thị trường nước ngoài tiếp theo được VinFast nhắm đến trong việc xây dựng nhà máy lắp ráp xe điện nhằm tận dụng các ưu đãi và lợi thế của nước sở tại."
    },
    {
        "name": "VinFast VF 6 chốt giá từ 675 triệu đồng, dự kiến giao xe cuối năm nay",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-chot-gia-tu-675-trieu-dong-du-kien-giao-xe-cuoi-nam-nay-20230929202328795.htm",
        "content": "Khách hàng có thể đặt cọc mua VinFast VF 6 từ ngày 20/10 và dự kiến bắt đầu nhận bàn giao vào cuối năm nay. Xe có 2 phiên bản Base và Plus, chính sách mua hoặc thuê pin."
    },
    {
        "name": "VinFast VF 6 chốt ra mắt tháng này, Creta và Seltos thêm đối thủ \"đáng gờm\"",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-chot-ra-mat-thang-nay-creta-va-seltos-them-doi-thu-dang-gom-20230925230157176.htm",
        "content": "Phân khúc SUV hạng B tại Việt Nam càng thêm sôi động khi VinFast đã ấn định ngày giới thiệu mẫu VF 6 và dự kiến giao xe ngay trong năm nay."
    },
    {
        "name": "Mercedes-Benz G-Class \"ăn xăng như nước\" sắp hết thời",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-g-class-an-xang-nhu-nuoc-sap-het-thoi-20230925014057672.htm",
        "content": "Trước khi được thay thế bằng mẫu EQG thuần điện, Mercedes G-Class sẽ qua bước đệm là xe có sử dụng năng lượng điện."
    },
    {
        "name": "Xe điện Trung Quốc không thể cạnh tranh chỉ bằng giá rẻ",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-khong-the-canh-tranh-chi-bang-gia-re-20230922214942715.htm",
        "content": "Tại thị trường Indonesia, một mẫu xe điện Hàn Quốc đã bán chạy gần gấp đôi, dù giá đắt hơn gấp 3-5 lần mẫu Wuling Air của Trung Quốc."
    },
    {
        "name": "Toyota Việt Nam đã có kế hoạch ra mắt ô tô thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-viet-nam-da-co-ke-hoach-ra-mat-o-to-thuan-dien-20230922193950650.htm",
        "content": "Đó là lời khẳng định của đại diện Toyota Việt Nam, nhưng trước mắt, hãng sẽ tập trung vào dải sản phẩm xăng lai điện (hybrid)."
    },
    {
        "name": "Cứ 5 ô tô mới bán ra tại châu Âu thì có 1 chiếc là xe thuần điện",
        "link": "https://dantri.com.vn/o-to-xe-may/cu-5-o-to-moi-ban-ra-tai-chau-au-thi-co-1-chiec-la-xe-thuan-dien-20230921223823338.htm",
        "content": "Xe thuần điện chiếm 1/5 trong tổng số ô tô mới bán ra tại thị trường châu Âu và nếu tính cả dòng xe hybrid thì tỷ lệ này còn cao hơn nữa."
    },
    {
        "name": "VinFast VF 6 lộ diện trong nhà máy, sẵn sàng cho cuộc đua SUV cỡ B",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-lo-dien-trong-nha-may-san-sang-cho-cuoc-dua-suv-co-b-20230921072720604.htm",
        "content": "Phiên bản tiền thương mại của VF 6 đã được bắt gặp trong khuôn viên nhà máy VinFast ở Hải Phòng, cho thấy mẫu xe này đã sẵn sàng để ra mắt trong thời gian sắp tới."
    },
    {
        "name": "Tỷ lệ xe điện bị cháy có cao hơn xe xăng không, liệu chúng ta có lo quá?",
        "link": "https://dantri.com.vn/o-to-xe-may/ty-le-xe-dien-bi-chay-co-cao-hon-xe-xang-khong-lieu-chung-ta-co-lo-qua-20230918152713195.htm",
        "content": "Thông tin về các vụ cháy liên quan đến xe điện thường rất \"hot\", dù trên thực tế, tỷ lệ cháy xe điện thấp hơn nhiều so với xe xăng. \n\n\n\n\n\n49"
    },
    {
        "name": "Chuyên gia: \"Xe điện đang bị hiểu lầm về nguy cơ hỏa hoạn\"",
        "link": "https://dantri.com.vn/o-to-xe-may/chuyen-gia-xe-dien-dang-bi-hieu-lam-ve-nguy-co-hoa-hoan-20230918171008158.htm",
        "content": "Với công nghệ và các quy chuẩn khắt khe, khả năng xe điện đạt tiêu chuẩn gặp rủi ro tự phát sinh hỏa hoạn là \"gần như không có\", PGS-TS Đàm Hoàng Phúc nhận định. \n\n\n\n\n\n17"
    },
    {
        "name": "Pin xe điện có giống như \"bom nổ chậm\" trong các tòa nhà, chung cư?",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-xe-dien-co-giong-nhu-bom-no-cham-trong-cac-toa-nha-chung-cu-20230916160054078.htm",
        "content": "Dù cơ quan chức năng chưa có kết luận chính thức về nguyên nhân vụ cháy lớn vừa qua ở Hà Nội, nhưng ban quản lý một số chung cư đã cấm sạc xe điện tại hầm để xe, phòng nguy cơ cháy nổ. \n\n\n\n\n\n19"
    },
    {
        "name": "Ô tô điện có thể lội nước, nhưng hóa đơn sửa chữa sẽ khiến chủ xe \"méo mặt\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-the-loi-nuoc-nhung-hoa-don-sua-chua-se-khien-chu-xe-meo-mat-20230916000505844.htm",
        "content": "Sau khi ô tô điện lội qua vùng nước ngập sâu, cụm pin có thể chết hẳn, phải thay mới với chi phí đôi khi tương đương giá trị còn lại của cả chiếc xe. \n\n\n\n\n\n11"
    },
    {
        "name": "Toyota sẽ trình làng xe điện đi được 800-1200km sau mỗi lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-se-trinh-lang-xe-dien-di-duoc-800-1200km-sau-moi-lan-sac-20230915152431971.htm",
        "content": "Công nghệ pin mới được kỳ vọng sẽ giúp Toyota hạ giá thành sản xuất ô tô điện và tăng phạm vi hoạt động của xe."
    },
    {
        "name": "Nhiều ô tô điện Trung Quốc không được như kỳ vọng của người mua",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-o-to-dien-trung-quoc-khong-duoc-nhu-ky-vong-cua-nguoi-mua-20230915121930363.htm",
        "content": "Lý do mức độ hài lòng của người mới mua xe điện Trung Quốc giảm xuống là do kỳ vọng trước đó quá cao."
    },
    {
        "name": "Ốp bánh xe Tesla Cybertruck văng như vũ khí tấn công trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/op-banh-xe-tesla-cybertruck-vang-nhu-vu-khi-tan-cong-tren-duong-20230915090049912.htm",
        "content": "Phần ốp trang trí bên ngoài la-zăng xe bị bung ra khi xe đang chạy tốc độ cao hoàn toàn có thể trở thành \"vũ khí tấn công\" nếu văng trúng kính lái của xe phía sau."
    },
    {
        "name": "Cháy xe điện, vì sao khó dập lửa?",
        "link": "https://dantri.com.vn/o-to-xe-may/chay-xe-dien-vi-sao-kho-dap-lua-20230914145658082.htm",
        "content": "Nếu như với các đám cháy thông thường, chỉ cần cắt nguồn cung cấp oxy và hạ nhiệt là có thể kiểm soát được ngọn lửa, thì với xe điện dùng pin lithium-ion, phải dùng cách khác. \n\n\n\n\n\n26"
    },
    {
        "name": "Ô tô điện lập kỷ lục tăng tốc 0-100km/h trong chưa đến 1 giây",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-lap-ky-luc-tang-toc-0-100kmh-trong-chua-den-1-giay-20230913085748923.htm",
        "content": "Kỷ lục này được xác lập trên quãng đường chỉ 12,3m và người cầm lái là một phụ nữ."
    },
    {
        "name": "Xe điện của Trung Quốc bán chạy hơn tất cả các hãng khác cộng lại ở Brazil",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-cua-trung-quoc-ban-chay-hon-tat-ca-cac-hang-khac-cong-lai-o-brazil-20230912191028352.htm",
        "content": "Nếu ai đó vẫn cho rằng ô tô Trung Quốc chỉ bán được ở thị trường nội địa thì đã đến lúc nên thay đổi suy nghĩ."
    },
    {
        "name": "Bộ trưởng Năng lượng Mỹ cũng gặp rắc rối vì đi ô tô điện mà thiếu trạm sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-truong-nang-luong-my-cung-gap-rac-roi-vi-di-o-to-dien-ma-thieu-tram-sac-20230912105322817.htm",
        "content": "Bộ trưởng Bộ Năng lượng Mỹ vừa thực hiện chuyến đi thực tế bằng ô tô điện và đã gặp đúng trở ngại lớn nhất đối với các chủ xe điện nói chung: thiếu trạm sạc, bên cạnh một số vấn đề khác."
    },
    {
        "name": "Xe Tesla bị tố gặp trục trặc, khiến tài xế mắc kẹt và chết cháy sau tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tesla-bi-to-gap-truc-trac-khien-tai-xe-mac-ket-va-chet-chay-sau-tai-nan-20230911090406621.htm",
        "content": "Một góa phụ ở Mỹ muốn Tesla phải chịu trách nhiệm về việc chiếc Model 3 bị trục trặc, nhốt chồng bà bên trong khi xe cháy, khiến ông này thiệt mạng."
    },
    {
        "name": "Một mẫu xe Trung Quốc \"cân\" cả thị trường ô tô điện Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-mau-xe-trung-quoc-can-ca-thi-truong-o-to-dien-thai-lan-20230908234004261.htm",
        "content": "Một mình mẫu xe này đã vượt tổng doanh số ô tô điện của Thái Lan trong 3 năm qua."
    },
    {
        "name": "Dây sạc pin ô tô điện có thể khiến người dùng bị giật",
        "link": "https://dantri.com.vn/o-to-xe-may/day-sac-pin-o-to-dien-co-the-khien-nguoi-dung-bi-giat-20230907102339752.htm",
        "content": "Phần mềm nếu không ăn khớp với dây sạc pin ô tô điện có thể gây điện giật trong một số trường hợp."
    },
    {
        "name": "Xe điện Mercedes EQE bị ngâm trong bồn nước để phòng nguy cơ cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mercedes-eqe-bi-ngam-trong-bon-nuoc-de-phong-nguy-co-chay-20230906090754246.htm",
        "content": "Các chuyên gia cứu hộ tàu Fremantle Highway đã thả một chiếc Mercedes EQE sedan bị cháy xém vào ngâm trong bồn nước lớn để phòng ngừa tình trạng tỏa nhiệt, gây cháy trở lại."
    },
    {
        "name": "Xe điện Trung Quốc Zeekr 001 FR trình làng, có thể xoay tròn như xe tăng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-trung-quoc-zeekr-001-fr-trinh-lang-co-the-xoay-tron-nhu-xe-tang-20230905154126040.htm",
        "content": "Thương hiệu xe điện Zeekr của Trung Quốc vừa giới thiệu tân binh 001 FR sử dụng 4 mô-tơ, sở hữu công suất hơn 1.200 mã lực và có khả năng tăng tốc 0-100km/h chỉ trong 2,07 giây."
    },
    {
        "name": "Sạc nhanh hay sạc chậm sẽ tốt hơn cho ô tô điện?",
        "link": "https://dantri.com.vn/o-to-xe-may/sac-nhanh-hay-sac-cham-se-tot-hon-cho-o-to-dien-20230904223136035.htm",
        "content": "Một trong những mối lo lớn nhất của người dùng ô tô điện liên quan đến sạc nhanh là nó có thể làm giảm tuổi thọ pin, do đẩy quá nhiều năng lượng vào xe quá nhanh chóng."
    },
    {
        "name": "Chủ xe Tesla ngỡ ngàng khi thấy ô tô của mình bị hãng khóa từ xa rồi cẩu đi",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-tesla-ngo-ngang-khi-thay-o-to-cua-minh-bi-hang-khoa-tu-xa-roi-cau-di-20230830002117603.htm",
        "content": "Tesla đã xóa xe của khách khỏi ứng dụng chủ sở hữu và sau đó cử xe kéo đến lấy xe về chỉ vì không liên lạc để được với chủ xe để giải quyết vấn đề chậm thanh toán. \n\n\n\n\n\n13"
    },
    {
        "name": "Porsche Macan EV lộ diện trên đường thử, giá có thể rẻ hơn Taycan",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-macan-ev-lo-dien-tren-duong-thu-gia-co-the-re-hon-taycan-20230829001044400.htm",
        "content": "Có vẻ như phiên bản thuần điện của Porsche Macan sẽ là một lựa chọn thay thế Taycan với giá bán dễ chịu hơn."
    },
    {
        "name": "Mẫu xe Trung Quốc này có thể sẽ châm ngòi cuộc chiến giá ô tô điện toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-trung-quoc-nay-co-the-se-cham-ngoi-cuoc-chien-gia-o-to-dien-toan-cau-20230827232031181.htm",
        "content": "Người tiêu dùng sẽ có lợi nhất trong cuộc chiến hạ giá ô tô điện toàn cầu."
    },
    {
        "name": "Kia EV5 có thể cạnh tranh với cả VinFast VF 6 và VF 7 nếu về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ev5-co-the-canh-tranh-voi-ca-vinfast-vf-6-va-vf-7-neu-ve-viet-nam-20230825003422707.htm",
        "content": "EV5 chính là phiên bản thuần điện của Kia Sportage, sử dụng pin do BYD cung cấp và có kích thước tương đương VinFast VF 6 và VF 7 của Việt Nam."
    },
    {
        "name": "\"Nghĩa địa ô tô điện\" ở Trung Quốc và sự thật về câu chuyện phía sau",
        "link": "https://dantri.com.vn/o-to-xe-may/nghia-dia-o-to-dien-o-trung-quoc-va-su-that-ve-cau-chuyen-phia-sau-20230825082045777.htm",
        "content": "Hình ảnh những bãi tập kết ô tô điện còn khá mới đã bị vứt bỏ ở Trung Quốc khiến người xem không khỏi băn khoăn vì sao có sự lãng phí như vậy, và trong tương lai, số phận những chiếc xe này sẽ ra sao."
    },
    {
        "name": "Bài học nhớ đời của một người dùng xe điện: Đừng quá tin vào trạm sạc pin",
        "link": "https://dantri.com.vn/o-to-xe-may/bai-hoc-nho-doi-cua-mot-nguoi-dung-xe-dien-dung-qua-tin-vao-tram-sac-pin-20230824001621466.htm",
        "content": "Còn cách điểm đến cả một chặng đường dài, xe sắp cạn pin mà không tìm được trạm sạc là cơn ác mộng mà hầu hết những ai có ý định mua ô tô điện đều e ngại. \n\n\n\n\n\n15"
    },
    {
        "name": "Loạt SUV điện hạng sang lên lịch tiếp cận khách Việt, giá từ 2,3 tỷ đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/loat-suv-dien-hang-sang-len-lich-tiep-can-khach-viet-gia-tu-23-ty-dong-20230821224258841.htm",
        "content": "Với sự xuất hiện của EQB, EQE SUV và EQS SUV trong thời gian tới, Mercedes-Benz sẽ là thương hiệu xe sang có nhiều sản phẩm thuần điện nhất Việt Nam."
    },
    {
        "name": "Ô tô điện MG4 và Marvel R trở lại Việt Nam, VF 6 và VF 7 sắp có đối thủ?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-mg4-va-marvel-r-tro-lai-viet-nam-vf-6-va-vf-7-sap-co-doi-thu-20230821112224199.htm",
        "content": "Khi mở bán chính thức, MG4 và Marvel R sẽ cạnh tranh trực tiếp với VinFast VF 6 cùng VF 7 nhưng trạm sạc vẫn còn là một dấu hỏi lớn."
    },
    {
        "name": "Xem trước Kia EV9 - SUV điện cỡ lớn cạnh tranh VinFast VF 9 nếu về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-truoc-kia-ev9-suv-dien-co-lon-canh-tranh-vinfast-vf-9-neu-ve-viet-nam-20230820184431551.htm",
        "content": "Kia EV9 2024 lần đầu ra mắt thị trường Đông Nam Á với giá bán quy đổi khoảng 3,1 tỷ đồng, trong khi VinFast VF 9 với kích thước lớn hơn có giá bán kèm pin từ 1,97 tỷ đồng."
    },
    {
        "name": "Xe điện Kia EV5 sẽ dùng pin của Trung Quốc, cùng phân khúc VinFast VF 6",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-kia-ev5-se-dung-pin-cua-trung-quoc-cung-phan-khuc-vinfast-vf-6-20230815235934600.htm",
        "content": "Trước mắt Kia EV5 sẽ chỉ có bản sử dụng một mô-tơ điện và cụm pin do hãng BYD của Trung Quốc cung cấp."
    },
    {
        "name": "Công nghệ xe điện Trung Quốc \"hạ đo ván\" các nhà sản xuất ô tô Đức",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-nghe-xe-dien-trung-quoc-ha-do-van-cac-nha-san-xuat-o-to-duc-20230813005156175.htm",
        "content": "Từ chỗ bị ép buộc chia sẻ công nghệ, giờ đây các tên tuổi lớn của ngành công nghiệp ô tô Đức lần lượt \"giương cờ trắng\" ở Trung Quốc, tự nguyện bắt tay với các nhà sản xuất bản địa để tối ưu chi phí. \n\n\n\n\n\n12"
    },
    {
        "name": "Điểm danh 10 mẫu xe điện bán chạy nhất ở thị trường ô tô lớn nhất thế giới",
        "link": "https://dantri.com.vn/o-to-xe-may/diem-danh-10-mau-xe-dien-ban-chay-nhat-o-thi-truong-o-to-lon-nhat-the-gioi-20230808132810295.htm",
        "content": "Xe thuần điện chiếm 22% tổng tiêu thụ ô tô con nói chung tại Trung Quốc - thị trường xe lớn nhất thế giới - trong nửa đầu năm nay."
    },
    {
        "name": "Huawei và \"đại gia\" ô tô Trung Quốc hợp tác ra xe cạnh tranh với Tesla",
        "link": "https://dantri.com.vn/o-to-xe-may/huawei-va-dai-gia-o-to-trung-quoc-hop-tac-ra-xe-canh-tranh-voi-tesla-20230807225959654.htm",
        "content": "Xe đã được giới thiệu sơ bộ trên mạng xã hội trước khi ra mắt chính thức tại Trung Quốc trong vài tuần hoặc vài tháng tới."
    },
    {
        "name": "Hyundai Ioniq 5 \"đấu\" VinFast VF 8: Khi ô tô Việt vượt xe Hàn về trang bị",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-ioniq-5-dau-vinfast-vf-8-khi-o-to-viet-vuot-xe-han-ve-trang-bi-20230807174559626.htm",
        "content": "Đều là xe điện được sản xuất và lắp ráp tại Việt Nam, Ioniq 5 có lợi thế về lịch sử thương hiệu nhưng sản phẩm của VinFast lại nhỉnh hơn về trang bị và vượt trội hoàn toàn về mạng lưới trạm sạc."
    },
    {
        "name": "Đi gần 2.000km, VinFast VF 9 rao bán rẻ hơn 100 triệu đồng so với xe mới",
        "link": "https://dantri.com.vn/o-to-xe-may/di-gan-2000km-vinfast-vf-9-rao-ban-re-hon-100-trieu-dong-so-voi-xe-moi-20230806230803679.htm",
        "content": "Chiếc SUV điện đầu bảng của VinFast \"chạy lướt\" được chào bán với giá 1,2 tỷ đồng, là lựa chọn đáng cân nhắc trong tầm giá khi xe sở hữu nhiều công nghệ và thiết kế rộng rãi. \n\n\n\n\n\n11"
    },
    {
        "name": "Công nghệ đổi pin ô tô điện của Mỹ chậm hơn nhiều so với của Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-nghe-doi-pin-o-to-dien-cua-my-cham-hon-nhieu-so-voi-cua-trung-quoc-20230805224359983.htm",
        "content": "Nếu như ô tô điện Trung Quốc hiện chỉ mất 3 phút đổi pin, thì ở Mỹ phải mất hơn 5 phút."
    },
    {
        "name": "Song hành cùng Yadea đón năm học mới đầy hứng khởi",
        "link": "https://dantri.com.vn/o-to-xe-may/song-hanh-cung-yadea-don-nam-hoc-moi-day-hung-khoi-20230908095102413.htm",
        "content": "Bạn có thể lựa chọn xe điện Yadea để có ngày tựu trường nổi bật và không bỏ lỡ ưu đãi lên tới 2 triệu đồng mà Yadea dành tặng riêng các bạn học sinh, sinh viên."
    },
    {
        "name": "Vì sao các công ty pin Trung Quốc đổ xô tìm đối tác xây nhà máy ở Hàn Quốc?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-cac-cong-ty-pin-trung-quoc-do-xo-tim-doi-tac-xay-nha-may-o-han-quoc-20230802225028545.htm",
        "content": "Chỉ trong vòng 4 tháng qua, các công ty Trung Quốc cùng với đối tác Hàn Quốc đã đầu tư tổng cộng hơn 4 tỷ USD vào 5 nhà máy mới sản xuất pin ô tô điện ở Hàn Quốc."
    },
    {
        "name": "Porsche Macan EV chạy điện lộ diện, thiết kế khác đáng kể bản chạy xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/porsche-macan-ev-chay-dien-lo-dien-thiet-ke-khac-dang-ke-ban-chay-xang-20230803001827328.htm",
        "content": "Macan EV thuần điện sắp được ra mắt nhưng hãng xe Đức Porsche cho biết vẫn bán song song hai tùy chọn động cơ của dòng sản phẩm trong vài năm tới."
    },
    {
        "name": "Ford lỗ nặng khi làm ô tô điện, phải chuyển hướng",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-lo-nang-khi-lam-o-to-dien-phai-chuyen-huong-20230801234545829.htm",
        "content": "Nhà sản xuất ô tô Mỹ nói rằng việc chuyển đổi sang xe điện mất nhiều thời gian hơn dự kiến ban đầu và họ đang phải thay đổi chiến lược cho phù hợp tình hình thực tế."
    },
    {
        "name": "BYD Dolphin ra mắt tại Đông Nam Á, đối thủ VinFast VF 6 nếu về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/byd-dolphin-ra-mat-tai-dong-nam-a-doi-thu-vinfast-vf-6-neu-ve-viet-nam-20230801235623358.htm",
        "content": "Thuộc phân khúc hạng B, mẫu xe điện Dolphin là sản phẩm tiếp theo của BYD tại thị trường Malaysia và hứa hẹn sẽ tiếp tục mở rộng phân phối ở một số nước khác trong khu vực."
    },
    {
        "name": "VinFast VF 9 có thêm tùy chọn trần kim loại, rẻ hơn trần kính 29 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-9-co-them-tuy-chon-tran-kim-loai-re-hon-tran-kinh-29-trieu-dong-20230801095155418.htm",
        "content": "Trần kính toàn cảnh là một trong những điểm nổi bật của VinFast VF 9 nhưng không phải khách hàng nào cũng thích, nhất người dùng ở địa phương thường xuyên có nắng gắt."
    },
    {
        "name": "\"Tất tật\" về sạc pin ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/tat-tat-ve-sac-pin-o-to-dien-20230801004714331.htm",
        "content": "Cũng giống như nhiên liệu đối với xe động cơ đốt trong, cụm pin chính là \"trái tim\" của ô tô điện."
    },
    {
        "name": "Xe điện Mercedes-Benz cháy trơ khung dù không sạc, thiệt hại cả triệu USD",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mercedes-benz-chay-tro-khung-du-khong-sac-thiet-hai-ca-trieu-usd-20230731095758828.htm",
        "content": "Vụ cháy không gây thương vong nhưng đã khiến chiếc Mercedes-Benz EQE và một phần ngôi nhà bị hư hại nghiêm trọng."
    },
    {
        "name": "Khách hàng rủ nhau kiện Hyundai vì pin sạc lâu hơn nhiều so với quảng cáo",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-hang-ru-nhau-kien-hyundai-vi-pin-sac-lau-hon-nhieu-so-voi-quang-cao-20230728144121862.htm",
        "content": "Các chủ xe Hyundai Ioniq 5, 6, Genesis GV60, và Kia EV6 tại Mỹ đã làm đơn kiện tập thể về lỗi sạc pin quá nóng, kéo dài thời gian sạc quá nhiều."
    },
    {
        "name": "Pin xe đạp điện phát nổ khi đang sạc ở nhà, lửa bắn như pháo hoa",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-xe-dap-dien-phat-no-khi-dang-sac-o-nha-lua-ban-nhu-phao-hoa-20230726170925457.htm",
        "content": "Sự việc xảy ra ở Anh và lực lượng cứu hỏa đã mất gần 30 phút mới dập được lửa."
    },
    {
        "name": "Mẫu xe điện mini bán chạy nhất thế giới năm 2022 hiện có doanh số ra sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-mini-ban-chay-nhat-the-gioi-nam-2022-hien-co-doanh-so-ra-sao-20230725190644149.htm",
        "content": "Được ví như \"hiện tượng\" trong ngành ô tô điện, HongGuang MiniEV vẫn là mẫu xe điện mini có doanh số cao nhất nửa đầu năm 2023, dù đang chịu nhiều cạnh tranh từ đối thủ."
    },
    {
        "name": "Xe đua điện bốc cháy ngùn ngụt khi đang sạc, nghi liên quan đến pin",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dua-dien-boc-chay-ngun-ngut-khi-dang-sac-nghi-lien-quan-den-pin-20230724235229925.htm",
        "content": "Nghi ngờ đang dồn vào cụm pin của chiếc xe đua chạy hoàn toàn bằng điện."
    },
    {
        "name": "Toyota tuyên bố sẽ ra xe điện chạy được gần 1.500km/lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-tuyen-bo-se-ra-xe-dien-chay-duoc-gan-1500kmlan-sac-20230724123636707.htm",
        "content": "Nếu đúng như vậy, đây có thể là \"át chủ bài\" của thương hiệu ô tô Nhật Bản trong cuộc đua sản xuất xe điện. \n\n\n\n\n\n16"
    },
    {
        "name": "Tesla Cybertruck có hơn 1,9 triệu đơn hàng dù chưa đi vào sản xuất",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-cybertruck-co-hon-19-trieu-don-hang-du-chua-di-vao-san-xuat-20230722233930211.htm",
        "content": "Mãi gần đây, mẫu xe bán tải đầu tiên của Tesla mới đi vào sản xuất trong khi lượng đơn đặt hàng đã vượt quá con số 1,9 triệu. Nhiều khả năng khách hàng phải đợi khoảng 5 năm mới được nhận xe."
    },
    {
        "name": "Chủ xe Tesla bàng hoàng trước tình huống gãy chân ga",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-tesla-bang-hoang-truoc-tinh-huong-gay-chan-ga-20230722004633522.htm",
        "content": "Ngạc nhiên hơn nữa, đây không phải trường hợp duy nhất ở xe Tesla, khi chân ga được làm bằng nhựa."
    },
    {
        "name": "Thời tiết quá nóng có thể khiến ô tô điện sụt pin nhanh hơn 30%",
        "link": "https://dantri.com.vn/o-to-xe-may/thoi-tiet-qua-nong-co-the-khien-o-to-dien-sut-pin-nhanh-hon-30-20230721155616794.htm",
        "content": "Không phải chỉ trời lạnh mới khiến pin ô tô điện hao nhanh hơn, trời nóng quá cũng vậy."
    },
    {
        "name": "VinFast VF 8 mui trần gây xôn xao mạng xã hội, cộng đồng \"nửa tin nửa ngờ\"",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-8-mui-tran-gay-xon-xao-mang-xa-hoi-cong-dong-nua-tin-nua-ngo-20230719233951622.htm",
        "content": "Hình ảnh chiếc VinFast VF 8 với thiết kế mui trần tạo nhiều chú ý trên mạng xã hội những ngày gần đây, đồng thời cũng đặt ra câu hỏi rằng liệu đây là sản phẩm thực tế hay là ảnh qua chỉnh sửa."
    },
    {
        "name": "VinFast VF 6 chạy thử tại châu Âu, có chi tiết khác xe tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-chay-thu-tai-chau-au-co-chi-tiet-khac-xe-tai-viet-nam-20230719015833324.htm",
        "content": "Dường như VinFast VF 6 đang trong giai đoạn thử nghiệm cuối cùng trước khi chính thức được mở bán tới người dùng trong nước lẫn quốc tế."
    },
    {
        "name": "Công ty nào đứng sau thành công của ô tô điện mini bán chạy nhất thế giới?",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-ty-nao-dung-sau-thanh-cong-cua-o-to-dien-mini-ban-chay-nhat-the-gioi-20230718102249442.htm",
        "content": "Là mẫu ô tô điện mini có doanh số cao nhất 3 năm liền, HongGuang MiniEV là sản phẩm của liên doanh giữa doanh nghiệp Mỹ và Trung Quốc , trong đó Wuling chỉ chiếm chưa đến 6% cổ phần."
    },
    {
        "name": "Vì sao Malaysia cấm nhập khẩu ô tô điện giá rẻ?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-malaysia-cam-nhap-khau-o-to-dien-gia-re-20230717170233327.htm",
        "content": "Hiện tại, mẫu ô tô điện rẻ nhất tại Malaysia là Neta V giá 99.800 ringgit (520 triệu đồng). Rẻ thứ hai là mẫu Ora Good Cat của Great Wall Motors, có giá 139.800 ringgit (728 triệu đồng)."
    },
    {
        "name": "Tesla đã xuất xưởng chiếc xe bán tải Cybertruck đầu tiên",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-da-xuat-xuong-chiec-xe-ban-tai-cybertruck-dau-tien-20230716035548386.htm",
        "content": "Vậy là Tesla đã mất gần 4 năm để đưa Cybertruck từ bản concept vào sản xuất thực tế."
    },
    {
        "name": "Cận cảnh VinFast VF 6 - Xe điện cạnh tranh Hyundai Creta, Kia Seltos",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-vinfast-vf-6-xe-dien-canh-tranh-hyundai-creta-kia-seltos-20230710073037476.htm",
        "content": "Thuộc phân khúc SUV hạng B, VinFast VF 6 có tầm hoạt động tối đa gần 400 km cho một lần sạc, sẽ được bán ra với phiên bản Eco và Plus để cạnh tranh với các mẫu xe xăng đô thị."
    },
    {
        "name": "BMW ra mắt xe máy điện có thể tháo rời pin, đi được 90km mỗi lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/bmw-ra-mat-xe-may-dien-co-the-thao-roi-pin-di-duoc-90km-moi-lan-sac-20230709164433098.htm",
        "content": "BMW CE 02 là mẫu xe máy điện phù hợp với giao thông đô thị, sử dụng mô-tơ 15 mã lực và hai cụm pin có thể tháo rời."
    },
    {
        "name": "Triển lãm xe điện VinFast: Đa dạng sản phẩm, nhiều hoạt động trải nghiệm",
        "link": "https://dantri.com.vn/o-to-xe-may/trien-lam-xe-dien-vinfast-da-dang-san-pham-nhieu-hoat-dong-trai-nghiem-20230709012814295.htm",
        "content": "VinFast lần đầu tổ chức triển lãm xe với quy mô lớn, trưng bày toàn bộ dải sản phẩm ô tô điện và xe máy điện, cùng các dịch vụ phụ trợ..."
    },
    {
        "name": "Xe điện \"tí hon\" Wuling HongGuang Mini EV sẽ ra sao khi bị đâm trực diện?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-ti-hon-wuling-hongguang-mini-ev-se-ra-sao-khi-bi-dam-truc-dien-20230708142148411.htm",
        "content": "Cơ quan chức năng Trung Quốc đã tiến hành thử nghiệm độ an toàn của xe Wuling HongGuang Mini EV khi va chạm trực diện với một chiếc xe điện cùng cỡ."
    },
    {
        "name": "VinFast giới thiệu xe đạp điện: Kiểu dáng địa hình, dễ \"hot\" nếu có giá tốt",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-gioi-thieu-xe-dap-dien-kieu-dang-dia-hinh-de-hot-neu-co-gia-tot-20230707213925138.htm",
        "content": "Mẫu xe đạp điện của VinFast có thể đi được tối đa 32km/h nhưng có thể mở khóa phần mềm để tăng tốc độ giới hạn. \n\n\n\n\n\n13"
    },
    {
        "name": "Cận cảnh VF 3 - Xe điện \"em út\" nhà VinFast, kỳ vọng tầm di chuyển hơn 200km",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-vf-3-xe-dien-em-ut-nha-vinfast-ky-vong-tam-di-chuyen-hon-200km-20230707161745442.htm",
        "content": "Thuộc phân khúc mini car, VF 3 là mẫu xe cỡ dưới phân khúc hạng A, được VinFast tuyên bố phát triển dựa trên đặc tính và thói quen giao thông của người Việt."
    },
    {
        "name": "Diện kiến bộ ba ô tô điện VinFast mới ra mắt, xe mini VF 3 là tâm điểm",
        "link": "https://dantri.com.vn/o-to-xe-may/dien-kien-bo-ba-o-to-dien-vinfast-moi-ra-mat-xe-mini-vf-3-la-tam-diem-20230707122854661.htm",
        "content": "Trong dải sản phẩm VinFast mới ra mắt, mẫu xe \"tí hon\" VF 3 là tâm điểm, được kỳ vọng trở thành mẫu xe \"quốc dân\" của người Việt. Trong khi đó, VF 6 và VF 7 lần lượt thuộc phân khúc SUV cỡ B và C."
    },
    {
        "name": "Ô tô điện mini Trung Quốc rao bán tại Việt Nam, giá chưa đến 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-mini-trung-quoc-rao-ban-tai-viet-nam-gia-chua-den-100-trieu-dong-20230706190735081.htm",
        "content": "Những chiếc ô tô điện mini có nguồn gốc từ Trung Quốc được nhập về Việt Nam với mức giá rẻ, xe có thể lăn bánh với những trang bị cơ bản, nhưng không được phép lưu thông trên đường theo quy định."
    },
    {
        "name": "VinFast VF 3 lần đầu lộ ảnh thực tế, sắp đến gần hơn với khách hàng Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-3-lan-dau-lo-anh-thuc-te-sap-den-gan-hon-voi-khach-hang-viet-20230704014006785.htm",
        "content": "Nhiều khả năng đây chỉ là mô hình của VinFast VF 3, phục vụ mục đích trưng bày trong chuỗi triển lãm sắp tới của hãng xe Việt."
    },
    {
        "name": "VinFast VF 6 lộ diện trước ngày ra mắt, chuẩn bị \"đấu\" Sonet và Creta",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-lo-dien-truoc-ngay-ra-mat-chuan-bi-dau-sonet-va-creta-20230702213948120.htm",
        "content": "Dựa vào một số chi tiết, giới chuyên gia nhận định đây là bản Eco (tiêu chuẩn) của mẫu VinFast VF 6 sắp ra mắt, sẽ cạnh tranh với các mẫu xe trong phân khúc B-SUV."
    },
    {
        "name": "Ô tô điện Trung Quốc rớt pin khi đang chạy trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-rot-pin-khi-dang-chay-tren-duong-20230701132033345.htm",
        "content": "Sự cố đã xảy ra với chiếc xe điện mang thương hiệu mới ra mắt của tập đoàn Geely Trung Quốc."
    },
    {
        "name": "VinFast VF 6 xuất hiện trong nhà máy Hải Phòng, ngày ra mắt đã rất gần",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-xuat-hien-trong-nha-may-hai-phong-ngay-ra-mat-da-rat-gan-20230630162117033.htm",
        "content": "VinFast VF 6 được định vị ở phân khúc SUV đô thị cỡ B, cùng cỡ với Hyundai Creta hay Kia Seltos, nhưng kỳ vọng sẽ có giá bán cạnh tranh, tương tự như các sản phẩm thuần điện khác của hãng xe Việt."
    },
    {
        "name": "Giá bằng 3 chiếc Honda SH, ô tô điện mini có gì để thuyết phục khách Việt?",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-bang-3-chiec-honda-sh-o-to-dien-mini-co-gi-de-thuyet-phuc-khach-viet-20230630045226468.htm",
        "content": "Wuling HongGuang MiniEV ghi điểm ở thiết kế nhỏ gọn, phù hợp đi trong đô thị, nhưng gây tranh cãi về tính năng và giá trị khách hàng nhận được so với giá thành, dù đây là ô tô rẻ nhất Việt Nam \n\n\n\n\n\n15"
    },
    {
        "name": "Ô tô điện rẻ nhất Việt Nam chốt giá từ 239 triệu đồng, khách tự sạc tại nhà",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-re-nhat-viet-nam-chot-gia-tu-239-trieu-dong-khach-tu-sac-tai-nha-20230628232415109.htm",
        "content": "Wuling HongGuang MiniEV sở hữu giá bán dễ tiếp cận nhưng sẽ chỉ phù hợp di chuyển trong phạm vi gần, nhất là khi xe không có sạc nhanh và tại Việt Nam chưa có mạng lưới trạm sạc công cộng. \n\n\n\n\n\n14"
    },
    {
        "name": "Một doanh nghiệp Việt ký hợp tác với công ty Đức để phát triển ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-doanh-nghiep-viet-ky-hop-tac-voi-cong-ty-duc-de-phat-trien-o-to-dien-20230629080812123.htm",
        "content": "Công ty Đức sẽ tham gia xuyên suốt quá trình phát triển sản phẩm, giúp doanh nghiệp có nhà máy đặt tại Thái Bình sản xuất các mẫu xe điện và ô tô điện cỡ nhỏ, phân phối trong nước và xuất khẩu."
    },
    {
        "name": "Xe bán tải điện Tesla Cybertruck lộ nội thất và cổng sạc ở vị trí \"độc lạ\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-dien-tesla-cybertruck-lo-noi-that-va-cong-sac-o-vi-tri-doc-la-20230628213625102.htm",
        "content": "Nhiều khả năng Tesla Cybertruck sẽ chính thức ra mắt bản sản xuất thực tế trong năm nay, tức là hơn 3 năm sau khi bản prototype được giới thiệu vào tháng 11/2019."
    },
    {
        "name": "Ô tô giá rẻ Wuling Air cập bến ASEAN, anh em của xe mini sắp bán ở Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-gia-re-wuling-air-cap-ben-asean-anh-em-cua-xe-mini-sap-ban-o-viet-nam-20230628002842477.htm",
        "content": "Đây là phiên bản mới của Wuling HongGuang Mini EV - mẫu ô tô điện bán chạy nhất thế giới."
    },
    {
        "name": "Triệu hồi xe sau vụ rơi vô-lăng khi đang lái, trách nhiệm của Tesla ở đâu?",
        "link": "https://dantri.com.vn/o-to-xe-may/trieu-hoi-xe-sau-vu-roi-vo-lang-khi-dang-lai-trach-nhiem-cua-tesla-o-dau-20230627223101641.htm",
        "content": "Nhiều tháng sau khi một người dùng ở Mỹ gặp sự cố rơi vô-lăng khi đang lái xe, Tesla mới ban hành lệnh triệu hồi xe để sửa lỗi dù trước đó hãng từng khẳng định đây không phải lỗi của nhà sản xuất."
    },
    {
        "name": "Mercedes-Benz EQG lộ diện trên đường thử, là bản thuần điện của G-Class",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-benz-eqg-lo-dien-tren-duong-thu-la-ban-thuan-dien-cua-g-class-20230627145644979.htm",
        "content": "Về cơ bản, EQG vẫn giữ kiểu dáng vuông vức bề thế đã trở thành hình tượng của huyền thoại G-Class, nhưng sử dụng động cơ thuần điện."
    },
    {
        "name": "Xôn xao sự cố cháy trạm đổi pin ô tô điện ở Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xon-xao-su-co-chay-tram-doi-pin-o-to-dien-o-trung-quoc-20230627003045847.htm",
        "content": "Sự việc đang gây xôn xao ở Trung Quốc vì công ty này vừa ăn mừng khai trương trạm đổi pin ô tô điện thứ 1.500."
    },
    {
        "name": "\"Nhốt\" CEO bên trong, Fiat nhúng ô tô vào thùng sơn",
        "link": "https://dantri.com.vn/o-to-xe-may/nhot-ceo-ben-trong-fiat-nhung-o-to-vao-thung-son-20230626210225276.htm",
        "content": "Màn trình diễn được thực hiện trước sự chứng kiến của đám đông vào ngày dài nhất trong năm - hạ chí."
    },
    {
        "name": "Ô tô rẻ nhất Việt Nam xuất hiện trên phố, đi được 120-170km một lần sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-re-nhat-viet-nam-xuat-hien-tren-pho-di-duoc-120-170km-mot-lan-sac-20230621150719648.htm",
        "content": "Xe điện mini Wuling HongGuang MiniEV được bắt gặp trên một số tuyến phố ở Hà Nội, nhiều quan tâm của cộng đồng khi đây sẽ là ô tô rẻ nhất mà khách Việt có thể lựa chọn. \n\n\n\n\n\n52"
    },
    {
        "name": "Mỹ mở điều tra vì xe điện Hyundai có hiện tượng \"sập nguồn\" khi đang chạy",
        "link": "https://dantri.com.vn/o-to-xe-may/my-mo-dieu-tra-vi-xe-dien-hyundai-co-hien-tuong-sap-nguon-khi-dang-chay-20230620230442225.htm",
        "content": "Cơ quan an toàn Mỹ đang điều tra hiện tượng \"sập nguồn\" trên gần 40.000 chiếc Hyundai Ioniq 5, liên quan đến vấn đề sạc pin."
    },
    {
        "name": "Mỹ thành thị trường ô tô điện lớn thứ hai thế giới, vẫn xếp sau Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/my-thanh-thi-truong-o-to-dien-lon-thu-hai-the-gioi-van-xep-sau-trung-quoc-20230619134218258.htm",
        "content": "Chính sách ưu đãi thuế được cho là lý do khiến nhu cầu tiêu thụ ô tô điện tăng vọt tại Mỹ."
    },
    {
        "name": "Ô tô điện có thể gây nguy hiểm cho các xe đi phía sau vì một tính năng",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-the-gay-nguy-hiem-cho-cac-xe-di-phia-sau-vi-mot-tinh-nang-20230618231044688.htm",
        "content": "Việc đèn phanh trên một số mẫu ô tô điện không sáng khi hệ thống phanh thu hồi năng lượng hoạt động có thể tạo ra một số nguy cơ về an toàn."
    },
    {
        "name": "Ưu tiên mua ô tô điện của người Việt: Xe đầy pin đi được tối thiểu 400km",
        "link": "https://dantri.com.vn/kinh-doanh/uu-tien-mua-o-to-dien-cua-nguoi-viet-xe-day-pin-di-duoc-toi-thieu-400km-20230616114431670.htm",
        "content": "Người Việt sẵn sàng chờ lâu hơn 10 phút để sạc xe và muốn trạm sạc công cộng có các tiện nghi như đồ uống, đồ ăn vặt, kết nối mạng, phòng chờ và nhà vệ sinh."
    },
    {
        "name": "Hãng xe Trung Quốc vượt mặt Tesla ở thêm một thị trường",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-trung-quoc-vuot-mat-tesla-o-them-mot-thi-truong-20230616112329706.htm",
        "content": "Thương hiệu ô tô điện số 1 Trung Quốc, đồng thời là nhà cung cấp pin hàng đầu thế giới - BYD đang chứng minh rằng họ có thể soán ngôi Tesla không chỉ ở \"sân nhà\"."
    },
    {
        "name": "Toyota chuẩn bị \"vũ khí\" cho cuộc soán ngôi Tesla trên thị trường xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-chuan-bi-vu-khi-cho-cuoc-soan-ngoi-tesla-tren-thi-truong-xe-dien-20230614235336517.htm",
        "content": "Toyota đã ra mắt thế hệ pin mới, hứa hẹn cho phép hãng sản xuất những mẫu ô tô điện mới có phạm vi hoạt động lên tới 1.000km sau mỗi lần sạc."
    },
    {
        "name": "Khách đi ô tô điện VinFast nếu gặp sự cố sẽ được hỗ trợ từ 1 triệu đồng/xe",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-di-o-to-dien-vinfast-neu-gap-su-co-se-duoc-ho-tro-tu-1-trieu-dongxe-20230614171523473.htm",
        "content": "Tùy trường hợp mà khách hàng mua và thuê ô tô của VinFast sẽ được hỗ trợ từ 1 triệu đồng/xe nếu phương tiện gặp các sự cố phát sinh do lỗi của nhà sản xuất."
    },
    {
        "name": "Vì sao mẫu xe điện này cắt bỏ tính năng xoay tròn như xe tăng?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-mau-xe-dien-nay-cat-bo-tinh-nang-xoay-tron-nhu-xe-tang-20230614115139373.htm",
        "content": "Thoạt nghe, đây có vẻ là một tính năng thú vị, giúp xe dễ dàng xoay xở ở những chỗ hẹp. Tuy nhiên, trong quá trình sử dụng thực tế đã xuất hiện bất cập."
    },
    {
        "name": "Nếu bạn định mua ô tô điện Trung Quốc, đừng bỏ qua 5 cái tên này",
        "link": "https://dantri.com.vn/o-to-xe-may/neu-ban-dinh-mua-o-to-dien-trung-quoc-dung-bo-qua-5-cai-ten-nay-20230612230853836.htm",
        "content": "Trong số 5 thương hiệu ô tô điện đáng chú ý nhất của Trung Quốc, có 2 cái tên đã hoặc chuẩn bị lắp ráp xe tại Việt Nam, và một có nét tương đồng với VinFast."
    },
    {
        "name": "Những sai lầm thường gặp ở người lần đầu sử dụng ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-sai-lam-thuong-gap-o-nguoi-lan-dau-su-dung-o-to-dien-20230612114944472.htm",
        "content": "Ô tô điện không chỉ mới với người Việt mà vẫn là công nghệ mới trên thế giới nói chung, nên người dùng cần có thời gian làm quen và học cách sử dụng."
    },
    {
        "name": "Pin ô tô điện Trung Quốc cho phạm vi 1.000km/lần sạc, bất kể thời tiết",
        "link": "https://dantri.com.vn/o-to-xe-may/pin-o-to-dien-trung-quoc-cho-pham-vi-1000kmlan-sac-bat-ke-thoi-tiet-20230608215820876.htm",
        "content": "Một bước đột phá trong công nghệ quản lý nhiệt và vật liệu siêu dẫn khi ứng dụng vào sản xuất pin sẽ giúp ô tô điện có thể chạy 1.000km sau mỗi lần sạc, bất kể thời tiết nóng lạnh khắc nghiệt thế nào."
    },
    {
        "name": "Xe điện mini VinFast VF 3 ra mắt, tham vọng phổ cập ô tô cho người Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-mini-vinfast-vf-3-ra-mat-tham-vong-pho-cap-o-to-cho-nguoi-viet-20230608181155351.htm",
        "content": "Thuộc phân khúc xe cỡ nhỏ (mini car), VF 3 có chiều dài tổng thể hơn 3,1 mét nhưng vẫn được thiết kế với 5 chỗ ngồi, dự kiến giao xe vào cuối 2024. \n\n\n\n\n\n14"
    },
    {
        "name": "Cắt điện sẽ không còn là nỗi lo với chủ xe điện nhờ loạt tính năng này",
        "link": "https://dantri.com.vn/o-to-xe-may/cat-dien-se-khong-con-la-noi-lo-voi-chu-xe-dien-nho-loat-tinh-nang-nay-20230607084402281.htm",
        "content": "Với công nghệ mới, mẫu SUV điện cỡ lớn của Kia có thể trở thành \"vị cứu tinh\" cho các chủ xe trong nhiều tình huống cấp bách, hoặc thậm chí tham gia vào công tác cân bằng mạng lưới điện."
    },
    {
        "name": "SUV điện tí hon Baojun Yep có giá tương đương chỉ khoảng 260 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-dien-ti-hon-baojun-yep-co-gia-tuong-duong-chi-khoang-260-trieu-dong-20230601191349605.htm",
        "content": "Liên doanh SAIC-GM-Wuling vừa chính thức đặt chân vào một phân khúc hoàn toàn mới tại Trung Quốc khi ra mắt Baojun Yep, mẫu SUV thuần điện đầu tiên của hãng."
    },
    {
        "name": "CEO của Tesla thừa nhận làm xe bán tải khó",
        "link": "https://dantri.com.vn/o-to-xe-may/ceo-cua-tesla-thua-nhan-lam-xe-ban-tai-kho-20230530153955392.htm",
        "content": "CEO Elon Musk của Tesla nói rằng xe bán tải vừa khó thiết kế vừa khó chế tạo."
    },
    {
        "name": "Ô tô điện mini rục rịch \"phủ sóng\" Việt Nam, trạm sạc có thể là nút thắt",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-mini-ruc-rich-phu-song-viet-nam-tram-sac-co-the-la-nut-that-20230529165259563.htm",
        "content": "Thị trường Việt Nam sẽ đón nhận một số mẫu ô tô điện mini trong thời gian tới, và VinFast cũng không thể ngồi yên."
    },
    {
        "name": "VinFast VF 6 lộ diện trên đường thử, Creta và Seltos sắp thêm đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-6-lo-dien-tren-duong-thu-creta-va-seltos-sap-them-doi-thu-20230529125150600.htm",
        "content": "Thuộc phân khúc SUV cỡ B, VF 6 sẽ cạnh tranh với Kia Seltos hay Hyundai Creta nhưng mẫu xe của VinFast là ô tô thuần điện và được kỳ vọng sớm nhận đặt cọc."
    },
    {
        "name": "Ô tô điện của Ford sẽ dùng chung cổng sạc với Tesla",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-cua-ford-se-dung-chung-cong-sac-voi-tesla-20230528211423186.htm",
        "content": "Với việc trang bị cổng sạc NACS của Tesla, trong tương lai, các mẫu ô tô điện của Ford sẽ có thể sử dụng tất cả trụ sạc nhanh Supercharger mà không cần bộ chuyển đổi."
    },
    {
        "name": "Ô tô điện Trung Quốc sắp vào Việt Nam bị tố không đạt chuẩn khí thải",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-sap-vao-viet-nam-bi-to-khong-dat-chuan-khi-thai-20230527145119382.htm",
        "content": "Cáo buộc đối với sản phẩm của BYD được đưa ra bởi chính đồng hương Great Wall Motor. \n\n\n\n\n\n11"
    },
    {
        "name": "Siêu ô tô điện lập hai kỷ lục tốc độ, của hãng xe Nhật nhưng tên rất xa lạ",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-o-to-dien-lap-hai-ky-luc-toc-do-cua-hang-xe-nhat-nhung-ten-rat-xa-la-20230525232751408.htm",
        "content": "5 năm sau khi xác lập kỷ lục tăng tốc 0-100km/h, giờ đây siêu xe điện Aspark Owl vừa phá thêm kỷ lục tốc độ khác."
    },
    {
        "name": "Thực hư mẫu ô tô điện mang logo giống xe VinFast \"gây sốt\" tại Thái Lan",
        "link": "https://dantri.com.vn/o-to-xe-may/thuc-hu-mau-o-to-dien-mang-logo-giong-xe-vinfast-gay-sot-tai-thai-lan-20230525121350961.htm",
        "content": "Mang logo chữ V cùng dải trang trí nối liền hai cụm đèn pha, mẫu xe điện này xuất hiện tại Thái Lan khiến không ít người tò mò liệu đây có phải sản phẩm mới của VinFast."
    },
    {
        "name": "Hyundai Ioniq 5, đối thủ của VinFast VF 8 sắp được lắp ráp tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-ioniq-5-doi-thu-cua-vinfast-vf-8-sap-duoc-lap-rap-tai-viet-nam-20230525030911671.htm",
        "content": "Dự kiến Hyundai Ioniq 5 sẽ có 2 phiên bản, giá bán cao nhất không vượt mốc 1,5 tỷ đồng, được lắp ráp tại nhà máy ở Ninh Bình."
    },
    {
        "name": "Mỹ: Vì sao nhiều trạm sạc pin ô tô điện hay hỏng?",
        "link": "https://dantri.com.vn/o-to-xe-may/my-vi-sao-nhieu-tram-sac-pin-o-to-dien-hay-hong-20230524192613643.htm",
        "content": "Trạm sạc công cộng là một liên kết rất yếu trong chuỗi tiện ích của ô tô điện, khi mà nó vừa thiếu vừa hay hỏng."
    },
    {
        "name": "Sau những trải nghiệm thực tế, người mua ô tô điện thấy gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-nhung-trai-nghiem-thuc-te-nguoi-mua-o-to-dien-thay-gi-20230524090801875.htm",
        "content": "Nhiều chủ xe ở Mỹ và Anh vô cùng bức xúc trước những trải nghiệm không mấy thoải mái khi sử dụng xe điện trong cuộc sống hàng ngày."
    },
    {
        "name": "Sự thật bức ảnh ô tô VinFast mini giá rẻ đang lan truyền trên mạng xã hội",
        "link": "https://dantri.com.vn/o-to-xe-may/su-that-buc-anh-o-to-vinfast-mini-gia-re-dang-lan-truyen-tren-mang-xa-hoi-20230523000116146.htm",
        "content": "Hình ảnh đồ họa chiếc ô tô cỡ nhỏ với logo chữ V cùng biểu tượng đặc trưng của VinFast đã được chia sẻ nhiều trên mạng xã hội gần đây, thu hút sự quan tâm của cộng đồng."
    },
    {
        "name": "Thêm ô tô điện mini Trung Quốc sắp bán tại Việt Nam, giá hơn 100 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/them-o-to-dien-mini-trung-quoc-sap-ban-tai-viet-nam-gia-hon-100-trieu-dong-20230520114950122.htm",
        "content": "Zhidou A01, mẫu xe điện cỡ nhỏ đến từ Trung Quốc, được lên kế hoạch mở bán tại Việt Nam trong thời gian tới với mức giá dự kiến chỉ hơn 100 triệu đồng."
    },
    {
        "name": "Tham vọng lớn nhưng đây là rào cản BYD thành thế lực ô tô top đầu toàn cầu",
        "link": "https://dantri.com.vn/o-to-xe-may/tham-vong-lon-nhung-day-la-rao-can-byd-thanh-the-luc-o-to-top-dau-toan-cau-20230518120624271.htm",
        "content": "Chất lượng xe bị nghi ngờ cũng như những đề phòng của phương Tây đối với một gã khổng lồ đến từ Trung Quốc khiến BYD gặp không ít khó khăn khi tiến ra thị trường nước ngoài."
    },
    {
        "name": "VinFast sắp công bố xe điện siêu nhỏ, \"giá thành rẻ nhưng đẹp và tiện\"",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-sap-cong-bo-xe-dien-sieu-nho-gia-thanh-re-nhung-dep-va-tien-20230517160131053.htm",
        "content": "Chủ tịch Vingroup Phạm Nhật Vượng đã hé lộ về kế hoạch phát triển một mẫu xe điện siêu nhỏ, sẽ sớm được VinFast công bố trong vài tuần tới."
    },
    {
        "name": "VinFast hoàn 120% tiền cọc cho khách không còn nhu cầu mua xe điện VF 9",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-hoan-120-tien-coc-cho-khach-khong-con-nhu-cau-mua-xe-dien-vf-9-20230517071113557.htm",
        "content": "Đối với khách hàng đã đặt mua VinFast VF 9 nhưng không còn nhu cầu nhận xe, VinFast sẽ hoàn 100% tiền cọc và hỗ trợ thêm 20% dựa trên số tiền khách đã đặt cọc."
    },
    {
        "name": "\"Soi\" Wuling HongGuang MiniEV: Ô tô điện mini rẻ nhất sắp bán tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-wuling-hongguang-miniev-o-to-dien-mini-re-nhat-sap-ban-tai-viet-nam-20230516100858575.htm",
        "content": "Mẫu xe điện Wuling HongGuang MiniEV phiên bản thương mại lộ diện tại Việt Nam mới đây có nhiều điểm khác so với chiếc về nước theo diện \"tạm nhập, tái xuất\" từ cuối năm 2021."
    },
    {
        "name": "Ô tô điện mini Wuling HongGuang MiniEV bản mới lộ diện tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-mini-wuling-hongguang-miniev-ban-moi-lo-dien-tai-viet-nam-20230515115731979.htm",
        "content": "Mẫu ô tô điện Wuling HongGuang MiniEV gây chú ý với màu sắc nổi bật, thiết kế nhỏ gọn, trang bị 2 cửa nhưng có 4 chỗ ngồi và một số điểm mới nhưng vẫn chưa có thông tin về giá bán."
    },
    {
        "name": "20 mẫu SUV điện ra mắt tại Trung Quốc chỉ trong một tháng",
        "link": "https://dantri.com.vn/o-to-xe-may/20-mau-suv-dien-ra-mat-tai-trung-quoc-chi-trong-mot-thang-20230514215631666.htm",
        "content": "Hiện có hơn 90 mẫu SUV chạy điện đang được bán trên thị trường Trung Quốc, tạo ra sức ép cạnh tranh kinh khủng."
    },
    {
        "name": "Top 10 ô tô điện bán chạy nhất thế giới năm 2022: Xe Trung Quốc chiếm 2/3",
        "link": "https://dantri.com.vn/o-to-xe-may/top-10-o-to-dien-ban-chay-nhat-the-gioi-nam-2022-xe-trung-quoc-chiem-23-20230513235011627.htm",
        "content": "Không có gì ngạc nhiên khi có tới hai mẫu ô tô điện bán chạy nhất thế giới mang thương hiệu Tesla, nhưng từ vị trí thứ 3 có nhiều bất ngờ."
    },
    {
        "name": "Mua ô tô điện ở Mỹ không dễ, lý do khiến nhiều người bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/mua-o-to-dien-o-my-khong-de-ly-do-khien-nhieu-nguoi-bat-ngo-20230513015335569.htm",
        "content": "2/3 số đại lý được khảo sát cho biết họ không có sẵn ô tô điện để bán; khách phải đặt hàng và chờ đợi khá lâu."
    },
    {
        "name": "Ford lỗ nặng khi làm xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-lo-nang-khi-lam-xe-dien-20230508224019252.htm",
        "content": "Ô tô điện đang \"đốt tiền\" của Ford, trong khi làm xe xăng vẫn \"hái ra tiền\". Nhưng liệu đó có phải là bức tranh toàn cảnh?"
    },
    {
        "name": "Quốc gia này làm đường để ô tô điện có thể vừa đi vừa sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/quoc-gia-nay-lam-duong-de-o-to-dien-co-the-vua-di-vua-sac-20230508181442294.htm",
        "content": "Tuyến đường đầu tiên trên thế giới có tính năng sạc pin không dây cho ô tô điện sẽ đi vào hoạt động ở Thụy Điển từ năm 2025."
    },
    {
        "name": "Ô tô điện hỏng pin là thành \"sắt vụn\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-hong-pin-la-thanh-sat-vun-20230507224748384.htm",
        "content": "Đó là cách định giá của nhiều công ty bảo hiểm, vì không thể sửa chữa hoặc đánh giá mức độ thiệt hại liên quan tới bộ pin. Nó cũng kéo phí bảo hiểm của ô tô điện thường cao hơn nhiều so với xe xăng. \n\n\n\n\n\n33"
    },
    {
        "name": "Lộ thông tin hai mẫu xe điện Geely tại Việt Nam, VinFast sắp có đối thủ",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-thong-tin-hai-mau-xe-dien-geely-tai-viet-nam-vinfast-sap-co-doi-thu-20230502173917214.htm",
        "content": "Trong hai mẫu xe điện Geely mới lộ thông tin có sản phẩm nằm cùng phân khúc, cạnh tranh trực diện với VinFast VF e34."
    },
    {
        "name": "Hyundai loại bỏ nỗi lo đỗ xe song song bằng một tính năng đặc biệt",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-loai-bo-noi-lo-do-xe-song-song-bang-mot-tinh-nang-dac-biet-20230429012820724.htm",
        "content": "Khi ô tô có thể chạy ngang, việc ghép xe song song vào chỗ đỗ sẽ trở nên đơn giản hơn. bao giờ hết."
    },
    {
        "name": "Ô tô điện Trung Quốc sắp tràn ngập thế giới, giá rẻ là \"vũ khí\"",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-sap-tran-ngap-the-gioi-gia-re-la-vu-khi-20230426142113782.htm",
        "content": "CEO Elon Musk của Tesla từng nói rằng điều duy nhất \"kìm chân\" ô tô điện chính là giá bán. Và các hãng xe Trung Quốc đang giải quyết khá tốt vấn đề này."
    },
    {
        "name": "600 taxi không khói, không tiếng động cơ bắt đầu vận hành tại TPHCM",
        "link": "https://dantri.com.vn/o-to-xe-may/600-taxi-khong-khoi-khong-tieng-dong-co-bat-dau-van-hanh-tai-tphcm-20230427170831768.htm",
        "content": "Loạt xe taxi điện với tính năng thông minh, không xả khói, không tiếng ồn động cơ và thân thiện với môi trường bắt đầu phục vụ người dân tại TPHCM dịp lễ 30/4."
    },
    {
        "name": "Tesla chuẩn bị xuất khẩu xe sản xuất ở Trung Quốc sang Canada",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-chuan-bi-xuat-khau-xe-san-xuat-o-trung-quoc-sang-canada-20230426095050926.htm",
        "content": "Đây sẽ là lần đầu tiên xe Tesla sản xuất ở Trung Quốc được xuất sang Bắc Mỹ; dự kiến xe sẽ có mặt trên thị trường từ tháng 5 đến tháng 7."
    },
    {
        "name": "Những ưu, nhược điểm thường bị \"giấu nhẹm\" của ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-uu-nhuoc-diem-thuong-bi-giau-nhem-cua-o-to-dien-20230424140301516.htm",
        "content": "Thế giới đã có một thập kỷ để làm quen với ô tô điện, và chừng đó thời gian đủ để có thể chỉ ra chi tiết những ưu, nhược điểm của loại xe này."
    },
    {
        "name": "VinFast VF 5 Plus không có số P, tài xế muốn đỗ phải làm thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-khong-co-so-p-tai-xe-muon-do-phai-lam-the-nao-20230424135856681.htm",
        "content": "Mẫu xe điện VinFast VF 5 Plus không có số P nên tài xế chỉ cần về số N và kéo phanh tay."
    },
    {
        "name": "Hình dung ban đầu về Kia EV4: Có thể sẽ cùng phân khúc với VinFast VF 6",
        "link": "https://dantri.com.vn/o-to-xe-may/hinh-dung-ban-dau-ve-kia-ev4-co-the-se-cung-phan-khuc-voi-vinfast-vf-6-20230423233029738.htm",
        "content": "Theo đúng thứ tự đặt tên của Kia, tân binh EV4 sẽ có kích thước nhỏ hơn, giá bán rẻ hơn so với các mẫu EV5 và EV6, mở rộng danh mục xe điện của Kia trong những năm tới."
    },
    {
        "name": "Tesla giảm giá xe lần thứ 6 chỉ trong vòng 3 tháng, vì sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/tesla-giam-gia-xe-lan-thu-6-chi-trong-vong-3-thang-vi-sao-20230422000001381.htm",
        "content": "Tesla vừa thông báo sẽ giảm giá mẫu Model 3 và Model Y lần thứ 2 trong tháng này và là lần giảm giá xe thứ 6 trong vòng ba tháng trở lại đây."
    },
    {
        "name": "Khách Việt chia sẻ lý do lựa chọn mẫu ô tô điện giá rẻ nhất của VinFast",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-chia-se-ly-do-lua-chon-mau-o-to-dien-gia-re-nhat-cua-vinfast-20230421165116078.htm",
        "content": "VinFast VF 5 Plus là mẫu xe điện có giá tốt nhất của hãng xe Việt, dễ tiếp cận tới đông đảo người tiêu dùng."
    },
    {
        "name": "Chi tiết VinFast VF 5 Plus, có yếu tố gì để trở thành xe điện \"quốc dân\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-vinfast-vf-5-plus-co-yeu-to-gi-de-tro-thanh-xe-dien-quoc-dan-20230421132332978.htm",
        "content": "Với giá bán dễ tiếp cận cùng nhiều công nghệ, VinFast VF 5 Plus được kỳ vọng sẽ là sản phẩm bán chạy nhất của hãng xe Việt trong thời gian tới. \n\n\n\n\n\n14"
    },
    {
        "name": "Sập bãi đậu xe ở New York, nguy cơ hiện hữu từ ô tô điện",
        "link": "https://dantri.com.vn/o-to-xe-may/sap-bai-dau-xe-o-new-york-nguy-co-hien-huu-tu-o-to-dien-20230421002211685.htm",
        "content": "Các chuyên gia từng cảnh báo về nguy cơ sập bãi đỗ xe do ô tô điện nặng hơn nhiều so với xe xăng. Và sự cố sập bãi đậu xe ở New York mới đây đã khiến vấn đề này một lần nữa được đưa ra."
    },
    {
        "name": "Xe máy điện của Sơn Hà có kiểu dáng và thông số giống mẫu xe Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-dien-cua-son-ha-co-kieu-dang-va-thong-so-giong-mau-xe-trung-quoc-20230419002927360.htm",
        "content": "Không chỉ giống từ kiểu dáng, mẫu xe máy điện mới ra mắt của Sơn Hà còn có thông số gần như y hệt một sản phẩm Trung Quốc."
    },
    {
        "name": "Xe điện BMW i7 M70 xDrive chào sân, sở hữu công suất 650 mã lực",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-bmw-i7-m70-xdrive-chao-san-so-huu-cong-suat-650-ma-luc-20230418231335035.htm",
        "content": "Với mô-men xoắn 1.100Nm, i7 M70 xDrive là mẫu xe BMW thuần điện nhanh nhất và mạnh nhất trong lịch sử."
    },
    {
        "name": "VinFast mở bán phụ kiện chính hãng, có món chỉ từ 170.000 đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-mo-ban-phu-kien-chinh-hang-co-mon-chi-tu-170000-dong-20230418111239650.htm",
        "content": "Phụ kiện chính hãng của VinFast khá đa dạng, từ vật dụng cá nhân cho đến thời trang và cả trang bị theo xe."
    },
    {
        "name": "Mercedes-Maybach EQS 680 ra mắt, định nghĩa xe điện gầm cao hạng sang",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedes-maybach-eqs-680-ra-mat-dinh-nghia-xe-dien-gam-cao-hang-sang-20230418100239942.htm",
        "content": "Đây là mẫu ô tô điện đầu tiên mang thương hiệu Maybach, xe có khả năng tăng tốc từ 0 lên 100km/h trong 4,4 giây."
    },
    {
        "name": "1.800 xe VinFast VF 8 sắp xuất sang Mỹ và Canada, có điểm hơn bản Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/1800-xe-vinfast-vf-8-sap-xuat-sang-my-va-canada-co-diem-hon-ban-viet-nam-20230416233310572.htm",
        "content": "Đây sẽ là những chiếc VF 8 bản tiêu chuẩn dành cho thị trường Mỹ và Canada, với nâng cấp đáng giá hứa hẹn giúp sản phẩm của VinFast có thể chinh phục được nhóm khách hàng khó tính."
    },
    {
        "name": "Cận cảnh mẫu xe điện Trung Quốc khiến Tesla phải liên tục giảm giá bán",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-mau-xe-dien-trung-quoc-khien-tesla-phai-lien-tuc-giam-gia-ban-20230414000933615.htm",
        "content": "Giá bán khởi điểm chưa đến 28.000 USD, nhưng mẫu xe điện Trung Quốc Zeekr X có khả năng tăng tốc lên 100km/h chỉ trong 3,7 giây."
    },
    {
        "name": "Ô tô điện có thể làm sập các bãi đỗ xe, nguyên nhân đến từ chính bộ pin",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-co-the-lam-sap-cac-bai-do-xe-nguyen-nhan-den-tu-chinh-bo-pin-20230412145726745.htm",
        "content": "Ô tô điện thường nặng hơn nhiều so với xe chạy xăng dầu, với nguyên nhân nằm ở cụm pin."
    },
    {
        "name": "Siêu xe điện 1.100 mã lực của Trung Quốc vẫn chạy tốt dù thiếu bánh",
        "link": "https://dantri.com.vn/o-to-xe-may/sieu-xe-dien-1100-ma-luc-cua-trung-quoc-van-chay-tot-du-thieu-banh-20230412011453226.htm",
        "content": "Với một hệ thống treo đặc biệt, siêu xe điện YangWang U9 của Trung Quốc có khả năng \"nhảy cao\", nâng cả 4 bánh khỏi mặt đất, và vẫn chạy tốt ngay cả khi chỉ còn 3 bánh."
    },
    {
        "name": "Thành công của mô hình đổi pin xe máy điện có thể \"màu nhiệm\" với cả ô tô",
        "link": "https://dantri.com.vn/o-to-xe-may/thanh-cong-cua-mo-hinh-doi-pin-xe-may-dien-co-the-mau-nhiem-voi-ca-o-to-20230411130123364.htm",
        "content": "Mô hình đổi pin nhanh hơn đổ xăng đã chứng minh được hiệu quả với xe 2-3 bánh chạy điện. Và đó là lý do một số nhà sản xuất ô tô điện đã nhanh chóng \"vào việc\"."
    },
    {
        "name": "Sơn Hà ra 4 mẫu xe máy điện, thiết kế giống Honda, Yamaha và cả VinFast",
        "link": "https://dantri.com.vn/o-to-xe-may/son-ha-ra-4-mau-xe-may-dien-thiet-ke-giong-honda-yamaha-va-ca-vinfast-20230410100914159.htm",
        "content": "Các mẫu xe EVGO mới được ra mắt có nhiều đường nét \"vay mượn\" từ Honda Vario, Yamaha Exciter và cả VinFast Klara."
    },
    {
        "name": "Doanh số ô tô điện VinFast tăng gấp đôi, chủ yếu nhờ mẫu xe \"bình dân\"",
        "link": "https://dantri.com.vn/o-to-xe-may/doanh-so-o-to-dien-vinfast-tang-gap-doi-chu-yeu-nho-mau-xe-binh-dan-20230410113914182.htm",
        "content": "Hãng ô tô thương hiệu Việt đã bán được hơn 900 chiếc xe điện trong tháng 3, với hơn một nửa doanh số đến từ VinFast VF e34."
    },
    {
        "name": "VinFast tung chính sách \"dẹp loạn\" tình trạng đầu cơ voucher xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-chinh-sach-dep-loan-tinh-trang-dau-co-voucher-xe-dien-20230407001611125.htm",
        "content": "Khách hàng mua ô tô điện VF e34 và VF 8 sẽ cần hoàn thiện các thủ tục hoặc nếu không có nhu cầu nhận xe sẽ được VinFast hoàn cọc và hỗ trợ thêm 20% số tiền đã đặt."
    },
    {
        "name": "Kia EV5 được chốt lịch ra mắt, thiết kế cửa mở ngược như Rolls-Royce",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ev5-duoc-chot-lich-ra-mat-thiet-ke-cua-mo-nguoc-nhu-rolls-royce-20230405173956245.htm",
        "content": "Kia chỉ cần hơn nửa năm để đưa Kia EV5 từ dạng concept chuyển sang phiên bản sản xuất thực tế và sẽ sẵn sàng có mặt trên thị trường vào năm sau."
    },
    {
        "name": "VinFast tung chính sách mua lại ô tô điện đã qua sử dụng của khách hàng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-tung-chinh-sach-mua-lai-o-to-dien-da-qua-su-dung-cua-khach-hang-20230405091429841.htm",
        "content": "Khách mua xe điện VF 5, VF e34, VF 8 và VF 9 có nhu cầu bán lại sẽ được VinFast thu mua, định giá dựa theo năm sản xuất và thời gian sử dụng xe."
    },
    {
        "name": "Lộ thông số kỹ thuật quan trọng của mẫu Porsche Macan chạy điện",
        "link": "https://dantri.com.vn/o-to-xe-may/lo-thong-so-ky-thuat-quan-trong-cua-mau-porsche-macan-chay-dien-20230403232756086.htm",
        "content": "Con số khiêm tốn về quãng đường xe chạy được khi pin còn 80% có thể khiến nhiều người thất vọng về xe điện Macan EV"
    },
    {
        "name": "VinFast VF 5 Plus lộ ảnh nội thất thực tế, xe liên tục chạy thử trên đường",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-lo-anh-noi-that-thuc-te-xe-lien-tuc-chay-thu-tren-duong-20230402224410494.htm",
        "content": "Những chiếc VinFast VF 5 Plus với nhiều màu sắc khác nhau được bắt gặp chạy thử trên đường, cho thấy ngày ra mắt chính thức của mẫu xe điện này không còn xa."
    },
    {
        "name": "\"Choáng\" với chi phí thay pin ô tô điện, có thể bằng 2/3 giá xe mới",
        "link": "https://dantri.com.vn/o-to-xe-may/choang-voi-chi-phi-thay-pin-o-to-dien-co-the-bang-23-gia-xe-moi-20230402003429297.htm",
        "content": "Khảo sát chi phí thay pin của một số mẫu ô tô điện phổ biến hiện nay hé lộ những con số thực sự gây choáng. \n\n\n\n\n\n14"
    },
    {
        "name": "Ô tô điện Trung Quốc chỉ mất 3 phút đổi pin, sắp triển khai cả nghìn trạm",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-chi-mat-3-phut-doi-pin-sap-trien-khai-ca-nghin-tram-20230331125901437.htm",
        "content": "Thay vì mất ít nhất 20-30 phút chờ sạc pin, dù là sạc nhanh, với hệ thống trạm đổi pin công nghệ mới của Nio, người dùng ô tô điện chỉ mất 3 phút. \n\n\n\n\n\n11"
    },
    {
        "name": "Mẫu xe điện Hàn Quốc cạnh tranh với VinFast VF 9 có tính năng tự lái",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-han-quoc-canh-tranh-voi-vinfast-vf-9-co-tinh-nang-tu-lai-20230329110719477.htm",
        "content": "Hai tuần sau khi giới thiệu nội ngoại thất, Kia mới chính thức công bố thông số kỹ thuật của EV9 - mẫu crossover 3 hàng ghế hiếm hoi trên thị trường xe điện, cạnh tranh cùng phân khúc với VinFast VF9."
    },
    {
        "name": "Chủ xe VinFast VF 9 đầu tiên: Mua vì công nghệ, không ngại \"lỗi vặt\"",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-vinfast-vf-9-dau-tien-mua-vi-cong-nghe-khong-ngai-loi-vat-20230329103230474.htm",
        "content": "Anh Bùi Thành Đô, một trong những khách hàng đầu tiên tại Hà Nội đã nhận bàn giao xe VinFast VF 9, sau hơn 1 năm kể từ ngày đặt cọc."
    },
    {
        "name": "Những chiếc VinFast VF 9 đầu tiên đã đến tay khách hàng Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-chiec-vinfast-vf-9-dau-tien-da-den-tay-khach-hang-viet-20230327122956097.htm",
        "content": "Sáng nay 27/3, VinFast đã bàn giao 27 chiếc VF 9 đầu tiên cho các khách hàng tại Hà Nội, Đà Nẵng và TPHCM. Đây là mẫu SUV lớn nhất trong dải sản phẩm xe điện hiện nay của hãng."
    },
    {
        "name": "Hãng taxi điện của tỷ phú Phạm Nhật Vượng có gì khác taxi truyền thống?",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-taxi-dien-cua-ty-phu-pham-nhat-vuong-co-gi-khac-taxi-truyen-thong-20230325105410504.htm",
        "content": "Thông qua việc trải nghiệm taxi điện không mùi, không tiếng động và mang lại lợi ích cho sức khỏe lâu dài, người dùng sẽ hiểu và mở lòng hơn với các sản phẩm \"xe xanh\"."
    },
    {
        "name": "Nguy cơ cháy nổ ở các trụ sạc pin xe điện dưới tầng hầm gây lo lắng",
        "link": "https://dantri.com.vn/o-to-xe-may/nguy-co-chay-no-o-cac-tru-sac-pin-xe-dien-duoi-tang-ham-gay-lo-lang-20230325013746903.htm",
        "content": "Không phải xe điện có nguy cơ cháy cao hơn xe động cơ đốt trong, mà là các vấn đề khác mang tính đặc thù của ô tô điện."
    },
    {
        "name": "Rủ bạn mang VinFast VF 8 đi xuyên Việt, chủ xe nhận cái kết bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/ru-ban-mang-vinfast-vf-8-di-xuyen-viet-chu-xe-nhan-cai-ket-bat-ngo-20230323122121656.htm",
        "content": "Không chỉ chứng minh được tính khả thi của việc thực hiện hành trình đường dài với xe điện, VinFast VF 8 còn gây bất ngờ ở khả năng tiết kiệm so với một mẫu xe sử dụng động cơ đốt trong cùng cỡ. \n\n\n\n\n\n72"
    },
    {
        "name": "Ô tô điện giá rẻ sắp ồ ạt về Việt Nam, có mẫu hứa hẹn chỉ tầm tiền Honda SH",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gia-re-sap-o-at-ve-viet-nam-co-mau-hua-hen-chi-tam-tien-honda-sh-20230321164039006.htm",
        "content": "Loạt xe điện giá rẻ sắp \"đổ bộ\" thị trường Việt Nam sẽ mang đến cơ hội trải nghiệm công nghệ mới cho nhiều người dùng hơn."
    },
    {
        "name": "Ford Explorer bản thuần điện ra mắt, \"phá vỡ\" thiết kế so với xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-explorer-ban-thuan-dien-ra-mat-pha-vo-thiet-ke-so-voi-xe-xang-20230322090411857.htm",
        "content": "Xét về hình thức, Ford Explorer EV thuần điện hầu như không có gì giống bản máy xăng, cả về bên ngoài cũng như bên trong."
    },
    {
        "name": "VinFast VF 8 được thử nghiệm đâm đụng, kết quả khiến nhiều người bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-8-duoc-thu-nghiem-dam-dung-ket-qua-khien-nhieu-nguoi-bat-ngo-20230321162055890.htm",
        "content": "Chương trình Đánh giá xe mới khu vực Đông Nam Á (ASEAN NCAP) đã tiến hành thử nghiệm và trao chứng nhận an toàn ở mức cao nhất cho VinFast VF 8, mẫu SUV hạng D chạy điện của thương hiệu Việt."
    },
    {
        "name": "MG4 - xe điện \"chung mâm\" VinFast VF e34, có thể về Việt Nam năm nay",
        "link": "https://dantri.com.vn/o-to-xe-may/mg4-xe-dien-chung-mam-vinfast-vf-e34-co-the-ve-viet-nam-nam-nay-20230320115616220.htm",
        "content": "Mẫu xe điện MG4 nếu được bán ở Việt Nam hứa hẹn có giá bán tốt so với VinFast VF e34, nhưng hạ tầng trạm sạc có thể sẽ là trở ngại lớn."
    },
    {
        "name": "Vì sao ô tô điện mau phải sạc pin hơn so với quảng cáo?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-o-to-dien-mau-phai-sac-pin-hon-so-voi-quang-cao-20230317090159368.htm",
        "content": "Việc này cũng giống như xe xăng có mức tiêu thụ nhiên liệu thực tế thường cao hơn nhiều so với thông số quảng cáo, nhưng sạc pin xe điện mất nhiều thời gian hơn đổ xăng, nên khó được thông cảm hơn."
    },
    {
        "name": "Kia EV9 ra mắt, mẫu SUV 3 hàng ghế hiếm hoi trên thị trường xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ev9-ra-mat-mau-suv-3-hang-ghe-hiem-hoi-tren-thi-truong-xe-dien-20230315111332216.htm",
        "content": "Hàng ghế thứ hai có thể xoay 180 độ là một trong những trang bị độc đáo trên mẫu crossover chạy điện Kia EV9 vừa ra mắt. Tuy nhiên, thông số kỹ thuật hiện chưa được công bố."
    },
    {
        "name": "Ô tô điện Trung Quốc đã bán được bao nhiêu chiếc ở châu Âu?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-trung-quoc-da-ban-duoc-bao-nhieu-chiec-o-chau-au-20230313170033041.htm",
        "content": "Cơ quan quản lý giao thông liên bang Đức đã công bố thống kê doanh số xe điện trong tháng 2 vừa qua, cho thấy các thương hiệu ô tô Trung Quốc đang có những con số rất khiêm tốn."
    },
    {
        "name": "VinFast VF 5 lần đầu lộ ảnh trên cao tốc, hứa hẹn sắp \"chạy đầy đường\"",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-lan-dau-lo-anh-tren-cao-toc-hua-hen-sap-chay-day-duong-20230313145925209.htm",
        "content": "VF 5 - dòng xe điện giá rẻ nhất của VinFast, được bắt gặp trên đường trong diện mạo gần như không ngụy trang, cho thấy thời điểm mở bán chính thức không còn xa. \n\n\n\n\n\n14"
    },
    {
        "name": "Hyundai Kona Electric 2024 chính thức ra mắt, hơn hẳn bản máy xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-kona-electric-2024-chinh-thuc-ra-mat-hon-han-ban-may-xang-20230313002539519.htm",
        "content": "Nếu như công suất cao nhất của Hyundai Kona 2024 bản máy xăng là 195 mã lực thì ở bản thuần điện là 215 mã lực."
    },
    {
        "name": "Trào lưu xe điện giúp công ty này tăng gấp 3 lợi nhuận",
        "link": "https://dantri.com.vn/o-to-xe-may/trao-luu-xe-dien-giup-cong-ty-nay-tang-gap-3-loi-nhuan-20230306174216001.htm",
        "content": "Tất cả xuất phát từ việc nhu cầu lithium để sản xuất pin xe điện tăng vọt."
    },
    {
        "name": "Tỷ phú Phạm Nhật Vượng công bố lập hãng cho thuê ô tô, xe máy và taxi điện",
        "link": "https://dantri.com.vn/o-to-xe-may/ty-phu-pham-nhat-vuong-cong-bo-lap-hang-cho-thue-o-to-xe-may-va-taxi-dien-20230306163513182.htm",
        "content": "Chủ tịch Vingroup Phạm Nhật Vượng công bố quyết định thành lập công ty theo mô hình dịch vụ vận tải phức hợp, hướng tới trải nghiệm di chuyển điện hóa và thúc đẩy xe \"xanh\"."
    },
    {
        "name": "Ô tô điện giá rẻ nhất của VinFast lộ diện, tiếp tục tinh chỉnh để tối ưu",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-gia-re-nhat-cua-vinfast-lo-dien-tiep-tuc-tinh-chinh-de-toi-uu-20230305144634442.htm",
        "content": "VF 5 Plus, sản phẩm \"em út\" trong dải sản phẩm ô tô điện của VinFast, được thử nghiệm và điều chỉnh về mặt thiết kế để phù hợp khi vận hành thực tế và tối ưu giá thành."
    },
    {
        "name": "Khách mua xe VinFast tại Mỹ có thể sạc bằng trụ của Tesla",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-mua-xe-vinfast-tai-my-co-the-sac-bang-tru-cua-tesla-20230303113816279.htm",
        "content": "Mạng lưới trạm sạc Supercharger hiện đại vốn xưa nay chỉ dành cho xe Tesla giờ đây sẽ tiếp nhận cả xe điện của các hãng khác, trong đó có VinFast."
    },
    {
        "name": "Từ mô hình tới VF 8 thương mại, khách hàng VinFast Mỹ nói gì khi nhận xe?",
        "link": "https://dantri.com.vn/o-to-xe-may/tu-mo-hinh-toi-vf-8-thuong-mai-khach-hang-vinfast-my-noi-gi-khi-nhan-xe-20230302101337611.htm",
        "content": "Những chiếc VinFast VF 8 đầu tiên đã được giao tới tay khách hàng ở Mỹ, đánh dấu cột mốc chính thức thương mại hóa ô tô điện của Việt Nam ra thị trường thế giới."
    },
    {
        "name": "Vì sao Toyota chần chừ làm ô tô điện bất chấp cả ngành xe đang chạy đua?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-toyota-chan-chu-lam-o-to-dien-bat-chap-ca-nganh-xe-dang-chay-dua-20230301235113000.htm",
        "content": "Đây có thể là động thái lùi một bước để tiến hai bước của Toyota."
    },
    {
        "name": "Voucher \"hạ nhiệt\", giá lăn bánh VinFast VF 8 chưa tới 800 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/voucher-ha-nhiet-gia-lan-banh-vinfast-vf-8-chua-toi-800-trieu-dong-20230228072602589.htm",
        "content": "Giá mua lại voucher Vinhomes đã giảm mạnh so với thời điểm trước, giúp khách Việt hưởng lợi nhiều hơn khi mua VinFast VF 8."
    },
    {
        "name": "Xe bán tải điện Trung Quốc Radar RD6 EV đã sẵn sàng \"xuất ngoại\"",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-dien-trung-quoc-radar-rd6-ev-da-san-sang-xuat-ngoai-20230227194313345.htm",
        "content": "Mẫu xe này có kích thước tương đương Toyota Hilux và Ford Ranger, chạy được tới hơn 630km sau mỗi lần sạc đầy pin."
    },
    {
        "name": "Xe điện của Honda và Sony tìm lối đi riêng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-cua-honda-va-sony-tim-loi-di-rieng-20230227010731216.htm",
        "content": "Dù chưa thực sự có chiếc xe nào đi vào sản xuất, nhưng thương hiệu ô tô Afeela - \"con chung\" của Honda và Sony - vẫn tìm được cách duy trì sự quan tâm từ phía người tiêu dùng."
    },
    {
        "name": "Xe Tesla lao vào xe cứu hỏa đang đứng im trên cao tốc, tài xế thiệt mạng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tesla-lao-vao-xe-cuu-hoa-dang-dung-im-tren-cao-toc-tai-xe-thiet-mang-20230223162151599.htm",
        "content": "Sự việc xảy ra trong bối cảnh cơ quan chức năng nghi ngờ phần mềm lái tự động hoàn toàn của hãng có thể khiến người dùng gặp tai nạn nên yêu cầu hãng triệu hồi xe để đảm bảo an toàn."
    },
    {
        "name": "\"Rolls-Royce Trung Quốc\" giảm giá kỷ lục tại Việt Nam, tới 530 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/rolls-royce-trung-quoc-giam-gia-ky-luc-tai-viet-nam-toi-530-trieu-dong-20230222113428636.htm",
        "content": "Hongqi, thương hiệu xe được ví là Rolls-Royce của Trung Quốc, đang được đại lý giảm giá trong đó tập trung chủ yếu vào mẫu SUV điện E-HS9 do tương đối kén khách."
    },
    {
        "name": "Ô tô Trung Quốc Haima trở lại Việt Nam, sẽ chào sân bằng mẫu xe điện 7 chỗ",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-trung-quoc-haima-tro-lai-viet-nam-se-chao-san-bang-mau-xe-dien-7-cho-20230222075914222.htm",
        "content": "Thông qua nhà phân phối mới, thương hiệu ô tô Trung Quốc dự định phân phối một mẫu MPV chạy điện và hai dòng xe xăng khác tới khách hàng Việt."
    },
    {
        "name": "Hãng xe sang này khẳng định chỉ 2 năm nữa ô tô điện sẽ rẻ như xe xăng",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-sang-nay-khang-dinh-chi-2-nam-nua-o-to-dien-se-re-nhu-xe-xang-20230221172449920.htm",
        "content": "Thương hiệu ô tô Thụy Điển Volvo nhận định tới đây chi phí sản xuất sẽ là lợi thế của các thương hiệu xe sang khi chuyển hướng sang làm xe điện."
    },
    {
        "name": "VinFast VF 8 được bắt gặp chạy thử tại Séc, cộng đồng đặt nhiều kỳ vọng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-8-duoc-bat-gap-chay-thu-tai-sec-cong-dong-dat-nhieu-ky-vong-20230221103256696.htm",
        "content": "Mẫu ô tô điện VinFast VF 8 đã được bắt gặp chạy thử trên một số tuyến đường tại Séc và thông tin này đã nhanh chóng thu hút sự quan tâm của truyền thông cũng như người dùng ở đây."
    },
    {
        "name": "Mẹo xử lý sự cố trên ô tô điện không phải ai cũng biết",
        "link": "https://dantri.com.vn/o-to-xe-may/meo-xu-ly-su-co-tren-o-to-dien-khong-phai-ai-cung-biet-20230219011609889.htm",
        "content": "Xe điện có thể có nhiều ưu điểm so với xe động cơ đốt trong, nhưng chúng cũng khiến người dùng đau đầu khi xảy ra sự cố, cần biện pháp đối phó khác biệt."
    },
    {
        "name": "VinFast triệu hồi 2.781 xe VF 8 để kiểm tra, xử lý lỗi liên quan đến phanh",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-trieu-hoi-2781-xe-vf-8-de-kiem-tra-xu-ly-loi-lien-quan-den-phanh-20230218192546199.htm",
        "content": "Các xe VF 8 trong diện triệu hồi thuộc cả phiên bản Eco và Plus, được VinFast sản xuất từ tháng 9/2022 đến 2/2023."
    },
    {
        "name": "Ô tô điện mini bán chạy nhất thế giới sắp được lắp ráp tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-mini-ban-chay-nhat-the-gioi-sap-duoc-lap-rap-tai-viet-nam-20230218081415741.htm",
        "content": "Wuling HongGuang MiniEV, mẫu ô tô điện mini với thiết kế 2 cửa và bốn chỗ ngồi, sẽ được sản xuất, lắp ráp và phân phối tại Việt Nam thông qua việc hợp tác với một công ty trong nước. \n\n\n\n\n\n12"
    },
    {
        "name": "Chỉ làm ô tô điện, Tesla lãi gấp 5 lần Toyota, gấp đôi GM và Ford cộng lại",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-lam-o-to-dien-tesla-lai-gap-5-lan-toyota-gap-doi-gm-va-ford-cong-lai-20230215234122704.htm",
        "content": "Cách đây 10 năm, Tesla chỉ như một chú lùn trong ngành công nghiệp ô tô, nhưng những tham vọng tưởng chừng điên rồ của họ đã có sức xoay chuyển cả ngành ô tô."
    },
    {
        "name": "VF 9 xuất hiện trên đường phố Hà Nội, VinFast có động thái chuẩn bị ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/vf-9-xuat-hien-tren-duong-pho-ha-noi-vinfast-co-dong-thai-chuan-bi-ra-mat-20230215121112666.htm",
        "content": "Mẫu ô tô điện cao cấp nhất của VinFast đã hoàn tất các khâu chuẩn bị cuối, nhiều khả năng VF 9 sẽ bàn giao cho khách hàng trong tháng này."
    },
    {
        "name": "Lãnh đạo Ferrari tỏ ý hâm mộ Tesla",
        "link": "https://dantri.com.vn/o-to-xe-may/lanh-dao-ferrari-to-y-ham-mo-tesla-20230214124930733.htm",
        "content": "Lãnh đạo hãng siêu xe Italy nói rằng trước khi Tesla xuất hiện, ngành ô tô khá thong thả và ung dung."
    },
    {
        "name": "Ô tô điện Baojun Yep hứa hẹn \"gây bão\" dù tốc độ chỉ ngang xe máy",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-baojun-yep-hua-hen-gay-bao-du-toc-do-chi-ngang-xe-may-20230214011558712.htm",
        "content": "Baojun Yep đến từ thương hiệu thuộc cùng liên doanh sản xuất mẫu ô tô điện bán chạy nhất thị trường Trung Quốc."
    },
    {
        "name": "Hãng xe Trung Quốc bám đuổi Tesla, trật tự thị trường ô tô điện thay đổi",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-trung-quoc-bam-duoi-tesla-trat-tu-thi-truong-o-to-dien-thay-doi-20230213121111862.htm",
        "content": "Sự vươn lên mạnh mẽ của nhà sản xuất ô tô Trung Quốc đã và đang đe dọa ngôi vương của Tesla."
    },
    {
        "name": "Xe điện mới mua bị rụng vô-lăng, Tesla không coi đó là lỗi của nhà sản xuất",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-moi-mua-bi-rung-vo-lang-tesla-khong-coi-do-la-loi-cua-nha-san-xuat-20230210002405740.htm",
        "content": "Không thừa nhận sự cố một chiếc Model Y bị rụng vô-lăng là lỗi của mình nhưng hãng đã đồng ý mua lại xe và đổi bằng một phiên bản hoàn toàn mới."
    },
    {
        "name": "Dùng gần 2 tấn gạo để hút ẩm cứu xe điện ngập nước, kết quả gây bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-gan-2-tan-gao-de-hut-am-cuu-xe-dien-ngap-nuoc-ket-qua-gay-bat-ngo-20230209105714624.htm",
        "content": "Gạo vẫn được biết đến với công dụng hút ẩm, nhưng dùng mẹo truyền miệng này để cứu xe ô tô điện từng bị ngập nước lại là một thử nghiệm mới lạ."
    },
    {
        "name": "VinFast VF 8 đã đi 3.000km được rao bán với giá chưa đến 800 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-8-da-di-3000km-duoc-rao-ban-voi-gia-chua-den-800-trieu-dong-20230209103256951.htm",
        "content": "Chiếc VinFast VF 8 \"chạy lướt\" được đăng bán thuộc phiên bản Eco (tiêu chuẩn), giúp khách hàng tiết kiệm vài chục triệu đồng so với mua mới và có luôn xe để sử dụng."
    },
    {
        "name": "Lãnh đạo Mazda: Xe điện cần sạc nhanh chứ không phải là pin lớn",
        "link": "https://dantri.com.vn/o-to-xe-may/lanh-dao-mazda-xe-dien-can-sac-nhanh-chu-khong-phai-la-pin-lon-20230207171903803.htm",
        "content": "Các nhà sản xuất ô tô đang chạy đua trang bị cho xe điện những bộ pin dung lượng lớn, cho phép xe chạy được lâu hơn sau mỗi lần sạc, nhưng theo lãnh đạo Mazda, việc này là không cần thiết."
    },
    {
        "name": "VinFast cắt giảm nhân sự tại Mỹ, VF 8 hoãn giao để chờ cập nhật phần mềm",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-cat-giam-nhan-su-tai-my-vf-8-hoan-giao-de-cho-cap-nhat-phan-mem-20230207090742114.htm",
        "content": "Trong bối cảnh tái cơ cấu, VinFast cắt giảm nhân sự tại Mỹ và khẳng định việc này sẽ không ảnh hưởng tới lao động ở Việt Nam."
    },
    {
        "name": "Mang ô tô điện lội nước, chủ xe nhận hóa đơn sửa chữa đắt \"chóng mặt\"",
        "link": "https://dantri.com.vn/o-to-xe-may/mang-o-to-dien-loi-nuoc-chu-xe-nhan-hoa-don-sua-chua-dat-chong-mat-20230206132036644.htm",
        "content": "Đúng là chiếc xe điện đã không lập tức chết máy như ô tô dùng động cơ đốt trong, nhưng hóa đơn sửa chữa sau đó chắc chắn sẽ là bài học đắt giá."
    },
    {
        "name": "Toyota đưa dữ liệu chứng minh nếu chỉ làm xe điện sẽ gây hại cho môi trường",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-dua-du-lieu-chung-minh-neu-chi-lam-xe-dien-se-gay-hai-cho-moi-truong-20230203175028864.htm",
        "content": "Nhà sản xuất ô tô Nhật Bản vừa dẫn các số liệu cho thấy thị trường ô tô cần có sản phẩm sử dụng nhiều nguồn năng lượng khác nhau."
    },
    {
        "name": "Xe điện Tesla bỗng dưng bốc cháy, cần hàng chục nghìn lít nước để dập",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-tesla-bong-dung-boc-chay-can-hang-chuc-nghin-lit-nuoc-de-dap-20230201144550897.htm",
        "content": "Khoang để pin đột ngột bốc cháy khi một chiếc Tesla Model S đang chạy trên đường cao tốc ở Mỹ."
    },
    {
        "name": "VinFast VF 9 thiết kế \"lạ\" bất ngờ đăng ký bảo hộ kiểu dáng tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-9-thiet-ke-la-bat-ngo-dang-ky-bao-ho-kieu-dang-tai-viet-nam-20230131084413370.htm",
        "content": "Với nhiều chi tiết khác biệt so với ảnh thiết kế trước đó, đây có thể là phiên bản đặc biệt của VinFast VF 9 sắp được mở bán."
    },
    {
        "name": "Mẫu xe điện của Xiaomi lộ diện, mang dáng dấp sedan thể thao",
        "link": "https://dantri.com.vn/o-to-xe-may/mau-xe-dien-cua-xiaomi-lo-dien-mang-dang-dap-sedan-the-thao-20230130091138204.htm",
        "content": "Đây là sản phẩm đánh dấu sự dấn thân của Xiaomi vào lĩnh vực ô tô. Dự kiến xe sẽ có mặt trên thị trường vào năm sau."
    },
    {
        "name": "Elon Musk đánh giá đối thủ lớn nhất của Tesla sẽ là xe điện Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/elon-musk-danh-gia-doi-thu-lon-nhat-cua-tesla-se-la-xe-dien-trung-quoc-20230128142126332.htm",
        "content": "Nhiều nhà sản xuất ô tô trên thế giới muốn cạnh tranh giành ngôi vương của Tesla trên thị trường xe điện, nhưng theo ông Elon Musk, một hãng xe Trung Quốc có khả năng cao nhất làm được điều này."
    },
    {
        "name": "Một hãng tàu biển từ chối vận chuyển ô tô điện vì sợ cháy",
        "link": "https://dantri.com.vn/o-to-xe-may/mot-hang-tau-bien-tu-choi-van-chuyen-o-to-dien-vi-so-chay-20230124010039936.htm",
        "content": "Công ty này cho biết đội tàu của họ không được trang bị để có thể xử lý một vụ cháy pin lithium-ion khi đang lênh đênh trên biển."
    },
    {
        "name": "Dụng cụ đặc biệt hỗ trợ chữa cháy xe điện",
        "link": "https://dantri.com.vn/o-to-xe-may/dung-cu-dac-biet-ho-tro-chua-chay-xe-dien-20230113175527616.htm",
        "content": "Dụng cụ này đã được sử dụng khá phổ biến ở châu Âu và châu Á nhưng giờ mới được sở cứu hỏa thứ hai ở Mỹ dùng."
    },
    {
        "name": "Nhiều người mua xe hybrid sạc điện nhưng lại hiếm khi chịu cắm sạc",
        "link": "https://dantri.com.vn/o-to-xe-may/nhieu-nguoi-mua-xe-hybrid-sac-dien-nhung-lai-hiem-khi-chiu-cam-sac-20230116112007480.htm",
        "content": "Nếu không sạc pin thì xe hybrid sạc điện (PHEV) về cơ bản cũng \"bẩn\" như một chiếc ô tô chạy xăng thông thường."
    },
    {
        "name": "Mạnh tay ưu đãi, VinFast đạt kỷ lục về doanh số ô tô điện bán ra",
        "link": "https://dantri.com.vn/o-to-xe-may/manh-tay-uu-dai-vinfast-dat-ky-luc-ve-doanh-so-o-to-dien-ban-ra-20230112115942446.htm",
        "content": "Lượng xe được bàn giao tăng đột biến giúp VinFast VF 8 chiếm lĩnh được một vị trí trên danh sách 10 xe bán chạy nhất Việt Nam tháng 12/2022."
    },
    {
        "name": "Xe điện Hyundai Ioniq 5 gây choáng với khả năng chạy ngang, chéo, xoay tròn",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-hyundai-ioniq-5-gay-choang-voi-kha-nang-chay-ngang-cheo-xoay-tron-20230110235625957.htm",
        "content": "Với 4 bánh xe xoay linh hoạt của hệ thống e-Corner, chiếc Hyundai Ioniq 5 được giới thiệu tại triển lãm CES năm nay có khả năng xoay xở rất tốt trong không gian hẹp."
    },
    {
        "name": "SUV điện Trung Quốc mạnh hơn 1.000 mã lực, có thể xoay tròn như xe tăng",
        "link": "https://dantri.com.vn/o-to-xe-may/suv-dien-trung-quoc-manh-hon-1000-ma-luc-co-the-xoay-tron-nhu-xe-tang-20230108002848661.htm",
        "content": "BYD không giấu tham vọng có thể cạnh tranh sòng phẳng với xe điện từ các thương hiệu như Mercedes-Benz, BMW và Audi."
    },
    {
        "name": "Khách Việt có thể đặt hàng xe điện VinFast VF 6 và VF 7 từ tháng 3",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-viet-co-the-dat-hang-xe-dien-vinfast-vf-6-va-vf-7-tu-thang-3-20230106112419813.htm",
        "content": "Việc mở đặt hàng VF 6 cùng VF 7 đã giúp VinFast hoàn thiện dải sản phẩm ô tô điện của hãng xe Việt, đúng theo chiến lược được công bố trước đó."
    },
    {
        "name": "Công ty lắp ráp ô tô Trung Quốc muốn làm 30.000 trạm sạc tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/cong-ty-lap-rap-o-to-trung-quoc-muon-lam-30000-tram-sac-tai-viet-nam-20250429170640841.htm",
        "content": "TMT Motors tuyên bố kế hoạch đầu tư 30.000 trạm sạc phủ khắp Việt Nam và hứa hẹn sẽ \"mở cửa\" cho tất cả các hãng xe điện trên thị trường."
    }
]