[
    {
        "name": "Tấc vải là máu thịt, đường chỉ là sinh mệnh và cuộc chiến không tiếng súng",
        "link": "https://dantri.com.vn/xa-hoi/tac-vai-la-mau-thit-duong-chi-la-sinh-menh-va-cuoc-chien-khong-tieng-sung-20250418113454944.htm",
        "content": "Ông Nguyễn Đức Lãng là người từng tham gia may cờ Tổ quốc treo trên Kỳ đài Hiền Lương trong những năm tháng chiến tranh. Đối với ông, mỗi đường kim mũi chỉ đều gửi gắm khát vọng về hòa bình."
    },
    {
        "name": "Số lượng, cơ cấu nhân sự 4 đảng bộ trực thuộc Trung ương nhiệm kỳ mới",
        "link": "https://dantri.com.vn/xa-hoi/so-luong-co-cau-nhan-su-4-dang-bo-truc-thuoc-trung-uong-nhiem-ky-moi-20250419182445558.htm",
        "content": "Sau Đại hội Đảng XIV, Bộ Chính trị sẽ chỉ định ban chấp hành, ban thường vụ, bí thư, phó bí thư của 4 đảng bộ trực thuộc Trung ương và nếu cần thiết sẽ xem xét tăng số lượng phó bí thư chuyên trách."
    },
    {
        "name": "Huyện đảo nhỏ nhất nước dự kiến thành đặc khu sau sắp xếp đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/huyen-dao-nho-nhat-nuoc-du-kien-thanh-dac-khu-sau-sap-xep-don-vi-hanh-chinh-20250419131126879.htm",
        "content": "Dự kiến, sau khi sắp xếp, tỉnh Quảng Trị sẽ có 37 đơn vị hành chính cấp xã, bao gồm 3 phường, 33 xã và 1 đặc khu là Cồn Cỏ."
    },
    {
        "name": "Phường đặc biệt nhất Hà Nội dự kiến hình thành",
        "link": "https://dantri.com.vn/xa-hoi/phuong-dac-biet-nhat-ha-noi-du-kien-hinh-thanh-20250419230345451.htm",
        "content": "Phường Hồng Hà kéo dài từ cầu Nhật Tân đến cầu Vĩnh Tuy, dự kiến được hình thành từ việc sáp nhập toàn bộ hoặc một phần diện tích, dân số của nhiều phường khu vực ngoài đê sông Hồng thuộc 5 quận."
    },
    {
        "name": "Lo kẹt xe, người dân TPHCM đi tàu metro trong đêm bắn pháo hoa dịp lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/lo-ket-xe-nguoi-dan-tphcm-di-tau-metro-trong-dem-ban-phao-hoa-dip-le-304-20250419204324822.htm",
        "content": "Tối 19/4, hàng nghìn người đổ về trung tâm TPHCM xem bắn pháo hoa dịp lễ 30/4 khiến các tuyến đường ùn ứ, nhiều người chọn đi tàu metro vì sợ cảnh kẹt xe."
    },
    {
        "name": "Người dân TPHCM phấn khích trước màn pháo hoa dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-tphcm-phan-khich-truoc-man-phao-hoa-dip-304-20250419230227811.htm",
        "content": "Tối 19/4, hàng nghìn người dân TPHCM trầm trồ trước màn pháo hoa đẹp lung linh trong dịp kỷ niệm 50 năm ngày thống nhất đất nước."
    },
    {
        "name": "Miền Bắc nắng nóng đến bao giờ?",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-nang-nong-den-bao-gio-20250419215625179.htm",
        "content": "Theo dự báo, nắng nóng ở Bắc Bộ kéo dài đến khoảng ngày 22/4, khoảng ngày 23-24/4, nắng nóng ở khu vực từ Thanh Hóa đến Phú Yên có khả năng dịu dần."
    },
    {
        "name": "Hình ảnh 2 xe tăng T-54 huyền thoại xuất hiện giữa đêm tại SVĐ Mỹ Đình",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-2-xe-tang-t-54-huyen-thoai-xuat-hien-giua-dem-tai-svd-my-dinh-20250419231042630.htm",
        "content": "Đêm 19/4, hai xe tăng T-54 số hiệu 822 và 173 của Quân đội nhân dân Việt Nam lần đầu tiên xuất hiện tại sân vận động Mỹ Đình (Hà Nội) để chuẩn bị tham gia chương trình nghệ thuật \"Hẹn ước Bắc - Nam\"."
    },
    {
        "name": "Đón đoàn quân nhân Lào sang Việt Nam tham gia diễu binh, diễu hành dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/don-doan-quan-nhan-lao-sang-viet-nam-tham-gia-dieu-binh-dieu-hanh-dip-304-20250419214106460.htm",
        "content": "Khi lực lượng Quân đội nhân dân Lào đến Cảng hàng không quốc tế Phú Bài, đại diện lãnh đạo thành phố Huế và Sư đoàn 968, Quân khu 4, đã nồng nhiệt chào đón đoàn."
    },
    {
        "name": "Pháo hoa tung bay trên bầu trời TPHCM dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/phao-hoa-tung-bay-tren-bau-troi-tphcm-dip-304-20250419221810430.htm",
        "content": "Tối 19/4, hàng nghìn người dân có mặt ở bến Bạch Đằng, Công viên bờ sông Sài Gòn xem pháo hoa mừng 50 năm thống nhất đất nước."
    },
    {
        "name": "Nam thanh niên lõa thể tử vong gần bến phà ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-loa-the-tu-vong-gan-ben-pha-o-tphcm-20250419203819549.htm",
        "content": "Thi thể nam thanh niên không mặc quần áo trôi dạt trên sông Sài Gòn đoạn qua bến phà Bình Quới, TP Thủ Đức (TPHCM), tay trái có hình xăm chiếc la bàn."
    },
    {
        "name": "Áp lực giữ rừng ở nơi có cây sa mu dầu lớn nhất Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/ap-luc-giu-rung-o-noi-co-cay-sa-mu-dau-lon-nhat-viet-nam-20250417215706604.htm",
        "content": "Với địa hình hiểm trở, giáp ranh quốc tế và hệ sinh thái phong phú, công tác bảo vệ rừng tại Khu bảo tồn thiên nhiên Pù Hoạt (Nghệ An) đang gặp nhiều áp lực và nguy cơ xâm hại."
    },
    {
        "name": "Trung tâm TPHCM đông nghẹt người đổ về xem pháo hoa",
        "link": "https://dantri.com.vn/xa-hoi/trung-tam-tphcm-dong-nghet-nguoi-do-ve-xem-phao-hoa-20250419192543460.htm",
        "content": "Tối 19/4, hàng nghìn người dân đổ về khu trung tâm TPHCM để xem pháo hoa khiến các tuyến đường như: Tôn Đức Thắng, Lê Thánh Tôn, Lê Lợi, Nam Kỳ Khởi Nghĩa, bến Bạch Đằng... đông nghẹt."
    },
    {
        "name": "Thủ tướng: Cả nước háo hức chờ ngày xem diễu binh, diễu hành lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ca-nuoc-hao-huc-cho-ngay-xem-dieu-binh-dieu-hanh-le-304-20250419184644377.htm",
        "content": "Thủ tướng tin tưởng rằng các lực lượng diễu binh, diễu hành sẽ hoàn thành xuất sắc nhiệm vụ, góp phần làm nên thành công chung của lễ 30/4 trọng đại của dân tộc."
    },
    {
        "name": "Thiếu tá công an hy sinh: Tấm bằng thạc sĩ dang dở và lễ cưới chưa tổ chức",
        "link": "https://dantri.com.vn/xa-hoi/thieu-ta-cong-an-hy-sinh-tam-bang-thac-si-dang-do-va-le-cuoi-chua-to-chuc-20250419182257331.htm",
        "content": "Không chỉ thân nhân, đồng đội, bạn bè, hàng xóm láng giềng, mà cả những người chưa từng quen biết vì cảm phục tinh thần hy sinh anh dũng đã đến tiễn đưa Thiếu tá, liệt sĩ Nguyễn Đăng Khải."
    },
    {
        "name": "Hủy nổ tại chỗ quả đạn cối trong trường học",
        "link": "https://dantri.com.vn/xa-hoi/huy-no-tai-cho-qua-dan-coi-trong-truong-hoc-20250419174825162.htm",
        "content": "Do không đảm bảo an toàn để di chuyển, cơ quan chức năng tại Quảng Trị đã hủy nổ tại chỗ quả đạn cối sót lại sau chiến tranh, được phát hiện trong khuôn viên trường học."
    },
    {
        "name": "Thái Bình dự kiến còn 65 xã, phường sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/thai-binh-du-kien-con-65-xa-phuong-sau-sap-xep-20250419174003098.htm",
        "content": "Tỉnh ủy Thái Bình vừa đã ban hành Nghị quyết số 11-NQ/TU của Ban Chấp hành Đảng bộ tỉnh về Đề án hợp nhất tỉnh Hưng Yên và tỉnh Thái Bình; Đề án sắp xếp đơn vị hành chính cấp xã."
    },
    {
        "name": "Bộ Chính trị quy định cơ cấu đảng bộ các tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-quy-dinh-co-cau-dang-bo-cac-tinh-thanh-sau-sap-nhap-20250419171236720.htm",
        "content": "Theo quy định của Bộ Chính trị, đảng bộ các tỉnh, thành sau sáp nhập được giữ nguyên số lượng ban chấp hành, ban thường vụ, phó bí thư tỉnh ủy, thành ủy trong nhiệm kỳ mới và giảm dần trong 5 năm."
    },
    {
        "name": "Nam sinh lớp 5 tử vong khi đi bắt cá",
        "link": "https://dantri.com.vn/xa-hoi/nam-sinh-lop-5-tu-vong-khi-di-bat-ca-20250419170101187.htm",
        "content": "Trong lúc đi bắt cá tại kênh mương, nam sinh lớp 5 ở Hà Tĩnh sảy chân xuống khu vực nước sâu dẫn đến đuối nước."
    },
    {
        "name": "Hà Nội thông xe tuyến đường dài 2,6km trị giá hơn 700 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-xe-tuyen-duong-dai-26km-tri-gia-hon-700-ty-dong-20250419151542539.htm",
        "content": "Sau hơn 2 năm thi công, đường Lê Quang Đạo kéo dài đã chính thức thông xe vào sáng 19/4. Tuyến đường dài khoảng 2,6km với tổng mức đầu tư hơn 700 tỷ đồng."
    },
    {
        "name": "Chưa giải quyết truy thu hơn 73 tỷ đồng thuế ở Ninh Thuận",
        "link": "https://dantri.com.vn/xa-hoi/chua-giai-quyet-truy-thu-hon-73-ty-dong-thue-o-ninh-thuan-20250419141804211.htm",
        "content": "Hơn 2 năm qua, ngành thuế vẫn chưa có phương án xử lý đối với việc truy thu hơn 73 tỷ đồng đối với hai doanh nghiệp điện mặt trời."
    },
    {
        "name": "Đoàn quân nhân Việt Nam tham gia duyệt binh tại Quảng trường Đỏ",
        "link": "https://dantri.com.vn/xa-hoi/doan-quan-nhan-viet-nam-tham-gia-duyet-binh-tai-quang-truong-do-20250419135143171.htm",
        "content": "68 quân nhân của Trường Sĩ quan Lục quân 1 sẽ đại diện cho Quân đội nhân dân Việt Nam tham gia Lễ duyệt binh tại Quảng trường Đỏ ở Thủ đô Moscow của Nga."
    },
    {
        "name": "Người dân có thể mua vé máy bay, check-in trên VNeID",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-co-the-mua-ve-may-bay-check-in-tren-vneid-20250419132555972.htm",
        "content": "Theo Cục C06, tài khoản định danh điện tử mức độ 2 trên VNeID giờ đây có thể thực hiện mua vé máy bay, check-in online, qua cửa kiểm soát an ninh và cửa lên máy bay theo hình thức không chạm..."
    },
    {
        "name": "Nam Định dự kiến còn 57 xã, phường sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/nam-dinh-du-kien-con-57-xa-phuong-sau-sap-xep-20250419114804927.htm",
        "content": "Theo phương án dự kiến, tỉnh Nam Định sẽ sắp xếp 175 đơn vị hành chính cấp xã, phường thành 57 xã, phường, giảm 118 đơn vị."
    },
    {
        "name": "3.500 tấn giá đỗ ngâm \"nước kẹo\" được bán ra thị trường ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/3500-tan-gia-do-ngam-nuoc-keo-duoc-ban-ra-thi-truong-o-nghe-an-20250414182812357.htm",
        "content": "Cơ quan công an xác định, tính đến thời điểm bị phát hiện, 4 cơ sở trên địa bàn thành phố Vinh, tỉnh Nghệ An đã đưa ra thị trường 3.500 tấn giá đỗ ngâm, tưới hóa chất. \n\n\n\n\n\n36"
    },
    {
        "name": "Hai anh em ruột tử vong dưới ao",
        "link": "https://dantri.com.vn/xa-hoi/hai-anh-em-ruot-tu-vong-duoi-ao-20250419111537008.htm",
        "content": "Người thân đi tìm và bàng hoàng phát hiện anh trai 9 tuổi và người em 3 tuổi đều tử vong thương tâm trong ao chứa nước tưới cà phê tại Đắk Nông."
    },
    {
        "name": "Khánh thành tuyến đường nghìn tỷ đến đầm nước mặn lớn nhất Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/khanh-thanh-tuyen-duong-nghin-ty-den-dam-nuoc-man-lon-nhat-binh-dinh-20250419105345950.htm",
        "content": "Tuyến đường kết nối từ trung tâm thị xã An Nhơn đến đường ven biển phía Tây đầm Thị Nại là tuyến giao thông chiến lược, giúp kết nối Đông - Tây, mở ra không gian phát triển nhiều vùng ở Bình Định."
    },
    {
        "name": "Cục Cảnh sát giao thông thực hiện cao điểm dịp lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/cuc-canh-sat-giao-thong-thuc-hien-cao-diem-dip-le-304-20250419105536613.htm",
        "content": "Trọng tâm của kế hoạch nhằm bảo đảm trật tự, an toàn giao thông phục vụ lễ diễu binh, diễu hành kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước; tiếp tục thực hiện nghiêm Nghị định 168."
    },
    {
        "name": "Khẩn trương điều tra, truy tố, xét xử vụ buôn ma túy ở Quảng Ninh để răn đe",
        "link": "https://dantri.com.vn/xa-hoi/khan-truong-dieu-tra-truy-to-xet-xu-vu-buon-ma-tuy-o-quang-ninh-de-ran-de-20250419100634273.htm",
        "content": "Bộ Công an được Thủ tướng giao chỉ đạo các đơn vị nghiệp vụ phối hợp Công an tỉnh Quảng Ninh khẩn trương tổ chức điều tra, phối hợp truy tố, xét xử vụ mua bán ma túy để răn đe."
    },
    {
        "name": "TPHCM khởi công Khu đô thị lấn biển Cần Giờ rộng 2.870ha",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-khoi-cong-khu-do-thi-lan-bien-can-gio-rong-2870ha-20250418223243451.htm",
        "content": "Khu đô thị du lịch lấn biển Cần Giờ có tổng diện tích 2.870ha. Điểm nhấn của dự án là Nhà hát Sóng Xanh kiến trúc độc đáo, biển hồ nhân tạo cùng quần thể khách sạn, khu du lịch, giải trí."
    },
    {
        "name": "1.100 phụ nữ mặc áo dài, đội nón lá đi thuyền ở Tràng An",
        "link": "https://dantri.com.vn/xa-hoi/1100-phu-nu-mac-ao-dai-doi-non-la-di-thuyen-o-trang-an-20250418191510609.htm",
        "content": "Hơn 1.100 phụ nữ từ mọi miền Tổ quốc đến di sản thế giới Tràng An, cùng nhau mặc áo dài, đội nón lá truyền thống đi thuyền trên sông đã xác lập kỷ lục Việt Nam mới."
    },
    {
        "name": "Những tiếng hô vang hào hùng trong ngày đầu hợp luyện diễu binh ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tieng-ho-vang-hao-hung-trong-ngay-dau-hop-luyen-dieu-binh-o-tphcm-20250418230355883.htm",
        "content": "Tối 18/4, những tiếng hô vang hào hùng của các khối lực lượng vũ trang tham gia hợp luyện diễu binh, diễu hành tại đường Lê Duẩn (quận 1, TPHCM) khiến hàng nghìn người dân phấn khích, tự hào. \n\n\n\n\n\n19"
    },
    {
        "name": "Tấm bản đồ của má Sáu Ngẫu chỉ đường đoàn quân tiến công vào Sài Gòn",
        "link": "https://dantri.com.vn/xa-hoi/tam-ban-do-cua-ma-sau-ngau-chi-duong-doan-quan-tien-cong-vao-sai-gon-20250418231023839.htm",
        "content": "Nhờ tấm bản đồ chỉ đường chi tiết, cụ thể của Má Sáu Ngẫu đã giúp Trung đoàn 27 tiến vào Sài Gòn nhanh chóng, thuận lợi, góp phần làm nên đại thắng mùa Xuân năm 1975, Giải phóng miền Nam."
    },
    {
        "name": "Bộ Quốc phòng và Bộ Công an kiểm tra hợp luyện diễu binh, diễu hành ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/bo-quoc-phong-va-bo-cong-an-kiem-tra-hop-luyen-dieu-binh-dieu-hanh-o-tphcm-20250419025236525.htm",
        "content": "Tối 18/4, Đại tướng Phan Văn Giang và Đại tướng Lương Tam Quang đã dự và chỉ đạo buổi hợp luyện diễu binh, diễu hành chuẩn bị cho Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Bệnh viện Tâm Anh, VNVC xây mạng lưới thông tin y tế vì cộng đồng",
        "link": "https://dantri.com.vn/xa-hoi/benh-vien-tam-anh-vnvc-xay-mang-luoi-thong-tin-y-te-vi-cong-dong-20250419144319358.htm",
        "content": "Ngày 19/4, Hệ thống Bệnh viện Đa khoa Tâm Anh, Hệ thống Trung tâm Tiêm chủng VNVC ký hợp tác với Tổng hội Y học Việt Nam, Quỹ Hỗ trợ bệnh nhân ung thư - Ngày mai tươi sáng và TikTok Việt Nam, xây dựng mạng lưới thông tin y tế trên nền tảng số TikTok. \n\n\n\n\n\n14"
    },
    {
        "name": "Phương án sắp xếp 12 quận và các huyện của Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/phuong-an-sap-xep-12-quan-va-cac-huyen-cua-ha-noi-20250419064702326.htm",
        "content": "Hà Nội hiện có 526 xã, phường. Thực hiện đúng theo chỉ đạo của Trung ương, thành phố sẽ giảm khoảng 70% xã, phường. \n\n\n\n\n\n14"
    },
    {
        "name": "Xe đầu kéo lật, tài xế mắc kẹt tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-dau-keo-lat-tai-xe-mac-ket-tu-vong-20250419062937834.htm",
        "content": "Di chuyển trên đoạn đường đồi núi ở Hà Tĩnh, xe đầu kéo chở gỗ keo bị lật nghiêng bên đường. Vụ việc khiến tài xế mắc kẹt, tử vong trong cabin."
    },
    {
        "name": "Thủ tướng: 80 công trình hôm nay sẽ là biểu tượng Việt Nam tự cường",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-80-cong-trinh-hom-nay-se-la-bieu-tuong-viet-nam-tu-cuong-20250418235329118.htm",
        "content": "\"Tôi kỳ vọng đây sẽ là những công trình biểu tượng, định vị hình ảnh một Việt Nam phát triển, tự cường trên thế giới\", Thủ tướng Phạm Minh Chính chia sẻ tại lễ khởi công, khánh thành 80 dự án."
    },
    {
        "name": "Quy trình chỉ định nhân sự tại chỗ với các đảng bộ cấp tỉnh sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/quy-trinh-chi-dinh-nhan-su-tai-cho-voi-cac-dang-bo-cap-tinh-sau-sap-nhap-20250418200451790.htm",
        "content": "Theo quy định của Bộ Chính trị, việc chỉ định nhân sự tại chỗ đối với các đảng bộ cấp tỉnh sau sáp nhập gồm 3 bước. Trong đó, nhân sự được giới thiệu, lựa chọn phải đạt tỷ lệ phiếu đồng ý trên 50%."
    },
    {
        "name": "Người dân TPHCM phấn khích xem bắn đại bác tại bến Bạch Đằng",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-tphcm-phan-khich-xem-ban-dai-bac-tai-ben-bach-dang-20250418225432734.htm",
        "content": "Tối 18/4, hòa cùng không khí hào hùng của buổi tổng hợp luyện diễu binh, diễu hành, hàng nghìn người dân đổ về bến Bạch Đằng (quận 1) để chứng kiến màn tập luyện bắn đại bác của Lữ đoàn pháo binh 96."
    },
    {
        "name": "Hà Nội: Quận Hai Bà Trưng dự kiến còn 3 đơn vị hành chính phường",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-quan-hai-ba-trung-du-kien-con-3-don-vi-hanh-chinh-phuong-20250419003634978.htm",
        "content": "Quận Hai Bà Trưng (Hà Nội) hiện có 15 phường, theo dự kiến sắp tới quận sẽ sắp xếp còn 3 đơn vị hành chính phường gồm Hai Bà Trưng, Bạch Mai, Vĩnh Tuy."
    },
    {
        "name": "Miền Bắc xuất hiện nắng nóng diện rộng, có nơi trên 37 độ C",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-xuat-hien-nang-nong-dien-rong-co-noi-tren-37-do-c-20250418215253762.htm",
        "content": "Cơ quan khí tượng dự báo từ 19/4, Bắc Bộ xuất hiện nắng nóng trên diện rộng. Riêng Tây Bắc có nắng nóng gay gắt."
    },
    {
        "name": "Hơn 70km cao tốc Vân Phong - Nha Trang trước ngày thông xe",
        "link": "https://dantri.com.vn/xa-hoi/hon-70km-cao-toc-van-phong-nha-trang-truoc-ngay-thong-xe-20250418192939414.htm",
        "content": "Ngày 19/4, hơn 70km thuộc cao tốc Bắc - Nam đoạn Vân Phong - Nha Trang (tỉnh Khánh Hòa) sẽ chính thức thông xe. Hiện những phần việc cuối cùng được các đơn vị thi công khẩn trương hoàn thiện."
    },
    {
        "name": "Hơn 10.000 người tham gia hợp luyện diễu binh lần đầu tiên ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/hon-10000-nguoi-tham-gia-hop-luyen-dieu-binh-lan-dau-tien-o-tphcm-20250418171059575.htm",
        "content": "38 khối quân đội, công an đã có buổi tổng hợp luyện lần đầu trên đường Lê Duẩn để chuẩn bị cho Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025)."
    },
    {
        "name": "Hưng Yên và Thái Bình họp bàn triển khai đề án hợp nhất tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-va-thai-binh-hop-ban-trien-khai-de-an-hop-nhat-tinh-20250418214716846.htm",
        "content": "Theo Bí thư Tỉnh ủy Hưng Yên, việc hợp nhất Hưng Yên và Thái Bình là bước đi quan trọng nhằm hướng đến mục tiêu ổn định lâu dài, nâng cao hiệu quả hoạt động của bộ máy chính quyền."
    },
    {
        "name": "Việt Nam và Mỹ thúc đẩy các chuyến thăm của lãnh đạo cấp cao",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-va-my-thuc-day-cac-chuyen-tham-cua-lanh-dao-cap-cao-20250418211032158.htm",
        "content": "Ông Sean Kotaro O'Neill, quan chức cao cấp Bộ Ngoại giao Mỹ cho biết nước này coi trọng vai trò và vị thế của Việt Nam tại khu vực và mong muốn tiếp tục được phối hợp chặt chẽ với Việt Nam."
    },
    {
        "name": "Vì sao Thanh Hóa giữ nguyên 18 xã biên giới, vùng cao?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-thanh-hoa-giu-nguyen-18-xa-bien-gioi-vung-cao-20250418204200197.htm",
        "content": "Ban Thường vụ Đảng ủy UBND tỉnh Thanh Hóa đề nghị không thực hiện sắp xếp đối với 18 đơn vị hành chính, gồm 12 xã biên giới giáp Lào và 6 xã thuộc khu vực miền núi, vùng cao."
    },
    {
        "name": "Người dân đổ về trung tâm TPHCM xem hợp luyện diễu binh đại lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-do-ve-trung-tam-tphcm-xem-hop-luyen-dieu-binh-dai-le-304-20250418164411582.htm",
        "content": "Người dân đổ về khu vực trung tâm TPHCM xem 38 khối quân đội, công an hợp luyện diễu binh, diễu hành khiến đường phố về đêm thêm nhộn nhịp."
    },
    {
        "name": "Ninh Bình: Cưỡng chế thu hồi đất thực hiện dự án tại Nho Quan",
        "link": "https://dantri.com.vn/xa-hoi/ninh-binh-cuong-che-thu-hoi-dat-thuc-hien-du-an-tai-nho-quan-20250418195043921.htm",
        "content": "5 hộ dân không nhận tiền hỗ trợ và bàn giao mặt bằng cho dự án xây dựng Doanh trại Cảnh sát cơ động kỵ binh tại Ninh Bình, sẽ bị cưỡng chế thu hồi đất."
    },
    {
        "name": "Bốn đơn vị hành chính cấp xã có yếu tố đặc thù sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/bon-don-vi-hanh-chinh-cap-xa-co-yeu-to-dac-thu-sau-sap-xep-20250418183811414.htm",
        "content": "Sau sắp xếp, tỉnh Nghệ An có 126 đơn vị hành chính cấp xã bảo đảm tiêu chuẩn theo quy định và 4 đơn vị hành chính chưa đảm bảo tiêu chuẩn theo quy định nhưng có các yếu tố đặc thù."
    },
    {
        "name": "Vụ cháy chợ ở Huế: Chủ cửa hàng tạp hóa đập tường thoát nạn",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-cho-o-hue-chu-cua-hang-tap-hoa-dap-tuong-thoat-nan-20250418185537665.htm",
        "content": "Khi ngọn lửa bùng phát và bao trùm phía trước cửa hàng, ông Phú phải đập tường phía sau, cùng những người bên trong thoát ra ngoài."
    },
    {
        "name": "Tổng Bí thư: Việt Nam và Mỹ là hai nền kinh tế bổ trợ và bổ sung cho nhau",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-viet-nam-va-my-la-hai-nen-kinh-te-bo-tro-va-bo-sung-cho-nhau-20250418193440177.htm",
        "content": "Tiếp ông Jeffrey Perlman, Tổng Giám đốc Quỹ Warburg Pincus, Tổng Bí thư Tô Lâm khẳng định Mỹ là một trong những đối tác chiến lược quan trọng hàng đầu của Việt Nam."
    },
    {
        "name": "Những ước mơ dang dở của Liệt sỹ, Thiếu tá Nguyễn Đăng Khải",
        "link": "https://dantri.com.vn/xa-hoi/nhung-uoc-mo-dang-do-cua-liet-sy-thieu-ta-nguyen-dang-khai-20250418185635838.htm",
        "content": "Thiếu tá Khải từng tâm sự với bác ruột về ước mơ học lên thạc sĩ, về một đám cưới dự định tổ chức vào cuối năm với người bạn gái đã gắn bó suốt nhiều năm. \n\n\n\n\n\n16"
    },
    {
        "name": "Chủ tịch Quốc hội: Mục tiêu tinh gọn, sắp xếp để tạo không gian phát triển",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-muc-tieu-tinh-gon-sap-xep-de-tao-khong-gian-phat-trien-20250418174257960.htm",
        "content": "\"Mục tiêu tinh gọn, sắp xếp bộ máy, đơn vị hành chính là để giảm bộ máy, biên chế, tạo không gian phát triển,...\", theo Chủ tịch Quốc hội Trần Thanh Mẫn."
    },
    {
        "name": "Phương án sáp nhập dự kiến và tên gọi các xã, phường của tỉnh Hà Nam",
        "link": "https://dantri.com.vn/xa-hoi/phuong-an-sap-nhap-du-kien-va-ten-goi-cac-xa-phuong-cua-tinh-ha-nam-20250418175626235.htm",
        "content": "Tên gọi mới của các xã, phường trên địa bàn tỉnh Hà Nam sau sắp xếp dự kiến sẽ gắn với các tên của các huyện, thị xã, thành phố và tỉnh Hà Nam."
    },
    {
        "name": "Cấp Bằng Tổ quốc ghi công cho Thiếu tá công an hy sinh ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/cap-bang-to-quoc-ghi-cong-cho-thieu-ta-cong-an-hy-sinh-o-quang-ninh-20250418172610676.htm",
        "content": "Thủ tướng quyết định cấp Bằng \"Tổ quốc ghi công\" cho Thiếu tá Nguyễn Đăng Khải, Phòng CSĐT tội phạm về ma túy Công an tỉnh Quảng Ninh. Thiếu tá Khải đã hy sinh khi truy bắt tội phạm ma túy."
    },
    {
        "name": "Người đàn ông giao 2 cá thể khỉ hiếm lạc vào vườn cho kiểm lâm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-giao-2-ca-the-khi-hiem-lac-vao-vuon-cho-kiem-lam-20250418165741525.htm",
        "content": "Hai cá thể khỉ có tên trong sách đỏ Việt Nam lạc vào vườn nhà dân được bàn giao cho cơ quan chức năng để thả về tự nhiên."
    },
    {
        "name": "Việt Nam có tiềm năng tài nguyên gió ngoài khơi vượt trội trong khu vực",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-co-tiem-nang-tai-nguyen-gio-ngoai-khoi-vuot-troi-trong-khu-vuc-20250418160647538.htm",
        "content": "Việt Nam có tiềm năng tài nguyên gió ngoài khơi vượt trội trong khu vực, tổng công suất kỹ thuật có thể khai thác khoảng 1.068GW (tính ở độ cao 100m), theo báo cáo công bố chiều 18/4."
    },
    {
        "name": "Hiện trường vụ cháy tòa nhà 18 tầng trên phố Thái Hà ở Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/hien-truong-vu-chay-toa-nha-18-tang-tren-pho-thai-ha-o-ha-noi-20250418162840754.htm",
        "content": "Ngọn lửa kèm theo khói bốc lên nghi ngút từ khu đặt cục nóng điều hòa phía sau tòa nhà Việt Tower cao 18 tầng trên phố Thái Hà, Hà Nội."
    },
    {
        "name": "Khánh thành, khởi công loạt dự án mừng đại lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/khanh-thanh-khoi-cong-loat-du-an-mung-dai-le-304-20250418162529372.htm",
        "content": "Nhà ga T3 Tân Sơn Nhất, đường nối Trần Quốc Hoàn - Cộng Hòa, 19km cao tốc Bến Lức - Long Thành... là những hạng mục được đưa vào khai thác từ ngày 19/4 để chào mừng 50 năm Ngày thống nhất đất nước."
    },
    {
        "name": "Chủ tịch Hà Nội thông tin về số lượng xã, phường mới",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-ha-noi-thong-tin-ve-so-luong-xa-phuong-moi-20250418163211838.htm",
        "content": "Trong phiên họp diễn ra chiều nay 18/4, thành phố sẽ chính thức chốt tên gọi và số lượng xã, phường mới trên địa bàn, theo Chủ tịch Hà Nội Trần Sỹ Thanh."
    },
    {
        "name": "Cháy lớn thiêu rụi nhiều container ở Hải Dương",
        "link": "https://dantri.com.vn/xa-hoi/chay-lon-thieu-rui-nhieu-container-o-hai-duong-20250418162418833.htm",
        "content": "Một vụ cháy lớn xảy ra ở kho bãi ven sông ở huyện Kim Thành, Hải Dương, làm nhiều xe container bị thiêu rụi."
    },
    {
        "name": "\"Người ta bỏ tiền ra kinh doanh, không có lý gì gây phiền hà cho họ\"",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-ta-bo-tien-ra-kinh-doanh-khong-co-ly-gi-gay-phien-ha-cho-ho-20250418154047095.htm",
        "content": "Nhấn mạnh yêu cầu cắt giảm ít nhất 30% thủ tục và thời gian, chi phí tuân thủ, Thủ tướng cho rằng doanh nghiệp bỏ tiền ra kinh doanh và tạo sinh kế, không có lý do gì lại gây phiền hà cho họ\"."
    },
    {
        "name": "Khói lửa bao trùm chợ An Lỗ ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/khoi-lua-bao-trum-cho-an-lo-o-hue-20250418152205464.htm",
        "content": "Đám cháy và khói đen nhanh chóng lan rộng, bao trùm phía trước ngôi chợ nằm bên quốc lộ 1A tại thành phố Huế."
    },
    {
        "name": "Dự kiến \"hình hài\" tỉnh mới sau khi hợp nhất Bắc Giang - Bắc Ninh",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-hinh-hai-tinh-moi-sau-khi-hop-nhat-bac-giang-bac-ninh-20250418145549643.htm",
        "content": "Theo đề án sắp xếp, tỉnh Bắc Ninh mới trên cơ sở sáp nhập địa giới 2 tỉnh Bắc Ninh và Bắc Giang, có diện tích tự nhiên hơn 4.700km2, quy mô dân số hơn 3,6 triệu người và 99 đơn vị hành chính cấp xã."
    },
    {
        "name": "Bí thư, Chủ tịch Phú Thọ sau hợp nhất 3 tỉnh được kiện toàn như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-chu-tich-phu-tho-sau-hop-nhat-3-tinh-duoc-kien-toan-nhu-the-nao-20250418150221196.htm",
        "content": "Việc sắp xếp, kiện toàn các chức danh Bí thư Tỉnh ủy, Phó Bí thư, Ủy viên Ban Thường vụ Tỉnh ủy Phú Thọ sau hợp nhất 3 tỉnh được thực hiện theo Điều lệ Đảng và chỉ đạo của Trung ương."
    },
    {
        "name": "Đơn vị cấp nước \"quên\" dời đường ống, hàng nghìn hộ dân bị ảnh hưởng",
        "link": "https://dantri.com.vn/xa-hoi/don-vi-cap-nuoc-quen-doi-duong-ong-hang-nghin-ho-dan-bi-anh-huong-20250418144026499.htm",
        "content": "Sự cố vỡ đường ống khi thi công dự án giao thông khiến hơn 2.800 hộ dân ở Nam Đàn (Nghệ An) bị gián đoạn việc cung cấp nước sạch 5 ngày, khiến sinh hoạt bị đảo lộn."
    },
    {
        "name": "Hà Nội: Cháy lớn tòa nhà 18 tầng ở Thái Hà",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chay-lon-toa-nha-18-tang-o-thai-ha-20250418145340915.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ cháy tại tòa nhà ở số 1 Thái Hà, quận Đống Đa, Hà Nội. Cột khói đen từ vụ cháy bốc cao hàng chục mét."
    },
    {
        "name": "Hàng nghìn người tham gia luyện tập diễu hành giữa đêm ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/hang-nghin-nguoi-tham-gia-luyen-tap-dieu-hanh-giua-dem-o-tphcm-20250417231920505.htm",
        "content": "Tối 17/4, hàng nghìn người thuộc 13 khối đại diện các tầng lớp xã hội tại TPHCM mang cờ, nón lá, kèn hơi… tham gia tập luyện diễu hành chuẩn bị cho Lễ kỷ niệm 50 năm thống nhất đất nước."
    },
    {
        "name": "Nam Định lấy ý kiến nhân dân về việc sáp nhập với Hà Nam và Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/nam-dinh-lay-y-kien-nhan-dan-ve-viec-sap-nhap-voi-ha-nam-va-ninh-binh-20250418130021873.htm",
        "content": "UBND tỉnh Nam Định vừa ban hành kế hoạch tổ chức lấy ý kiến nhân dân về Đề án hợp nhất 3 tỉnh Hà Nam, Ninh Bình và Nam Định."
    },
    {
        "name": "Chiến sĩ hy sinh khi bắt tội phạm ở Quảng Ninh được thăng cấp bậc hàm",
        "link": "https://dantri.com.vn/xa-hoi/chien-si-hy-sinh-khi-bat-toi-pham-o-quang-ninh-duoc-thang-cap-bac-ham-20250418142035249.htm",
        "content": "Thượng úy Nguyễn Đăng Khải được Bộ trưởng Bộ Công an quyết định thăng cấp bậc hàm vượt cấp thành Thiếu tá, sau khi anh dũng hy sinh trong quá trình vây bắt nhóm tội phạm ma túy."
    },
    {
        "name": "Hà Nội điều chỉnh giao thông loạt tuyến phố trọng điểm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dieu-chinh-giao-thong-loat-tuyen-pho-trong-diem-20250418140336549.htm",
        "content": "Bắt đầu từ 20/4 đến 20/10, Sở Xây dựng Hà Nội điều chỉnh tổ chức giao thông trên phố Ngọc Hà, Hoàng Hoa Thám, Lê Duẩn."
    },
    {
        "name": "TPHCM thu hồi thêm đất tại 5 quận, huyện để làm dự án",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-thu-hoi-them-dat-tai-5-quan-huyen-de-lam-du-an-20250417194858410.htm",
        "content": "HĐND TPHCM đã xem xét, thông qua việc thu hồi hơn 231ha đất tại 5 quận , huyện, đồng thời chuyển mục đích hơn 18ha đất trồng lúa để làm dự án."
    },
    {
        "name": "Vòi rồng \"khổng lồ\" xuất hiện ở Phú Quốc",
        "link": "https://dantri.com.vn/xa-hoi/voi-rong-khong-lo-xuat-hien-o-phu-quoc-20250418133929557.htm",
        "content": "Từ khoảng cách 5-10km, nhiều người dân hốt hoảng dừng xe vì thấy vòi rồng \"khủng\" xuất hiện trên vùng biển phường An Thới (TP Phú Quốc, Kiên Giang)."
    },
    {
        "name": "HĐND TPHCM thông qua \"siêu dự án\" Vành đai 4",
        "link": "https://dantri.com.vn/xa-hoi/hdnd-tphcm-thong-qua-sieu-du-an-vanh-dai-4-20250417235253361.htm",
        "content": "HĐND TPHCM thống nhất chủ trương đầu tư Vành đai 4 với tổng chiều dài 159km. Dự kiến, 5.862 hộ dân của 4 tỉnh thành sẽ bị ảnh hưởng khi giải phóng mặt bằng."
    },
    {
        "name": "Trực thăng kéo cờ Đảng, cờ Tổ quốc trên bầu trời TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/truc-thang-keo-co-dang-co-to-quoc-tren-bau-troi-tphcm-20250418120558436.htm",
        "content": "Sáng 18/4, lần đầu tiên hàng loạt trực thăng bay theo đội hình kéo cờ Đảng, cờ Tổ quốc tập luyện trên bầu trời TPHCM để chuẩn bị cho đại lễ 30/4 sắp tới."
    },
    {
        "name": "Xử phạt người phụ nữ livestream sai sự thật tại trụ sở CSGT",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-phu-nu-livestream-sai-su-that-tai-tru-so-csgt-20250418123600445.htm",
        "content": "Chị N. ở quận Hoàn Kiếm vừa bị xử phạt về hành vi phát trực tiếp lên mạng xã hội, thông tin sai sự thật tại trụ sở Đội Sát hạch, cấp giấy phép lái xe cơ giới đường bộ, thuộc Phòng CSGT Công an Hà Nội."
    },
    {
        "name": "Lai Châu dự kiến còn 38 xã, phường sau khi sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/lai-chau-du-kien-con-38-xa-phuong-sau-khi-sap-xep-20250418121743086.htm",
        "content": "Tỉnh Lai Châu hiện có 106 đơn vị hành chính cấp xã, gồm 94 xã, 5 phường và 7 thị trấn, sau khi sắp xếp, tỉnh này giảm còn 38 đơn vị hành chính cấp xã gồm 36 xã, 2 phường."
    },
    {
        "name": "Đề xuất bỏ hiệp thương lần 1 để rút ngắn quy trình, bầu cử Quốc hội sớm",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-bo-hiep-thuong-lan-1-de-rut-ngan-quy-trinh-bau-cu-quoc-hoi-som-20250418121220049.htm",
        "content": "Phó Chủ nhiệm Ủy ban Pháp luật và Tư pháp đề xuất không tổ chức hội nghị hiệp thương lần 1 vì cơ cấu, số lượng, thành phần đã được Bộ Chính trị cho ý kiến và Ủy ban Thường vụ Quốc hội xác định."
    },
    {
        "name": "Vị khách Hà Nội bất ngờ nhận lại lắc tay trăm triệu đồng rơi ở sân bay Vinh",
        "link": "https://dantri.com.vn/xa-hoi/vi-khach-ha-noi-bat-ngo-nhan-lai-lac-tay-tram-trieu-dong-roi-o-san-bay-vinh-20250418105217553.htm",
        "content": "Đánh rơi chiếc lắc tay trị giá hàng trăm triệu đồng tại sân bay Vinh, nữ hành khách Hà Nội bất ngờ được lực lượng an ninh trao trả."
    },
    {
        "name": "Chốt phương án xây cầu đường Bình Tiên kết nối khu Nam TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/chot-phuong-an-xay-cau-duong-binh-tien-ket-noi-khu-nam-tphcm-20250417220853094.htm",
        "content": "Với tổng mức đầu tư hơn 6.000 tỷ đồng, dự án cầu đường Bình Tiên kết nối trung tâm TPHCM với đô thị phía nam thuộc quận 8, huyện Bình Chánh và các tuyến đường vành đai."
    },
    {
        "name": "Đà Nẵng có 2 di sản văn hóa thế giới, 2 sân bay và 3 cảng biển sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-co-2-di-san-van-hoa-the-gioi-2-san-bay-va-3-cang-bien-sau-sap-nhap-20250418073559160.htm",
        "content": "Sau sáp nhập, thành phố Đà Nẵng sẽ có 2 di sản văn hóa, gồm đô thị cổ Hội An và Mỹ Sơn; 2 sân bay quốc tế là Chu Lai và Đà Nẵng; 3 cảng biển quốc tế, gồm cảng Tiên Sa, cảng Liên Chiểu và cảng Chu Lai."
    },
    {
        "name": "Toàn cảnh cao tốc kết nối đến phía nam Hà Tĩnh, nhiều đoạn xuyên đồi",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-cao-toc-ket-noi-den-phia-nam-ha-tinh-nhieu-doan-xuyen-doi-20250418093241349.htm",
        "content": "Cao tốc Hàm Nghi - Vũng Áng sẽ thông xe kỹ thuật ngày 19/4 và đưa vào khai thác dịp kỷ niệm 50 năm Ngày giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Tên phường Sài Gòn, Gia Định, Chợ Lớn gợi lại ký ức của vùng đất phương Nam",
        "link": "https://dantri.com.vn/xa-hoi/ten-phuong-sai-gon-gia-dinh-cho-lon-goi-lai-ky-uc-cua-vung-dat-phuong-nam-20250418110721275.htm",
        "content": "Các đại biểu HĐND TPHCM cho rằng, việc sử dụng tên gọi Sài Gòn, Gia Định, Chợ Lớn cho các phường mới sẽ gợi lại nhiều dấu ấn ký ức, tạo sự thân thuộc và phù hợp tâm tư, nguyện vọng đa số người dân."
    },
    {
        "name": "Chủ tịch Nghệ An thúc tiến độ giải ngân vốn đầu tư công gần 150 dự án",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nghe-an-thuc-tien-do-giai-ngan-von-dau-tu-cong-gan-150-du-an-20250418100423653.htm",
        "content": "Chủ tịch UBND tỉnh Nghệ An yêu cầu các phó chủ tịch, sở, ngành, địa phương chịu trách nhiệm giải ngân gần 150 dự án đầu tư công, coi đây là tiêu chí đánh giá mức độ hoàn thành nhiệm vụ."
    },
    {
        "name": "TPHCM tiếp tục sáp nhập Sở Giao thông công chánh và Sở Xây dựng",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-tiep-tuc-sap-nhap-so-giao-thong-cong-chanh-va-so-xay-dung-20250417204402380.htm",
        "content": "HĐND TPHCM thống nhất thông qua việc sáp nhập Sở Giao thông công chánh và Sở Xây dựng. Thành phố cũng đổi tên Sở Tài nguyên và Môi trường thành Sở Nông nghiệp và Môi trường."
    },
    {
        "name": "Hà Nội: Quận Ba Đình dự kiến còn 3 phường Ba Đình, Ngọc Hà, Giảng Võ",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-quan-ba-dinh-du-kien-con-3-phuong-ba-dinh-ngoc-ha-giang-vo-20250418103831913.htm",
        "content": "Theo dự kiến, quận Ba Đình từ 13 phường còn 3 phường gồm Ba Đình, Ngọc Hà, Giảng Võ sau sắp xếp đơn vị hành chính cấp xã."
    },
    {
        "name": "38 khối hợp luyện diễu binh tại TPHCM tối 18/4, tuyến đường nào bị cấm?",
        "link": "https://dantri.com.vn/xa-hoi/38-khoi-hop-luyen-dieu-binh-tai-tphcm-toi-184-tuyen-duong-nao-bi-cam-20250418103242109.htm",
        "content": "Phòng CSGT Công an TPHCM thông báo về các tuyến đường cấm lưu thông từ 20h ngày 18/4 để phục vụ tổng hợp luyện diễu binh dịp 30/4."
    },
    {
        "name": "Dàn trực thăng huấn luyện bay kéo cờ Đảng, cờ Tổ quốc trên bầu trời TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/dan-truc-thang-huan-luyen-bay-keo-co-dang-co-to-quoc-tren-bau-troi-tphcm-20250418072850850.htm",
        "content": "Sáng 18/4, 10 trực thăng của Quân chủng Phòng không - Không quân đã bay tập kéo cờ Đảng và cờ Tổ quốc trên bầu trời TPHCM để chuẩn bị cho đại lễ 30/4."
    },
    {
        "name": "TPHCM tán thành việc hợp nhất với Bình Dương, Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-tan-thanh-viec-hop-nhat-voi-binh-duong-ba-ria-vung-tau-20250418102658018.htm",
        "content": "Sau khi nghị quyết được thông qua, các đơn vị sẽ trình Ban Chỉ đạo Trung ương, Ban Chỉ đạo Chính phủ đề án sắp xếp, hợp nhất tỉnh Bà Rịa - Vũng Tàu, tỉnh Bình Dương và TPHCM trước ngày 1/5."
    },
    {
        "name": "Ngày đêm thi công tỉnh lộ 1.300 tỷ đồng, nối Kon Tum và Quảng Ngãi",
        "link": "https://dantri.com.vn/xa-hoi/ngay-dem-thi-cong-tinh-lo-1300-ty-dong-noi-kon-tum-va-quang-ngai-20250418095141831.htm",
        "content": "Hàng trăm công nhân cùng máy móc được huy động để ngày đêm thi công dự án cải tạo, nâng cấp tỉnh lộ 676, nối huyện Kon Plông (tỉnh Kon Tum) với các huyện Sơn Tây, Sơn Hà (tỉnh Quảng Ngãi)."
    },
    {
        "name": "Hàng loạt tài xế xe máy vượt đèn đỏ, đi ngược chiều ở Hà Nội bị phạt nguội",
        "link": "https://dantri.com.vn/xa-hoi/hang-loat-tai-xe-xe-may-vuot-den-do-di-nguoc-chieu-o-ha-noi-bi-phat-nguoi-20250418093307666.htm",
        "content": "Khi bị CSGT gửi thông báo phạt nguội, nhiều tài xế xe máy tỏ ra rất bất ngờ và cho biết, cứ nghĩ xe máy không bị phạt nguội nên đã chủ quan và vi phạm. \n\n\n\n\n\n15"
    },
    {
        "name": "Hà Nội lấy ý kiến người dân về phương án sắp xếp và tên gọi xã, phường mới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-lay-y-kien-nguoi-dan-ve-phuong-an-sap-xep-va-ten-goi-xa-phuong-moi-20250418085310669.htm",
        "content": "Hà Nội xin ý kiến cử tri về phương án sắp xếp đơn vị hành chính cấp xã mới sẽ hình thành trên địa bàn quận, huyện, thị xã và xin ý kiến về dự kiến tên gọi của các đơn vị hành chính mới."
    },
    {
        "name": "Phương án chi tiết sáp nhập 102 phường, xã của TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/phuong-an-chi-tiet-sap-nhap-102-phuong-xa-cua-tphcm-20250416214256835.htm",
        "content": "Sáng 18/4, UBND TPHCM đã trình HĐND phương án sắp xếp đơn vị hành chính, xây dựng mô hình tổ chức chính quyền địa phương 2 cấp. Thành phố đưa ra phương án chi tiết sắp xếp, sáp nhập 102 phường, xã."
    },
    {
        "name": "Đống rác thải \"chất cao như núi\" cạnh quảng trường trăm tỷ ở Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/dong-rac-thai-chat-cao-nhu-nui-canh-quang-truong-tram-ty-o-hoa-binh-20250417160658044.htm",
        "content": "Ngay bên quảng trường \"biểu tượng văn hóa\" của tỉnh Hòa Bình, thời gian gần đây xuất hiện một đống rác thải xây dựng \"cao như núi\", gây ô nhiễm môi trường, mất mỹ quan đô thị."
    },
    {
        "name": "Hà Nội: Uống cốc bia cho mát, nam tài xế bị xử phạt 2,5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-uong-coc-bia-cho-mat-nam-tai-xe-bi-xu-phat-25-trieu-dong-20250417235548274.htm",
        "content": "Khi bị cảnh sát kiểm tra, xử lý nồng độ cồn, nhiều tài xế cho biết đã uống vài cốc bia để giải khát. Nhiều người uống bia, uống rượu rồi lái xe đã bị xử phạt tới 9 triệu đồng."
    },
    {
        "name": "Miền Bắc có mưa, miền Trung nắng nóng diện rộng",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-co-mua-mien-trung-nang-nong-dien-rong-20250417205800775.htm",
        "content": "Trong những ngày tới, thời tiết cả nước duy trì ở ngưỡng cao, nhiều nơi nắng nóng, có nơi trên 37 độ C."
    },
    {
        "name": "Bám vách đá xuống vực sâu tìm thi thể du khách nước ngoài gặp nạn ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/bam-vach-da-xuong-vuc-sau-tim-thi-the-du-khach-nuoc-ngoai-gap-nan-o-da-nang-20250417214807692.htm",
        "content": "Lực lượng cứu nạn tại Đà Nẵng đã sử dụng hệ thống ròng rọc chuyên dụng, trang bị đai an toàn để đi xuống vực sâu trên bán đảo Sơn Trà, tìm kiếm thi thể một du khách nước ngoài gặp tai nạn."
    },
    {
        "name": "Tập đoàn FLC nghiên cứu quy hoạch xây khu đô thị sân bay tại Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/tap-doan-flc-nghien-cuu-quy-hoach-xay-khu-do-thi-san-bay-tai-binh-dinh-20250417205956481.htm",
        "content": "Lãnh đạo tỉnh Bình Định đã đồng ý chủ trương cho Công ty cổ phần Tập đoàn FLC nghiên cứu, lập ý tưởng quy hoạch khu đô thị sân bay thuộc xã Cát Tân (huyện Phù Cát)."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Thúc đẩy mạnh mẽ thương mại song phương Việt Nam - Pháp",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-thuc-day-manh-me-thuong-mai-song-phuong-viet-nam-phap-20250417203506623.htm",
        "content": "Việt Nam và Pháp cần tiếp tục phối hợp chặt chẽ nhằm duy trì và củng cố hệ thống thương mại đa phương, thúc đẩy mạnh mẽ thương mại song phương và mở cửa hơn nữa thị trường mỗi bên, theo Tổng Bí thư."
    },
    {
        "name": "Hưng Yên lấy ý kiến nhân dân về tên gọi mới sau khi sáp nhập với Thái Bình",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-lay-y-kien-nhan-dan-ve-ten-goi-moi-sau-khi-sap-nhap-voi-thai-binh-20250417201557960.htm",
        "content": "UBND tỉnh Hưng Yên vừa ban hành kế hoạch nhằm tổ chức lấy ý kiến cử tri đại diện hộ gia đình về phương án sắp xếp đơn vị hành chính và tên gọi của tỉnh mới sau khi sáp nhập với Thái Bình. \n\n\n\n\n\n17"
    },
    {
        "name": "Cựu binh phi công Việt - Mỹ gặp gỡ tại TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/cuu-binh-phi-cong-viet-my-gap-go-tai-tphcm-20250417182341499.htm",
        "content": "\"Thế hệ sau hãy cố gắng tìm hiểu nhau thật nhiều để hợp tác với nhau thật tốt, và luôn duy trì hòa bình\", cựu phi công Mỹ Wade Hubbard chia sẻ tại cuộc gặp gỡ các cựu phi công Việt Nam."
    },
    {
        "name": "Phó Thủ tướng kiểm tra tiến độ dự án Bệnh viện Bạch Mai, Việt Đức cơ sở 2",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-kiem-tra-tien-do-du-an-benh-vien-bach-mai-viet-duc-co-so-2-20250417195913801.htm",
        "content": "Tại buổi kiểm tra tiến độ Bệnh viện Việt Đức và Bạch Mai cơ sở 2 tại Hà Nam, Phó Thủ tướng Lê Thành Long yêu cầu các nhà thầu cần tăng ca, tăng kíp khẩn trương để bảo đảm tiến độ thi công."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính nêu 5 đồng thuận mà Hội nghị P4G đạt được",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-neu-5-dong-thuan-ma-hoi-nghi-p4g-dat-duoc-20250417194346117.htm",
        "content": "Thủ tướng Phạm Minh Chính cho biết Hội nghị Thượng đỉnh P4G lần thứ tư đã thành công tốt đẹp, góp phần phát huy vai trò của hợp tác đa phương trong thúc đẩy chuyển đổi xanh và phát triển bền vững."
    },
    {
        "name": "Bí thư Hà Nội nói về sắp xếp xã phường, giải quyết chế độ với 8.000 cán bộ",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-ha-noi-noi-ve-sap-xep-xa-phuong-giai-quyet-che-do-voi-8000-can-bo-20250417190350799.htm",
        "content": "Hà Nội có khoảng 8.000 cán bộ không chuyên trách, Bí thư Hà Nội khẳng định việc giải quyết chế độ sẽ được thành phố bàn kỹ để vừa có tình, vừa có lý."
    },
    {
        "name": "Nâng chất lượng công tác tuyên giáo, dân vận và công tác dân tộc, tôn giáo",
        "link": "https://dantri.com.vn/xa-hoi/nang-chat-luong-cong-tac-tuyen-giao-dan-van-va-cong-tac-dan-toc-ton-giao-20250417184116698.htm",
        "content": "Ban Tuyên giáo và Dân vận Trung ương và Đảng ủy Bộ Dân tộc và Tôn giáo tổ chức đã ký kết Chương trình phối hợp công tác giai đoạn 2025-2030 và Kế hoạch phối hợp công tác năm 2025."
    },
    {
        "name": "Bắc Kạn phối hợp với Thái Nguyên bàn phương án hợp nhất tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/bac-kan-phoi-hop-voi-thai-nguyen-ban-phuong-an-hop-nhat-tinh-20250417182925812.htm",
        "content": "Theo dự thảo đề án, sau khi sáp nhập, tỉnh Bắc Kạn và Thái Nguyên sẽ lấy tên đơn vị hành chính là tỉnh Thái Nguyên, có 92 đơn vị hành chính gồm 15 phường và 77 xã trực thuộc."
    },
    {
        "name": "Thủ tướng chỉ đạo Bộ Công an đẩy nhanh điều tra vụ sữa giả, thuốc giả",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-chi-dao-bo-cong-an-day-nhanh-dieu-tra-vu-sua-gia-thuoc-gia-20250417184137983.htm",
        "content": "Bộ Công an được Thủ tướng Phạm Minh Chính giao nhiệm vụ đẩy nhanh tiến độ điều tra và sớm đưa ra kết luận về vụ việc sản xuất, buôn bán sữa giả, thuốc giả, đưa các đối tượng vi phạm ra xét xử."
    },
    {
        "name": "Kế hoạch thực hiện các nhiệm vụ quan trọng chuẩn bị cho việc sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/ke-hoach-thuc-hien-cac-nhiem-vu-quan-trong-chuan-bi-cho-viec-sap-nhap-tinh-20250417182532110.htm",
        "content": "Kế hoạch thực hiện sắp xếp đơn vị hành chính và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp đã được Thủ tướng ban hành, nêu rõ nhiều nhiệm vụ quan trọng đi kèm mốc thời gian hoàn thành."
    },
    {
        "name": "Phát hiện thi thể 2 mẹ con dưới kênh",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-thi-the-2-me-con-duoi-kenh-20250417181713239.htm",
        "content": "Sau khi phát hiện thi thể cháu trai chưa đầy 2 tuổi tử vong dưới kênh dẫn nước Phú Ninh, người dân tiếp tục phát hiện thi thể của người mẹ, cách đó khoảng 300m."
    },
    {
        "name": "Vụ bé gái khoảng 9 tháng bị bỏ rơi tại bệnh viện: Mẹ ruột đến xin nhận con",
        "link": "https://dantri.com.vn/xa-hoi/vu-be-gai-khoang-9-thang-bi-bo-roi-tai-benh-vien-me-ruot-den-xin-nhan-con-20250417173834649.htm",
        "content": "Mẹ ruột của bé gái bỏ rơi tại sảnh phòng khám của bệnh viện ở tỉnh Gia Lai đã đến nhận lại con."
    },
    {
        "name": "Hải Phòng sẽ bố trí nơi ở cho cán bộ Hải Dương sau hợp nhất hành chính",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-se-bo-tri-noi-o-cho-can-bo-hai-duong-sau-hop-nhat-hanh-chinh-20250417175728937.htm",
        "content": "Theo UBND TP Hải Phòng, thành phố sẽ tạo điều kiện ổn định nơi ở cho cán bộ, công chức, viên chức và người lao động tỉnh Hải Dương sau khi về làm việc tại trung tâm hành chính mới."
    },
    {
        "name": "\"Tư nhân trả kỹ sư giỏi 100 triệu/tháng, ta trả 10 triệu sao thu hút được\"",
        "link": "https://dantri.com.vn/xa-hoi/tu-nhan-tra-ky-su-gioi-100-trieuthang-ta-tra-10-trieu-sao-thu-hut-duoc-20250417175657791.htm",
        "content": "Nhấn mạnh cần giao quyền tự quyết cho doanh nghiệp Nhà nước, Phó Thủ tướng ví von một kỹ sư giỏi, doanh nghiệp tư nhân trả lương 100 triệu đồng mỗi tháng, trong khi Nhà nước chỉ trả lương 10 triệu."
    },
    {
        "name": "Phát hiện hơn 1.000 học sinh, sinh viên tham gia vụ Mr Pips lừa đảo",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-hon-1000-hoc-sinh-sinh-vien-tham-gia-vu-mr-pips-lua-dao-20250417174954580.htm",
        "content": "Giám đốc Công an TP Hà Nội cho biết có hơn 1.000 học sinh, sinh viên liên quan đến vụ án Phó Đức Nam (tức TikToker Mr Pips) bị bắt ở Cầu Giấy."
    },
    {
        "name": "CSGT tìm ra tài xế lái xe như phim hành động ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/csgt-tim-ra-tai-xe-lai-xe-nhu-phim-hanh-dong-o-tphcm-20250417170352377.htm",
        "content": "Với hành vi chạy xe tải lạng lách trên đại lộ Phạm Văn Đồng, quận Bình Thạnh (TPHCM), tài xế sẽ bị phạt 40-50 triệu đồng và tước giấy phép lái xe 10-12 tháng. \n\n\n\n\n\n11"
    },
    {
        "name": "Phú Thọ dự kiến sắp xếp còn 66 cấp xã, chuyển 100% biên chế huyện về xã",
        "link": "https://dantri.com.vn/xa-hoi/phu-tho-du-kien-sap-xep-con-66-cap-xa-chuyen-100-bien-che-huyen-ve-xa-20250417152945007.htm",
        "content": "Sau khi không còn cấp huyện, tỉnh Phú Thọ dự kiến sắp xếp 207 xã, phường, thị trấn hiện nay thành 66 xã, phường mới."
    },
    {
        "name": "\"Thêm chế độ với cán bộ không chuyên trách nghỉ việc khi sắp xếp bộ máy\"",
        "link": "https://dantri.com.vn/noi-vu/them-che-do-voi-can-bo-khong-chuyen-trach-nghi-viec-khi-sap-xep-bo-may-20250417162446427.htm",
        "content": "Theo Bộ trưởng Phạm Thị Thanh Trà, Bộ Nội vụ đang tham mưu để có thêm chính sách hỗ trợ cán bộ không chuyên trách nghỉ việc khi sắp xếp bộ máy, theo tinh thần chỉ đạo chung của cấp có thẩm quyền."
    },
    {
        "name": "Người dân TPHCM sắp được chiêm bái xá lợi Phật, quốc bảo của Ấn Độ",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-tphcm-sap-duoc-chiem-bai-xa-loi-phat-quoc-bao-cua-an-do-20250417162250720.htm",
        "content": "Ban tổ chức Đại lễ Vesak Liên Hợp Quốc 2025 sẽ tạo điều kiện tốt nhất để tất cả người dân chiêm bái xá lợi Phật, bảo vật quốc gia của Ấn Độ, và xá lợi trái tim Bồ tát Thích Quảng Đức."
    },
    {
        "name": "Ba người thương vong nghi do ăn nhầm nấm độc",
        "link": "https://dantri.com.vn/xa-hoi/ba-nguoi-thuong-vong-nghi-do-an-nham-nam-doc-20250417155225395.htm",
        "content": "Sau khi hái nấm trên nương về chế biến món ăn, cả gia đình anh D. đều bị ngộ độc. Trong đó vợ anh D. đã tử vong, anh D. hôn mê sâu, bố anh D. tạm ổn định."
    },
    {
        "name": "Xác minh clip cháu bé bị bảo mẫu ấn ngửa cổ, \"nhồi\" thức ăn tới tấp",
        "link": "https://dantri.com.vn/xa-hoi/xac-minh-clip-chau-be-bi-bao-mau-an-ngua-co-nhoi-thuc-an-toi-tap-20250417153003552.htm",
        "content": "Trong clip, bé ngồi trên sàn nhà, không mặc quần áo, bảo mẫu nắm đầu bé ngửa cổ ra sau rồi liên tục đổ thức ăn vào miệng mặc cho bé khóc la, khiến thức ăn trào ra khắp người. \n\n\n\n\n\n20"
    },
    {
        "name": "Những việc TPHCM, Bình Dương và Bà Rịa - Vũng Tàu thống nhất trước sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/nhung-viec-tphcm-binh-duong-va-ba-ria-vung-tau-thong-nhat-truoc-sap-nhap-20250416204800877.htm",
        "content": "TPHCM, Bình Dương và Bà Rịa - Vũng Tàu đã thống nhất tên gọi 168 phường, xã mới để tránh trùng lặp. Các địa phương cũng thống nhất phương án đặt trụ sở của đơn vị hành chính mới sau khi sáp nhập."
    },
    {
        "name": "Chủ tịch nước Lương Cường tiếp Phó Tổng Thư ký Liên Hợp Quốc Amina Mohammed",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-tiep-pho-tong-thu-ky-lien-hop-quoc-amina-mohammed-20250417150939165.htm",
        "content": "Tại buổi tiếp, Chủ tịch nước đề nghị Liên Hợp Quốc tiếp tục hỗ trợ Việt Nam trên một số lĩnh vực ưu tiên, trong đó có triển khai các mục tiêu phát triển bền vững, chuyển đổi số, chuyển đổi xanh,..."
    },
    {
        "name": "Một phụ nữ tử vong khi chữa cháy rừng ở Bắc Kạn",
        "link": "https://dantri.com.vn/xa-hoi/mot-phu-nu-tu-vong-khi-chua-chay-rung-o-bac-kan-20250417152053753.htm",
        "content": "Trong lúc tham gia chữa cháy rừng ở xã Bình Trung (huyện Chợ Đồn, tỉnh Bắc Kạn), một phụ nữ nghi bị lửa thiêu dẫn tới tử vong."
    },
    {
        "name": "Đồng Nai đề xuất xây cầu Cát Lái gần 19.400 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/dong-nai-de-xuat-xay-cau-cat-lai-gan-19400-ty-dong-20250417152653286.htm",
        "content": "Cầu có chiều dài phần đường và cầu khoảng 11,37km, trong đó chiều dài cầu hơn 3km được thiết kế với vận tốc 80km/h, mặt cắt ngang cầu 6 làn cơ giới và 2 làn hỗn hợp."
    },
    {
        "name": "Khai trừ khỏi Đảng hàng loạt cán bộ vi phạm liên quan đến đại án cây xanh",
        "link": "https://dantri.com.vn/xa-hoi/khai-tru-khoi-dang-hang-loat-can-bo-vi-pham-lien-quan-den-dai-an-cay-xanh-20250417142846708.htm",
        "content": "Ủy ban Kiểm tra Tỉnh ủy Quảng Bình đã thi hành kỷ luật đối với nhiều cán bộ, đảng viên có vi phạm trong thực hiện dự án trồng và chăm sóc cây xanh trên địa bàn."
    },
    {
        "name": "Đà Nẵng từ 47 xã, phường dự kiến giảm còn 18 đơn vị và đặc khu",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-tu-47-xa-phuong-du-kien-giam-con-18-don-vi-va-dac-khu-20250417145309598.htm",
        "content": "Theo phương án sắp xếp, thành phố Đà Nẵng dự kiến từ 47 đơn vị hành chính cấp phường, xã giảm còn 19 đơn vị gồm 15 phường, 3 xã và 1 đặc khu Hoàng Sa."
    },
    {
        "name": "Dự kiến trung tâm hành chính tỉnh Phú Thọ sau sáp nhập là TP Việt Trì",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-trung-tam-hanh-chinh-tinh-phu-tho-sau-sap-nhap-la-tp-viet-tri-20250417150550799.htm",
        "content": "Dự thảo đề án hợp nhất 3 tỉnh Phú Thọ, Vĩnh Phúc, Hòa Bình nêu rõ, sau hợp nhất Phú Thọ có diện tích tự nhiên 9.437,46km2, dân số 3,6 triệu người; trung tâm hành chính - chính trị đặt tại TP Việt Trì."
    },
    {
        "name": "Tiết lộ nguyên nhân 2 vụ nổ liên tiếp khiến 4 người thương vong ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/tiet-lo-nguyen-nhan-2-vu-no-lien-tiep-khien-4-nguoi-thuong-vong-o-nghe-an-20250417144610909.htm",
        "content": "Cơ quan chức năng xác định, nguyên nhân vụ nổ khiến vợ chồng chủ nhà tử vong là do chế tạo pháo. Hóa chất chế tạo pháo lẫn trong vôi vữa phát nổ khi người dân sử dụng máy xúc để dọn dẹp hiện trường."
    },
    {
        "name": "Hà Nội: Chặt hạ 132 cây xanh, dịch chuyển 225 cây để làm đường vành đai 1",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chat-ha-132-cay-xanh-dich-chuyen-225-cay-de-lam-duong-vanh-dai-1-20250417143701717.htm",
        "content": "Theo Ban Dân dụng Hà Nội, 132 cây xanh dự kiến phải chặt hạ là các cây không thuộc danh mục cây đô thị và các cây đô thị bị cong queo, sâu mục, già cỗi, chết."
    },
    {
        "name": "Nhà ga T3 sân bay Tân Sơn Nhất đón chuyến bay đầu tiên",
        "link": "https://dantri.com.vn/xa-hoi/nha-ga-t3-san-bay-tan-son-nhat-don-chuyen-bay-dau-tien-20250417125653279.htm",
        "content": "Sân bay Tân Sơn Nhất phục vụ thành công 2 chuyến bay thử nghiệm đến và đi từ nhà ga hành khách T3, làm cơ sở để đưa công trình vào khai thác chính thức từ 19/4."
    },
    {
        "name": "Việt Nam mời Trung Quốc cử lực lượng tham gia diễu binh, diễu hành dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-moi-trung-quoc-cu-luc-luong-tham-gia-dieu-binh-dieu-hanh-dip-304-20250417142946047.htm",
        "content": "Việt Nam trân trọng mời Bộ Quốc phòng Trung Quốc cử khối quân nhân sang tham gia diễu binh, diễu hành tại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975-30/4/2025)."
    },
    {
        "name": "Lên phương án trục vớt sà lan bị vùi suốt 6 năm ở bãi tắm Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/len-phuong-an-truc-vot-sa-lan-bi-vui-suot-6-nam-o-bai-tam-nha-trang-20250417141317256.htm",
        "content": "Ban quản lý vịnh Nha Trang đã có phương án và dự toán kinh phí trục vớt sà lan bị vùi lấp dưới bãi tắm của thành phố này."
    },
    {
        "name": "Bình Định kiến nghị Cục Đường bộ xử lý biển báo giao thông lỗi thời",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-kien-nghi-cuc-duong-bo-xu-ly-bien-bao-giao-thong-loi-thoi-20250417133113940.htm",
        "content": "Theo cơ quan chức năng tỉnh Bình Định, qua rà soát, nhiều địa phương đã ghi nhận những tồn tại, bất cập trong tổ chức giao thông đường bộ; hệ thống biển báo thiếu đồng bộ, lỗi thời cần khắc phục."
    },
    {
        "name": "Đà Lạt yêu cầu xử lý công nợ trước khi sắp xếp đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/da-lat-yeu-cau-xu-ly-cong-no-truoc-khi-sap-xep-don-vi-hanh-chinh-20250417134550557.htm",
        "content": "Để chuẩn bị quyết toán, bàn giao tài chính khi sắp xếp, tổ chức bộ máy, chính quyền thành phố Đà Lạt (tỉnh Lâm Đồng) yêu cầu các đơn vị xử lý dứt điểm công nợ."
    },
    {
        "name": "Những hoạt động giao lưu của Bộ trưởng Quốc phòng Trung Quốc tại Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/nhung-hoat-dong-giao-luu-cua-bo-truong-quoc-phong-trung-quoc-tai-viet-nam-20250417135015683.htm",
        "content": "Trong khuôn khổ giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, tại tỉnh Lạng Sơn, Bộ trưởng Quốc phòng Trung Quốc đã trồng cây hữu nghị, thăm Trường Tiểu học Đồng Đăng."
    },
    {
        "name": "Tổng Bí thư Tô Lâm gợi ý Hà Nội \"miễn phí ăn trưa cho 1,3 triệu học sinh\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-goi-y-ha-noi-mien-phi-an-trua-cho-13-trieu-hoc-sinh-20250417134057026.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, Hà Nội có 1,3 triệu học sinh tiểu học và THCS, nếu mỗi bữa ăn miễn phí 30.000 đồng, với mức thu ngân sách hiện nay của thành phố thì \"dư sức làm việc này\". \n\n\n\n\n\n36"
    },
    {
        "name": "Yêu cầu hỗ trợ học phí cho học sinh các trường dân lập, tư thục",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-ho-tro-hoc-phi-cho-hoc-sinh-cac-truong-dan-lap-tu-thuc-20250417130545743.htm",
        "content": "Theo Bộ trưởng Nguyễn Kim Sơn, Bộ Chính trị đã yêu cầu Đảng ủy Chính phủ, Bộ GD&ĐT mở rộng đối tượng miễn học phí với học sinh từ mầm non tới trung học phổ thông tại các trường dân lập, tư thục."
    },
    {
        "name": "Xin ý kiến Bộ Chính trị về cơ chế đặc thù cho các tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/xin-y-kien-bo-chinh-tri-ve-co-che-dac-thu-cho-cac-tinh-thanh-sau-sap-nhap-20250417124838597.htm",
        "content": "Nhiều ý kiến trong Ủy ban Thường vụ Quốc hội đề nghị Chính phủ xin ý kiến Bộ Chính trị về việc áp dụng cơ chế đặc thù cho các địa phương thuộc diện sáp nhập, mở rộng diện tích."
    },
    {
        "name": "Từ vụ gần 600 loại sữa giả, phải chấm dứt \"một mâm cơm 5 người quản lý\"",
        "link": "https://dantri.com.vn/xa-hoi/tu-vu-gan-600-loai-sua-gia-phai-cham-dut-mot-mam-com-5-nguoi-quan-ly-20250417121946653.htm",
        "content": "Về vệ sinh an toàn thực phẩm, nhất là sau vụ phát hiện gần 600 loại sữa giả, nguyên Phó Chủ tịch nước kiến nghị làm rõ trách nhiệm đơn vị quản lý, chấm dứt tình trạng \"một mâm cơm 5 người quản lý\". \n\n\n\n\n\n30"
    },
    {
        "name": "Phu nhân Bích Trân và Phu nhân Thủ tướng Ethiopia thăm học sinh khiếm thị",
        "link": "https://dantri.com.vn/xa-hoi/phu-nhan-bich-tran-va-phu-nhan-thu-tuong-ethiopia-tham-hoc-sinh-khiem-thi-20250417114039738.htm",
        "content": "Sáng 17/4, bà Lê Thị Bích Trân - Phu nhân Thủ tướng Phạm Minh Chính - cùng Phu nhân Thủ tướng Ethiopia đã đến thăm các học sinh khiếm thị Trường Phổ thông cơ sở Nguyễn Đình Chiểu, Hà Nội."
    },
    {
        "name": "TPHCM sẽ có thêm bệnh viện đa khoa và ung bướu công nghệ cao",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-se-co-them-benh-vien-da-khoa-va-ung-buou-cong-nghe-cao-20250417145654173.htm",
        "content": "Sáng ngày 17/4, Hệ thống Bệnh viện Đa khoa Tâm Anh công bố triển khai xây dựng Bệnh viện Đa khoa và Ung bướu Công nghệ cao Tâm Anh quy mô 1.000 giường bệnh tại Khu đô thị Phú Mỹ Hưng (quận 7, TPHCM). \n\n\n\n\n\n22"
    },
    {
        "name": "Dự án cấp nước hơn 72 tỷ đồng: Vừa vận hành, vừa khắc phục sự cố",
        "link": "https://dantri.com.vn/xa-hoi/du-an-cap-nuoc-hon-72-ty-dong-vua-van-hanh-vua-khac-phuc-su-co-20250417103105968.htm",
        "content": "Một hợp tác xã tại Đắk Lắk được chủ đầu tư giao vận hành dự án cấp nước hơn 72 tỷ đồng hơn 1 tháng nay, tuy nhiên, đường ống nước đã xảy ra sự cố vỡ, rò rỉ nước nên phải liên tục sửa chữa, khắc phục."
    },
    {
        "name": "Đại tướng Phan Văn Giang đón Bộ trưởng Quốc phòng Trung Quốc Đổng Quân",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-phan-van-giang-don-bo-truong-quoc-phong-trung-quoc-dong-quan-20250417103807751.htm",
        "content": "Trong khuôn khổ giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, Đại tướng Phan Văn Giang đã chủ trì lễ đón Thượng tướng Đổng Quân, Bộ trưởng Quốc phòng Trung Quốc."
    },
    {
        "name": "Xe máy kẹp 3 đấu đầu ô tô, một người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-kep-3-dau-dau-o-to-mot-nguoi-tu-vong-20250417110222981.htm",
        "content": "Chiếc xe máy kẹp 3 khi đi đến đường Trần Phú (TP Lào Cai) thì đâm vào ô tô di chuyển theo chiều ngược lại. Cú tông khiến 3 người trên xe máy bị hất tung, một người tử vong."
    },
    {
        "name": "Kiểm tra ô tô trên Vành đai 3, CSGT phát hiện tài xế dương tính với ma túy",
        "link": "https://dantri.com.vn/xa-hoi/kiem-tra-o-to-tren-vanh-dai-3-csgt-phat-hien-tai-xe-duong-tinh-voi-ma-tuy-20250417104931919.htm",
        "content": "Quá trình làm việc, tổ công tác đã tiến hành test nhanh ma túy với tài xế N.V.L., và ghi nhận kết quả dương tính."
    },
    {
        "name": "Tổng Bí thư: \"Ưu tiên dùng trụ sở dôi dư sau sáp nhập làm trường học\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-uu-tien-dung-tru-so-doi-du-sau-sap-nhap-lam-truong-hoc-20250417073257179.htm",
        "content": "Quán triệt tinh thần không để lãng phí trụ sở dôi dư sau sáp nhập, Tổng Bí thư Tô Lâm định hướng ưu tiên sử dụng những nơi này làm trường học, cơ sở y tế và không gian công cộng cho người dân. \n\n\n\n\n\n26"
    },
    {
        "name": "Vĩnh Phúc điều tra nguyên nhân gây cháy 30ha rừng trồng",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-dieu-tra-nguyen-nhan-gay-chay-30ha-rung-trong-20250417100635908.htm",
        "content": "Các lực lượng chức năng ở tỉnh Vĩnh Phúc đang tiến hành xác minh, điều tra để làm rõ nguyên nhân vụ cháy gần 30ha rừng trồng sản xuất thuộc địa phận xã Đạo Trù, huyện Tam Đảo."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính cùng Thủ tướng Ethiopia thăm chùa Trấn Quốc",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-cung-thu-tuong-ethiopia-tham-chua-tran-quoc-20250417104142757.htm",
        "content": "Sáng 17/4, Thủ tướng Ethiopia cùng Thủ tướng Phạm Minh Chính và 2 Phu nhân đã tới dâng hương, tham quan chùa Trấn Quốc. Trước đó, các vị lãnh đạo đã cùng dùng bữa sáng, thưởng thức cà phê Việt Nam."
    },
    {
        "name": "Sập sàn nhà xưởng trong khu công nghiệp ở Bình Dương, 3 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/sap-san-nha-xuong-trong-khu-cong-nghiep-o-binh-duong-3-nguoi-tu-vong-20250417102542263.htm",
        "content": "Nhà xưởng trong khu công nghiệp ở Bình Dương đang được cải tạo thì sàn nhà bất ngờ bị đổ sập khiến 3 người tử vong."
    },
    {
        "name": "Mô hình, tổ chức hệ thống thi hành án dân sự sẽ như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/mo-hinh-to-chuc-he-thong-thi-hanh-an-dan-su-se-nhu-the-nao-20250417093321370.htm",
        "content": "Cục Thi hành án dân sự cấp tỉnh sẽ chuyển đổi thành Thi hành án dân sự cấp tỉnh, tương đương cấp chi cục. Chi cục thi hành án cấp huyện có thể tổ chức lại là thi hành án dân sự khu vực."
    },
    {
        "name": "50 năm Tổng công ty Điện lực miền Nam: Tri ân lịch sử - Tự hào tiếp bước",
        "link": "https://dantri.com.vn/xa-hoi/50-nam-tong-cong-ty-dien-luc-mien-nam-tri-an-lich-su-tu-hao-tiep-buoc-20250417104439494.htm",
        "content": "Tổng công ty Điện lực miền Nam (EVNSPC) chọn cách kỷ niệm 50 năm thành lập bằng những việc làm thầm lặng nhưng thiết thực. Đó là dành toàn bộ kinh phí tiết kiệm và vận động thêm để xây dựng mới 815 căn nhà cho các hộ nghèo."
    },
    {
        "name": "Đã cơ bản khống chế được vụ cháy rừng Ba Sao ở Hà Nam",
        "link": "https://dantri.com.vn/xa-hoi/da-co-ban-khong-che-duoc-vu-chay-rung-ba-sao-o-ha-nam-20250417092306251.htm",
        "content": "Các lực lượng chức năng tỉnh Hà Nam đã cơ bản khoanh vùng, kiểm soát, khống chế được khu vực cháy rừng ở phường Ba Sao, thị xã Kim Bảng, tỉnh Hà Nam."
    },
    {
        "name": "Hòa Bình dự kiến còn 46 đơn vị cấp xã sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/hoa-binh-du-kien-con-46-don-vi-cap-xa-sau-sap-xep-20250417090246930.htm",
        "content": "Ban Chỉ đạo sắp xếp đơn vị hành chính tỉnh Hòa Bình thống nhất, dự kiến toàn tỉnh còn 46 xã, phường, giảm 69,5% số lượng đơn vị hành chính cấp xã so với hiện nay."
    },
    {
        "name": "Người đàn ông đang ở trong nhà bị sét đánh chấn thương",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-dang-o-trong-nha-bi-set-danh-chan-thuong-20250417083727661.htm",
        "content": "Năm thành viên gia đình của anh A Lang, trú tại tỉnh Kon Tum đang sinh hoạt trong nhà, không may một dòng sét đánh trúng anh A Lang, gây chảy máu vùng đầu."
    },
    {
        "name": "Khởi công cao tốc Ninh Bình - Hải Phòng dịp kỷ niệm 50 năm ngày thống nhất",
        "link": "https://dantri.com.vn/xa-hoi/khoi-cong-cao-toc-ninh-binh-hai-phong-dip-ky-niem-50-nam-ngay-thong-nhat-20250417081422845.htm",
        "content": "Dự án cao tốc Ninh Bình - Hải Phòng, đoạn qua Ninh Bình trị giá gần 7.000 tỷ đồng, sẽ được khởi công đúng dịp kỷ niệm 50 năm Ngày giải \nphóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Bé gái bị bỏ rơi tại bệnh viện kèm lời nhắn \"nhờ bác sĩ tìm người nuôi\"",
        "link": "https://dantri.com.vn/xa-hoi/be-gai-bi-bo-roi-tai-benh-vien-kem-loi-nhan-nho-bac-si-tim-nguoi-nuoi-20250417075508633.htm",
        "content": "Bảo vệ Bệnh viện Nhi Gia Lai đã phát hiện bé gái khoảng 9 tháng tuổi, bị bỏ rơi ở sảnh khám trong tình trạng hoảng sợ, khóc đòi mẹ. \n\n\n\n\n\n11"
    },
    {
        "name": "Thành phố nhỏ nhất dự kiến \"vươn lên\" thành phố lớn nhất sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/thanh-pho-nho-nhat-du-kien-vuon-len-thanh-pho-lon-nhat-sau-sap-nhap-20250416182348968.htm",
        "content": "Theo đề án sắp xếp, tổ chức đơn vị hành chính các cấp, thành phố Đà Nẵng mới sẽ có diện tích tự nhiên lớn nhất trong 6 thành phố trực thuộc Trung ương."
    },
    {
        "name": "Nữ tài xế lái ô tô ngược chiều trên cao tốc Hà Nội - Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/nu-tai-xe-lai-o-to-nguoc-chieu-tren-cao-toc-ha-noi-hai-phong-20250417071827730.htm",
        "content": "Cảnh sát đã lập biên bản xử phạt đối với nữ tài xế điều khiển ô tô ngược chiều trên cao tốc Hà Nội - Hải Phòng. Với vi phạm trên, tài xế sẽ bị xử phạt 30-40 triệu đồng, trừ 10 điểm giấy phép lái xe. \n\n\n\n\n\n16"
    },
    {
        "name": "Đoàn đại biểu Quốc hội Bình Định tiếp xúc cử tri",
        "link": "https://dantri.com.vn/xa-hoi/doan-dai-bieu-quoc-hoi-binh-dinh-tiep-xuc-cu-tri-20250417064521610.htm",
        "content": "Theo lãnh đạo tỉnh Bình Định, việc đặt tên cho các đơn vị hành chính cấp tỉnh sau sáp nhập, Bộ Chính trị, Ban Chỉ đạo Trung ương nhất quán nguyên tắc không lấy tên mới đặt cho đơn vị hành chính."
    },
    {
        "name": "1.000 học viên Cảnh sát nhân dân tập luyện màn trống hội cho đại lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/1000-hoc-vien-canh-sat-nhan-dan-tap-luyen-man-trong-hoi-cho-dai-le-304-20250417012544527.htm",
        "content": "Tối 16/4, 1.000 học viên Học viện Cảnh sát nhân dân tham gia tổng duyệt tiết mục \"Bản hùng ca toàn thắng\", trong đó 700 thành viên đánh trống hội và 300 biểu diễn cờ, múa."
    },
    {
        "name": "Chủ tịch nước chúc mừng người phụ nữ gốc Việt đầu tiên bay vào vũ trụ",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-chuc-mung-nguoi-phu-nu-goc-viet-dau-tien-bay-vao-vu-tru-20250417064327008.htm",
        "content": "Chủ tịch nước Lương Cường bày tỏ vui mừng và tự hào khi lần đầu tiên có một phụ nữ Việt Nam bay vào vũ trụ, khẳng định tài năng, trí tuệ của người Việt Nam tại Mỹ và trên thế giới."
    },
    {
        "name": "Vị trí dự kiến của các phường Sài Gòn, Gia Định, Chợ Lớn tại TPHCM",
        "link": "https://dantri.com.vn/noi-vu/vi-tri-du-kien-cua-cac-phuong-sai-gon-gia-dinh-cho-lon-tai-tphcm-20250416175124758.htm",
        "content": "Theo phương án dự kiến, TPHCM có các phường tên Sài Gòn, Chợ Lớn, Gia Định tại quận 1, quận 5, quận Bình Thạnh. Những tên gọi này đã đi sâu vào tiềm thức, tâm tư, tình cảm của người dân thành phố."
    },
    {
        "name": "Tạm dừng đào đường tại TPHCM dịp đại lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/tam-dung-dao-duong-tai-tphcm-dip-dai-le-304-20250416214640968.htm",
        "content": "Các đơn vị thi công đường sá tại TPHCM được yêu cầu tái lập lòng đường và thu gọn rào chắn để người dân đi lại thuận tiện dịp kỷ niệm 50 năm thống nhất đất nước."
    },
    {
        "name": "Hà Nam huy động gần 400 người xuyên đêm chữa cháy rừng",
        "link": "https://dantri.com.vn/xa-hoi/ha-nam-huy-dong-gan-400-nguoi-xuyen-dem-chua-chay-rung-20250416231032579.htm",
        "content": "Lực lượng chức năng thị xã Kim Bảng, tỉnh Hà Nam đã huy động gần 400 người xuyên đêm chữa cháy rừng và tại ngọn núi thuộc phường Ba Sao, thị xã Kim Bảng."
    },
    {
        "name": "Hưng Yên muốn phục dựng Phố Hiến cổ với kinh phí hơn 47.000 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-muon-phuc-dung-pho-hien-co-voi-kinh-phi-hon-47000-ty-dong-20250416204917530.htm",
        "content": "Tỉnh Hưng Yên vừa đề xuất thực hiện Đề án \"Xây dựng và Phục dựng Phố Hiến cổ\" với tổng mức đầu tư hơn 47.000 tỷ đồng trên diện tích hơn 1.700ha, nhằm khôi phục không gian đô thị cổ nơi đây."
    },
    {
        "name": "Dân trí ra mắt chuyên trang \"50 năm thống nhất - Khát vọng vươn mình\"",
        "link": "https://dantri.com.vn/xa-hoi/dan-tri-ra-mat-chuyen-trang-50-nam-thong-nhat-khat-vong-vuon-minh-20250415223736741.htm",
        "content": "Chuyên trang \"50 năm thống nhất - Khát vọng vươn mình\" là lời tri ân, nhịp cầu kết nối giữa các thế hệ, thông điệp khẳng định niềm tin Việt Nam ngày càng vươn xa trong kỷ nguyên mới."
    },
    {
        "name": "Xây nhà máy điện linh hoạt thay nhà máy nhiệt điện 50 tuổi ở Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/xay-nha-may-dien-linh-hoat-thay-nha-may-nhiet-dien-50-tuoi-o-ninh-binh-20250416191945344.htm",
        "content": "Khi nhà máy điện linh hoạt đi vào hoạt động, tỉnh Ninh Bình sẽ dừng vận hành và di dời nhà máy nhiệt điện 50 năm tuổi giữa lòng thành phố Hoa Lư để đảm bảo môi trường và chỉnh trang đô thị."
    },
    {
        "name": "Thời tiết ngày 17/4: Cả nước nắng nóng",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-ngay-174-ca-nuoc-nang-nong-20250416221626772.htm",
        "content": "Cơ quan khí tượng dự báo ngày 17/4, nắng nóng sẽ xuất hiện ở cả ba miền. Khu vực Nam Bộ và vùng núi Trung Bộ, Bắc Bộ nắng nóng gay gắt, có nơi trên 37 độ C."
    },
    {
        "name": "Học sinh Trung Quốc hào hứng nặn gốm, vẽ nón lá Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/hoc-sinh-trung-quoc-hao-hung-nan-gom-ve-non-la-viet-nam-20250416183624460.htm",
        "content": "Các học sinh trường Tiểu học số 4, thành phố Bằng Tường, Khu tự trị dân tộc Choang, tỉnh Quảng Tây, Trung Quốc rất hào hứng, thích thú khi được trải nghiệm vẽ nón lá Việt Nam và làm gốm."
    },
    {
        "name": "Xác cá heo dạt vào bờ biển Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/xac-ca-heo-dat-vao-bo-bien-binh-dinh-20250416212746503.htm",
        "content": "Ngày 16/4, ông Phan Văn Dũng, Phó Chủ tịch UBND xã Mỹ An, huyện Phù Mỹ, tỉnh Bình Định, cho biết người dân địa phương phát hiện một xác cá heo dạt vào bờ biển thôn Xuân Thạnh."
    },
    {
        "name": "Việt Nam - Trung Quốc ưu tiên đẩy nhanh kết nối chiến lược phát triển",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-trung-quoc-uu-tien-day-nhanh-ket-noi-chien-luoc-phat-trien-20250416212349838.htm",
        "content": "Việt Nam - Trung Quốc sẽ đẩy nhanh kết nối chiến lược phát triển giữa hai nước, trước hết là kết nối hạ tầng về đường sắt khổ tiêu chuẩn, đường bộ cao tốc, hạ tầng cửa khẩu thông minh."
    },
    {
        "name": "Tỉnh Hà Nam dự kiến sắp xếp còn 33 xã, phường",
        "link": "https://dantri.com.vn/xa-hoi/tinh-ha-nam-du-kien-sap-xep-con-33-xa-phuong-20250416194802071.htm",
        "content": "Theo phương án dự kiến, tỉnh Hà Nam sẽ sắp xếp 98 đơn vị hành chính cấp xã thành 33 đơn vị hành chính cấp xã."
    },
    {
        "name": "Tăng cường giao lưu kinh tế, văn hóa giữa nhân dân biên giới Việt - Trung",
        "link": "https://dantri.com.vn/xa-hoi/tang-cuong-giao-luu-kinh-te-van-hoa-giua-nhan-dan-bien-gioi-viet-trung-20250416185728657.htm",
        "content": "Đại tướng Phan Văn Giang yêu cầu tỉnh Lạng Sơn xây dựng khu vực biên giới hòa bình, hữu nghị, ổn định, hợp tác không để các thế lực thù địch lợi dụng, kích động, chia rẽ quan hệ Việt - Trung."
    },
    {
        "name": "Bí thư Vĩnh Phúc lưu ý khi sắp xếp 121 cấp xã xuống còn 36",
        "link": "https://dantri.com.vn/xa-hoi/bi-thu-vinh-phuc-luu-y-khi-sap-xep-121-cap-xa-xuong-con-36-20250416195515567.htm",
        "content": "Bí thư Tỉnh ủy Vĩnh Phúc Đặng Xuân Phong yêu cầu lấy ý kiến cử tri về phương án sắp xếp, tổ chức 121 xã, phường, thị trấn hiện nay thành 32 xã và 4 phường."
    },
    {
        "name": "Hà Nam huy động lực lượng ngăn chặn cháy rừng",
        "link": "https://dantri.com.vn/xa-hoi/ha-nam-huy-dong-luc-luong-ngan-chan-chay-rung-20250416202434375.htm",
        "content": "Lực lượng chức năng tỉnh Hà Nam đang khẩn trương huy động lực lượng tập trung ngăn chặn đám cháy từ tỉnh Hòa Bình lan sang khu rừng ở phường Ba Sao, thị xã Kim Bảng, tỉnh Hà Nam."
    },
    {
        "name": "Bé gái 22 tháng tuổi bị cô giáo đánh liên tiếp, xốc ngược đầu xuống đất",
        "link": "https://dantri.com.vn/xa-hoi/be-gai-22-thang-tuoi-bi-co-giao-danh-lien-tiep-xoc-nguoc-dau-xuong-dat-20250416190241556.htm",
        "content": "Từ camera giám sát tại lớp học, gia đình phát hiện cô giáo M.A. có hành vi đánh nhiều phát vào mông bé gái 22 tháng tuổi, rồi dùng tay túm chân, xốc ngược đầu cháu bé lên. \n\n\n\n\n\n18"
    },
    {
        "name": "Vi phạm nồng độ cồn, tài xế xe buýt ở TPHCM bị phạt 7 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/vi-pham-nong-do-con-tai-xe-xe-buyt-o-tphcm-bi-phat-7-trieu-dong-20250416183809360.htm",
        "content": "Thời điểm bị kiểm tra, tài xế xe buýt vi phạm nồng độ cồn 0,148mg/lít khí thở. Theo quy định, nam tài xế sẽ bị phạt 7 triệu đồng, trừ 4 điểm trên giấy phép lái xe."
    },
    {
        "name": "Thủ tướng: Cùng với chuyển đổi số, chuyển đổi xanh là yêu cầu tất yếu",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-cung-voi-chuyen-doi-so-chuyen-doi-xanh-la-yeu-cau-tat-yeu-20250416180621845.htm",
        "content": "Thủ tướng Phạm Minh Chính cho rằng chuyển đổi xanh và phát triển bền vững là xu thế tất yếu, là ưu tiên hàng đầu và lựa chọn chiến lược của các quốc gia, dân tộc trên toàn cầu."
    },
    {
        "name": "Tổng Bí thư Tô Lâm và Thủ tướng Phạm Minh Chính dự, khai mạc Hội nghị P4G",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-va-thu-tuong-pham-minh-chinh-du-khai-mac-hoi-nghi-p4g-20250416183117228.htm",
        "content": "Tổng Bí thư Tô Lâm và Thủ tướng Phạm Minh Chính cùng tham dự, phát biểu khai mạc Hội nghị thượng đỉnh Diễn đàn Đối tác vì tăng trưởng xanh và mục tiêu toàn cầu (P4G) tại Hà Nội."
    },
    {
        "name": "Lỗ hổng quản lý và pháp lý trong vụ hàng trăm nhãn hiệu sữa bột giả",
        "link": "https://dantri.com.vn/xa-hoi/lo-hong-quan-ly-va-phap-ly-trong-vu-hang-tram-nhan-hieu-sua-bot-gia-20250416181430011.htm",
        "content": "Nhắc đến vụ triệt phá đường dây sản xuất, tiêu thụ sữa bột giả với hàng trăm nhãn hiệu, bà Nguyễn Thanh Hải dẫn ý kiến cử tri rằng việc này không chỉ có lỗ hổng quản lý mà còn có lỗ hổng pháp lý."
    },
    {
        "name": "UBND TPHCM phân công công tác Chủ tịch và các Phó chủ tịch",
        "link": "https://dantri.com.vn/xa-hoi/ubnd-tphcm-phan-cong-cong-tac-chu-tich-va-cac-pho-chu-tich-20250416174215719.htm",
        "content": "UBND TPHCM vừa quyết định phân công công tác các lãnh đạo chủ chốt. Chủ tịch UBND TPHCM Nguyễn Văn Được trực tiếp chỉ đạo về chiến lược, quy hoạch tổng thể, kế hoạch phát triển kinh tế - xã hội."
    },
    {
        "name": "Tổng Bí thư nói về giải pháp chiến lược phát triển đất nước",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-noi-ve-giai-phap-chien-luoc-phat-trien-dat-nuoc-20250416172200867.htm",
        "content": "Dữ liệu là \"không khí và ánh sáng\" của kỷ nguyên mới, là tư liệu sản xuất mới; đổi mới sáng tạo là \"cây gậy thần\" đạt tới thịnh vượng bền vững, theo Tổng Bí thư Tô Lâm."
    },
    {
        "name": "Người đàn ông bỏ tiền mua động vật quý hiếm rồi giao nộp kiểm lâm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-bo-tien-mua-dong-vat-quy-hiem-roi-giao-nop-kiem-lam-20250416171656946.htm",
        "content": "Bỏ tiền mua một cá thể khỉ đuôi lợn, nhưng khi biết đây là loài động vật quý hiếm, người đàn ông tại Quảng Bình đã giao nộp cho cơ quan chức năng để bảo tồn."
    },
    {
        "name": "Đèn giao thông đổi màu gấp, xe máy tông vào đuôi xe tải ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/den-giao-thong-doi-mau-gap-xe-may-tong-vao-duoi-xe-tai-o-tphcm-20250416162936388.htm",
        "content": "Đèn giao thông tại giao lộ Lê Đức Anh - Tân Kỳ Tân Quý, quận Bình Tân (TPHCM) còn 9 giây bất ngờ đổi màu khiến xe tải phải thắng gấp. Một xe máy lao đến không thắng kịp, tông vào đuôi xe tải."
    },
    {
        "name": "Cán bộ Trung tâm thể thao Lào Cai vi phạm nồng độ cồn ở mức kịch khung",
        "link": "https://dantri.com.vn/xa-hoi/can-bo-trung-tam-the-thao-lao-cai-vi-pham-nong-do-con-o-muc-kich-khung-20250416164653806.htm",
        "content": "Tối 12/4, trên tuyến Đại lộ Trần Hưng Đạo, lực lượng CSGT qua kiểm tra phát hiện ông Đ., cán bộ Trung tâm huấn luyện và Thi đấu thể dục thể thao Lào Cai vi phạm nồng độ cồn ở mức kịch khung."
    },
    {
        "name": "Khách chơi Pickleball trên tàu ở vịnh Hạ Long: Phạt chủ tàu 12,5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/khach-choi-pickleball-tren-tau-o-vinh-ha-long-phat-chu-tau-125-trieu-dong-20250416164238441.htm",
        "content": "Liên quan vụ tàu du lịch tổ chức cho khách chơi Pickleball trên boong tàu khi hoạt động trên vịnh Hạ Long, Thanh tra Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Ninh đã xử phạt chủ tàu 12,5 triệu đồng."
    },
    {
        "name": "Hà Nội thông báo di dời trụ sở nhiều cơ quan để làm công viên sát hồ Gươm",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-thong-bao-di-doi-tru-so-nhieu-co-quan-de-lam-cong-vien-sat-ho-guom-20250416164014309.htm",
        "content": "Hà Nội đã bố trí địa điểm tạm thời phục vụ việc di dời trụ sở 5 đơn vị để thực hiện phương án quy hoạch, cải tạo không gian khu vực phía Đông hồ Hoàn Kiếm."
    },
    {
        "name": "Gặp gỡ những gương mặt huyền thoại trong Chiến dịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/gap-go-nhung-guong-mat-huyen-thoai-trong-chien-dich-ho-chi-minh-20250416135910614.htm",
        "content": "Người lính xe tăng húc đổ cổng Dinh Độc Lập, vị chỉ huy đặc công biệt động đánh chiếm những cây cầu... các nhân chứng tề tựu về Hội trường Thống nhất (TPCHM) để ôn lại ký ức 50 năm trước."
    },
    {
        "name": "Các khối nữ diễu binh rạng ngời trong ngày hợp luyện cuối cùng ở Biên Hòa",
        "link": "https://dantri.com.vn/xa-hoi/cac-khoi-nu-dieu-binh-rang-ngoi-trong-ngay-hop-luyen-cuoi-cung-o-bien-hoa-20250416144716831.htm",
        "content": "Trong buổi hợp luyện tại Trung đoàn Không quân 935 (Biên Hòa, Đồng Nai) sáng ngày 16/4, các khối diễu binh nữ nổi bật với vẻ đẹp rạng ngời trong những bộ quân trang đồng bộ."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính gặp Thủ tướng Lào nhân Hội nghị P4G",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-gap-thu-tuong-lao-nhan-hoi-nghi-p4g-20250416155609726.htm",
        "content": "Thủ tướng Phạm Minh Chính và Thủ tướng Lào Sonexay Siphandone nhất trí chỉ đạo các cơ quan liên quan tập trung triển khai hiệu quả các thỏa thuận cấp cao hai nước."
    },
    {
        "name": "Đấu giá quyền khai thác 9 mỏ đất san lấp trên địa bàn tỉnh Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/dau-gia-quyen-khai-thac-9-mo-dat-san-lap-tren-dia-ban-tinh-hoa-binh-20250416154426445.htm",
        "content": "9 mỏ đất san lấp trên địa bàn các huyện của tỉnh Hòa Bình sẽ được đưa ra đấu giá trong thời gian tới."
    },
    {
        "name": "Công an cảnh báo lừa đảo khi thuê, mua tài khoản tài xế xe công nghệ",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-canh-bao-lua-dao-khi-thue-mua-tai-khoan-tai-xe-xe-cong-nghe-20250416153252626.htm",
        "content": "Thông qua việc mua, thuê tài khoản tài xế xe công nghệ, các đối tượng sẽ dùng tài khoản này nhận đơn ship hàng hóa có giá trị cao từ khách hàng để chiếm đoạt tài sản."
    },
    {
        "name": "Nam sinh lớp 7 ở Huế mất tích khi đi tắm biển",
        "link": "https://dantri.com.vn/xa-hoi/nam-sinh-lop-7-o-hue-mat-tich-khi-di-tam-bien-20250416143015180.htm",
        "content": "Trong lúc tắm tại khu vực bãi biển xã Vinh Thanh, một nam sinh lớp 7 ở thành phố Huế bị sóng biển cuốn trôi, mất tích."
    },
    {
        "name": "Ông Nguyễn Văn Nên làm Trưởng Ban Chỉ đạo sắp xếp đơn vị hành chính ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/ong-nguyen-van-nen-lam-truong-ban-chi-dao-sap-xep-don-vi-hanh-chinh-o-tphcm-20250416143809096.htm",
        "content": "Bí thư Nguyễn Văn Nên làm Trưởng Ban Chỉ đạo thực hiện sắp xếp, tổ chức lại đơn vị hành chính các cấp và xây dựng mô hình tổ chức chính quyền địa phương 2 cấp TPHCM."
    },
    {
        "name": "Trưởng ban Tổ chức Trung ương: \"Không hình thành cấp huyện thu nhỏ\"",
        "link": "https://dantri.com.vn/xa-hoi/truong-ban-to-chuc-trung-uong-khong-hinh-thanh-cap-huyen-thu-nho-20250416102230973.htm",
        "content": "Ông Lê Minh Hưng quán triệt các cơ quan chủ động nghiên cứu phương án, báo cáo cấp có thẩm quyền quyết định tên gọi, địa điểm đặt trụ sở cấp xã. Ông cũng lưu ý \"không hình thành cấp huyện thu nhỏ\"."
    },
    {
        "name": "Những hoạt động ý nghĩa của Đại tướng Phan Văn Giang tại Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/nhung-hoat-dong-y-nghia-cua-dai-tuong-phan-van-giang-tai-trung-quoc-20250416132706310.htm",
        "content": "Trong chương trình giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, tại Trung Quốc, Đại tướng Phan Văn Giang có nhiều hoạt động ý nghĩa như tham quan trường học, thôn kiểu mẫu."
    },
    {
        "name": "Chơi Pickleball trên tàu du lịch Hạ Long, khách rơi xuống biển khi cứu bóng",
        "link": "https://dantri.com.vn/xa-hoi/choi-pickleball-tren-tau-du-lich-ha-long-khach-roi-xuong-bien-khi-cuu-bong-20250416134014469.htm",
        "content": "Lãnh đạo Sở Văn hóa, Thể thao và Du lịch tỉnh Quảng Ninh cho biết, đơn vị đã mời chủ tàu du lịch để khách chơi Pickleball trên boong tàu và bị rơi xuống biển ở vịnh Hạ Long, đến làm việc."
    },
    {
        "name": "Tỉnh Vĩnh Phúc dự kiến sắp xếp còn 36 xã, phường",
        "link": "https://dantri.com.vn/xa-hoi/tinh-vinh-phuc-du-kien-sap-xep-con-36-xa-phuong-20250416125506144.htm",
        "content": "Vĩnh Phúc dự kiến sắp xếp, tổ chức lại từ 121 xã, phường, thị trấn hiện nay còn 36 đơn vị hành chính cấp xã. Hai thành phố Vĩnh Yên, Phúc Yên tổ chức lại còn 2 phường/thành phố."
    },
    {
        "name": "Tổng Bí thư: \"Đất nước là quê hương, cần vượt qua tâm lý vùng miền\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-dat-nuoc-la-que-huong-can-vuot-qua-tam-ly-vung-mien-20250416103303179.htm",
        "content": "Chủ trương sáp nhập tỉnh tác động đến tâm tư, tình cảm của người dân, theo Tổng Bí thư Tô Lâm, là điều dễ hiểu. Nhưng trước yêu cầu phát triển mới, phải thay đổi tư duy, vì \"đất nước là quê hương\"."
    },
    {
        "name": "Đại tướng Nguyễn Tân Cương kiểm tra động viên các khối diễu binh, diễu hành",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-nguyen-tan-cuong-kiem-tra-dong-vien-cac-khoi-dieu-binh-dieu-hanh-20250416123341848.htm",
        "content": "Sáng 16/4 , tại Trung đoàn Không quân 935, Đại tướng Nguyễn Tân Cương kiểm tra và động viên các lực lượng tham gia hợp luyện chuẩn bị cho đại lễ 30/4 sắp tới."
    },
    {
        "name": "Loạt công nghệ tự động tại ga T3 sân bay Tân Sơn Nhất",
        "link": "https://dantri.com.vn/xa-hoi/loat-cong-nghe-tu-dong-tai-ga-t3-san-bay-tan-son-nhat-20250416012043857.htm",
        "content": "Ga T3 Tân Sơn Nhất (TPHCM) sắp khai trương chào mừng 50 năm Thống nhất đất nước. Hành khách sẽ được trải nghiệm các công nghệ mới như camera nhận diện khuôn mặt, hệ thống soi chiếu hành lý thông minh."
    },
    {
        "name": "Công an phường giúp người dân nhận lại 410 triệu đồng chuyển nhầm",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-phuong-giup-nguoi-dan-nhan-lai-410-trieu-dong-chuyen-nham-20250416115836278.htm",
        "content": "Một người dân ở Đắk Lắk chuyển nhầm 410 triệu đồng vào tài khoản của người sống tại phường Điện Minh, tỉnh Quảng Nam. Chỉ trong thời gian ngắn, công an phường đã tìm ra người nhận chuyển nhầm."
    },
    {
        "name": "Dự kiến lấn biển xây sân bay trên đảo Lý Sơn",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-lan-bien-xay-san-bay-tren-dao-ly-son-20250416112652799.htm",
        "content": "Theo quy hoạch, cảng hàng không Lý Sơn có diện tích hơn 161ha, bao gồm diện tích xây dựng sân bay và hạ tầng kỹ thuật kèm theo. Trong đó, phần diện tích lấn biển chiếm hơn 127ha."
    },
    {
        "name": "Cận cảnh nhà ga T3 sân bay Tân Sơn Nhất trước ngày vận hành",
        "link": "https://dantri.com.vn/xa-hoi/can-canh-nha-ga-t3-san-bay-tan-son-nhat-truoc-ngay-van-hanh-20250415225918389.htm",
        "content": "Sau 2 năm thi công, các hạng mục trong dự án nhà ga T3 sân bay Tân Sơn Nhất gần như hoàn tất 100%, dự kiến sẽ đón chuyến bay đầu tiên vào ngày mai (17/4)."
    },
    {
        "name": "Định hướng bố trí cán bộ lãnh đạo, quản lý các tỉnh thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/dinh-huong-bo-tri-can-bo-lanh-dao-quan-ly-cac-tinh-thanh-sau-sap-nhap-20250416112203251.htm",
        "content": "Người đứng đầu cơ quan chuyên môn nếu không tiếp tục giữ vị trí này sau sáp nhập tỉnh, sẽ được bố trí vị trí cấp dưới liền kề; giữ chức danh tương đương ở cơ quan khác hoặc tăng cường làm lãnh đạo xã."
    },
    {
        "name": "Lâm Đồng lấy ý kiến cử tri về sắp xếp đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/lam-dong-lay-y-kien-cu-tri-ve-sap-xep-don-vi-hanh-chinh-20250416101230137.htm",
        "content": "Đảm bảo công khai, dân chủ, đúng quy định, tỉnh Lâm Đồng ban hành kế hoạch lấy ý kiến cử tri về việc sắp xếp đơn vị hành chính."
    },
    {
        "name": "Đại tướng Phan Văn Giang tô son cột mốc biên giới Việt Nam - Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/dai-tuong-phan-van-giang-to-son-cot-moc-bien-gioi-viet-nam-trung-quoc-20250416102822351.htm",
        "content": "Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng Việt Nam, đã thực hiện nghi thức tô son cột mốc chủ quyền 1116 bên phía Việt Nam tại cửa khẩu quốc tế Hữu Nghị (Lạng Sơn)."
    },
    {
        "name": "Thúc tiến độ khởi công cao tốc 36.000 tỷ đồng nối Bình Định - Gia Lai",
        "link": "https://dantri.com.vn/xa-hoi/thuc-tien-do-khoi-cong-cao-toc-36000-ty-dong-noi-binh-dinh-gia-lai-20250416095349242.htm",
        "content": "Tỉnh Bình Định đang tập trung phấn đấu trong năm nay sẽ khởi công dự án đường bộ cao tốc Quy Nhơn - Pleiku, với tổng vốn đầu tư khoảng 36.000 tỷ đồng."
    },
    {
        "name": "Dự kiến Quốc hội khóa mới có 500 đại biểu, 30% tái cử",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-quoc-hoi-khoa-moi-co-500-dai-bieu-30-tai-cu-20250416100904189.htm",
        "content": "Ông Trần Thanh Mẫn cho biết số lượng đại biểu Quốc hội khóa XVI dự kiến là 500 người, trong đó ít nhất 40% đại biểu Quốc hội chuyên trách, 30% đại biểu tái cử và khoảng 10% đại biểu trẻ."
    },
    {
        "name": "Thủ tướng: \"Không để trí tuệ nhân tạo do ta tạo ra lại thắng ta\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-de-tri-tue-nhan-tao-do-ta-tao-ra-lai-thang-ta-20250416094730507.htm",
        "content": "Theo nhận định của Thủ tướng, cuộc cách mạng công nghiệp 4.0, đặc biệt trí tuệ nhân tạo, đang phát triển rất nhanh, nhưng điều quan trọng nhất là \"không để trí tuệ nhân tạo do ta làm ra lại thắng ta\"."
    },
    {
        "name": "Cựu chiến binh ở TPHCM miệt mài luyện tập diễu hành chuẩn bị cho lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/cuu-chien-binh-o-tphcm-miet-mai-luyen-tap-dieu-hanh-chuan-bi-cho-le-304-20250415234813821.htm",
        "content": "Hơn 100 cựu chiến binh cùng 2.000 người dân thuộc 13 khối đại diện các tầng lớp xã hội tại TPHCM tham gia hợp luyện chuẩn bị cho Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Quảng Ninh dự kiến còn 51 đơn vị hành chính cấp xã sau sắp xếp",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-du-kien-con-51-don-vi-hanh-chinh-cap-xa-sau-sap-xep-20250416084811164.htm",
        "content": "Theo Kết luận, tại Hội nghị Ban Chấp hành Đảng bộ tỉnh Quảng Ninh lần thứ 68 khóa XV, các đại biểu đã thống nhất cao với phương án sắp xếp đơn vị hành chính cấp xã toàn tỉnh gồm 51 đơn vị."
    },
    {
        "name": "Hải Phòng thúc tiến độ dự án trung tâm chính trị - hành chính",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-thuc-tien-do-du-an-trung-tam-chinh-tri-hanh-chinh-20250416083633053.htm",
        "content": "Lãnh đạo UBND TP Hải Phòng yêu cầu Ban Quản lý Dự án đầu tư xây dựng công trình dân dụng và hạ tầng Hải Phòng đôn đốc các nhà thầu đẩy nhanh tiến độ thi công dự án trung tâm chính trị - hành chính."
    },
    {
        "name": "Hải Phòng thúc tiến độ dự án trung tâm chính trị - hành chính",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-thuc-tien-do-du-an-trung-tam-chinh-tri-hanh-chinh-20250416083633053.htm",
        "content": "Lãnh đạo UBND TP Hải Phòng yêu cầu Ban Quản lý Dự án đầu tư xây dựng công trình dân dụng và hạ tầng Hải Phòng đôn đốc các nhà thầu đẩy nhanh tiến độ thi công dự án trung tâm chính trị - hành chính."
    },
    {
        "name": "Chặt hạ 24 cây xanh, dịch chuyển 74 cây để làm đường \"đắt nhất hành tinh\"",
        "link": "https://dantri.com.vn/xa-hoi/chat-ha-24-cay-xanh-dich-chuyen-74-cay-de-lam-duong-dat-nhat-hanh-tinh-20250416082421874.htm",
        "content": "Ban Dân dụng Hà Nội dự kiến sẽ phải dịch chuyển 74 cây xanh và chặt hạ 24 cây xanh trong phạm vi giải phóng mặt bằng phục vụ dự án xây dựng đường vành đai 1, đoạn Hoàng Cầu - Voi Phục."
    },
    {
        "name": "Các tuyến đường nối Lâm Đồng với biển Bình Thuận",
        "link": "https://dantri.com.vn/xa-hoi/cac-tuyen-duong-noi-lam-dong-voi-bien-binh-thuan-20250415154644111.htm",
        "content": "Hiện từ trung tâm tỉnh Lâm Đồng có rất nhiều tuyến đường ngang, kết nối quốc lộ 20 đến quốc lộ 1A, ra các khu du lịch, cảng biển ở Bình Thuận."
    },
    {
        "name": "Chính phủ cho ý kiến đối với 6 dự án luật, nghị quyết để trình Quốc hội",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-cho-y-kien-doi-voi-6-du-an-luat-nghi-quyet-de-trinh-quoc-hoi-20250416075109446.htm",
        "content": "Chính phủ vừa có phiên họp chuyên đề về xây dựng pháp luật để cho ý kiến đối với 6 dự án luật, nghị quyết để trình Quốc hội tại kỳ họp tới đây."
    },
    {
        "name": "Kết thúc hoạt động của 12 thanh tra bộ và cấp sở, huyện",
        "link": "https://dantri.com.vn/xa-hoi/ket-thuc-hoat-dong-cua-12-thanh-tra-bo-va-cap-so-huyen-20250416073252449.htm",
        "content": "Thủ tướng yêu cầu sắp xếp lại tổ chức bộ máy, nhân sự thanh tra trên cơ sở kết thúc hoạt động 12 thanh tra bộ và 5 đơn vị cấp vụ của Thanh tra Chính phủ cùng thanh tra cấp sở, huyện."
    },
    {
        "name": "Cụ ông 82 tuổi đón anh trai liệt sỹ về qua hình hài kỷ vật",
        "link": "https://dantri.com.vn/xa-hoi/cu-ong-82-tuoi-don-anh-trai-liet-sy-ve-qua-hinh-hai-ky-vat-20250414110435773.htm",
        "content": "\"Anh tôi đã nằm lại ở Điện Biên, nhưng khi nhận những kỷ vật, tôi như được đón anh trở về. Mỗi kỷ vật là một phần ký ức thiêng liêng, niềm an ủi của gia đình sau bao năm mong ngóng\", cụ Tán chia sẻ."
    },
    {
        "name": "Sân khấu, khán đài chuẩn bị cho đại lễ 30/4 ở TPHCM dần hoàn thiện",
        "link": "https://dantri.com.vn/xa-hoi/san-khau-khan-dai-chuan-bi-cho-dai-le-304-o-tphcm-dan-hoan-thien-20250415213627961.htm",
        "content": "Sau hơn nửa tháng thi công, sân khấu, khán đài chuẩn bị cho Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước dần hoàn thiện."
    },
    {
        "name": "Phi công MiG-21 Việt Nam tái ngộ phi công F4 Mỹ từng \"giáp lá cà\" năm 1972",
        "link": "https://dantri.com.vn/xa-hoi/phi-cong-mig-21-viet-nam-tai-ngo-phi-cong-f4-my-tung-giap-la-ca-nam-1972-20250416005217350.htm",
        "content": "Sau 53 năm diễn ra trận đánh lịch sử trên bầu trời Thủ đô, các cựu phi công lái MiG-21 và F4 ở hai chiến tuyến Việt Nam - Mỹ từng \"giáp lá cà\" nhau trên không đã có cuộc tái ngộ đầy cảm xúc ở Hà Nội. \n\n\n\n\n\n13"
    },
    {
        "name": "Thời tiết 3 miền dịp nghỉ lễ 30/4-1/5 diễn biến như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/thoi-tiet-3-mien-dip-nghi-le-304-15-dien-bien-nhu-the-nao-20250415220006443.htm",
        "content": "Giám đốc Trung tâm Dự báo Khí tượng Thủy văn Quốc gia nhận định, trong kỳ nghỉ lễ từ 29/4 đến 4/5, thời tiết tại Nam Bộ tiếp tục xảy ra nắng nóng trên diện rộng với nhiệt độ từ 34 đến 37 độ C."
    },
    {
        "name": "TPHCM có phương án đặt tên phường Sài Gòn, Chợ Lớn, Gia Định",
        "link": "https://dantri.com.vn/noi-vu/tphcm-co-phuong-an-dat-ten-phuong-sai-gon-cho-lon-gia-dinh-20250415220103092.htm",
        "content": "Bí thư Thành ủy TPHCM nhấn mạnh, phương án đặt tên phường, xã trên địa bàn cần lựa chọn tên gọi tiêu biểu, đã ăn sâu vào tiềm thức, tâm tư, tình cảm của người dân Sài Gòn - Chợ Lớn - Gia Định - TPHCM."
    },
    {
        "name": "Phương án sáp nhập các cơ quan của TPHCM, Bình Dương và Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/xa-hoi/phuong-an-sap-nhap-cac-co-quan-cua-tphcm-binh-duong-va-ba-ria-vung-tau-20250415214152567.htm",
        "content": "HĐND TPHCM, Bình Dương, Bà Rịa - Vũng Tàu sẽ hợp nhất, hoạt động hết nhiệm kỳ 2021-2026. Kỳ họp đầu tiên của HĐND đơn vị hành chính mới sau sáp nhập sẽ bầu ra các chức danh của HĐND, UBND."
    },
    {
        "name": "Bé trai vài tháng tuổi bị bỏ lại trong đêm trước cửa nhà dân",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-vai-thang-tuoi-bi-bo-lai-trong-dem-truoc-cua-nha-dan-20250415214743283.htm",
        "content": "Tối 15/4, người dân tại khu vực chợ Mọ, xã Hậu Thành, huyện Yên Thành (Nghệ An) phát hiện một bé trai khoảng vài tháng tuổi bị bỏ lại trước cửa một nhà dân."
    },
    {
        "name": "Việt Nam - Ethiopia sắp khai trương đường bay thẳng",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-ethiopia-sap-khai-truong-duong-bay-thang-20250415214240388.htm",
        "content": "Tổng Bí thư Tô Lâm khẳng định Việt Nam luôn coi trọng quan hệ hữu nghị và hợp tác với các nước bạn bè châu Phi, trong đó có Ethiopia."
    },
    {
        "name": "TPHCM dự kiến còn 102 phường, xã sau sắp xếp",
        "link": "https://dantri.com.vn/noi-vu/tphcm-du-kien-con-102-phuong-xa-sau-sap-xep-20250415112538808.htm",
        "content": "Dự kiến sau sắp xếp, TPHCM giảm từ 273 phường, xã, thị trấn còn 102 đơn vị hành chính cấp xã. Phương án này đảm bảo chính quyền địa phương gần dân, quán xuyến địa bàn."
    },
    {
        "name": "Cà Mau và Bạc Liêu sắp họp bàn việc hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/ca-mau-va-bac-lieu-sap-hop-ban-viec-hop-nhat-20250415174103452.htm",
        "content": "Hai tỉnh Cà Mau và Bạc Liêu dự kiến sẽ có cuộc họp bàn trong tuần này để lên phương án về việc hợp nhất tỉnh."
    },
    {
        "name": "6ha rừng sản xuất ở Vĩnh Phúc cháy ngùn ngụt trong đêm",
        "link": "https://dantri.com.vn/xa-hoi/6ha-rung-san-xuat-o-vinh-phuc-chay-ngun-ngut-trong-dem-20250415203944411.htm",
        "content": "Khoảng 6ha rừng sản xuất thuộc xã Đạo Trù, huyện Tam Đảo, Vĩnh Phúc cháy ngùn ngụt trong đêm 15/4. Cảnh PCCC địa phương này đang phối hợp với lực lượng chức năng, người dân khoanh vùng dập lửa."
    },
    {
        "name": "Đại úy công an hy sinh khi truy bắt người đánh bắt thủy sản trái phép",
        "link": "https://dantri.com.vn/xa-hoi/dai-uy-cong-an-hy-sinh-khi-truy-bat-nguoi-danh-bat-thuy-san-trai-phep-20250415195047919.htm",
        "content": "Trong lúc truy bắt nhóm người sử dụng ghe cào điện để đánh bắt thủy sản trái phép, Đại úy Nguyễn Văn Kha, cán bộ công an xã ở tỉnh Hậu Giang bị ghe đâm ngã xuống sông và điện giật dẫn đến tử vong."
    },
    {
        "name": "Đàn voi rừng lại xuất hiện trong khu dân cư ở Đồng Nai",
        "link": "https://dantri.com.vn/xa-hoi/dan-voi-rung-lai-xuat-hien-trong-khu-dan-cu-o-dong-nai-20250415182902303.htm",
        "content": "Đàn voi rừng khoảng 7 con thường xuyên vào rẫy của người dân xã Mã Đà (huyện Vĩnh Cửu, Đồng Nai) nhiều ngày qua."
    },
    {
        "name": "Quảng Ninh dẫn đầu toàn quốc về chỉ số PAPI 2024",
        "link": "https://dantri.com.vn/xa-hoi/quang-ninh-dan-dau-toan-quoc-ve-chi-so-papi-2024-20250415190110334.htm",
        "content": "Theo bảng xếp hạng PAPI 2024, tỉnh Quảng Ninh được xếp ở nhóm các tỉnh đạt điểm số cao nhất và đứng vị trí dẫn đầu toàn quốc với điểm tổng hợp đạt 47,82 điểm."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nhấn mạnh \"bộ ba cần loại bỏ\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-nhan-manh-bo-ba-can-loai-bo-20250415141442703.htm",
        "content": "Tham nhũng, lãng phí và tiêu cực, Tổng Bí thư Tô Lâm gọi đó là \"bộ ba cần loại bỏ\". Tổng Bí thư khẳng định công cuộc phòng chống tham nhũng, tiêu cực, lãng phí sẽ vẫn quyết liệt, không có vùng cấm. \n\n\n\n\n\n17"
    },
    {
        "name": "Lưu ý việc lỡ chuyến bay vì nhầm nhà ga tại Tân Sơn Nhất",
        "link": "https://dantri.com.vn/xa-hoi/luu-y-viec-lo-chuyen-bay-vi-nham-nha-ga-tai-tan-son-nhat-20250415175010031.htm",
        "content": "Cục Hàng không yêu cầu chuẩn bị chu đáo trước ngày khai trương nhà ga T3 Tân Sơn Nhất; lưu ý hãng bay hỗ trợ hành khách trong tình huống nhầm nhà ga."
    },
    {
        "name": "Thông tin mới liên quan việc phá bỏ tòa nhà \"Hàm cá mập\"",
        "link": "https://dantri.com.vn/xa-hoi/thong-tin-moi-lien-quan-viec-pha-bo-toa-nha-ham-ca-map-20250415143957464.htm",
        "content": "Một số đơn đề xuất được phá dỡ tòa nhà \"Hàm cá mập\" (Hà Nội) theo hình thức không lấy tiền từ ngân sách, nhưng xin được tận thu vật liệu, phế thải xây dựng từ quá trình phá dỡ để bù đắp chi phí."
    },
    {
        "name": "Toàn cảnh lễ đón Thủ tướng Ethiopia thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-le-don-thu-tuong-ethiopia-tham-chinh-thuc-viet-nam-20250415131704040.htm",
        "content": "Chiều 15/4, tại Phủ Chủ tịch, Thủ tướng Phạm Minh Chính đã chủ trì lễ đón Thủ tướng Ethiopia Abiy Ahmed Ali cùng Phu nhân thăm chính thức Việt Nam."
    },
    {
        "name": "Ninh Thuận trong nhóm 10 địa phương dẫn đầu thu hút đầu tư nước ngoài",
        "link": "https://dantri.com.vn/xa-hoi/ninh-thuan-trong-nhom-10-dia-phuong-dan-dau-thu-hut-dau-tu-nuoc-ngoai-20250415165145013.htm",
        "content": "Năm 2024, Ninh Thuận nằm trong nhóm 10 tỉnh dẫn đầu cả nước về thu hút đầu tư nước ngoài (FDI), tổng vốn trên 1.214 triệu USD"
    },
    {
        "name": "Sét đánh 7 người thương vong tại Kon Tum",
        "link": "https://dantri.com.vn/xa-hoi/set-danh-7-nguoi-thuong-vong-tai-kon-tum-20250415163603406.htm",
        "content": "7 người dân tại xã Đăk Nông, huyện Ngọc Hồi, tỉnh Kon Tum bị sét đánh trúng khi đang trú mưa. Vụ việc khiến một người tử vong tại chỗ, 6 người bị thương."
    },
    {
        "name": "Việt Nam ký kết 7 văn kiện quan trọng về đường sắt, đường bộ với Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-ky-ket-7-van-kien-quan-trong-ve-duong-sat-duong-bo-voi-trung-quoc-20250415155327738.htm",
        "content": "Các văn kiện về đường sắt này có vai trò to lớn, góp phần đẩy nhanh tiến độ chuẩn bị các dự án đường sắt kết nối Việt Nam - Trung Quốc."
    },
    {
        "name": "Kết quả chuyến thăm Việt Nam của Tổng Bí thư, Chủ tịch Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/ket-qua-chuyen-tham-viet-nam-cua-tong-bi-thu-chu-tich-trung-quoc-20250415161647932.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn Tuyên bố chung giữa Việt Nam và Trung Quốc nhân chuyến thăm cấp Nhà nước đến Việt Nam của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình."
    },
    {
        "name": "Thủ tướng Phạm Minh Chính tiễn Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình tại sân bay",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-pham-minh-chinh-tien-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-tai-san-bay-20250415151954059.htm",
        "content": "Chiều 15/4, chuyên cơ chở Tổng Bí thư, Chủ tịch nước Tập Cận Bình rời sân bay Nội Bài, kết thúc tốt đẹp chuyến thăm cấp Nhà nước 2 ngày tới Việt Nam."
    },
    {
        "name": "Chủ tịch nước nêu 5 phương hướng lớn hợp tác Việt Nam - Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-neu-5-phuong-huong-lon-hop-tac-viet-nam-trung-quoc-20250415152939574.htm",
        "content": "Tại hội đàm với Tổng Bí thư, Chủ tịch nước Trung Quốc, Chủ tịch nước Lương Cường đề nghị đưa hợp tác khoa học công nghệ trở thành trụ cột mới, động lực mới, điểm sáng mới cho hợp tác song phương..."
    },
    {
        "name": "Ông Tập Cận Bình: Quan hệ Trung - Việt \"như cây có cội, như suối có nguồn\"",
        "link": "https://dantri.com.vn/xa-hoi/ong-tap-can-binh-quan-he-trung-viet-nhu-cay-co-coi-nhu-suoi-co-nguon-20250415150546348.htm",
        "content": "Tổng Bí thư, Chủ tịch nước Tập Cận Bình khẳng định Trung Quốc sẵn sàng cùng Việt Nam duy trì trao đổi chiến lược cấp cao, củng cố nền tảng xã hội vững chắc."
    },
    {
        "name": "Tỉnh nào \"soán ngôi\" lớn nhất Việt Nam sau sáp nhập?",
        "link": "https://dantri.com.vn/xa-hoi/tinh-nao-soan-ngoi-lon-nhat-viet-nam-sau-sap-nhap-20250415145522079.htm",
        "content": "Theo đề án sắp xếp, tổ chức đơn vị hành chính các cấp, tỉnh Lâm Đồng mới sẽ có diện tích tự nhiên lớn nhất cả nước, trung tâm hành chính được đặt tại thành phố Đà Lạt."
    },
    {
        "name": "Toàn cảnh sự kiện Gặp gỡ Hữu nghị nhân dân Việt Nam - Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-su-kien-gap-go-huu-nghi-nhan-dan-viet-nam-trung-quoc-20250415130922001.htm",
        "content": "Sáng 15/4, Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã tham dự cuộc \"Gặp gỡ Hữu nghị nhân dân Việt Nam - Trung Quốc\" tại Trung tâm Hội nghị Quốc tế (Hà Nội)."
    },
    {
        "name": "TPHCM lên kế hoạch bảo vệ an ninh trật tự, phòng cháy trong dịp lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-len-ke-hoach-bao-ve-an-ninh-trat-tu-phong-chay-trong-dip-le-304-20250415131225295.htm",
        "content": "Công an TPHCM đã tổng kiểm tra, xây dựng các phương án phòng chống cháy, nổ, cứu nạn cứu hộ, di tản tại nơi tập trung đông người."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch Trung Quốc rời Hà Nội, kết thúc chuyến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-trung-quoc-roi-ha-noi-ket-thuc-chuyen-tham-viet-nam-20250415135651549.htm",
        "content": "Tổng Bí thư, Chủ tịch nước Tập Cận Bình cùng Đoàn đại biểu cấp cao Trung Quốc đã rời Hà Nội, kết thúc tốt đẹp chuyến thăm cấp Nhà nước đến Việt Nam."
    },
    {
        "name": "Ông Trần Quang Lâm tham gia Ban Chấp hành Đảng bộ TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/ong-tran-quang-lam-tham-gia-ban-chap-hanh-dang-bo-tphcm-20250415141222874.htm",
        "content": "Ban Bí thư đã chỉ định Giám đốc Sở Giao thông công chánh TPHCM Trần Quang Lâm tham gia Ban Chấp hành Đảng bộ thành phố nhiệm kỳ 2020-2025."
    },
    {
        "name": "Gấp rút thi công khán đài chuẩn bị cho lễ diễu binh ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/gap-rut-thi-cong-khan-dai-chuan-bi-cho-le-dieu-binh-o-tphcm-20250415003216938.htm",
        "content": "Hàng trăm công nhân đang tất bật thi công sân khấu, khán đài trên đường Lê Duẩn (quận 1, TPHCM), để chuẩn bị cho Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Cây nhãn 400 năm tuổi - \"thủy tổ\" của giống nhãn lồng Hưng Yên trứ danh",
        "link": "https://dantri.com.vn/xa-hoi/cay-nhan-400-nam-tuoi-thuy-to-cua-giong-nhan-long-hung-yen-tru-danh-20250415125044900.htm",
        "content": "Giữa lòng Phố Hiến cổ kính - nơi từng được mệnh danh là \"tiểu Tràng An\", cây nhãn tổ hơn 400 năm tuổi vẫn hiên ngang đứng đó, là biểu tượng kiêu hãnh của vùng đất Hưng Yên."
    },
    {
        "name": "Ông Nguyễn Văn Quảng làm Trưởng Ban chỉ đạo sáp nhập Đà Nẵng - Quảng Nam",
        "link": "https://dantri.com.vn/xa-hoi/ong-nguyen-van-quang-lam-truong-ban-chi-dao-sap-nhap-da-nang-quang-nam-20250415121841986.htm",
        "content": "Ông Nguyễn Văn Quảng, Bí thư Thành ủy Đà Nẵng, giữ vai trò Trưởng Ban chỉ đạo sáp nhập tỉnh Quảng Nam và thành phố Đà Nẵng."
    },
    {
        "name": "Ngân sách hỗ trợ 100 tỷ đồng cho mỗi tỉnh, thành giảm sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/ngan-sach-ho-tro-100-ty-dong-cho-moi-tinh-thanh-giam-sau-sap-nhap-20250415130926586.htm",
        "content": "Ngân sách Trung ương hỗ trợ một lần cho các tỉnh, thành nhận bổ sung cân đối ngân sách với định mức 100 tỷ đồng cho mỗi tỉnh, thành giảm và 500 triệu đồng cho mỗi đơn vị hành chính cấp xã giảm."
    },
    {
        "name": "Công tác bảo vệ chuyến thăm của Tổng Bí thư, Chủ tịch Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/cong-tac-bao-ve-chuyen-tham-cua-tong-bi-thu-chu-tich-trung-quoc-20250415120424646.htm",
        "content": "Theo Công an Hà Nội, chuyến thăm của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình diễn ra tốt đẹp, đảm bảo tuyệt đối an toàn."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch Trung Quốc vào Lăng viếng Chủ tịch Hồ Chí Minh",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-trung-quoc-vao-lang-vieng-chu-tich-ho-chi-minh-20250415115829103.htm",
        "content": "Tổng Bí thư Tô Lâm và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã đến đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Dừng ngay việc cho du khách vuốt ve, bế hổ ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/dung-ngay-viec-cho-du-khach-vuot-ve-be-ho-o-nghe-an-20250415105441670.htm",
        "content": "Chi cục Kiểm lâm Nghệ An vừa yêu cầu dừng ngay việc cho khách du lịch tiếp xúc trực tiếp với thú dữ, sau khi xuất hiện hình ảnh cho thấy du khách tiếp xúc gần hổ tại Khu du lịch sinh thái Hòn Nhạn."
    },
    {
        "name": "Lý do giữ tên TP Cần Thơ sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/ly-do-giu-ten-tp-can-tho-sau-sap-nhap-20250414223034385.htm",
        "content": "\"Kế thừa lịch sử, có tính thương hiệu cao, dễ nhận diện; đáp ứng tốt các điều kiện cơ sở, vật chất; phù hợp định hướng phát triển lâu dài\", dự thảo đề án sáp nhập Cần Thơ, Sóc Trăng, Hậu Giang nêu."
    },
    {
        "name": "Những tuyến cao tốc nào sẽ thông xe dịp 30/4?",
        "link": "https://dantri.com.vn/xa-hoi/nhung-tuyen-cao-toc-nao-se-thong-xe-dip-304-20250415103643953.htm",
        "content": "Dịp 30/4, dự kiến có 5 tuyến cao tốc trên cả nước sẽ được đưa vào khai thác. Trong đó, đoạn Bãi Vọt - Hàm Nghi có chiều dài hơn 35km sẽ được thông xe kỹ thuật toàn bộ vào ngày 19/4."
    },
    {
        "name": "Long Châu phủ cờ Tổ quốc ở hơn 2.025 nhà thuốc trên toàn quốc nhân dịp 30/4-1/5",
        "link": "https://dantri.com.vn/xa-hoi/long-chau-phu-co-to-quoc-o-hon-2025-nha-thuoc-tren-toan-quoc-nhan-dip-304-15-20250415102044395.htm",
        "content": "Hòa trong không khí chuẩn bị đón chào dịp đại lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025), hệ thống hơn 2.000 nhà thuốc Long Châu trên toàn quốc đồng loạt trang trí, treo cờ Tổ quốc rực rỡ."
    },
    {
        "name": "Quy định của Bộ Chính trị về độ tuổi nhân sự tham gia cấp ủy, chính quyền",
        "link": "https://dantri.com.vn/xa-hoi/quy-dinh-cua-bo-chinh-tri-ve-do-tuoi-nhan-su-tham-gia-cap-uy-chinh-quyen-20250415101231043.htm",
        "content": "Cán bộ lần đầu tham gia cấp ủy, chính quyền, MTTQ phải còn thời gian công tác ít nhất trọn một nhiệm kỳ trở lên tại thời điểm tổ chức đại hội. Những người tái cử phải còn ít nhất 48 tháng công tác."
    },
    {
        "name": "Sau sáp nhập tỉnh, số lượng cán bộ, công chức trước mắt được giữ nguyên",
        "link": "https://dantri.com.vn/xa-hoi/sau-sap-nhap-tinh-so-luong-can-bo-cong-chuc-truoc-mat-duoc-giu-nguyen-20250415085506046.htm",
        "content": "Chính phủ cho biết trước mắt sẽ giữ nguyên số lượng cán bộ, công chức trong các cơ quan sau sáp nhập tỉnh. Khi ổn định sẽ rà soát, hoàn thiện vị trí việc làm, xác định biên chế các địa phương."
    },
    {
        "name": "Cháy kho hàng chứa đồ thể thao ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/chay-kho-hang-chua-do-the-thao-o-tphcm-20250415072627003.htm",
        "content": "Đám cháy bùng phát tại kho hàng rộng khoảng 400m2 chứa đồ thể thao trên đường Ấp Chiến Lược, phường Bình Hưng Hòa A, quận Bình Tân (TPHCM) làm thiêu rụi nhiều tài sản."
    },
    {
        "name": "Cuộc gặp đại diện hai Bộ Chính trị Việt Nam - Trung Quốc lần thứ 7",
        "link": "https://dantri.com.vn/xa-hoi/cuoc-gap-dai-dien-hai-bo-chinh-tri-viet-nam-trung-quoc-lan-thu-7-20250415083132397.htm",
        "content": "Cuộc gặp đại diện hai Bộ Chính trị Việt Nam - Trung Quốc lần thứ 7 diễn ra tối 14/4, tại Hà Nội."
    },
    {
        "name": "Hà Nội yêu cầu hạn chế di chuyển cây xanh khi xây cầu vượt gần 880 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-yeu-cau-han-che-di-chuyen-cay-xanh-khi-xay-cau-vuot-gan-880-ty-dong-20250415080408141.htm",
        "content": "Hà Nội dự kiến xây dựng cầu vượt nút giao đường Lê Trọng Tấn, Hà Đông và quốc lộ 6 gần 880 tỷ đồng trong giai đoạn 2026-2028."
    },
    {
        "name": "Tiệc chiêu đãi chào mừng Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/tiec-chieu-dai-chao-mung-tong-bi-thu-chu-tich-nuoc-trung-quoc-tap-can-binh-20250415080140984.htm",
        "content": "Tổng Bí thư Tô Lâm và Chủ tịch nước Lương Cường đồng chủ trì Tiệc chiêu đãi cấp Nhà nước chào mừng Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình tại Trung tâm Hội nghị quốc tế (Hà Nội)."
    },
    {
        "name": "Không còn thành phố thuộc tỉnh, chuyển các huyện đảo thành đặc khu",
        "link": "https://dantri.com.vn/xa-hoi/khong-con-thanh-pho-thuoc-tinh-chuyen-cac-huyen-dao-thanh-dac-khu-20250415074850755.htm",
        "content": "Đề án sắp xếp vừa được phê duyệt nêu rõ hình thành 11 đặc khu thuộc tỉnh, riêng TP Phú Quốc được đồng ý nghiên cứu lập 2 đặc khu. Thành phố thuộc tỉnh và thuộc thành phố cũng sẽ không còn."
    },
    {
        "name": "Nguyên tắc chọn tên gọi và trung tâm chính trị các tỉnh thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-tac-chon-ten-goi-va-trung-tam-chinh-tri-cac-tinh-thanh-sau-sap-nhap-20250415071719560.htm",
        "content": "Việc đặt tên cho các tỉnh, thành mới sau sáp nhập được cân nhắc thận trọng các yếu tố và xác định trung tâm chính trị - hành chính mới cần có không gian phát triển cho tương lai."
    },
    {
        "name": "Vì sao tỉnh Cao Bằng chưa đạt diện tích tự nhiên nhưng không phải sáp nhập?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-tinh-cao-bang-chua-dat-dien-tich-tu-nhien-nhung-khong-phai-sap-nhap-20250415065556916.htm",
        "content": "Cao Bằng dù chưa đạt về diện tích tự nhiên nhưng không thực hiện sắp xếp vì có đường biên quốc gia rất dài giáp Trung Quốc, địa hình đồi núi chia cắt, các tỉnh giáp ranh không phù hợp để sáp nhập."
    },
    {
        "name": "Sắp xếp bộ máy công an 2 cấp, xây dựng \"tỉnh toàn diện, xã vững mạnh\"",
        "link": "https://dantri.com.vn/xa-hoi/sap-xep-bo-may-cong-an-2-cap-xay-dung-tinh-toan-dien-xa-vung-manh-20250414145047142.htm",
        "content": "Theo Phó Giám đốc Công an tỉnh Nghệ An, sắp xếp bộ máy công an 2 cấp là cuộc cách mạng, đòi hỏi rất cấp thiết của tình hình thực tiễn và là bước chuyển mình trong công tác tổ chức của ngành công an..."
    },
    {
        "name": "Các mốc thời gian cụ thể cho kế hoạch sáp nhập tỉnh, xã và bỏ cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/cac-moc-thoi-gian-cu-the-cho-ke-hoach-sap-nhap-tinh-xa-va-bo-cap-huyen-20250414232236858.htm",
        "content": "Ban Chỉ đạo Trung ương nêu rõ nội dung, nhiệm vụ thực hiện sáp nhập tỉnh, xã và xây dựng hệ thống chính quyền địa phương 2 cấp cùng mốc dự kiến thời gian hoàn thành, chủ yếu trong năm nay."
    },
    {
        "name": "Hà Nội chi gần 740 tỷ đồng làm thêm một nhà máy xử lý nước thải hiện đại",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-chi-gan-740-ty-dong-lam-them-mot-nha-may-xu-ly-nuoc-thai-hien-dai-20250415001235874.htm",
        "content": "Dự án đầu tư xây dựng hệ thống thu gom và nhà máy xử lý nước thải Kiến Hưng (quận Hà Đông) dự kiến được Hà Nội đầu tư gần 740 tỷ đồng với công nghệ tiên tiến, hiện đại."
    },
    {
        "name": "Hà Nội công bố tình huống sạt lở khẩn cấp bờ sông Đuống",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-cong-bo-tinh-huong-sat-lo-khan-cap-bo-song-duong-20250415000509950.htm",
        "content": "UBND TP Hà Nội vừa công bố tình huống khẩn cấp sạt lở bờ sông Đuống thuộc địa bàn tổ 38, phường Ngọc Thụy, quận Long Biên."
    },
    {
        "name": "Tình yêu vẹn nguyên suốt nửa thế kỷ từ lời hẹn ước nơi chiến trường",
        "link": "https://dantri.com.vn/xa-hoi/tinh-yeu-ven-nguyen-suot-nua-the-ky-tu-loi-hen-uoc-noi-chien-truong-20250414212335509.htm",
        "content": "50 năm chiến tranh qua đi, tình yêu của ông Nguyễn Xuân Nấm và bà Bùi Thị Hồng vẫn vẹn nguyên như lời hẹn ước dù ngày trở về mỗi người đều để lại một phần cơ thể nơi chiến trường."
    },
    {
        "name": "Trải nghiệm tàu cao tốc Trung Quốc, kỳ vọng tuyến tàu 350km/h ở Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/trai-nghiem-tau-cao-toc-trung-quoc-ky-vong-tuyen-tau-350kmh-o-viet-nam-20250409155958242.htm",
        "content": "Fuxing là tàu cao tốc đầu tiên được Trung Quốc đưa vào hoạt động, chạy tuyến Bắc Kinh - Thượng Hải. Với quãng đường 1.318km, tàu giúp rút ngắn thời gian di chuyển từ 13 tiếng xuống 4 tiếng 28 phút."
    },
    {
        "name": "Thái Nguyên và Bắc Kạn từng 31 năm thuộc tỉnh Bắc Thái",
        "link": "https://dantri.com.vn/xa-hoi/thai-nguyen-va-bac-kan-tung-31-nam-thuoc-tinh-bac-thai-20250414142942334.htm",
        "content": "Năm 1965, Thái Nguyên và Bắc Kạn sáp nhập thành tỉnh Bắc Thái và đến năm 1996 lại tách ra thành tỉnh Bắc Kạn và Thái Nguyên. Sắp tới, theo dự kiến 2 tỉnh này sẽ nhập lại thành tỉnh Thái Nguyên."
    },
    {
        "name": "Thủ tướng và Chủ tịch Quốc hội hội kiến ông Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-va-chu-tich-quoc-hoi-hoi-kien-ong-tap-can-binh-20250414232519243.htm",
        "content": "Hội kiến ông Tập Cận Bình, Thủ tướng Phạm Minh Chính mong muốn hai bên dành ưu tiên cao cho hợp tác đường sắt, còn Chủ tịch Quốc hội đề nghị tăng cường trao đổi giữa cơ quan lập pháp hai nước."
    },
    {
        "name": "Thủ tướng: \"Sớm trình Bộ Chính trị Đề án phát triển kinh tế tư nhân\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-som-trinh-bo-chinh-tri-de-an-phat-trien-kinh-te-tu-nhan-20250414214233818.htm",
        "content": "Theo yêu cầu của lãnh đạo Chính phủ, các nhiệm vụ, giải pháp phát triển kinh tế tư nhân phải đồng thời gắn với tái cơ cấu lại nền kinh tế, đầu tư nước ngoài, tái cơ cấu lại doanh nghiệp và thị trường."
    },
    {
        "name": "CSGT mở đường đưa cháu bé có dấu hiệu ngưng thở đi cấp cứu",
        "link": "https://dantri.com.vn/xa-hoi/csgt-mo-duong-dua-chau-be-co-dau-hieu-ngung-tho-di-cap-cuu-20250414210246634.htm",
        "content": "Trong lúc tuần tra trên Quốc lộ 1A, lực lượng CSGT Nghệ An đã kịp thời hỗ trợ, dẫn đường đưa một cháu bé có dấu hiệu ngưng thở đến bệnh viện."
    },
    {
        "name": "3 tỉnh Phú Thọ, Vĩnh Phúc, Hòa Bình bàn chuyện hợp nhất",
        "link": "https://dantri.com.vn/xa-hoi/3-tinh-phu-tho-vinh-phuc-hoa-binh-ban-chuyen-hop-nhat-20250414204803575.htm",
        "content": "Bí thư Tỉnh ủy Phú Thọ Bùi Minh Châu khẳng định việc hợp nhất 3 tỉnh Vĩnh Phúc, Phú Thọ, Hòa Bình thành tỉnh Phú Thọ là chủ trương đúng. Do đó, các địa phương cần sớm thống nhất trong lãnh đạo."
    },
    {
        "name": "Bộ Chính trị hướng dẫn xây dựng phương án nhân sự khi sáp nhập tỉnh, xã",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-huong-dan-xay-dung-phuong-an-nhan-su-khi-sap-nhap-tinh-xa-20250414205615477.htm",
        "content": "Phương án nhân sự lãnh đạo chủ chốt của các tỉnh sau sáp nhập phải xin ý kiến Tổng Bí thư, các lãnh đạo chủ chốt và Thường trực Ban Bí thư, trước khi trình Bộ Chính trị, Ban Bí thư xem xét quyết định."
    },
    {
        "name": "Miền Bắc sắp đón đợt nắng nóng diện rộng đầu tiên",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-dot-nang-nong-dien-rong-dau-tien-20250414185505647.htm",
        "content": "Theo dự báo, Bắc Bộ và Trung Bộ sẽ có đợt nắng nóng diện rộng trong những ngày tới. Đây là đợt nắng nóng diện rộng đầu tiên trong năm nay."
    },
    {
        "name": "Mưa đá, lốc xoáy khiến nhiều nhà dân ở Lâm Đồng hư hỏng",
        "link": "https://dantri.com.vn/xa-hoi/mua-da-loc-xoay-khien-nhieu-nha-dan-o-lam-dong-hu-hong-20250414195033129.htm",
        "content": "Cơn mưa đá kèm lốc xoáy kéo dài trong vòng 30 phút đã làm 4 căn nhà cùng hàng chục gốc sầu riêng của người dân Lâm Đồng bị hư hỏng."
    },
    {
        "name": "Sáp nhập Quảng Nam - Đà Nẵng, doanh nghiệp có cần thay đổi địa chỉ?",
        "link": "https://dantri.com.vn/xa-hoi/sap-nhap-quang-nam-da-nang-doanh-nghiep-co-can-thay-doi-dia-chi-20250414184658877.htm",
        "content": "Theo UBND thành phố Đà Nẵng, cơ quan đăng ký kinh doanh không được yêu cầu doanh nghiệp thay đổi thông tin địa chỉ vì lý do thay đổi địa giới hành chính."
    },
    {
        "name": "Thủ tướng Ethiopia bắt đầu thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ethiopia-bat-dau-tham-viet-nam-20250414190920018.htm",
        "content": "Chiều 14/4, Thủ tướng Ethiopia Abiy Ahmed Ali cùng Phu nhân tới Hà Nội, bắt đầu thăm chính thức Việt Nam theo lời mời của Thủ tướng Phạm Minh Chính và Phu nhân."
    },
    {
        "name": "Xây lâm viên bảo tồn di tích quốc gia bị bỏ hoang ở Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/xay-lam-vien-bao-ton-di-tich-quoc-gia-bi-bo-hoang-o-ninh-binh-20250414182608178.htm",
        "content": "Di tích lịch sử quốc gia núi Cánh Diều bị bỏ hoang nhiều năm qua ở Ninh Bình đã được quy hoạch xây lâm viên để trùng tu, bảo tồn, phát huy giá trị di tích, làm cơ sở pháp lý bảo vệ di tích lâu dài."
    },
    {
        "name": "Việt Nam đón tiếp trọng thể Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-don-tiep-trong-the-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-20250414182710746.htm",
        "content": "Ngày 14/4, Chủ tịch nước Trung Quốc Tập Cận Bình đã đến Hà Nội, thăm cấp Nhà nước tới Việt Nam theo lời mời của Tổng Bí thư Tô Lâm và Chủ tịch nước Lương Cường. Chuyến thăm kéo dài 2 ngày từ 14-15/4."
    },
    {
        "name": "Đại học Vinh báo cáo vụ lan can trường học rơi khiến 3 nữ sinh bị thương",
        "link": "https://dantri.com.vn/xa-hoi/dai-hoc-vinh-bao-cao-vu-lan-can-truong-hoc-roi-khien-3-nu-sinh-bi-thuong-20250414163052795.htm",
        "content": "Ba nữ sinh lớp 9 Trường Tiểu học, THCS và THPT Thực hành sư phạm bị thương khi lan can tầng 4 đổ sập trong giờ ra chơi. Đại học Vinh đã báo cáo các cơ quan chức năng về sự việc."
    },
    {
        "name": "\"Sẵn sàng vận hành bộ máy mới của chính quyền địa phương 2 cấp từ 1/7\"",
        "link": "https://dantri.com.vn/xa-hoi/san-sang-van-hanh-bo-may-moi-cua-chinh-quyen-dia-phuong-2-cap-tu-17-20250414170122865.htm",
        "content": "Theo yêu cầu của Thủ tướng Phạm Minh Chính, các bộ, ngành địa phương chuẩn bị sẵn sàng để 1/7 vận hành bộ máy mới sau khi sắp xếp, sáp nhập."
    },
    {
        "name": "Thông điệp của Tổng Bí thư, Chủ tịch nước Tập Cận Bình khi tới Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thong-diep-cua-tong-bi-thu-chu-tich-nuoc-tap-can-binh-khi-toi-viet-nam-20250414171121921.htm",
        "content": "Ngay khi tới sân bay Nội Bài, Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình có thông điệp nhấn mạnh sự tin tưởng vào con đường phát triển của Việt Nam và tương lai quan hệ hai nước."
    },
    {
        "name": "Toàn cảnh lễ đón Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-le-don-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-20250414094219058.htm",
        "content": "Chiều 14/4, tại Phủ Chủ tịch, Tổng Bí thư Tô Lâm đã chủ trì Lễ đón trọng thể Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình thăm cấp Nhà nước tới Việt Nam."
    },
    {
        "name": "Cầu 220 tỷ đồng làm mãi không xong: Truy rõ trách nhiệm",
        "link": "https://dantri.com.vn/xa-hoi/cau-220-ty-dong-lam-mai-khong-xong-truy-ro-trach-nhiem-20250414155411793.htm",
        "content": "UBND tỉnh Quảng Nam yêu cầu làm rõ trách nhiệm của tổ chức, cá nhân có liên quan đến việc chậm tiến độ triển khai dự án cầu Tam Tiến, có vốn đầu tư 220 tỷ đồng."
    },
    {
        "name": "Thủ tướng tiếp Chủ tịch Tập đoàn tàu bay thương mại Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tiep-chu-tich-tap-doan-tau-bay-thuong-mai-trung-quoc-20250414162446019.htm",
        "content": "Thủ tướng Phạm Minh Chính đề nghị Tập đoàn tàu bay thương mại Trung Quốc (COMAC) hợp tác, hỗ trợ Việt Nam phát triển ngành kinh tế hàng không và khai thác, phát triển không gian vũ trụ."
    },
    {
        "name": "Làm rõ video nhóm người đánh nhau trên đèo Hải Vân, hô \"ở đây có chủ tịch\"",
        "link": "https://dantri.com.vn/xa-hoi/lam-ro-video-nhom-nguoi-danh-nhau-tren-deo-hai-van-ho-o-day-co-chu-tich-20250414160221740.htm",
        "content": "Video có nội dung đánh nhau vì giành khách ở di tích Hải Vân Quan (Đà Nẵng) đang được lan truyền trên mạng xã hội, gây xấu đi hình ảnh của địa điểm du lịch."
    },
    {
        "name": "Đoàn xe chở Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình trên phố Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/doan-xe-cho-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-tren-pho-ha-noi-20240613081031953.htm",
        "content": "Đoàn xe tháp tùng đưa Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình từ sân bay về khách sạn, di chuyển qua Phủ Chủ tịch dự lễ đón chính thức và các điểm quan trọng khác ở trung tâm Hà Nội."
    },
    {
        "name": "Cháy lớn tại xưởng sản xuất đồ gia dụng ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/chay-lon-tai-xuong-san-xuat-do-gia-dung-o-tphcm-20250414152140832.htm",
        "content": "Vụ hỏa hoạn xảy ra tại nhà xưởng sản xuất đồ gia dụng trên đường Trương Phước Phan, phường Bình Trị Đông, quận Bình Tân, thiêu rụi nhiều tài sản."
    },
    {
        "name": "Khách bay Hà Nội - TPHCM trải nghiệm nhà ga T3 Tân Sơn Nhất từ 19/4",
        "link": "https://dantri.com.vn/xa-hoi/khach-bay-ha-noi-tphcm-trai-nghiem-nha-ga-t3-tan-son-nhat-tu-194-20250414155213995.htm",
        "content": "Nhà ga mới của sân bay Tân Sơn Nhất dự kiến khai trương đón khách từ ngày 19/4, chào mừng 50 năm Ngày Thống nhất đất nước."
    },
    {
        "name": "Nhiều khu vực ở TPHCM mưa xối xả giữa trời nắng",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-khu-vuc-o-tphcm-mua-xoi-xa-giua-troi-nang-20250414160326244.htm",
        "content": "Trong lúc trời đang nắng nóng, cơn mưa bất ngờ đổ xuống nhiều khu vực tại TPHCM khiến nhiều người đi đường không kịp trở tay."
    },
    {
        "name": "TPHCM, Bình Dương, Bà Rịa - Vũng Tàu bàn việc ghép ranh giới hành chính",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-binh-duong-ba-ria-vung-tau-ban-viec-ghep-ranh-gioi-hanh-chinh-20250414155417364.htm",
        "content": "Sở Nội vụ TPHCM cùng Sở Nội vụ tỉnh Bình Dương, Bà Rịa - Vũng Tàu sẽ họp bàn việc ghép ranh giới hành chính. Thành ủy TPHCM cũng quyết định phương án sắp xếp phường, xã trong ngày mai."
    },
    {
        "name": "Hai trận động đất xảy ra tại Kon Tum và Quảng Nam trong một buổi sáng",
        "link": "https://dantri.com.vn/xa-hoi/hai-tran-dong-dat-xay-ra-tai-kon-tum-va-quang-nam-trong-mot-buoi-sang-20250414152848027.htm",
        "content": "Trong một buổi sáng đã ghi nhận 2 trận động đất xảy ra tại tỉnh Kon Tum và Quảng Nam."
    },
    {
        "name": "\"Thần y\" từ Hà Nội vào Quảng Ngãi chữa bệnh hiểm nghèo bằng... nước",
        "link": "https://dantri.com.vn/xa-hoi/than-y-tu-ha-noi-vao-quang-ngai-chua-benh-hiem-ngheo-bang-nuoc-20250414145656000.htm",
        "content": "Chính quyền huyện Bình Sơn, tỉnh Quảng Ngãi cho biết, đã chỉ đạo tháo dỡ biển quảng cáo cơ sở \"chữa bệnh bằng nước\" được lắp đặt trái phép trên địa bàn."
    },
    {
        "name": "Hít xà đơn trên Metro số 1 TPHCM là hành vi gây rối trật tự công cộng",
        "link": "https://dantri.com.vn/xa-hoi/hit-xa-don-tren-metro-so-1-tphcm-la-hanh-vi-gay-roi-trat-tu-cong-cong-20250414150437410.htm",
        "content": "Phòng Cảnh sát giao thông TPHCM cho biết hành động hít xà đơn trên tàu Metro số 1 được xem là hành vi gây rối trật tự công cộng. Người nào vi phạm sẽ bị cơ quan chức năng xử lý theo quy định."
    },
    {
        "name": "Bộ Tư pháp bổ nhiệm nhiều lãnh đạo cấp vụ",
        "link": "https://dantri.com.vn/xa-hoi/bo-tu-phap-bo-nhiem-nhieu-lanh-dao-cap-vu-20250414150249495.htm",
        "content": "Sáng 14/4, Bộ Tư pháp tổ chức trao các quyết định điều động, bổ nhiệm công chức lãnh đạo một số đơn vị trực thuộc."
    },
    {
        "name": "Bình Định thu gần 410 tỷ đồng từ khai thác khoáng sản trong năm 2024",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-thu-gan-410-ty-dong-tu-khai-thac-khoang-san-trong-nam-2024-20250414142233111.htm",
        "content": "Theo UBND tỉnh Bình Định, năm 2024, thu ngân sách nhà nước từ hoạt động khai thác khoáng sản trên địa bàn tỉnh đạt gần 410 tỷ đồng, tăng hơn 170 tỷ đồng so với năm trước đó."
    },
    {
        "name": "Dự kiến tên gọi và trung tâm hành chính mới của 34 tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-ten-goi-va-trung-tam-hanh-chinh-moi-cua-34-tinh-thanh-sau-sap-nhap-20250414124407308.htm",
        "content": "Bên cạnh 11 tỉnh, thành giữ nguyên hiện trạng, 53 địa phương còn lại dự kiến sáp nhập thành 23 tỉnh thành. Tên gọi và trung tâm hành chính của các tỉnh thành mới được Trung ương thống nhất."
    },
    {
        "name": "Vụ ô tô tông liên hoàn: \"Sau tiếng rầm, thấy vài người nằm dưới đường\"",
        "link": "https://dantri.com.vn/xa-hoi/vu-o-to-tong-lien-hoan-sau-tieng-ram-thay-vai-nguoi-nam-duoi-duong-20250414134933234.htm",
        "content": "Đang ngủ, vợ chồng bà Mận ở huyện Hà Trung, tỉnh Thanh Hóa giật mình nghe tiếng rầm lớn. Ra ngoài xem, bà thấy 3 ô tô gặp nạn, vài người nằm dưới nền đường."
    },
    {
        "name": "Việt Nam bắn đại bác chào mừng Tổng Bí thư, Chủ tịch Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-ban-dai-bac-chao-mung-tong-bi-thu-chu-tich-trung-quoc-20250414140756474.htm",
        "content": "Tổng Bí thư Tô Lâm chủ trì lễ đón cấp Nhà nước Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình theo nghi thức trang trọng nhất với 21 phát đại bác chào mừng."
    },
    {
        "name": "Tổng Bí thư lưu ý \"nắm chắc việc bố trí cán bộ sau khi sáp nhập tỉnh\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-luu-y-nam-chac-viec-bo-tri-can-bo-sau-khi-sap-nhap-tinh-20250414140334626.htm",
        "content": "Trong triển khai sắp xếp đơn vị hành chính, Tổng Bí thư yêu cầu nắm chắc tình hình triển khai ở cơ sở, nhất là việc sáp nhập xã, bố trí cán bộ sau khi sáp nhập tỉnh, tổ chức đại hội đảng bộ các cấp."
    },
    {
        "name": "Chủ tịch nước Lương Cường đón Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình tại sân bay Nội Bài",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-luong-cuong-don-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-tai-san-bay-noi-bai-20250414114632219.htm",
        "content": "Trưa 14/4, Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã đáp chuyên cơ tới sân bay Nội Bài. Đón ông Tập Cận Bình tại sân bay có Chủ tịch nước Lương Cường cùng nhiều lãnh đạo cấp cao của Việt Nam."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch nước Tập Cận Bình đến Hà Nội, bắt đầu thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-tap-can-binh-den-ha-noi-bat-dau-tham-viet-nam-20250414074713634.htm",
        "content": "Chủ tịch nước Lương Cường chủ trì lễ đón Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình và đoàn tại sân bay Nội Bài, Hà Nội."
    },
    {
        "name": "\"Công khai tên gọi và thủ phủ 34 tỉnh thành là cách lấy ý kiến nhân dân\"",
        "link": "https://dantri.com.vn/xa-hoi/cong-khai-ten-goi-va-thu-phu-34-tinh-thanh-la-cach-lay-y-kien-nhan-dan-20250414112705458.htm",
        "content": "Việc báo chí vừa công khai danh sách dự kiến tên gọi và thủ phủ 34 tỉnh, thành sau sáp nhập, theo Chủ tịch Quốc hội Trần Thanh Mẫn, cũng là phương pháp lấy ý kiến nhân dân. \n\n\n\n\n\n12"
    },
    {
        "name": "Dự án Trung Nguyên Legend của ông Đặng Lê Nguyên Vũ bị thu hồi",
        "link": "https://dantri.com.vn/xa-hoi/du-an-trung-nguyen-legend-cua-ong-dang-le-nguyen-vu-bi-thu-hoi-20250414110651976.htm",
        "content": "Cơ quan chức năng tỉnh Lâm Đồng vừa có quyết định thu hồi 1,5ha đất dự án khu thưởng lãm và trưng bày sản phẩm cà phê Trung Nguyên Legend do vi phạm Luật Đất đai."
    },
    {
        "name": "Lan can tầng 4 trường học rơi trúng 3 nữ sinh",
        "link": "https://dantri.com.vn/xa-hoi/lan-can-tang-4-truong-hoc-roi-trung-3-nu-sinh-20250414104634054.htm",
        "content": "Một đoạn lan can bằng inox từ tầng 4 Trường thực hành sư phạm (Đại học Vinh, Nghệ An) bất ngờ rơi xuống sân trường, trúng 3 nữ sinh đang đứng bên dưới."
    },
    {
        "name": "Đề xuất Thủ tướng được quyền quyết chủ trương đầu tư nhà máy điện hạt nhân",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-thu-tuong-duoc-quyen-quyet-chu-truong-dau-tu-nha-may-dien-hat-nhan-20250414102142462.htm",
        "content": "Tại dự thảo Luật Năng lượng nguyên tử sửa đổi, Chính phủ đề xuất phân quyền cho Thủ tướng quyết định chủ trương đầu tư nhà máy điện hạt nhân. Thẩm quyền này đang thuộc Quốc hội, theo luật hiện hành."
    },
    {
        "name": "Xe máy lọt gầm ô tô khách, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/xe-may-lot-gam-o-to-khach-2-nguoi-tu-vong-20250414094558396.htm",
        "content": "Di chuyển trên tuyến tránh thành phố Hà Tĩnh, ô tô khách xảy ra va chạm với xe máy. Vụ tai nạn khiến 2 người đàn ông tử vong."
    },
    {
        "name": "Nhóm người đi \"săn mây\" gây mất trật tự: Công an tạm giữ 78 phương tiện",
        "link": "https://dantri.com.vn/xa-hoi/nhom-nguoi-di-san-may-gay-mat-trat-tu-cong-an-tam-giu-78-phuong-tien-20250414092728458.htm",
        "content": "Nhóm thanh thiếu niên đi \"săn mây\" chụp ảnh, quay video tại khu vực đồi thông ở Đắk Nông có vi phạm luật giao thông, gây mất an ninh trật tự nên 78 phương tiện đã bị tạm giữ."
    },
    {
        "name": "Lâm Đồng cùng Bình Thuận, Đắk Nông xây dựng đề án sắp xếp đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/lam-dong-cung-binh-thuan-dak-nong-xay-dung-de-an-sap-xep-don-vi-hanh-chinh-20250414084331386.htm",
        "content": "Lãnh đạo tỉnh Lâm Đồng yêu cầu các cơ quan chức năng của tỉnh phối hợp tỉnh Bình Thuận, Đắk Nông xây dựng Đề án sắp xếp đơn vị hành chính."
    },
    {
        "name": "Mẹ bỉm sữa viết đơn tình nguyện tham gia tập luyện diễu binh dịp lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/me-bim-sua-viet-don-tinh-nguyen-tham-gia-tap-luyen-dieu-binh-dip-le-304-20250412175455181.htm",
        "content": "Nghe chồng gọi báo con gái 23 tháng tuổi bị ngã chảy máu ở đầu, Trung úy Chi muốn về nhà ngay nhưng vì nhiệm vụ cho đại lễ 30/4 cô gác việc riêng ở lại tập luyện để không làm ảnh hưởng đến tập thể."
    },
    {
        "name": "Chuẩn bị chốt số lượng xã sẽ giảm trên cả nước",
        "link": "https://dantri.com.vn/xa-hoi/chuan-bi-chot-so-luong-xa-se-giam-tren-ca-nuoc-20250414085221133.htm",
        "content": "Trung ương thống nhất giảm 60-70% đơn vị hành chính cấp xã. Hiện cả nước còn 10.035 đơn vị hành chính cấp xã, sau phiên họp Ủy ban Thường vụ Quốc hội sẽ chốt số lượng cụ thể bao nhiêu xã được sắp xếp."
    },
    {
        "name": "Ba ô tô tông nhau liên hoàn, đâm sập cổng chào, 21 người bị thương",
        "link": "https://dantri.com.vn/xa-hoi/ba-o-to-tong-nhau-lien-hoan-dam-sap-cong-chao-21-nguoi-bi-thuong-20250414080308528.htm",
        "content": "Do mất lái, ô tô đầu kéo đã liên tiếp va chạm với xe khách và xe con. 21 người bị thương trong vụ tai nạn đang được điều trị tại Bệnh viện Đa khoa huyện Hà Trung, tỉnh Thanh Hóa. \n\n\n\n\n\n11"
    },
    {
        "name": "696 đơn vị hành chính cấp huyện dự kiến dừng hoạt động từ 1/7",
        "link": "https://dantri.com.vn/xa-hoi/696-don-vi-hanh-chinh-cap-huyen-du-kien-dung-hoat-dong-tu-17-20250414080250359.htm",
        "content": "Khi sửa đổi xong Hiến pháp, 696 đơn vị hành chính cấp huyện dừng hoạt động từ 1/7. Trong số này có 85 thành phố thuộc tỉnh, 2 thành phố thuộc thành phố trực thuộc Trung ương."
    },
    {
        "name": "Người bán vé số băng qua đường bị ô tô tông tử vong ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-ban-ve-so-bang-qua-duong-bi-o-to-tong-tu-vong-o-tphcm-20250414072011616.htm",
        "content": "Người đàn ông 62 tuổi rời phòng trọ đi bán vé số, chân tập tễnh băng qua xa lộ Hà Nội, TP Thủ Đức (TPHCM), bị ô tô tông trúng khiến nạn nhân tử vong."
    },
    {
        "name": "\"Trung Quốc sẵn sàng cùng Việt Nam kế thừa quá khứ, hướng tới tương lai\"",
        "link": "https://dantri.com.vn/xa-hoi/trung-quoc-san-sang-cung-viet-nam-ke-thua-qua-khu-huong-toi-tuong-lai-20250414073353825.htm",
        "content": "Báo Dân trí trân trọng đăng toàn văn bài viết của Tổng Bí thư, Chủ tịch nước Tập Cận Bình trên báo Nhân Dân nhân dịp chuyến thăm cấp Nhà nước tới Việt Nam."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: Mở ra kỷ nguyên phát triển mới của quan hệ Việt - Trung",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-mo-ra-ky-nguyen-phat-trien-moi-cua-quan-he-viet-trung-20250414070804030.htm",
        "content": "Tổng Bí thư Tô Lâm tin tưởng chuyến thăm của Tổng Bí thư, Chủ tịch nước Tập Cận Bình sẽ góp phần phát huy mạnh mẽ truyền thống hữu nghị, mở ra kỷ nguyên phát triển mới của quan hệ Việt - Trung."
    },
    {
        "name": "TPHCM sáp nhập Bình Dương và Bà Rịa - Vũng Tàu sẽ thành siêu đô thị châu Á",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-sap-nhap-binh-duong-va-ba-ria-vung-tau-se-thanh-sieu-do-thi-chau-a-20250413152130995.htm",
        "content": "Nhiều chuyên gia nhận định, khi TPHCM sáp nhập với Bình Dương và Bà Rịa - Vũng Tàu sẽ trở thành trung tâm logistics của thế giới, siêu đô thị ở châu Á. \n\n\n\n\n\n15"
    },
    {
        "name": "Giải cứu cháu bé 4 tuổi mắc kẹt trong căn nhà cháy",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-chau-be-4-tuoi-mac-ket-trong-can-nha-chay-20250414064548504.htm",
        "content": "Một cháu bé 4 tuổi ở xã Nhi Sơn, huyện Mường Lát, tỉnh Thanh Hóa bị mắc kẹt trong căn nhà đang cháy đã được các lực lượng chức năng và người dân kịp thời giải cứu."
    },
    {
        "name": "Cùng địa phương tạo kỳ tích \"xây tổ đón đại bàng\"",
        "link": "https://dantri.com.vn/xa-hoi/cung-dia-phuong-tao-ky-tich-xay-to-don-dai-bang-20250413160254765.htm",
        "content": "Công an Nghệ An đã xây dựng, triển khai các phương án bảo đảm an ninh, an toàn cho các khu công nghiệp và địa bàn giáp ranh, tạo môi trường ổn định, an toàn để doanh nghiệp sản xuất."
    },
    {
        "name": "Làng Đá Kẹp mắc kẹt hàng chục năm vì dự án du lịch, sân golf chậm tiến độ",
        "link": "https://dantri.com.vn/xa-hoi/lang-da-kep-mac-ket-hang-chuc-nam-vi-du-an-du-lich-san-golf-cham-tien-do-20250413183322255.htm",
        "content": "Nhiều năm qua, hàng trăm hộ dân ở làng Đá Kẹp, thành phố Huế phải chịu cảnh \"đi không được, ở chẳng xong\" do nằm trong vùng quy hoạch dự án du lịch nghỉ dưỡng và sân golf cao cấp."
    },
    {
        "name": "Cọc gỗ, bê tông và lốp xe cũ giăng kín \"tuyệt tình cốc\" xứ Huế",
        "link": "https://dantri.com.vn/xa-hoi/coc-go-be-tong-va-lop-xe-cu-giang-kin-tuyet-tinh-coc-xu-hue-20250411160151431.htm",
        "content": "Nhiều năm gần đây, đầm Lập An ở thành phố Huế chịu nhiều tác động từ việc phát triển các mô hình kinh tế chưa thật sự thân thiện với môi trường, ảnh hưởng không nhỏ đến không gian du lịch sở tại."
    },
    {
        "name": "Giám định ADN để giải quyết tranh chấp con bò trị giá 5 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/giam-dinh-adn-de-giai-quyet-tranh-chap-con-bo-tri-gia-5-trieu-dong-20250413182101145.htm",
        "content": "Cả hai hộ dân tại Nghệ An đều khẳng định con bò là của mình. Cơ quan tòa án quyết định lấy mẫu giám định ADN bò để phân định chủ sở hữu. \n\n\n\n\n\n11"
    },
    {
        "name": "Kỵ binh ngày đêm khổ luyện cho dịp kỷ niệm Ngày Thống nhất đất nước 30/4",
        "link": "https://dantri.com.vn/xa-hoi/ky-binh-ngay-dem-kho-luyen-cho-dip-ky-niem-ngay-thong-nhat-dat-nuoc-304-20250412223725241.htm",
        "content": "Dàn Kỵ binh của lực lượng Cảnh sát cơ động đang tích cực tập luyện, bất chấp cái nắng gay gắt ở miền Nam để chuẩn bị cho diễu binh mừng kỷ niệm Ngày Thống nhất đất nước 30/4."
    },
    {
        "name": "Hôm nay, Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đến thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/hom-nay-tong-bi-thu-chu-tich-trung-quoc-tap-can-binh-den-tham-viet-nam-20250413221617171.htm",
        "content": "Theo dự kiến, Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình sẽ đến Hà Nội vào hôm nay 14/4, bắt đầu chuyến thăm cấp Nhà nước tới Việt Nam trong hai ngày."
    },
    {
        "name": "Cảnh sát đi tuần kịp thời dập ngọn lửa phát ra từ gầm xe tải",
        "link": "https://dantri.com.vn/xa-hoi/canh-sat-di-tuan-kip-thoi-dap-ngon-lua-phat-ra-tu-gam-xe-tai-20250413221515207.htm",
        "content": "Trong lúc đi tuần tra, Thiếu tá Lê Trường An, Đại úy Lê Phước Tài và Đại úy Lê Bảo Quốc thuộc Phòng CSGT Công an tỉnh Tiền Giang đã phát hiện và kịp thời dập ngọn lửa bốc cháy từ gầm xe tải."
    },
    {
        "name": "EVNSPC: Đưa điện đến đảo xa, tiếp sức cho công nghiệp, nông nghiệp, nuôi trồng thủy sản",
        "link": "https://dantri.com.vn/xa-hoi/evnspc-dua-dien-den-dao-xa-tiep-suc-cho-cong-nghiep-nong-nghiep-nuoi-trong-thuy-san-20250412182457958.htm",
        "content": "Triển khai hàng loạt tuyến cáp, đường dây xuyên biển quy mô lớn, kịp thời đưa điện đến các địa phương, vùng sâu vùng xa, giúp phát triển công nghiệp, nông nghiệp, nuôi trồng thủy sản..., EVNSPC góp phần mang lại cuộc sống tích cực hơn cho người dân."
    },
    {
        "name": "Di sản văn hóa là động lực quan trọng cho Bắc Ninh phát triển",
        "link": "https://dantri.com.vn/xa-hoi/di-san-van-hoa-la-dong-luc-quan-trong-cho-bac-ninh-phat-trien-20250413230558427.htm",
        "content": "Theo Chủ tịch Quốc hội Trần Thanh Mẫn, các di sản văn hóa đa dạng và phong phú chính là một trong những động lực và nguồn lực quan trọng cho Bắc Ninh phát triển nhanh và bền vững."
    },
    {
        "name": "Tỉnh Bắc Giang và Bắc Ninh từng \"chung mái nhà Hà Bắc\"",
        "link": "https://dantri.com.vn/xa-hoi/tinh-bac-giang-va-bac-ninh-tung-chung-mai-nha-ha-bac-20250413191801767.htm",
        "content": "Năm 1962 tỉnh Bắc Giang từng sáp nhập với tỉnh Bắc Ninh thành tỉnh Hà Bắc. Đến ngày 1/1/1997, tỉnh Hà Bắc lại tách ra thành Bắc Giang, Bắc Ninh như hiện nay."
    },
    {
        "name": "Bắc Bộ, Trung Bộ sắp nắng nóng diện rộng",
        "link": "https://dantri.com.vn/xa-hoi/bac-bo-trung-bo-sap-nang-nong-dien-rong-20250413175038583.htm",
        "content": "Những ngày tới miền Bắc đêm và sáng trời rét, ngày hửng nắng. Theo dự báo, từ ngày 17/4, nhiều nơi ở Bắc Bộ và Trung Bộ có nắng nóng."
    },
    {
        "name": "Dự kiến tên gọi và trung tâm hành chính của 34 tỉnh, thành sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/du-kien-ten-goi-va-trung-tam-hanh-chinh-cua-34-tinh-thanh-sau-sap-nhap-20250316090342489.htm",
        "content": "Trung ương thống nhất chủ trương cả nước còn 34 tỉnh thành, gồm 28 tỉnh và 6 thành phố trực thuộc Trung ương. Có 11 địa phương giữ nguyên và 52 địa phương sáp nhập thành 23 tỉnh, thành. \n\n\n\n\n\n28"
    },
    {
        "name": "Thành lập Hiệp hội doanh nghiệp thành phố Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/thanh-lap-hiep-hoi-doanh-nghiep-thanh-pho-hai-phong-20250413205658123.htm",
        "content": "Việc thành lập Hiệp hội Doanh nghiệp Hải Phòng được kỳ vọng sẽ tạo ra một \"mái nhà chung\" cho cộng đồng doanh nghiệp, thúc đẩy sự liên kết, hỗ trợ, chia sẻ thông tin và cơ hội phát triển"
    },
    {
        "name": "Vụ cháy 2 người chết: \"Nếu không có lối thoát nạn, hậu quả sẽ nặng nề hơn\"",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-2-nguoi-chet-neu-khong-co-loi-thoat-nan-hau-qua-se-nang-ne-hon-20250413201500543.htm",
        "content": "Công an Hà Nội cho biết, trong vụ cháy rạng sáng nay tại quận Đống Đa, nếu ngôi nhà xảy ra hỏa hoạn không có lối thoát nạn khẩn cấp thì có thể hậu quả sẽ nặng nề hơn."
    },
    {
        "name": "Bác tin \"đặt trung tâm hành chính ở Bắc Ninh sau khi nhập với Bắc Giang\"",
        "link": "https://dantri.com.vn/xa-hoi/bac-tin-dat-trung-tam-hanh-chinh-o-bac-ninh-sau-khi-nhap-voi-bac-giang-20250413200951828.htm",
        "content": "Công an tỉnh Bắc Giang khẳng định, đến thời điểm này, chưa có thông báo chính thức của cơ quan chức năng về việc chọn nơi đặt trung tâm hành chính của tỉnh sau sáp nhập tỉnh Bắc Giang và Bắc Ninh."
    },
    {
        "name": "Thủ tướng Ethiopia và Phu nhân sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ethiopia-va-phu-nhan-sap-tham-viet-nam-20250413195942937.htm",
        "content": "Thủ tướng Ethiopia Abiy Ahmed Ali và Phu nhân sẽ thăm chính thức Việt Nam và tham dự Hội nghị thượng đỉnh Diễn đàn Đối tác vì Tăng trưởng xanh và Mục tiêu toàn cầu (P4G) lần thứ tư."
    },
    {
        "name": "Người đàn ông bị điện giật rơi từ mái nhà xuống đất, tử vong",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-bi-dien-giat-roi-tu-mai-nha-xuong-dat-tu-vong-20250413185248457.htm",
        "content": "Một người đàn ông ở Lâm Đồng đang sửa điện trên mái nhà bị điện giật, rơi xuống đất tử vong. Lực lượng chức năng sau đó có mặt phong tỏa hiện trường, tổ chức điều tra."
    },
    {
        "name": "Mưa lũ gây chia cắt giao thông ở Lào Cai",
        "link": "https://dantri.com.vn/xa-hoi/mua-lu-gay-chia-cat-giao-thong-o-lao-cai-20250413192530143.htm",
        "content": "Mưa lớn đã làm bùn, đất từ 3 khu vực sạt lở trước đó tại xã Bản Cái, chảy xuống, vùi lấp một đoạn tỉnh lộ 160 từ huyện Bắc Hà đi huyện Bảo Yên."
    },
    {
        "name": "Tăng cường giáo dục học sinh sau vụ nữ sinh bị đánh hội đồng ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/tang-cuong-giao-duc-hoc-sinh-sau-vu-nu-sinh-bi-danh-hoi-dong-o-tphcm-20250413190338916.htm",
        "content": "UBND TP Thủ Đức chỉ đạo các trường tăng cường công tác giáo dục phòng chống bạo lực học đường, đạo đức lối sống, kỷ cương, ý thức chấp hành pháp luật của học sinh sau vụ nữ sinh bị đánh hội đồng."
    },
    {
        "name": "Lên phương án trục vớt sà lan vùi dưới bãi tắm Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/len-phuong-an-truc-vot-sa-lan-vui-duoi-bai-tam-nha-trang-20250413182037672.htm",
        "content": "Sau vụ bé trai 5 tuổi bị cứa đứt chân khi tắm biển Nha Trang nghi do mảnh sắt từ sà lan mắc cạn, UBND thành phố Nha Trang đã lên phương án trục vớt phương tiện giao thông đường thủy này."
    },
    {
        "name": "Đề xuất lập tòa phúc thẩm ở TPHCM, Đà Nẵng, Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-lap-toa-phuc-tham-o-tphcm-da-nang-ha-noi-20250413182707527.htm",
        "content": "Theo dự thảo luật sửa đổi, bổ sung một số điều của Luật Tổ chức Tòa án nhân dân, TAND Tối cao đề xuất thành lập 3 tòa phúc thẩm đặt tại TPHCM, Đà Nẵng và Hà Nội."
    },
    {
        "name": "Hai học sinh đuối nước ở hồ sau trường tiểu học ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/hai-hoc-sinh-duoi-nuoc-o-ho-sau-truong-tieu-hoc-o-nghe-an-20250413175633259.htm",
        "content": "Hai anh em ruột ở xã Nghĩa Thái (Nam Đàn, Nghệ An) rủ nhau cùng nhóm bạn ra hồ nước sau trường tiểu học để chơi. Không may trượt chân đuối nước, cả hai được vớt lên thì đã tử vong."
    },
    {
        "name": "Đà Nẵng xác định giá đất dự án từng dính lùm xùm Vũ \"Nhôm\"",
        "link": "https://dantri.com.vn/xa-hoi/da-nang-xac-dinh-gia-dat-du-an-tung-dinh-lum-xum-vu-nhom-20250413174126183.htm",
        "content": "Đà Nẵng sẽ xác định giá đất dự án Phú Gia Compound tại thời điểm tháng 1/2017, làm cơ sở tính toán nghĩa vụ tài chính khi chuyển đổi mục đích sử dụng đất."
    },
    {
        "name": "Đi \"săn mây\" gây mất trật tự, nhóm thanh thiếu niên bị công an xử lý",
        "link": "https://dantri.com.vn/xa-hoi/di-san-may-gay-mat-trat-tu-nhom-thanh-thieu-nien-bi-cong-an-xu-ly-20250413165937441.htm",
        "content": "Nhóm thanh thiếu niên rủ nhau \"sống ảo\" tại khu vực đồi thông tại Đắk Nông nhưng có hành vi nẹt pô, gây mất an ninh trật tự khiến cơ quan chức năng phải vào cuộc xử lý."
    },
    {
        "name": "Học giả Trung Quốc: Bước ngoặt đưa quan hệ Việt - Trung lên tầm cao mới",
        "link": "https://dantri.com.vn/xa-hoi/hoc-gia-trung-quoc-buoc-ngoat-dua-quan-he-viet-trung-len-tam-cao-moi-20250413165252639.htm",
        "content": "Chuyến thăm của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình tới Việt Nam lần này sẽ đưa quan hệ Trung Quốc - Việt Nam lên tầm cao mới, đóng góp vào hòa bình và ổn định khu vực."
    },
    {
        "name": "Thủ tướng: \"Không biết thì không quản\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-khong-biet-thi-khong-quan-20250413160759086.htm",
        "content": "Yêu cầu tháo gỡ hết những khó khăn, vướng mắc về thể chế, Thủ tướng Phạm Minh Chính quán triệt bỏ tư duy \"không quản được thì cấm\", thực hiện \"không biết thì không quản\" và phân cấp phân quyền tối đa."
    },
    {
        "name": "Hưng Yên để Hà Nội làm cơ quan chủ quản xây dựng cầu Ngọc Hồi",
        "link": "https://dantri.com.vn/xa-hoi/hung-yen-de-ha-noi-lam-co-quan-chu-quan-xay-dung-cau-ngoc-hoi-20250413155204710.htm",
        "content": "HĐND tỉnh Hưng Yên thống nhất chủ trương để UBND TP Hà Nội giữ vai trò cơ quan chủ quản trong dự án đầu tư xây dựng cầu Ngọc Hồi và hệ thống đường dẫn hai đầu cầu."
    },
    {
        "name": "Phú Thọ tổ chức hội nghị sáp nhập tỉnh với Vĩnh Phúc và Hòa Bình",
        "link": "https://dantri.com.vn/xa-hoi/phu-tho-to-chuc-hoi-nghi-sap-nhap-tinh-voi-vinh-phuc-va-hoa-binh-20250413153911942.htm",
        "content": "Thường trực Tỉnh ủy Phú Thọ tổ chức hội nghị về sắp xếp, sáp nhập tỉnh với Thường trực Tỉnh ủy Vĩnh Phúc và Hòa Bình vào chiều mai 14/4."
    },
    {
        "name": "Mưa lớn cùng gió mạnh làm hơn 1.300ha lúa ở Huế bị đổ",
        "link": "https://dantri.com.vn/xa-hoi/mua-lon-cung-gio-manh-lam-hon-1300ha-lua-o-hue-bi-do-20250413150457377.htm",
        "content": "Do ảnh hưởng không khí lạnh, tại địa bàn thành phố Huế đã xảy ra mưa lớn và gió mạnh, làm đổ nhiều diện tích lúa của người dân."
    },
    {
        "name": "Độc đáo lễ hội Tràng An \"di sản ngàn năm\" của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/doc-dao-le-hoi-trang-an-di-san-ngan-nam-cua-viet-nam-20250413144607368.htm",
        "content": "Lễ hội Tràng An là một nét văn hóa truyền thống đặc sắc, gắn liền với các giá trị nổi bật toàn cầu của di sản thế giới \"kép\" duy nhất của Việt Nam và Đông Nam Á."
    },
    {
        "name": "Công an kịp thời cứu sống bé gái 15 tuổi nhảy xuống biển tự tử",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-kip-thoi-cuu-song-be-gai-15-tuoi-nhay-xuong-bien-tu-tu-20250413145941299.htm",
        "content": "Tại khu vực bến Gót (tổ dân phố Đôn Lương, thị trấn Cát Hải, huyện Cát Hải, TP Hải Phòng), một bé gái khoảng 15 tuổi đã bất ngờ gieo mình xuống biển với ý định tự tử."
    },
    {
        "name": "Vụ cháy 2 người tử vong: Hà Nội truy trách nhiệm cá nhân, tập thể liên quan",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-2-nguoi-tu-vong-ha-noi-truy-trach-nhiem-ca-nhan-tap-the-lien-quan-20250413145150720.htm",
        "content": "Chủ tịch UBND TP Hà Nội giao các cơ quan liên quan khẩn trương điều tra, làm rõ nguyên nhân vụ cháy nhà khiến 2 người tử vong và làm rõ trách nhiệm của tổ chức, cá nhân để xử lý theo quy định."
    },
    {
        "name": "Nhiều cán bộ cấp huyện ở Cà Mau đăng ký xin nghỉ việc",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-can-bo-cap-huyen-o-ca-mau-dang-ky-xin-nghi-viec-20250413142607857.htm",
        "content": "Triển khai chủ trương sắp xếp đơn vị hành chính, nhiều cán bộ cấp huyện ở Cà Mau đã đăng ký xin nghỉ hưu trước tuổi và nghỉ thôi việc."
    },
    {
        "name": "200 hộ dân ở không được, đi chẳng xong vì dự án \"treo\" suốt nhiều năm",
        "link": "https://dantri.com.vn/xa-hoi/200-ho-dan-o-khong-duoc-di-chang-xong-vi-du-an-treo-suot-nhieu-nam-20250412170434985.htm",
        "content": "Trải qua gần 6 năm triển khai, dự án đường Ngô Mây nối dài ở thành phố Quy Nhơn (Bình Định) đến nay vẫn dang dở, đẩy 200 hộ dân vào tình cảnh ở không được, đi chẳng xong."
    },
    {
        "name": "Hai xe cùng biển số đỗ cạnh nhau ở Nghệ An",
        "link": "https://dantri.com.vn/xa-hoi/hai-xe-cung-bien-so-do-canh-nhau-o-nghe-an-20250413121339906.htm",
        "content": "Mạng xã hội đang xôn xao hình ảnh hai chiếc ô tô cùng mang biển số 37A-718.60 xuất hiện gần một chung cư tại thành phố Vinh (Nghệ An), khiến dư luận hoài nghi về tính hợp pháp của phương tiện."
    },
    {
        "name": "Quân nhân nghỉ hưu trước tuổi khi tinh gọn bộ máy hưởng chế độ như thế nào?",
        "link": "https://dantri.com.vn/xa-hoi/quan-nhan-nghi-huu-truoc-tuoi-khi-tinh-gon-bo-may-huong-che-do-nhu-the-nao-20250413124337065.htm",
        "content": "Theo Thông tư 19/2025, số tháng nghỉ hưu trước tuổi hưởng trợ cấp một lần tính từ tháng có quyết định nghỉ so với hạn tuổi phục vụ cao nhất theo luật hiện hành, tối đa không quá 60 tháng."
    },
    {
        "name": "Gần 50 người tìm kiếm 2 nạn nhân bị nước cuốn trôi khi đi qua ngầm tràn",
        "link": "https://dantri.com.vn/xa-hoi/gan-50-nguoi-tim-kiem-2-nan-nhan-bi-nuoc-cuon-troi-khi-di-qua-ngam-tran-20250413122823713.htm",
        "content": "Các lực lượng chức năng huyện Sìn Hồ (Lai Châu) đang huy động khoảng 50 người tham gia tìm kiếm 2 nam thanh niên bị mất tích, khi đi xe máy qua ngầm tràn suối Lùng Cù thuộc huyện Sìn Hồ."
    },
    {
        "name": "Lấy ý kiến người dân về sáp nhập TPHCM, Bình Dương, Bà Rịa - Vũng Tàu",
        "link": "https://dantri.com.vn/noi-vu/lay-y-kien-nguoi-dan-ve-sap-nhap-tphcm-binh-duong-ba-ria-vung-tau-20250413120243195.htm",
        "content": "TPHCM đang lấy ý kiến cử tri về sắp xếp đơn vị hành chính các cấp, tổ chức chính quyền địa phương 2 cấp. Đơn vị hành chính mới được hình thành từ việc sáp nhập TPHCM, Bình Dương, Bà Rịa - Vũng Tàu."
    },
    {
        "name": "Cháy nhà lúc rạng sáng ở Hà Nội, 2 người tử vong",
        "link": "https://dantri.com.vn/xa-hoi/chay-nha-luc-rang-sang-o-ha-noi-2-nguoi-tu-vong-20250413121004586.htm",
        "content": "Lực lượng chức năng đang làm rõ vụ hỏa hoạn xảy ra vào rạng sáng nay tại phường Trung Liệt, quận Đống Đa, Hà Nội. Sự việc đã khiến 2 người tử vong."
    },
    {
        "name": "Giai thoại về tên tướng cướp Hiền \"Đầu Bạc\" và mối tình với sơn nữ xinh đẹp",
        "link": "https://dantri.com.vn/xa-hoi/giai-thoai-ve-ten-tuong-cuop-hien-dau-bac-va-moi-tinh-voi-son-nu-xinh-dep-20250411144828922.htm",
        "content": "Chỉ vì bị miệt thị rồi xảy ra xô xát, Hiền \"Đầu Bạc\" từ một sinh viên sớm rơi vào vòng lao lý. Cú sa ngã biến gã thành một tướng cướp khét tiếng, gieo rắc nỗi kinh hoàng cho nhiều người ở Thanh Hóa."
    },
    {
        "name": "Dàn mô tô đặc chủng diễn tập đón đoàn khách quốc tế đến Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/dan-mo-to-dac-chung-dien-tap-don-doan-khach-quoc-te-den-viet-nam-20250413093227762.htm",
        "content": "Tối 12/4, Công an Hà Nội phối hợp các lực lượng thuộc Bộ Công an diễn tập phương án đón, dẫn đường đoàn khách quốc tế từ sân bay Nội Bài về trung tâm TP Hà Nội."
    },
    {
        "name": "Vững trên bờ, yên trên biển",
        "link": "https://dantri.com.vn/xa-hoi/vung-tren-bo-yen-tren-bien-20250412115214826.htm",
        "content": "Vùng kinh tế biển của Nghệ An đang có những bước chuyển mình mạnh mẽ. Trong bức tranh đa sắc nhưng yên bình của những xóm làng bên chân sóng có dấu ấn đậm nét của những chiến sĩ công an..."
    },
    {
        "name": "Từ clip trên TikTok, 7 người bị CSGT phạt do không đội mũ bảo hiểm",
        "link": "https://dantri.com.vn/xa-hoi/tu-clip-tren-tiktok-7-nguoi-bi-csgt-phat-do-khong-doi-mu-bao-hiem-20250413085742276.htm",
        "content": "Từ clip đăng tải trên mạng xã hội TikTok ghi cảnh nhóm người điều khiển mô tô vi phạm luật giao thông khi đi đám cưới, CSGT Tiền giang đã xử phạt hành chính 7 người."
    },
    {
        "name": "Ô tô kéo rơ moóc gãy gập cabin trên đèo Tà Lương",
        "link": "https://dantri.com.vn/xa-hoi/o-to-keo-ro-mooc-gay-gap-cabin-tren-deo-ta-luong-20250413091006603.htm",
        "content": "Sau vụ tai nạn, phần cabin của ô tô kéo rơ moóc bị gãy gập, nằm chắn ngang Quốc lộ 49 tại Huế."
    },
    {
        "name": "Chính phủ dự kiến trình Quốc hội 35 luật, nghị quyết tại kỳ họp thứ 9",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-du-kien-trinh-quoc-hoi-35-luat-nghi-quyet-tai-ky-hop-thu-9-20250413090932300.htm",
        "content": "Quốc hội khóa XV dự kiến khai mạc trong tháng 5 sẽ xem xét, thông qua số lượng dự án luật, nghị quyết rất lớn. Chính phủ dự kiến trình Quốc hội 35 luật, nghị quyết, theo Thủ tướng Phạm Minh Chính."
    },
    {
        "name": "Cảng cá bị bồi lắng, ngư dân phải dùng thuyền trung chuyển hàng hóa vào bờ",
        "link": "https://dantri.com.vn/xa-hoi/cang-ca-bi-boi-lang-ngu-dan-phai-dung-thuyen-trung-chuyen-hang-hoa-vao-bo-20250412110922233.htm",
        "content": "Cảng cá Lạch Bạng, tỉnh Thanh Hóa đang bị bồi lắng nghiêm trọng, khiến nhiều ngư dân phải sử dụng thuyền nhỏ để trung chuyển hàng hóa vào cảng."
    },
    {
        "name": "Một doanh nghiệp bị phạt hơn 200 triệu đồng vì lưu giữ chất thải nguy hại",
        "link": "https://dantri.com.vn/xa-hoi/mot-doanh-nghiep-bi-phat-hon-200-trieu-dong-vi-luu-giu-chat-thai-nguy-hai-20250413073035285.htm",
        "content": "Do lưu giữ chất thải nguy hại và xả thải trái phép ra môi trường, một doanh nghiệp tại Thanh Hóa đã bị xử phạt hơn 200 triệu đồng."
    },
    {
        "name": "\"Người nhái\" dầm mưa tìm thi thể 2 nạn nhân bị đuối nước",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-nhai-dam-mua-tim-thi-the-2-nan-nhan-bi-duoi-nuoc-20250413074747395.htm",
        "content": "Lực lượng thợ lặn của Công an tỉnh Thanh Hóa đã tìm thấy thi thể 2 nạn nhân bị đuối nước thương tâm tại hồ Hương Sơn, huyện Triệu Sơn."
    },
    {
        "name": "Những chú chó nghiệp vụ quả cảm của đoàn cứu nạn Việt Nam tại Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/nhung-chu-cho-nghiep-vu-qua-cam-cua-doan-cuu-nan-viet-nam-tai-myanmar-20250409173747289.htm",
        "content": "Trong 10 ngày tìm kiếm tại Myanmar, 6 chú chó nghiệp vụ của Trường Trung cấp 24 Biên phòng đã phát hiện 10 vị trí nghi có nạn nhân mắc kẹt. Tại 10 vị trí này, đoàn Việt Nam đã tìm thấy 17 người."
    },
    {
        "name": "Phụ nữ làm việc nhà không công 15,5 giờ/tuần - gần gấp đôi nam giới",
        "link": "https://dantri.com.vn/xa-hoi/phu-nu-lam-viec-nha-khong-cong-155-giotuan-gan-gap-doi-nam-gioi-20250412193300160.htm",
        "content": "Theo kết quả sơ bộ từ điều tra Lao động việc làm năm 2024, số giờ trung bình làm công việc nhà không được trả công của nữ giới là 15,5 giờ/tuần - gấp 1,8 lần so với nam giới (8,6 giờ/tuần)."
    },
    {
        "name": "Xảy ra 2 điểm cháy rừng trong đêm ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/xay-ra-2-diem-chay-rung-trong-dem-o-quang-ninh-20250413063203524.htm",
        "content": "Tại địa bàn phường Đại Yên, TP Hạ Long và thị trấn Bình Liêu, huyện Bình Liêu (tỉnh Quảng Ninh), đã xảy ra cháy rừng vào tối qua."
    },
    {
        "name": "Cầu Bông Lau \"ai đi qua cũng ngắm nhìn\" ở thành phố di sản Hoa Lư",
        "link": "https://dantri.com.vn/xa-hoi/cau-bong-lau-ai-di-qua-cung-ngam-nhin-o-thanh-pho-di-san-hoa-lu-20250412094453297.htm",
        "content": "Cầu Bông Lau nối đôi bờ sông Vân có thiết kế độc đáo, không chỉ cải thiện hạ tầng giao thông mà còn tạo thêm điểm nhấn kiến trúc của thành phố di sản Hoa Lư (tỉnh Ninh Bình)."
    },
    {
        "name": "Bất chấp vi phạm giao thông, nhiều người dừng xe trên vạch mắt võng ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/bat-chap-vi-pham-giao-thong-nhieu-nguoi-dung-xe-tren-vach-mat-vong-o-tphcm-20250411131420138.htm",
        "content": "Bất chấp vi phạm giao thông, nhiều người chạy xe máy dừng chờ đèn đỏ đè lên vạch mắt võng tại các giao lộ ở TPHCM. Theo quy định, với lỗi này tài xế xe máy sẽ bị xử phạt 200.000-400.000 đồng. \n\n\n\n\n\n11"
    },
    {
        "name": "Không khí lạnh mạnh tràn về, miền Bắc chuyển rét",
        "link": "https://dantri.com.vn/xa-hoi/khong-khi-lanh-manh-tran-ve-mien-bac-chuyen-ret-20250412205559230.htm",
        "content": "Do ảnh hưởng của không khí lạnh, nhiều nơi ở Bắc Bộ và Trung Bộ những ngày tới chuyển rét, có mưa vừa, mưa to và dông, cục bộ có nơi mưa rất to."
    },
    {
        "name": "Chính phủ lập Đoàn đàm phán về chính sách thuế đối ứng với Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-lap-doan-dam-phan-ve-chinh-sach-thue-doi-ung-voi-my-20250412213646142.htm",
        "content": "Bộ trưởng Công Thương Nguyễn Hồng Diên là Trưởng Đoàn đàm phán của Chính phủ về thỏa thuận thương mại với Mỹ, trong đó có vấn đề chính sách thuế đối ứng với hàng hóa nhập khẩu của Việt Nam."
    },
    {
        "name": "Đang ăn cơm bỗng nhận được 3,5 tỷ đồng, một phụ nữ vội báo công an",
        "link": "https://dantri.com.vn/xa-hoi/dang-an-com-bong-nhan-duoc-35-ty-dong-mot-phu-nu-voi-bao-cong-an-20250412190950839.htm",
        "content": "Đang ngồi ăn tối cùng người thân, người phụ nữ ở Lâm Đồng bất ngờ nhận thông báo biến động số dư từ ngân hàng với số tiền 3,5 tỷ đồng."
    },
    {
        "name": "Xử phạt tài xế ô tô làm rơi vãi chất thải trên đường Vành đai 3",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-tai-xe-o-to-lam-roi-vai-chat-thai-tren-duong-vanh-dai-3-20250412181348703.htm",
        "content": "Tại trụ sở công an, anh T. cho biết, trưa 11/4 anh đã điều khiển ô tô xi téc lưu thông trên đường Vành đai 3, trong quá trình di chuyển, nam tài xế đã để nước thải chảy xuống mặt đường."
    },
    {
        "name": "5 tổ chức chính trị - xã hội và 30 hội quần chúng sẽ về trực thuộc MTTQ",
        "link": "https://dantri.com.vn/xa-hoi/5-to-chuc-chinh-tri-xa-hoi-va-30-hoi-quan-chung-se-ve-truc-thuoc-mttq-20250412183740389.htm",
        "content": "Chủ trương sắp xếp 5 tổ chức chính trị - xã hội, 30 tổ chức hội quần chúng do Đảng, Nhà nước giao nhiệm vụ và các hội quần chúng khác về trực thuộc MTTQ Việt Nam vừa được Trung ương thống nhất."
    },
    {
        "name": "Sẽ kết thúc hoạt động của tòa án và viện kiểm sát cấp cao, cấp huyện",
        "link": "https://dantri.com.vn/xa-hoi/se-ket-thuc-hoat-dong-cua-toa-an-va-vien-kiem-sat-cap-cao-cap-huyen-20250412181441532.htm",
        "content": "Với định hướng tiếp tục sắp xếp, tinh gọn bộ máy Tòa án nhân dân, Viện kiểm sát nhân dân, Trung ương thống nhất kết thúc hoạt động của tòa án và viện kiểm sát cấp cao, cấp huyện."
    },
    {
        "name": "Tổng Bí thư chủ trì quy trình bổ sung quy hoạch Trung ương khóa mới",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tri-quy-trinh-bo-sung-quy-hoach-trung-uong-khoa-moi-20250412173616634.htm",
        "content": "Trong ngày làm việc cuối cùng của Hội nghị Trung ương 11, Tổng Bí thư Tô Lâm chủ trì thực hiện quy trình giới thiệu bổ sung quy hoạch Ban Chấp hành Trung ương Đảng khóa XIV."
    },
    {
        "name": "Vụ cứu cô gái nhảy cầu: Khen thưởng 1 tập thể, 4 cá nhân",
        "link": "https://dantri.com.vn/xa-hoi/vu-cuu-co-gai-nhay-cau-khen-thuong-1-tap-the-4-ca-nhan-20250412171937813.htm",
        "content": "UBND thành phố Nha Trang (tỉnh Khánh Hòa) đã khen, thưởng 1 tập thể và 4 cá nhân vì đã có hành động dũng cảm cứu cô gái đuối nước."
    },
    {
        "name": "Toàn văn phát biểu bế mạc Hội nghị Trung ương 11 của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/toan-van-phat-bieu-be-mac-hoi-nghi-trung-uong-11-cua-tong-bi-thu-to-lam-20250412172245127.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, nhiều Ủy viên Trung ương đề nghị Bộ Chính trị ghi nhận Hội nghị Trung ương 11 là hội nghị lịch sử, bàn về những quyết sách lịch sử trong giai đoạn cách mạng mới của đất nước."
    },
    {
        "name": "Thủ tục mới về điều chỉnh thời hạn sử dụng đất ở Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuc-moi-ve-dieu-chinh-thoi-han-su-dung-dat-o-da-nang-20250412155408227.htm",
        "content": "Bộ Nông nghiệp và Môi trường điều chỉnh thủ tục hành chính về lĩnh vực đất đai để tháo gỡ khó khăn cho các dự án ở Đà Nẵng."
    },
    {
        "name": "Tổng Bí thư Tô Lâm nói về việc lựa chọn nhân sự đứng đầu sau sáp nhập",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-noi-ve-viec-lua-chon-nhan-su-dung-dau-sau-sap-nhap-20250412141237726.htm",
        "content": "\"Nhiều đồng chí băn khoăn vấn đề sắp xếp nhân sự khi sáp nhập, các cơ quan Trung ương sẽ có hướng dẫn cụ thể. Tôi đề nghị phải lấy tiêu chuẩn cao nhất là vì yêu cầu công việc\", Tổng Bí thư Tô Lâm nói."
    },
    {
        "name": "Công an tìm ra cô gái buông hai tay, nhảy múa khi chạy xe máy ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-tim-ra-co-gai-buong-hai-tay-nhay-mua-khi-chay-xe-may-o-tphcm-20250412162542792.htm",
        "content": "Công an xác định N.T.K.N. (SN 1991, ngụ huyện Bình Chánh) là người buông thả hai tay, nhún nhảy khi chạy xe máy trên đường ở quận 12, TPHCM. \n\n\n\n\n\n13"
    },
    {
        "name": "Trung ương thống nhất sau sáp nhập, cả nước còn 28 tỉnh và 6 thành phố",
        "link": "https://dantri.com.vn/xa-hoi/trung-uong-thong-nhat-sau-sap-nhap-ca-nuoc-con-28-tinh-va-6-thanh-pho-20250412141639417.htm",
        "content": "Ban chấp hành Trung ương thống nhất cao các chủ trương tổ chức chính quyền địa phương gồm cấp tỉnh và cấp xã. Sau sáp nhập cả nước còn 28 tỉnh và 6 thành phố trực thuộc Trung ương, giảm 60-70% số xã. \n\n\n\n\n\n11"
    },
    {
        "name": "Cà Mau lập tổ kiểm tra dịch vụ câu cá giải trí tại Vườn quốc gia U Minh Hạ",
        "link": "https://dantri.com.vn/xa-hoi/ca-mau-lap-to-kiem-tra-dich-vu-cau-ca-giai-tri-tai-vuon-quoc-gia-u-minh-ha-20250412151131727.htm",
        "content": "Trước thông tin việc sử dụng vé dịch vụ câu cá giải trí tại Vườn quốc gia U Minh Hạ có dấu hiệu chưa đúng quy định, UBND tỉnh Cà Mau quyết định lập tổ kiểm tra."
    },
    {
        "name": "Giây phút cân não cứu người tại tòa nhà chực đổ sập ở Myanmar",
        "link": "https://dantri.com.vn/xa-hoi/giay-phut-can-nao-cuu-nguoi-tai-toa-nha-chuc-do-sap-o-myanmar-20250412115551060.htm",
        "content": "Tại hiện trường khách sạn cao 9 tầng đã sập tầng 1, đoàn cứu hộ Bộ Công an Việt Nam phải bò vào hiện trường gần 10m để tiếp cận nạn nhân. Thời điểm đó, tòa nhà có thể đổ ập xuống bất cứ lúc nào."
    },
    {
        "name": "Cán bộ xây dựng pháp luật được đề xuất hưởng chế độ gấp 3 lần hiện tại",
        "link": "https://dantri.com.vn/phap-luat/can-bo-xay-dung-phap-luat-duoc-de-xuat-huong-che-do-gap-3-lan-hien-tai-20250412140513630.htm",
        "content": "Bộ Tư pháp đề xuất cơ chế, chính sách đặt biệt cho những người làm công tác xây dựng pháp luật đảm bảo vượt trội ít nhất gấp 3 lần so với quy định, định mức hiện tại."
    },
    {
        "name": "Ống kim loại rơi khiến một kỹ sư tử vong ở Bình Dương",
        "link": "https://dantri.com.vn/xa-hoi/ong-kim-loai-roi-khien-mot-ky-su-tu-vong-o-binh-duong-20250412123515688.htm",
        "content": "Trong lúc làm việc tại công trình xây dựng chung cư ở TP Dĩ An (Bình Dương), một kỹ sư bị ống kim loại rơi trúng đầu dẫn đến tử vong."
    },
    {
        "name": "Hải Phòng chi 17 tỷ đồng cho các tổ dân phố dịp kỷ niệm 70 năm giải phóng",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-chi-17-ty-dong-cho-cac-to-dan-pho-dip-ky-niem-70-nam-giai-phong-20250412132137618.htm",
        "content": "UBND TP Hải Phòng vừa quyết định hỗ trợ kinh phí hơn 17 tỷ đồng cho các tổ dân phố nằm tổ chức các hoạt động kỷ niệm 70 năm Ngày Giải phóng Hải Phòng (13/5/1955-13/5/2025)."
    },
    {
        "name": "Bộ Công an yêu cầu cung cấp thông tin dự án điện mặt trời tại Quảng Bình",
        "link": "https://dantri.com.vn/xa-hoi/bo-cong-an-yeu-cau-cung-cap-thong-tin-du-an-dien-mat-troi-tai-quang-binh-20250412121124796.htm",
        "content": "Cơ quan An ninh điều tra, Bộ Công an, đã có văn bản gửi UBND tỉnh Quảng Bình, yêu cầu cung cấp thông tin và tài liệu liên quan đến các dự án nhà máy điện mặt trời tại địa phương."
    },
    {
        "name": "Truy tìm cô gái buông hai tay, nhảy múa khi chạy xe máy ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/truy-tim-co-gai-buong-hai-tay-nhay-mua-khi-chay-xe-may-o-tphcm-20250412110443001.htm",
        "content": "Cơ quan chức năng đang xác minh clip cô gái không đội nón bảo hiểm, buông hai tay, nhảy múa khi đang chạy xe máy ở quận 12, TPHCM."
    },
    {
        "name": "Hình ảnh hào hùng của 23 máy bay chiến đấu hợp luyện tại sân bay Biên Hòa",
        "link": "https://dantri.com.vn/xa-hoi/hinh-anh-hao-hung-cua-23-may-bay-chien-dau-hop-luyen-tai-san-bay-bien-hoa-20250412105308854.htm",
        "content": "Từ ngày 9-11/4, hơn 20 máy bay của Quân chủng Phòng không - Không quân đã tham gia bay huấn luyện, tổng hợp luyện tại sân bay Biên Hòa, sẵn sàng cho nhiệm vụ kỷ niệm 50 năm Ngày Thống nhất đất nước."
    },
    {
        "name": "Ngắm cao tốc Bãi Vọt - Hàm Nghi sắp thông xe dịp lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/ngam-cao-toc-bai-vot-ham-nghi-sap-thong-xe-dip-le-304-20250411234549052.htm",
        "content": "Cao tốc Bãi Vọt - Hàm Nghi dài hơn 35km trong giai đoạn đầu sẽ có 4 làn xe. Dịp nghỉ lễ 30/4-1/5, dự án sau khi thông xe sẽ giúp rút ngắn thời gian, khoảng cách giữa các tỉnh, thành với Hà Tĩnh."
    },
    {
        "name": "Thực hư danh sách người nhiễm HIV đang gây xôn xao tại Quảng Bình",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hu-danh-sach-nguoi-nhiem-hiv-dang-gay-xon-xao-tai-quang-binh-20250412113220002.htm",
        "content": "Cơ quan chức năng tại Quảng Bình xác định danh sách người nhiễm HIV lan truyền trên mạng xã hội là không đúng sự thật."
    },
    {
        "name": "Tiễn biệt giáo sư Phan Lương Cầm - phu nhân cố Thủ tướng Võ Văn Kiệt",
        "link": "https://dantri.com.vn/xa-hoi/tien-biet-giao-su-phan-luong-cam-phu-nhan-co-thu-tuong-vo-van-kiet-20250412114426373.htm",
        "content": "Linh cữu GS.TS Phan Lương Cầm - phu nhân cố Thủ tướng Võ Văn Kiệt được đưa về an táng tại Nghĩa trang Thành phố trong sự tiếc thương của gia đình, đồng nghiệp và các học trò."
    },
    {
        "name": "Yêu cầu tháo thanh ngăn xe máy chạy lên vỉa hè TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/yeu-cau-thao-thanh-ngan-xe-may-chay-len-via-he-tphcm-20250412110413585.htm",
        "content": "Nghị định 168 đã khiến hành vi chạy lên lề đường của người đi xe máy ở TPHCM giảm đáng kể, Sở GTCC đề nghị rà soát, tháo bỏ các thanh chắn trên vỉa hè. \n\n\n\n\n\n18"
    },
    {
        "name": "Đông nghịt khách trong ngày đầu Bảo tàng Lịch sử Quân sự thu vé vào cửa",
        "link": "https://dantri.com.vn/xa-hoi/dong-nghit-khach-trong-ngay-dau-bao-tang-lich-su-quan-su-thu-ve-vao-cua-20250412112157180.htm",
        "content": "Sáng 12/4, sau thời gian dài mở cửa miễn phí phục vụ người dân và du khách, Bảo tàng Lịch sử Quân sự Việt Nam bắt đầu áp dụng thu vé vào cửa với mức giá 40.000 đồng/người/lượt."
    },
    {
        "name": "Vợ bỏ đi, chồng tưởng bị lừa ra nước ngoài nên báo công an",
        "link": "https://dantri.com.vn/xa-hoi/vo-bo-di-chong-tuong-bi-lua-ra-nuoc-ngoai-nen-bao-cong-an-20250412101426739.htm",
        "content": "Lực lượng Cảnh sát giao thông tỉnh Quảng Ngãi chốt chặn, dừng chiếc xe khách được cho là chở theo một phụ nữ nghi bị dụ dỗ lừa ra nước ngoài."
    },
    {
        "name": "Hải Phòng thu hồi 2 chung cư nghiêng, lún sau siêu bão Yagi",
        "link": "https://dantri.com.vn/xa-hoi/hai-phong-thu-hoi-2-chung-cu-nghieng-lun-sau-sieu-bao-yagi-20250412101319368.htm",
        "content": "UBND TP Hải Phòng vừa có quyết định về việc thu hồi nhà ở thuộc tài sản công đối với các chủ sở hữu, người sử dụng nhà chung cư cũ A7, A8 Vạn Mỹ, phường Vạn Mỹ, quận Ngô Quyền."
    },
    {
        "name": "Mẹ khẩn thiết nhờ cộng đồng mạng tìm con trai 15 tuổi",
        "link": "https://dantri.com.vn/xa-hoi/me-khan-thiet-nho-cong-dong-mang-tim-con-trai-15-tuoi-20250412090756462.htm",
        "content": "Hơn 5 ngày kể từ khi nam sinh lớp 8 ở Nghệ An rời khỏi nhà không để lại lời nhắn, gia đình vẫn chưa tìm được cháu. Người mẹ cho biết con không tinh khôn như bạn cùng trang lứa."
    },
    {
        "name": "\"Chi chít\" biển báo tại nút giao quốc lộ 1 với cao tốc Bắc - Nam",
        "link": "https://dantri.com.vn/xa-hoi/chi-chit-bien-bao-tai-nut-giao-quoc-lo-1-voi-cao-toc-bac-nam-20250412084656000.htm",
        "content": "Đoạn đường dài 500m trên quốc lộ 1 đoạn giao với cao tốc Bắc - Nam ở Ninh Bình cắm chi chít biển báo giao thông, các biển cùng loại cắm chồng lên nhau dày đặc khiến các tài xế hoa mắt."
    },
    {
        "name": "Triệu tập 24 thanh thiếu niên mang nhiều hung khí đi đánh nhau",
        "link": "https://dantri.com.vn/xa-hoi/trieu-tap-24-thanh-thieu-nien-mang-nhieu-hung-khi-di-danh-nhau-20250412085311140.htm",
        "content": "T. (25 tuổi) phát sinh mâu thuẫn với 3 thanh niên trên đường và thách thức đánh nhau. T. huy động hàng chục thanh thiếu niên đi mô tô mang nhiều hung khí truy tìm kẻ thù để \"tính sổ\"."
    },
    {
        "name": "Ký ức hãi hùng ở \"Tam giác Vàng\" xứ Nghệ",
        "link": "https://dantri.com.vn/xa-hoi/ky-uc-hai-hung-o-tam-giac-vang-xu-nghe-20250411161459630.htm",
        "content": "\"Trước đây, xẩm tối là bà con đóng cửa, cài then, không dám ra ngoài. Công an chính quy chưa về, có khi cái bản này bị bọn tội phạm ma túy xóa sổ rồi\", Trưởng bản Đửa (Lượng Minh, Tương Dương) nói."
    },
    {
        "name": "Hà Nội tạm cấm taxi, xe tải, xe khách trong 2 ngày đón đoàn khách quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tam-cam-taxi-xe-tai-xe-khach-trong-2-ngay-don-doan-khach-quoc-te-20250412083851523.htm",
        "content": "Từ 10h30 đến 22h ngày 14/4 và từ 8h đến 15h30 ngày 15/4, Công an Hà Nội tạm cấm ô tô tải có khối lượng hàng hóa chuyên chở từ 500kg trở lên, ô tô chở khách, xe taxi... trên nhiều quận, huyện."
    },
    {
        "name": "Người dân vây xưởng sơ chế mực bốc mùi hôi thối, chính quyền than khó xử lý",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-vay-xuong-so-che-muc-boc-mui-hoi-thoi-chinh-quyen-than-kho-xu-ly-20250412075119836.htm",
        "content": "Bức xúc vì mùi hôi thối nồng nặc từ cơ sở sơ chế mực hoạt động suốt ngày đêm, nhiều người dân ở thôn Phú Hậu (xã Cát Chánh, huyện Phù Cát, tỉnh Bình Định) đã \"vây\" cơ sở này để phản đối."
    },
    {
        "name": "Vụ bùn phun trào ở Phú Yên: Chưa ghi nhận nguy cơ gây hại sức khỏe",
        "link": "https://dantri.com.vn/xa-hoi/vu-bun-phun-trao-o-phu-yen-chua-ghi-nhan-nguy-co-gay-hai-suc-khoe-20250412053925417.htm",
        "content": "Liên đoàn Quy hoạch và điều tra tài nguyên nước miền Trung đã có kết quả khảo sát ban đầu về hiện tượng mặt đất nứt nẻ, bùn phun trào ở tỉnh Phú Yên."
    },
    {
        "name": "Chính phủ: Hướng dẫn địa phương chuyển tiếp công việc khi sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-huong-dan-dia-phuong-chuyen-tiep-cong-viec-khi-sap-nhap-tinh-20250411224058594.htm",
        "content": "Khi tiến hành sáp nhập tỉnh, xã và bỏ cấp huyện, Chính phủ yêu cầu bộ, ngành khẩn trương ban hành văn bản hướng dẫn các địa phương chuyển tiếp công việc trong tháng 4, đảm bảo không để gián đoạn."
    },
    {
        "name": "Ông Lý Vinh Quang bị xóa tư cách chức vụ Phó Chủ tịch Lạng Sơn 3 nhiệm kỳ",
        "link": "https://dantri.com.vn/xa-hoi/ong-ly-vinh-quang-bi-xoa-tu-cach-chuc-vu-pho-chu-tich-lang-son-3-nhiem-ky-20250411230625665.htm",
        "content": "Ông Lý Vinh Quang, nguyên Phó Chủ tịch tỉnh Lạng Sơn, bị Thủ tướng kỷ luật bằng hình thức xóa tư cách chức vụ 3 nhiệm kỳ, do có những vi phạm, khuyết điểm trong công tác và đã bị kỷ luật đảng."
    },
    {
        "name": "Lộ diện hình hài cầu Phong Châu mới sau 5 tháng thi công",
        "link": "https://dantri.com.vn/xa-hoi/lo-dien-hinh-hai-cau-phong-chau-moi-sau-5-thang-thi-cong-20250412001043033.htm",
        "content": "Sau khoảng 5 tháng khởi công xây dựng cầu Phong Châu mới bắc qua sông Hồng, những trụ cầu đầu tiên đã hoàn thiện, nhiều hạng mục vượt tiến độ với hy vọng về đích cuối năm 2025."
    },
    {
        "name": "Nhiều nơi mưa rét do ảnh hưởng không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-noi-mua-ret-do-anh-huong-khong-khi-lanh-manh-20250411173439397.htm",
        "content": "Theo dự báo, không khí lạnh sẽ ảnh hưởng đến nhiều nơi ở Bắc Bộ và Trung Bộ từ trưa 12/4, nhiều nơi chuyển mưa và rét, cục bộ có nơi mưa rất to."
    },
    {
        "name": "Người phụ nữ tử vong sau khi uống thuốc tại quầy thực phẩm chức năng",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-phu-nu-tu-vong-sau-khi-uong-thuoc-tai-quay-thuc-pham-chuc-nang-20250411210221254.htm",
        "content": "15 phút sau khi uống thuốc mua tại quầy kinh doanh thực phẩm chức năng, người phụ nữ ở Hà Tĩnh xuất hiện các triệu chứng ngứa, nổi mẩn đỏ rồi tử vong."
    },
    {
        "name": "Ý nghĩa chuyến thăm Việt Nam lần thứ 4 của Chủ tịch Trung Quốc Tập Cận Bình",
        "link": "https://dantri.com.vn/xa-hoi/y-nghia-chuyen-tham-viet-nam-lan-thu-4-cua-chu-tich-trung-quoc-tap-can-binh-20250411210649759.htm",
        "content": "Phó Thủ tướng Bùi Thanh Sơn nhận định chuyến thăm Việt Nam lần này của Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình có ý nghĩa chiến lược, tác động lâu dài đến sự phát triển của quan hệ hai nước."
    },
    {
        "name": "Đề xuất cơ cấu tổ chức mới của Thanh tra Chính phủ",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-co-cau-to-chuc-moi-cua-thanh-tra-chinh-phu-20250411203456785.htm",
        "content": "Thanh tra Chính phủ sẽ tiếp nhận 12 thanh tra bộ, sáp nhập nhiều đơn vị và thành lập mới các cục có chức năng thanh tra, giải quyết khiếu nại tố cáo và xử lý sau thanh tra."
    },
    {
        "name": "Chính phủ lập Ban Chỉ đạo giải quyết các dự án nghìn tỷ tồn đọng",
        "link": "https://dantri.com.vn/xa-hoi/chinh-phu-lap-ban-chi-dao-giai-quyet-cac-du-an-nghin-ty-ton-dong-20250411185031130.htm",
        "content": "Trước thực tế hàng loạt dự án quan trọng đang tồn đọng gây lãng phí nguồn lực, Thủ tướng đã quyết định thành lập Ban Chỉ đạo do Phó Thủ tướng Nguyễn Hòa Bình làm Trưởng ban, để giải quyết."
    },
    {
        "name": "Bộ Chính trị họp và giải trình ý kiến Trung ương về việc sáp nhập tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-hop-va-giai-trinh-y-kien-trung-uong-ve-viec-sap-nhap-tinh-20250411162811962.htm",
        "content": "Chiều 11/4, Bộ Chính trị họp và giải trình ý kiến Trung ương về các nội dung liên quan sắp xếp tổ chức bộ máy của hệ thống chính trị, sắp xếp đơn vị hành chính và tổ chức chính quyền địa phương 2 cấp."
    },
    {
        "name": "Hai thanh niên uống hết 3 chai rượu rồi lái xe máy lao thẳng vào ô tô khách",
        "link": "https://dantri.com.vn/xa-hoi/hai-thanh-nien-uong-het-3-chai-ruou-roi-lai-xe-may-lao-thang-vao-o-to-khach-20250411183136791.htm",
        "content": "Sau khi uống hết 3 chai rượu loại 500ml tại quán nhậu, 2 thanh niên ở Hòa Bình điều khiển xe máy lao vun vút trên đường, tông thẳng vào ô tô khách. Hậu quả, hai thanh niên tử vong. \n\n\n\n\n\n15"
    },
    {
        "name": "Nhiều đường dân sinh hư hỏng do thi công cao tốc Bắc - Nam qua Bình Định",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-duong-dan-sinh-hu-hong-do-thi-cong-cao-toc-bac-nam-qua-binh-dinh-20250411180209123.htm",
        "content": "Chủ tịch UBND tỉnh Bình Định đã chỉ đạo giải quyết các tồn tại trong quá trình triển khai dự án xây dựng đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021-2025, qua địa bàn tỉnh này."
    },
    {
        "name": "Quạt tích điện phát nổ khi đang sạc pin",
        "link": "https://dantri.com.vn/xa-hoi/quat-tich-dien-phat-no-khi-dang-sac-pin-20250411174046650.htm",
        "content": "Chiếc quạt tích điện bất ngờ phát nổ khi đang sạc pin tại nhà dân ở Nghệ An khiến nhiều người hốt hoảng. Rất may sự việc không gây thiệt hại về người."
    },
    {
        "name": "Đoạn xương chân người mang giày trôi vào bờ biển Ninh Thuận",
        "link": "https://dantri.com.vn/xa-hoi/doan-xuong-chan-nguoi-mang-giay-troi-vao-bo-bien-ninh-thuan-20250411165839227.htm",
        "content": "Trong lúc đi dạo bờ biển, người dân xã Phước Dinh (huyện Thuận Nam) phát hiện một đoạn xương đang phân hủy có mang chiếc giày."
    },
    {
        "name": "Vụ đoàn xe chở đất \"đi lạc\" khỏi Đà Nẵng: Công an kinh tế vào cuộc",
        "link": "https://dantri.com.vn/xa-hoi/vu-doan-xe-cho-dat-di-lac-khoi-da-nang-cong-an-kinh-te-vao-cuoc-20250411163921413.htm",
        "content": "Lực lượng Cảnh sát Kinh tế của Công an thành phố Đà Nẵng đang vào cuộc xác minh, xử lý vụ việc đoàn xe chở đất \"đi lạc\" ra khỏi địa bàn thành phố."
    },
    {
        "name": "Bộ Xây dựng xin ý kiến về dự án đường sắt hơn 200.000 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bo-xay-dung-xin-y-kien-ve-du-an-duong-sat-hon-200000-ty-dong-20250411164720254.htm",
        "content": "Bộ Xây dựng đang xin ý kiến dự thảo quy hoạch tuyến đường sắt Lào Cai - Hà Nội - Hải Phòng - Quảng Ninh dài hơn 460km với tổng vốn đầu tư hơn 200.000 tỷ đồng."
    },
    {
        "name": "Phát hiện 12 khu vực quặng dự báo cho hơn 10 tấn vàng ở Trung Trung Bộ",
        "link": "https://dantri.com.vn/xa-hoi/phat-hien-12-khu-vuc-quang-du-bao-cho-hon-10-tan-vang-o-trung-trung-bo-20250411163117646.htm",
        "content": "Cục Địa chất và Khoáng sản Việt Nam phát hiện ở khu vực các tỉnh Trung Trung Bộ có 12 khu vực quặng vàng, tài nguyên dự báo hơn 10 tấn vàng và gần 16,5 tấn bạc."
    },
    {
        "name": "Hai lãnh đạo Bệnh viện Đa khoa thành phố Thanh Hóa bị kỷ luật",
        "link": "https://dantri.com.vn/xa-hoi/hai-lanh-dao-benh-vien-da-khoa-thanh-pho-thanh-hoa-bi-ky-luat-20250411160550936.htm",
        "content": "Do để cán bộ, đảng viên vi phạm đến mức bị truy cứu trách nhiệm hình sự, tập thể và cá nhân Đảng ủy Bệnh viện Đa khoa thành phố Thanh Hóa, tỉnh Thanh Hóa đã bị kỷ luật."
    },
    {
        "name": "Biển số xe máy ngũ quý 6 trúng đấu giá hơn 2 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bien-so-xe-may-ngu-quy-6-trung-dau-gia-hon-2-ty-dong-20250411160356633.htm",
        "content": "Trong phiên đấu giá chiều 11/4, biển số xe máy 50-AA666.66 đã tìm được khách hàng trúng đấu giá với số tiền lên tới 2 tỷ đồng."
    },
    {
        "name": "Hà Nội báo cáo Bộ Giáo dục vụ học sinh lớp 12 bị hủy giấy khai sinh",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-bao-cao-bo-giao-duc-vu-hoc-sinh-lop-12-bi-huy-giay-khai-sinh-20250411151431642.htm",
        "content": "UBND TP Hà Nội kiến nghị Bộ Giáo dục và Đào tạo (GD-ĐT) có hướng giải quyết cho vụ việc một học sinh lớp 12 bị thu hồi, hủy bỏ giấy khai sinh khi sắp bước vào các kỳ thi quan trọng."
    },
    {
        "name": "Camera quay cảnh xe máy va chạm xe tải khiến hai mẹ con tử vong ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/camera-quay-canh-xe-may-va-cham-xe-tai-khien-hai-me-con-tu-vong-o-tphcm-20250411102216573.htm",
        "content": "Camera hành trình của chiếc xe tải cho thấy người phụ nữ lái xe máy chuyển hướng, va chạm vào đầu xe tải khiến hai mẹ con bị cán tử vong tại TP Thủ Đức. \n\n\n\n\n\n18"
    },
    {
        "name": "Nhiều động vật rừng quý hiếm được đưa từ Đà Nẵng về Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/nhieu-dong-vat-rung-quy-hiem-duoc-dua-tu-da-nang-ve-ninh-binh-20250411144923092.htm",
        "content": "18 cá thể động vật rừng quý hiếm gồm khỉ đuôi lợn, khỉ mặt đỏ, trăn đất và nai bị nuôi nhốt nhiều năm vừa được một quận ở Đà Nẵng bàn giao cho Vườn quốc gia Cúc Phương chăm sóc, bảo tồn."
    },
    {
        "name": "Đất trúng đấu giá 20 năm chưa có sổ đỏ, người dân \"mách\" chủ tịch tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/dat-trung-dau-gia-20-nam-chua-co-so-do-nguoi-dan-mach-chu-tich-tinh-20250411142614135.htm",
        "content": "Chủ tịch tỉnh Vĩnh Phúc Trần Duy Đông yêu cầu giải quyết ngay vụ việc nhiều người dân trúng đấu giá đất từ năm 2005 nhưng không được cấp sổ đỏ."
    },
    {
        "name": "Quan hệ Việt Nam - Trung Quốc duy trì đà phát triển mạnh mẽ, tích cực",
        "link": "https://dantri.com.vn/xa-hoi/quan-he-viet-nam-trung-quoc-duy-tri-da-phat-trien-manh-me-tich-cuc-20250411141740842.htm",
        "content": "Đại sứ Việt Nam tại Trung Quốc Phạm Thanh Bình nhấn mạnh quan hệ Việt Nam - Trung Quốc duy trì đà phát triển mạnh mẽ, tích cực và có nhiều điểm sáng hợp tác nổi bật trên tất cả các lĩnh vực."
    },
    {
        "name": "Hà Nội đảm bảo những đặc trưng lịch sử, văn hóa khi thành lập xã phường mới",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dam-bao-nhung-dac-trung-lich-su-van-hoa-khi-thanh-lap-xa-phuong-moi-20250411121340995.htm",
        "content": "Đảng ủy UBND TP Hà Nội được giao khẩn trương hoàn thiện đề án sắp xếp đơn vị hành chính, đảm bảo làm rõ những đặc trưng của Thủ đô về lịch sử, văn hóa, những quy hoạch mang tính lâu dài của thành phố."
    },
    {
        "name": "Theo dấu đoàn xe chở đất \"đi lạc\" khỏi Đà Nẵng",
        "link": "https://dantri.com.vn/xa-hoi/theo-dau-doan-xe-cho-dat-di-lac-khoi-da-nang-20250410235232009.htm",
        "content": "Xe múc liên tục khoét sâu vào mỏm đất đồi cạnh dự án cao tốc Túy Loan - Hòa Liên (Đà Nẵng) để hàng chục lượt xe ben mang đất ra khỏi địa bàn thành phố Đà Nẵng."
    },
    {
        "name": "Máy bay chiến đấu và hàng nghìn chiến sĩ lần đầu hợp luyện cho đại lễ 30/4",
        "link": "https://dantri.com.vn/xa-hoi/may-bay-chien-dau-va-hang-nghin-chien-si-lan-dau-hop-luyen-cho-dai-le-304-20250411104322300.htm",
        "content": "Sáng 11/4, buổi tổng hợp luyện diễu binh, diễu hành cho đại lễ 30/4 của các lực lượng quân đội, công an… diễn ra lần đầu tại sân bay quân sự Biên Hòa (Đồng Nai)."
    },
    {
        "name": "Rước xá lợi Đức Phật Thích Ca từ Ấn Độ về TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/ruoc-xa-loi-duc-phat-thich-ca-tu-an-do-ve-tphcm-20250411130228708.htm",
        "content": "Việc rước xá lợi Đức Phật Thích Ca Mâu Ni nằm trong các sự kiện trọng tâm của Đại lễ Vesak Liên Hợp Quốc 2025, dự kiến khai mạc tại TPHCM ngày 6/5."
    },
    {
        "name": "Cây xanh bật gốc đè nữ công nhân 16 tuổi tử vong ở Bình Dương",
        "link": "https://dantri.com.vn/xa-hoi/cay-xanh-bat-goc-de-nu-cong-nhan-16-tuoi-tu-vong-o-binh-duong-20250411124959184.htm",
        "content": "Hai chị em họ đang trên đường chở nhau về phòng trọ tại TP Tân Uyên (Bình Dương), bất ngờ cây xanh ngã đè trúng khiến người chị tử vong."
    },
    {
        "name": "Có cần thiết lấn biển làm Khu thương mại tự do Đà Nẵng sau khi sáp nhập?",
        "link": "https://dantri.com.vn/xa-hoi/co-can-thiet-lan-bien-lam-khu-thuong-mai-tu-do-da-nang-sau-khi-sap-nhap-20250411121208664.htm",
        "content": "Dự án lấn biển không chỉ để làm Khu thương mại tự do, mà còn tạo động lực, không gian phát triển mới cho Đà Nẵng. Cơ quan chức năng địa phương cho biết phải tiếp tục nghiên cứu vấn đề này."
    },
    {
        "name": "Nhìn lại lịch sử điều chỉnh địa giới hành chính vùng Biên Hòa - Đồng Nai",
        "link": "https://dantri.com.vn/xa-hoi/nhin-lai-lich-su-dieu-chinh-dia-gioi-hanh-chinh-vung-bien-hoa-dong-nai-20250411105623039.htm",
        "content": "Trong lịch sử, hai tỉnh Đồng Nai, Bình Phước từng thuộc Trấn Biên Hòa (sau là tỉnh Biên Hòa) - vùng đất rộng lớn, bao gồm các tỉnh Đồng Nai, Bà Rịa - Vũng Tàu, Bình Phước, Bình Dương ngày nay."
    },
    {
        "name": "Không quân hợp luyện cùng các khối diễu binh tại sân bay Biên Hòa",
        "link": "https://dantri.com.vn/xa-hoi/khong-quan-hop-luyen-cung-cac-khoi-dieu-binh-tai-san-bay-bien-hoa-20250411115203673.htm",
        "content": "Các chiến sĩ đã khắc phục khó khăn về thời tiết nắng nóng, hết mình với trách nhiệm, tinh thần quyết tâm cao nhất để hoàn thành thắng lợi nhiệm vụ diễu binh, diễu hành trong đại lễ 30/4."
    },
    {
        "name": "Huế nỗ lực xóa nhà chồ của dân vạn đò",
        "link": "https://dantri.com.vn/xa-hoi/hue-no-luc-xoa-nha-cho-cua-dan-van-do-20250411074702274.htm",
        "content": "Chính quyền địa phương đã có phản hồi liên quan vụ việc nhiều hộ dân vạn đò được đưa lên bờ tái định cư nhưng chưa thoát kiếp nhà chồ tại thành phố Huế."
    },
    {
        "name": "Giải cứu tê tê quý hiếm mắc lưới bên đường",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-te-te-quy-hiem-mac-luoi-ben-duong-20250411113808701.htm",
        "content": "Khi phát hiện một cá thể tê tê quý hiếm mắc vào lưới bên vệ đường, người đàn ông tại Quảng Bình đã giải cứu và bàn giao cho cơ quan chức năng để thả về môi trường tự nhiên."
    },
    {
        "name": "Vụ cháy nhà 4 người chết ở Tiền Giang: Nghi do chập điện",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-nha-4-nguoi-chet-o-tien-giang-nghi-do-chap-dien-20250411113222703.htm",
        "content": "Kết quả khám nghiệm ban đầu cho thấy khu vực cầu thang cách cửa nhà khoảng 3m là nơi cháy mạnh nhất, tại đây có một số đoạn dây điện bị cháy hết lớp vỏ cách điện, trơ lõi đồng, nhiều sợi đứt đoạn."
    },
    {
        "name": "Lần đầu tiên bộ sưu tập âm nhạc Việt Nam được công nhận di sản thế giới",
        "link": "https://dantri.com.vn/xa-hoi/lan-dau-tien-bo-suu-tap-am-nhac-viet-nam-duoc-cong-nhan-di-san-the-gioi-20250411112652675.htm",
        "content": "Bộ sưu tập của nhạc sĩ Hoàng Vân gồm hơn 700 tác phẩm âm nhạc sáng tác từ năm 1951 đến năm 2010 vừa được UNESCO ghi danh vào danh mục Ký ức thế giới."
    },
    {
        "name": "Đơn vị cải tạo vỉa hè tự ý chặt rễ cây xanh ở TPHCM bị xử lý",
        "link": "https://dantri.com.vn/xa-hoi/don-vi-cai-tao-via-he-tu-y-chat-re-cay-xanh-o-tphcm-bi-xu-ly-20250411110705808.htm",
        "content": "Đơn vị thi công vỉa hè tự ý chặt rễ cây xanh tại quận 1 vừa bị lập biên bản vi phạm hành chính. Quận 1 cũng yêu cầu các đơn vị đền bù thiệt hại, chấm dứt hợp đồng nếu tái diễn việc xâm hại cây xanh. \n\n\n\n\n\n11"
    },
    {
        "name": "Đi bộ qua đường, người phụ nữ bị ô tô tông tử vong",
        "link": "https://dantri.com.vn/xa-hoi/di-bo-qua-duong-nguoi-phu-nu-bi-o-to-tong-tu-vong-20250411103448517.htm",
        "content": "Trong lúc đi bộ qua đường, người phụ nữ ở Hà Tĩnh bị ô tô con lao tới tông trúng. Vụ việc khiến nạn nhân tử vong, ô tô hư hỏng."
    },
    {
        "name": "Đôi nam nữ đi phượt phi thẳng xe máy lên cầu thang nhà sàn",
        "link": "https://dantri.com.vn/xa-hoi/doi-nam-nu-di-phuot-phi-thang-xe-may-len-cau-thang-nha-san-20250411102650913.htm",
        "content": "Một đôi nam nữ điều khiển xe máy đi phượt qua xã Tà Xùa, huyện Bắc Yên thì bất ngờ tông thẳng vào một nhà sàn ven đường nội bản, rồi bị hất tung lên cao."
    },
    {
        "name": "Công bố nguyên nhân vụ xây công trình 7 tầng làm sập nhà hàng xóm",
        "link": "https://dantri.com.vn/xa-hoi/cong-bo-nguyen-nhan-vu-xay-cong-trinh-7-tang-lam-sap-nha-hang-xom-20250411085158247.htm",
        "content": "Với việc đào móng xây dựng công trình 7 tầng tại Đắk Lắk được xác định không có biện pháp gia cố bảo vệ nền đất, đào sâu, ảnh hưởng đến hệ kết cấu chịu lực khiến căn nhà liền kề đổ sập hoàn toàn."
    },
    {
        "name": "Đồng Tháp tiếp nhận 6 cá thể sếu đầu đỏ từ Thái Lan",
        "link": "https://dantri.com.vn/xa-hoi/dong-thap-tiep-nhan-6-ca-the-seu-dau-do-tu-thai-lan-20250411093419300.htm",
        "content": "6 cá thể sếu đầu đỏ được nhân nuôi tại vườn thú ở Thái Lan và được chuyển về Việt Nam bằng đường hàng không."
    },
    {
        "name": "Nguyên cán bộ tài chính giao nộp súng K54 do cơ quan trang bị",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-can-bo-tai-chinh-giao-nop-sung-k54-do-co-quan-trang-bi-20250411085252983.htm",
        "content": "Một người ở thành phố Huế đã tự nguyện giao nộp khẩu súng K54 cùng nhiều viên đạn cho cơ quan chức năng. \n\n\n\n\n\n14"
    },
    {
        "name": "Bắc Giang được giao chủ trì sắp xếp với tỉnh Bắc Ninh",
        "link": "https://dantri.com.vn/xa-hoi/bac-giang-duoc-giao-chu-tri-sap-xep-voi-tinh-bac-ninh-20250411092650599.htm",
        "content": "Chia sẻ về kế hoạch sắp xếp đơn vị hành chính cấp tỉnh, đại diện Sở Nội vụ tỉnh Bắc Giang cho biết tỉnh được giao chủ trì sắp xếp với tỉnh Bắc Ninh."
    },
    {
        "name": "36 khối diễu binh lần đầu tham gia hợp luyện cho lễ 30/4 ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/36-khoi-dieu-binh-lan-dau-tham-gia-hop-luyen-cho-le-304-o-tphcm-20250410221406600.htm",
        "content": "Sáng 11/4, 36 khối của các lực lượng vũ trang đã tham gia buổi hợp luyện đầu tiên để chuẩn bị cho Lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước (30/4/1975 - 30/4/2025)."
    },
    {
        "name": "Đi mua nhẫn cưới nhưng rơi mất tiền, chàng trai may mắn nhận tin bất ngờ",
        "link": "https://dantri.com.vn/xa-hoi/di-mua-nhan-cuoi-nhung-roi-mat-tien-chang-trai-may-man-nhan-tin-bat-ngo-20250411084301474.htm",
        "content": "Một chàng trai tại Quảng Trị vừa may mắn nhận lại chiếc ví đánh rơi chứa nhiều giấy tờ và tài sản. Trong đó có số tiền anh mang đi mua nhẫn cưới."
    },
    {
        "name": "Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình sắp thăm Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-chu-tich-nuoc-trung-quoc-tap-can-binh-sap-tham-viet-nam-20250411084124182.htm",
        "content": "Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình sẽ thăm cấp Nhà nước tới Việt Nam từ ngày 14 đến ngày 15/4."
    },
    {
        "name": "Hơn 13.000 chiến sĩ hợp luyện diễu binh, diễu hành tại sân bay Biên Hòa",
        "link": "https://dantri.com.vn/xa-hoi/hon-13000-chien-si-hop-luyen-dieu-binh-dieu-hanh-tai-san-bay-bien-hoa-20250411082622968.htm",
        "content": "Hơn 13.000 chiến sĩ quân đội và công an đã tập hợp tại sân bay Biên Hòa sáng 11/4, tiến hành hợp luyện diễu binh, diễu hành mừng kỷ niệm 50 năm Ngày thống nhất đất nước."
    },
    {
        "name": "Vĩnh Phúc sẽ đối thoại với doanh nghiệp gặp khó vì thuế đối ứng của Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/vinh-phuc-se-doi-thoai-voi-doanh-nghiep-gap-kho-vi-thue-doi-ung-cua-my-20250411083311415.htm",
        "content": "Cục Thống kê tỉnh Vĩnh Phúc tính toán, nếu Mỹ áp dụng chính sách thuế 46% đối với Việt Nam thì tăng trưởng GRDP của tỉnh này sẽ giảm khoảng 2-2,5% điểm."
    },
    {
        "name": "Mở \"cánh cửa thép\" trong quan hệ thương mại Việt - Mỹ",
        "link": "https://dantri.com.vn/xa-hoi/mo-canh-cua-thep-trong-quan-he-thuong-mai-viet-my-20250411075807231.htm",
        "content": "Gặp Bộ trưởng Tài chính và Bộ trưởng Thương mại Mỹ, Phó Thủ tướng Hồ Đức Phớc đánh giá cao việc Mỹ thống nhất tiến hành đàm phán thỏa thuận thương mại song phương với Việt Nam."
    },
    {
        "name": "Nam thanh niên lao xuống dòng nước sâu để cứu cô gái nhảy cầu",
        "link": "https://dantri.com.vn/xa-hoi/nam-thanh-nien-lao-xuong-dong-nuoc-sau-de-cuu-co-gai-nhay-cau-20250411060544545.htm",
        "content": "Phát hiện cô gái nhảy cầu Trần Phú, thành phố Nha Trang (Khánh Hòa), một nam thanh niên đã lao mình xuống dòng nước sâu để ứng cứu. \n\n\n\n\n\n12"
    },
    {
        "name": "Hà Nội đầu tư nhà máy xử lý nước thải ở thị xã Sơn Tây trị giá 500 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dau-tu-nha-may-xu-ly-nuoc-thai-o-thi-xa-son-tay-tri-gia-500-ty-dong-20250410232449255.htm",
        "content": "Theo dự kiến đến năm 2027, thị xã Sơn Tây (Hà Nội) sẽ có hệ thống thu gom và nhà máy xử lý nước thải trị giá trên 500 tỷ đồng."
    },
    {
        "name": "Khi tham gia giao thông, người lái xe cần có những giấy tờ gì?",
        "link": "https://dantri.com.vn/xa-hoi/khi-tham-gia-giao-thong-nguoi-lai-xe-can-co-nhung-giay-to-gi-20250410231130463.htm",
        "content": "Người lái xe tham gia giao thông đường bộ phải đủ tuổi, sức khỏe theo quy định của pháp luật; có GPLX đang còn điểm, còn hiệu lực phù hợp với loại xe đang điều khiển do cơ quan có thẩm quyền cấp."
    },
    {
        "name": "Miền Bắc chuyển mưa rét do ảnh hưởng đợt không khí lạnh mạnh",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-chuyen-mua-ret-do-anh-huong-dot-khong-khi-lanh-manh-20250410174553510.htm",
        "content": "Theo cơ quan khí tượng thủy văn, không khí lạnh sẽ ảnh hưởng đến khu vực Bắc Bộ và nhiều nơi ở Trung Bộ từ ngày 12/4, trời chuyển mưa và rét."
    },
    {
        "name": "Nữ cán bộ công an trả lại ví tiền cho người dân đánh rơi",
        "link": "https://dantri.com.vn/xa-hoi/nu-can-bo-cong-an-tra-lai-vi-tien-cho-nguoi-dan-danh-roi-20250410214627051.htm",
        "content": "Trong lúc làm việc, một cán bộ Công an tỉnh Thanh Hóa đã nhặt được ví tiền của người dân bị đánh rơi. Nữ cán bộ sau đó đã tìm được chủ sở hữu của chiếc ví và bàn giao lại tài sản."
    },
    {
        "name": "Hà Nội phê duyệt đầu tư hầm chui trị giá 3.000 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-phe-duyet-dau-tu-ham-chui-tri-gia-3000-ty-dong-20250410221806870.htm",
        "content": "UBND TP Hà Nội mới phê duyệt chủ trương đầu tư dự án xây dựng hầm chui đường Hoàng Quốc Việt kéo dài với đường Phạm Văn Đồng trị giá 3.000 tỷ đồng."
    },
    {
        "name": "5 ô tô va chạm liên hoàn trên cầu Phú Mỹ ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/5-o-to-va-cham-lien-hoan-tren-cau-phu-my-o-tphcm-20250410213051903.htm",
        "content": "Trong cơn mưa dông, 5 ô tô xảy ra va chạm liên hoàn trên cầu Phú Mỹ (TPHCM). CSGT đã nhanh chóng có mặt điều tiết giao thông, xử lý sự cố."
    },
    {
        "name": "\"Cha mẹ, em gái mất hết tôi không còn người thân ruột thịt nữa\"",
        "link": "https://dantri.com.vn/xa-hoi/cha-me-em-gai-mat-het-toi-khong-con-nguoi-than-ruot-thit-nua-20250410200743352.htm",
        "content": "Gần một năm trước, cha của Duy qua đời vì bệnh tật, thì nay người thanh niên này lại chịu thêm cú sốc khi hai người thân còn lại vừa bị hỏa hoạn cướp đi. Phút chốc, Duy trở thành mồ côi."
    },
    {
        "name": "Thủ tướng: \"Thành lập đoàn đàm phán với Mỹ ngay trong ngày mai\"",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-thanh-lap-doan-dam-phan-voi-my-ngay-trong-ngay-mai-20250410193452225.htm",
        "content": "Thủ tướng yêu cầu thành lập đoàn đàm phán với Mỹ do Bộ trưởng Công Thương làm Trưởng đoàn, xây dựng phương án phù hợp nhằm bảo đảm tối đa lợi ích quốc gia, dân tộc và lợi ích hài hòa, rủi ro chia sẻ."
    },
    {
        "name": "Hai mẹ con tử vong dưới bánh xe tải ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/hai-me-con-tu-vong-duoi-banh-xe-tai-o-tphcm-20250410202252011.htm",
        "content": "Hai mẹ con chở nhau bằng xe máy, lưu thông trên đường Hoàng Cầm, TP Thủ Đức (TPHCM), đã xảy ra va chạm với xe tải khiến hai mẹ con tử vong."
    },
    {
        "name": "Bé trai 5 tuổi bị vật lạ cứa đứt chân khi tắm biển Nha Trang",
        "link": "https://dantri.com.vn/xa-hoi/be-trai-5-tuoi-bi-vat-la-cua-dut-chan-khi-tam-bien-nha-trang-20250410190735813.htm",
        "content": "Khi tắm tại mép nước bãi biển Nha Trang, bé trai 5 tuổi bị một vật sắc cứa đứt chân. Người thân của cháu nghi ngờ, vết cắt do mảnh sắt từ con tàu bị mắc cạn ở biển Nha Trang cách đây 6 năm."
    },
    {
        "name": "Thông cáo báo chí về ngày làm việc thứ nhất của Hội nghị Trung ương 11",
        "link": "https://dantri.com.vn/xa-hoi/thong-cao-bao-chi-ve-ngay-lam-viec-thu-nhat-cua-hoi-nghi-trung-uong-11-20250410192139466.htm",
        "content": "Trong ngày làm việc đầu tiên, Hội nghị Trung ương 11 đã xem xét, quyết định kỷ luật cán bộ theo đề nghị của Bộ Chính trị, đồng thời thảo luận nhiều nội dung liên quan sắp xếp đơn vị hành chính."
    },
    {
        "name": "Mưa trái mùa giải nhiệt TPHCM giờ tan tầm",
        "link": "https://dantri.com.vn/xa-hoi/mua-trai-mua-giai-nhiet-tphcm-gio-tan-tam-20250410182022312.htm",
        "content": "Sau nhiều ngày nắng nóng kéo dài, cơn mưa lớn kèm theo dông, sét xuất hiện vào giờ tan tầm tại nhiều quận, huyện ở TPHCM."
    },
    {
        "name": "Trung ương thảo luận loạt nội dung về sắp xếp bộ máy và đơn vị hành chính",
        "link": "https://dantri.com.vn/xa-hoi/trung-uong-thao-luan-loat-noi-dung-ve-sap-xep-bo-may-va-don-vi-hanh-chinh-20250410143931254.htm",
        "content": "8 đề án, báo cáo liên quan việc sắp xếp tổ chức bộ máy và đơn vị hành chính các cấp cũng như việc sửa đổi, bổ sung Hiến pháp, vừa được Trung ương thảo luận tại Hội nghị lần thứ 11."
    },
    {
        "name": "Liên quan vụ kẹo Kera, Công ty CP Asia Life bị phạt hơn 220 triệu đồng",
        "link": "https://dantri.com.vn/xa-hoi/lien-quan-vu-keo-kera-cong-ty-cp-asia-life-bi-phat-hon-220-trieu-dong-20250410175205858.htm",
        "content": "UBND tỉnh Đắk Lắk đã xử phạt hành chính đối với Công ty Cổ phần Asia Life - đơn vị sản xuất kẹo rau củ Kera số tiền hơn 220 triệu đồng và yêu cầu tiêu hủy 4.080 sản phẩm."
    },
    {
        "name": "Nguyên Phó Thủ tướng Trương Hòa Bình bị cách tất cả chức vụ trong Đảng",
        "link": "https://dantri.com.vn/xa-hoi/nguyen-pho-thu-tuong-truong-hoa-binh-bi-cach-tat-ca-chuc-vu-trong-dang-20250409141509527.htm",
        "content": "Trung ương quyết định kỷ luật nguyên Ủy viên Bộ Chính trị, nguyên Phó Thủ tướng Trương Hòa Bình bằng hình thức cách tất cả chức vụ trong Đảng, do đã có vi phạm gây hậu quả rất nghiêm trọng."
    },
    {
        "name": "Lập Ban Chỉ đạo liên ngành Trung ương để thu hồi tài sản vụ Vạn Thịnh Phát",
        "link": "https://dantri.com.vn/xa-hoi/lap-ban-chi-dao-lien-nganh-trung-uong-de-thu-hoi-tai-san-vu-van-thinh-phat-20250410180630360.htm",
        "content": "Phó Thủ tướng Thường trực Nguyễn Hòa Bình làm Trưởng Ban Chỉ đạo liên ngành Trung ương về thu hồi tài sản bị chiếm đoạt, thất thoát trong các vụ án liên quan đến Tập đoàn Vạn Thịnh Phát."
    },
    {
        "name": "Hai xe tăng T54 sẽ tham gia chương trình nghệ thuật tại sân Mỹ Đình",
        "link": "https://dantri.com.vn/xa-hoi/hai-xe-tang-t54-se-tham-gia-chuong-trinh-nghe-thuat-tai-san-my-dinh-20250410175604149.htm",
        "content": "Chương trình chính luận nghệ thuật \"Hẹn ước Bắc - Nam\" được tổ chức tại sân vận động Mỹ Đình vào tối 22/4, sẽ có sự xuất hiện của 2 xe tăng T54. Người điều khiển xe tăng là các chiến sĩ chuyên nghiệp."
    },
    {
        "name": "Công an Hải Phòng tìm chủ nhân cọc tiền mệnh giá 500.000 đồng trên vỉa hè",
        "link": "https://dantri.com.vn/xa-hoi/cong-an-hai-phong-tim-chu-nhan-coc-tien-menh-gia-500000-dong-tren-via-he-20250410174550941.htm",
        "content": "Một cán bộ Công an phường Anh Dũng, quận Dương Kinh (Hải Phòng) đã nhặt được một cọc tiền mệnh giá 500.000 đồng tại vỉa hè đường Lê Đại Hành, thuộc địa phận quận Hồng Bàng, Hải Phòng."
    },
    {
        "name": "Căn nhà trong vụ cháy làm 3 người chết ở TPHCM thuộc diện giải tỏa toàn bộ",
        "link": "https://dantri.com.vn/xa-hoi/can-nha-trong-vu-chay-lam-3-nguoi-chet-o-tphcm-thuoc-dien-giai-toa-toan-bo-20250410171224248.htm",
        "content": "2 căn nhà trong vụ cháy khiến 3 người chết trên đường Mạc Vân (quận 8, TPHCM) thuộc diện cần giải tỏa toàn bộ để làm dự án. Trước đó, các chủ hộ chưa đồng thuận và yêu cầu tăng đơn giá bồi thường."
    },
    {
        "name": "Nhà ga sân bay duy nhất ở Việt Nam được xếp hạng 5 sao",
        "link": "https://dantri.com.vn/xa-hoi/nha-ga-san-bay-duy-nhat-o-viet-nam-duoc-xep-hang-5-sao-20250410165623690.htm",
        "content": "Sân bay quốc tế Đà Nẵng được Skytrax, tổ chức quốc tế chuyên xếp hạng sân bay toàn cầu, bình chọn xếp thứ 84 trong 100 sân bay tốt nhất thế giới."
    },
    {
        "name": "Vụ 5 công nhân tử vong khi xây thủy điện: Thống nhất cho thi công trở lại",
        "link": "https://dantri.com.vn/xa-hoi/vu-5-cong-nhan-tu-vong-khi-xay-thuy-dien-thong-nhat-cho-thi-cong-tro-lai-20250410163816146.htm",
        "content": "Sau hơn 3 tháng bị đình chỉ để điều tra vụ tai nạn lao động khiến 5 người tử vong, Bộ Xây dựng đã có văn bản thống nhất việc thi công tại dự án Thủy điện Đăk Mi 1 ở tỉnh Kon Tum."
    },
    {
        "name": "TPHCM bắn pháo hoa hơn 30 điểm trong nhiều ngày dịp 30/4",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-ban-phao-hoa-hon-30-diem-trong-nhieu-ngay-dip-304-20250410162433135.htm",
        "content": "Ngoài 30 điểm bắn pháo hoa tối 30/4, TPHCM sẽ tổ chức bắn pháo hoa tầm cao tại Công viên Bờ sông Sài Gòn trong tối 19/4 và tối 26/4."
    },
    {
        "name": "Những kết quả nổi bật chuyến thăm Việt Nam của Thủ tướng Tây Ban Nha",
        "link": "https://dantri.com.vn/xa-hoi/nhung-ket-qua-noi-bat-chuyen-tham-viet-nam-cua-thu-tuong-tay-ban-nha-20250410161706879.htm",
        "content": "Báo Dân trí trân trọng giới thiệu toàn văn tuyên bố chung về kết quả chuyến thăm chính thức Việt Nam của Thủ tướng Tây Ban Nha Pedro Sánchez."
    },
    {
        "name": "Bình Dương đề xuất dùng chung Depot Long Bình với tuyến Metro số 1 TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/binh-duong-de-xuat-dung-chung-depot-long-binh-voi-tuyen-metro-so-1-tphcm-20250410155725898.htm",
        "content": "Giai đoạn đầu, Bình Dương sẽ khai thác 10 đoàn tàu, trong khi TPHCM hiện vận hành 17 đoàn tàu. Với công suất thiết kế hiện tại, Depot Long Bình có thể đáp ứng được 30 đoàn tàu."
    },
    {
        "name": "Cầu ở Lâm Đồng đổ sập khi ô tô tải chạy qua",
        "link": "https://dantri.com.vn/xa-hoi/cau-o-lam-dong-do-sap-khi-o-to-tai-chay-qua-20250410155314383.htm",
        "content": "Khi tài xế điều khiển xe tải băng qua cầu sắt ở Lâm Đồng, bất ngờ công trình này đổ sập xuống suối. Tai nạn khiến ô tô lật nghiêng, người lái xe tải bị xây xát nhẹ."
    },
    {
        "name": "Lực lượng diễu binh, diễu hành tổng hợp luyện tại TPHCM trước lễ chính thức",
        "link": "https://dantri.com.vn/xa-hoi/luc-luong-dieu-binh-dieu-hanh-tong-hop-luyen-tai-tphcm-truoc-le-chinh-thuc-20250410155058176.htm",
        "content": "Các lực lượng tham gia lễ diễu binh, diễu hành sẽ tổng hợp luyện trên đường Lê Duẩn (TPHCM) vào ngày 18/4 và 22/4. Hiện tại, các đoàn diễu binh, diễu hành đã ổn định nơi trú quân, luyện tập."
    },
    {
        "name": "Hơn 1km đường được thi công ì ạch gần 6 năm chưa xong",
        "link": "https://dantri.com.vn/xa-hoi/hon-1km-duong-duoc-thi-cong-i-ach-gan-6-nam-chua-xong-20250410150446593.htm",
        "content": "Ngày 10/4, ông Phạm Anh Tuấn, Chủ tịch UBND tỉnh Bình Định đã có yêu cầu rà soát, báo cáo rõ việc tạm dừng thực hiện dự án đường Ngô Mây nối dài, tại thành phố Quy Nhơn."
    },
    {
        "name": "Việt Nam lên tiếng việc Mỹ công bố hoãn áp thuế đối ứng",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-len-tieng-viec-my-cong-bo-hoan-ap-thue-doi-ung-20250410153438253.htm",
        "content": "Quyết định của phía Mỹ hoãn đánh thuế đối ứng trong 90 ngày với các mặt hàng xuất khẩu của các nước vào Mỹ, trong đó Việt Nam là bước đi tích cực, theo người phát ngôn Bộ Ngoại giao Phạm Thu Hằng."
    },
    {
        "name": "Không quân sẽ tổng hợp luyện cùng các khối diễu binh tại sân bay Biên Hòa",
        "link": "https://dantri.com.vn/xa-hoi/khong-quan-se-tong-hop-luyen-cung-cac-khoi-dieu-binh-tai-san-bay-bien-hoa-20250410143054303.htm",
        "content": "Theo kế hoạch vào sáng 11/4, tại sân bay Biên Hòa sẽ diễn ra buổi tổng hợp luyện đầu tiên giữa các khối diễu binh với lực lượng không quân để chuẩn bị tốt lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam."
    },
    {
        "name": "Nhà thầu bị chấm dứt hợp đồng vì bỏ dở công trình và... biến mất",
        "link": "https://dantri.com.vn/xa-hoi/nha-thau-bi-cham-dut-hop-dong-vi-bo-do-cong-trinh-va-bien-mat-20250410143042359.htm",
        "content": "Một nhà thầu ở thành phố Huế bị chấm dứt hợp đồng thi công tại nhiều dự án do chậm tiến độ thực hiện hạng mục công trình theo thỏa thuận."
    },
    {
        "name": "Cầu Mã Đà nối Đồng Nai với Bình Phước khởi công vào tháng 6",
        "link": "https://dantri.com.vn/xa-hoi/cau-ma-da-noi-dong-nai-voi-binh-phuoc-khoi-cong-vao-thang-6-20250410140452374.htm",
        "content": "Cầu Mã Đà nối 2 tỉnh Đồng Nai và Bình Phước sẽ được khởi công tháng 6 tới với mức đầu tư 220 tỷ đồng."
    },
    {
        "name": "Bảo tàng Lịch sử Quân sự Việt Nam bắt đầu thu vé tham quan",
        "link": "https://dantri.com.vn/xa-hoi/bao-tang-lich-su-quan-su-viet-nam-bat-dau-thu-ve-tham-quan-20250410141627914.htm",
        "content": "Sau thời gian dài mở cửa miễn phí cho người dân và du khách, bảo tàng Lịch sử Quân sự Việt Nam sẽ bắt đầu áp dụng thu vé vào cửa từ 12/4, với mức giá 40.000 đồng/người/lượt."
    },
    {
        "name": "Vụ cháy nhà ở Tiền Giang: Nữ sinh vội vã từ TPHCM về đã mất cả bố lẫn mẹ",
        "link": "https://dantri.com.vn/xa-hoi/vu-chay-nha-o-tien-giang-nu-sinh-voi-va-tu-tphcm-ve-da-mat-ca-bo-lan-me-20250410130305231.htm",
        "content": "Nghe tin nhà bị cháy, Nguyễn Huỳnh Minh Ngọc (sinh viên đang học ở TPHCM) vội vã chạy về thì cha mẹ, dì ruột và em họ đều đã không còn nữa."
    },
    {
        "name": "Cận cảnh chợ Rồng trăm năm tuổi sắp bị phá bỏ ở Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/can-canh-cho-rong-tram-nam-tuoi-sap-bi-pha-bo-o-ninh-binh-20250409222500848.htm",
        "content": "Có từ thời Pháp thuộc, chợ Rồng gắn bó lâu đời với người dân Ninh Bình. Khu chợ nổi tiếng có tuổi đời trăm năm này sẽ bị phá bỏ để xây trung tâm thương mại kết hợp dịch vụ."
    },
    {
        "name": "Tìm thấy nam thanh niên bỏ lại áo, mũ và dép trên cầu rồi mất tích",
        "link": "https://dantri.com.vn/xa-hoi/tim-thay-nam-thanh-nien-bo-lai-ao-mu-va-dep-tren-cau-roi-mat-tich-20250410120501619.htm",
        "content": "Sau thời gian tìm kiếm, cơ quan chức năng tỉnh Quảng Trị đã tìm thấy thi thể nam thanh niên mất tích trên sông Hiếu. Nạn nhân trước đó để lại áo khoác, mũ và dép trên cầu Đông Hà."
    },
    {
        "name": "Phó Thủ tướng chỉ đạo khẩn trương điều tra vụ cháy nhà làm 4 người chết",
        "link": "https://dantri.com.vn/xa-hoi/pho-thu-tuong-chi-dao-khan-truong-dieu-tra-vu-chay-nha-lam-4-nguoi-chet-20250410132853344.htm",
        "content": "Phó Thủ tướng Nguyễn Hòa Bình chỉ đạo UBND tỉnh Tiền Giang tổ chức thăm hỏi chu đáo, kịp thời động viên, hỗ trợ vật chất, tinh thần cho gia đình đồng thời phối hợp Bộ Công an làm rõ vụ hỏa hoạn."
    },
    {
        "name": "Lộ trình xây Metro Bến Thành - Tham Lương trong 5 năm",
        "link": "https://dantri.com.vn/xa-hoi/lo-trinh-xay-metro-ben-thanh-tham-luong-trong-5-nam-20250410113648410.htm",
        "content": "Cơ chế tổng thầu EPC từng áp dụng tại dự án đường sắt Cát Linh - Hà Đông cũng sẽ được triển khai tại dự án Metro Bến Thành - Tham Lương. Điểm khác biệt là gì?"
    },
    {
        "name": "Chủ tịch nước sẽ có tham luận tại hội thảo 50 năm thống nhất đất nước",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-se-co-tham-luan-tai-hoi-thao-50-nam-thong-nhat-dat-nuoc-20250410115656296.htm",
        "content": "Hội thảo khoa học cấp Quốc gia kỷ niệm 50 năm thống nhất đất nước có bài tham luận của Chủ tịch nước Lương Cường, Đại tướng Phan Văn Giang, Đại tướng Lương Tam Quang, Đại tướng Nguyễn Tân Cương."
    },
    {
        "name": "Tập đoàn Phúc Sơn lại lỡ hẹn với Khánh Hòa",
        "link": "https://dantri.com.vn/xa-hoi/tap-doan-phuc-son-lai-lo-hen-voi-khanh-hoa-20250410115432226.htm",
        "content": "Làm việc với tỉnh Khánh Hòa, Tập đoàn Phúc Sơn cam kết sẽ tái khởi động thi công một số dự án còn dang dở của doanh nghiệp này tại Nha Trang vào tháng 3. Tuy nhiên, đến nay công ty vẫn chưa thực hiện."
    },
    {
        "name": "Toàn văn phát biểu khai mạc Hội nghị Trung ương 11 của Tổng Bí thư Tô Lâm",
        "link": "https://dantri.com.vn/xa-hoi/toan-van-phat-bieu-khai-mac-hoi-nghi-trung-uong-11-cua-tong-bi-thu-to-lam-20250410121438075.htm",
        "content": "Theo Tổng Bí thư Tô Lâm, Hội nghị Trung ương 11 sẽ thảo luận 15 nội dung, tập trung vào 2 nhóm vấn đề chính là sắp xếp tổ chức bộ máy, sắp xếp đơn vị hành chính và chuẩn bị cho Đại hội XIV của Đảng."
    },
    {
        "name": "Bộ Chính trị trình Trung ương phương án tổ chức bầu cử sớm",
        "link": "https://dantri.com.vn/xa-hoi/bo-chinh-tri-trinh-trung-uong-phuong-an-to-chuc-bau-cu-som-20250410115015414.htm",
        "content": "Bộ Chính trị trình Trung ương Đề án về \"Phương hướng bầu cử đại biểu Quốc hội khóa XVI, đại biểu HĐND các cấp nhiệm kỳ 2026-2031\", với chủ trương là tổ chức bầu cử sớm hơn."
    },
    {
        "name": "Hà Nội điều chỉnh giao thông khu vực Tố Hữu - Lê Văn Lương - Khuất Duy Tiến",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-dieu-chinh-giao-thong-khu-vuc-to-huu-le-van-luong-khuat-duy-tien-20250410112632936.htm",
        "content": "Các phương tiện từ đường Khuất Duy Tiến đi Phạm Hùng được rẽ trái vào đường Tố Hữu, các phương tiện từ đường Khuất Duy Tiến đi Nguyễn Xiển được rẽ trái vào đường Lê Văn Lương. \n\n\n\n\n\n11"
    },
    {
        "name": "Tổng Bí thư: Định hướng sáp nhập còn 34 tỉnh, thành và giảm 50% xã",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-dinh-huong-sap-nhap-con-34-tinh-thanh-va-giam-50-xa-20250410112626763.htm",
        "content": "Sáp nhập còn 34 tỉnh, thành; không tổ chức cấp huyện, giảm khoảng 50% đơn vị hành chính cấp xã; tổ chức chính quyền địa phương 2 cấp... là những định hướng lớn được Tổng Bí thư Tô Lâm đề cập."
    },
    {
        "name": "Đơn giản hóa thủ tục người Việt ở nước ngoài trở lại quốc tịch Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/don-gian-hoa-thu-tuc-nguoi-viet-o-nuoc-ngoai-tro-lai-quoc-tich-viet-nam-20250410102613155.htm",
        "content": "Việc sửa Luật Quốc tịch được Bộ Tư pháp kỳ vọng là bước đi quan trọng để \"cởi trói\" về mặt pháp lý, mở ra cơ hội thu hút nguồn lực quý báu từ cộng đồng người Việt ở nước ngoài."
    },
    {
        "name": "Khánh thành tượng đài \"Bác Hồ về thăm quê\" trong dịp Lễ hội Làng Sen",
        "link": "https://dantri.com.vn/xa-hoi/khanh-thanh-tuong-dai-bac-ho-ve-tham-que-trong-dip-le-hoi-lang-sen-20250410104450854.htm",
        "content": "Lễ hội Làng Sen năm nay được tổ chức quy mô cấp quốc gia, với nhiều hoạt động điểm nhấn đặc biệt. Màn bắn pháo hoa kéo dài 15 phút diễn ra ở sân vận động Làng Sen - quê hương Chủ tịch Hồ Chí Minh."
    },
    {
        "name": "Cháy nhà 4 người chết ở Tiền Giang: Hẻm nhỏ 1m, xe chữa cháy khó tiếp cận",
        "link": "https://dantri.com.vn/xa-hoi/chay-nha-4-nguoi-chet-o-tien-giang-hem-nho-1m-xe-chua-chay-kho-tiep-can-20250410101800453.htm",
        "content": "Khi cảnh sát đến nơi, ngọn lửa đã bao trùm căn nhà nằm sâu trong hẻm nhỏ, cửa nhà khóa trong, xe chữa cháy khó tiếp cận."
    },
    {
        "name": "Hiện trạng công trình hồ thủy lợi hơn 1.000 tỷ đồng ở Ninh Thuận",
        "link": "https://dantri.com.vn/xa-hoi/hien-trang-cong-trinh-ho-thuy-loi-hon-1000-ty-dong-o-ninh-thuan-20250407202328931.htm",
        "content": "Dù giãn tiến độ 2 lần trong 2 năm nhưng dự án hồ chứa nước Sông Than (huyện Ninh Sơn, Ninh Thuận) vẫn còn ngổn ngang, chưa hẹn ngày vận hành."
    },
    {
        "name": "Công ty sản xuất kẹo rau Kera: Liên hệ nông dân trồng cây rồi... mất hút",
        "link": "https://dantri.com.vn/xa-hoi/cong-ty-san-xuat-keo-rau-kera-lien-he-nong-dan-trong-cay-roi-mat-hut-20250410090054347.htm",
        "content": "Phía Công ty Cổ phần Asia Life từng quảng bá về việc có vùng trồng nguyên liệu tại Đắk Lắk nhưng thực tế mới liên hệ bà con nông dân, triển khai manh mún rồi... mất hút."
    },
    {
        "name": "Xây công viên di sản bà tổ nghề sân khấu Việt Nam ở Ninh Bình",
        "link": "https://dantri.com.vn/xa-hoi/xay-cong-vien-di-san-ba-to-nghe-san-khau-viet-nam-o-ninh-binh-20250410072904593.htm",
        "content": "Sở Văn hóa - Thể thao tỉnh Ninh Bình đang thực hiện các bước đầu tư, xây dựng công viên di sản vinh danh Tổ nghề sân khấu Việt Nam là Ưu bà Phạm Thị Trân, nổi tiếng thời vua Đinh Tiên Hoàng thế kỷ X."
    },
    {
        "name": "Ô tô khách chở 13 người đâm vào xe tải đậu bên đường",
        "link": "https://dantri.com.vn/xa-hoi/o-to-khach-cho-13-nguoi-dam-vao-xe-tai-dau-ben-duong-20250410090747956.htm",
        "content": "Ô tô khách 16 chỗ chở 13 người đang lưu thông trên đường thì bất ngờ đâm vào xe tải đậu bên đường. Vụ việc khiến 2 hành khách trên xe bị thương."
    },
    {
        "name": "Khai mạc Hội nghị Trung ương 11",
        "link": "https://dantri.com.vn/xa-hoi/khai-mac-hoi-nghi-trung-uong-11-20250409141958022.htm",
        "content": "Hội nghị Trung ương lần thứ 11 khóa XIII khai mạc sáng 10/4 tại Hà Nội, với kế hoạch xem xét, quyết định nhiều vấn đề quan trọng."
    },
    {
        "name": "Cháy nhà ở Tiền Giang, 4 người trong gia đình tử vong",
        "link": "https://dantri.com.vn/xa-hoi/chay-nha-o-tien-giang-4-nguoi-trong-gia-dinh-tu-vong-20250410084318592.htm",
        "content": "Ngôi nhà của bà T. bốc cháy lúc 1h29 ngày 10/4 làm 4 người trong nhà tử vong. Hai thi thể được tìm thấy chưa xác định rõ danh tính, cảnh sát đang nỗ lực tìm kiếm 2 nạn nhân còn lại."
    },
    {
        "name": "Nghiên cứu sáp nhập Hải Dương và Hải Phòng",
        "link": "https://dantri.com.vn/xa-hoi/nghien-cuu-sap-nhap-hai-duong-va-hai-phong-20250410082751079.htm",
        "content": "Tại hội nghị Thành ủy Hải Phòng lần thứ 19 vừa diễn ra, Bí thư Thành ủy Lê Tiến Châu có đề cập đến nội dung sắp xếp đơn vị hành chính, nghiên cứu sáp nhập Hải Dương và Hải Phòng."
    },
    {
        "name": "Lái xe công nông lùi vào cổng nhà, người đàn ông bị kẹt tử vong",
        "link": "https://dantri.com.vn/xa-hoi/lai-xe-cong-nong-lui-vao-cong-nha-nguoi-dan-ong-bi-ket-tu-vong-20250410073325149.htm",
        "content": "Một người đàn ông ở huyện Tân Kỳ, tỉnh Nghệ An tử vong khi đang điều khiển xe càng, một loại phương tiện tự chế, lùi vào cổng nhà."
    },
    {
        "name": "Những lưu ý với xe chở hàng siêu trường, siêu trọng",
        "link": "https://dantri.com.vn/xa-hoi/nhung-luu-y-voi-xe-cho-hang-sieu-truong-sieu-trong-20250409221659555.htm",
        "content": "Theo Luật Trật tự, an toàn giao thông đường bộ, xe vận chuyển hàng siêu trường, siêu trọng phải chạy với tốc độ quy định trong giấy phép và phải có báo hiệu kích thước của hàng."
    },
    {
        "name": "\"Thiên đường\" giữa biển khơi... thiếu nước",
        "link": "https://dantri.com.vn/xa-hoi/thien-duong-giua-bien-khoi-thieu-nuoc-20250409200541328.htm",
        "content": "Đảo Bé ở Lý Sơn được ví như \"thiên đường\" du lịch bởi cảnh sắc hoang sơ, bãi biển đẹp. Tuy nhiên hòn đảo này không có mạch nước ngầm, mùa nắng, người dân phải mua nước với giá 300.000-350.000 đồng/m3."
    },
    {
        "name": "Hà Nội có thể chế tạo, lắp đặt cầu dàn Bailey trên sông Tô Lịch",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-co-the-che-tao-lap-dat-cau-dan-bailey-tren-song-to-lich-20250409225739159.htm",
        "content": "Hà Nội sẽ lắp 3 cầu dàn Bailey dự phòng xử lý sự cố về cầu, tổ chức giao thông, chống ùn tắc giao thông trên một số con sông."
    },
    {
        "name": "Dự án cải tạo mương Thụy Khuê sau hơn 10 năm vẫn dang dở",
        "link": "https://dantri.com.vn/xa-hoi/du-an-cai-tao-muong-thuy-khue-sau-hon-10-nam-van-dang-do-20250409171544038.htm",
        "content": "Dự án cải tạo mương Thụy Khuê (quận Tây Hồ) còn ba đoạn chưa thể thi công do vướng giải phóng mặt bằng, một số hộ dân đã đủ điều kiện tái định cư nhưng vẫn tạm ở lại, khiến dự án chưa thể hoàn thành."
    },
    {
        "name": "Chốt hơn 5.000 tỷ đồng giải phóng mặt bằng cao tốc TPHCM - Mộc Bài",
        "link": "https://dantri.com.vn/xa-hoi/chot-hon-5000-ty-dong-giai-phong-mat-bang-cao-toc-tphcm-moc-bai-20250409220413912.htm",
        "content": "Tổng mức đầu tư dự án giải phóng mặt bằng cao tốc TPHCM - Mộc Bài là khoảng 5.052 tỷ đồng, trong đó 1.368 tỷ đồng từ ngân sách Trung ương."
    },
    {
        "name": "Miền Bắc sắp đón không khí lạnh, nhiệt độ giảm tới ngưỡng rét",
        "link": "https://dantri.com.vn/xa-hoi/mien-bac-sap-don-khong-khi-lanh-nhiet-do-giam-toi-nguong-ret-20250409201745809.htm",
        "content": "Theo cơ quan khí tượng thủy văn, đợt không khí lạnh tăng cường sẽ ảnh hưởng đến khu vực Bắc Bộ và Bắc Trung Bộ từ ngày 12/4 gây mưa, nhiệt độ nhiều nơi giảm tới ngưỡng rét."
    },
    {
        "name": "Chủ tịch nước, Chủ tịch Quốc hội tiếp Thủ tướng Tây Ban Nha",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-nuoc-chu-tich-quoc-hoi-tiep-thu-tuong-tay-ban-nha-20250409205853661.htm",
        "content": "Tây Ban Nha muốn hợp tác với Việt Nam trong nhiều lĩnh vực, đặc biệt là những lĩnh vực nước này có nhiều kinh nghiệm và thế mạnh như hạ tầng giao thông, năng lượng tái tạo, du lịch."
    },
    {
        "name": "Đường 5km làm 7 năm không xong được thi công trở lại",
        "link": "https://dantri.com.vn/xa-hoi/duong-5km-lam-7-nam-khong-xong-duoc-thi-cong-tro-lai-20250409190131795.htm",
        "content": "Dự án đường Chợ Mai - Tân Mỹ ở Huế được đề xuất điều chỉnh cơ cấu nguồn vốn và thời gian thực hiện đến quý IV/2025."
    },
    {
        "name": "Yên Bái và Lào Cai tổ chức hội nghị phương án hợp nhất 2 tỉnh",
        "link": "https://dantri.com.vn/xa-hoi/yen-bai-va-lao-cai-to-chuc-hoi-nghi-phuong-an-hop-nhat-2-tinh-20250409194232953.htm",
        "content": "Ban Thường vụ Tỉnh ủy Yên Bái và Ban Thường vụ Tỉnh ủy Lào Cai vừa tổ chức hội nghị thống nhất phương án sắp xếp hợp nhất đơn vị hành chính cấp tỉnh."
    },
    {
        "name": "Một người tử vong nghi rơi từ tầng cao Vạn Hạnh Mall ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/mot-nguoi-tu-vong-nghi-roi-tu-tang-cao-van-hanh-mall-o-tphcm-20250409200324545.htm",
        "content": "Các đơn vị nghiệp vụ Công an TPHCM đang khám nghiệm hiện trường, điều tra nguyên nhân vụ nam giới tử vong nghi rơi từ tầng cao Trung tâm thương mại Vạn Hạnh Mall."
    },
    {
        "name": "Tổng Bí thư: Việt Nam mong muốn làm sâu sắc hợp tác mọi mặt với Tây Ban Nha",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-viet-nam-mong-muon-lam-sau-sac-hop-tac-moi-mat-voi-tay-ban-nha-20250409200054012.htm",
        "content": "Hoan nghênh Thủ tướng Pedro Sánchez cùng Đoàn đại biểu cấp cao Tây Ban Nha thăm chính thức Việt Nam, Tổng Bí thư Tô Lâm khẳng định Việt Nam mong muốn làm sâu sắc hợp tác mọi mặt với Tây Ban Nha."
    },
    {
        "name": "Thủ tướng: Bản lĩnh, trách nhiệm của Việt Nam trước thảm họa quốc tế",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-ban-linh-trach-nhiem-cua-viet-nam-truoc-tham-hoa-quoc-te-20250409193413699.htm",
        "content": "Thủ tướng Phạm Minh Chính đánh giá, việc chúng ta đưa lực lượng sang hỗ trợ, cứu hộ tại Myanmar đã thể hiện sự lớn mạnh, trưởng thành của quân đội, công an Việt Nam."
    },
    {
        "name": "Đu bám ô tô giữa ngã tư để bán hàng, nhiều người bị CSGT Hà Nội xử phạt",
        "link": "https://dantri.com.vn/xa-hoi/du-bam-o-to-giua-nga-tu-de-ban-hang-nhieu-nguoi-bi-csgt-ha-noi-xu-phat-20250409182617278.htm",
        "content": "Đội CSGT đường bộ số 6 vừa lập biên bản xử phạt nhiều trường hợp mang đồ ăn, thức uống ra nút giao Đại lộ Thăng Long - Khuất Duy Tiến, gõ cửa, đu bám ô tô đang chờ đèn đỏ để mời tài xế mua hàng."
    },
    {
        "name": "Biển số xe máy ngũ quý 9 được trả giá gần 2,7 tỷ đồng",
        "link": "https://dantri.com.vn/xa-hoi/bien-so-xe-may-ngu-quy-9-duoc-tra-gia-gan-27-ty-dong-20250409184212950.htm",
        "content": "Biển số xe máy 50AA-999.99 đã trúng đấu giá với số tiền lên tới 2,68 tỷ đồng. Đây cũng là biển số xe máy được trả giá cao nhất sau 2 ngày tổ chức đấu giá."
    },
    {
        "name": "Bình Định đề xuất xây khu hành chính mới tại khu kinh tế Nhơn Hội",
        "link": "https://dantri.com.vn/xa-hoi/binh-dinh-de-xuat-xay-khu-hanh-chinh-moi-tai-khu-kinh-te-nhon-hoi-20250409174631490.htm",
        "content": "Tỉnh Bình Định dự kiến xây dựng khu hành chính mới tại Khu kinh tế Nhơn Hội với kỳ vọng tạo đột phá trong thu hút đầu tư, đô thị hóa, tạo thêm việc làm, hỗ trợ kết nối với các vùng kinh tế trọng điểm."
    },
    {
        "name": "Thủ tướng: Việt Nam đảm bảo môi trường đầu tư an toàn, minh bạch",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-viet-nam-dam-bao-moi-truong-dau-tu-an-toan-minh-bach-20250409165938607.htm",
        "content": "Thủ tướng Phạm Minh Chính khẳng định Việt Nam đang triển khai các chính sách đảm bảo môi trường kinh doanh an toàn, minh bạch, tạo điểm tựa vững chắc để các nhà đầu tư nước ngoài làm ăn lâu dài."
    },
    {
        "name": "Giải cứu người đàn ông nhảy sông tự tử rồi ôm chân cầu ở Huế",
        "link": "https://dantri.com.vn/xa-hoi/giai-cuu-nguoi-dan-ong-nhay-song-tu-tu-roi-om-chan-cau-o-hue-20250409152915195.htm",
        "content": "Ông M. nhảy xuống sông Hương với ý định tự tử, sau đó bám vào chân cầu Phú Xuân và được lực lượng chức năng giải cứu."
    },
    {
        "name": "Chồng ôm thi thể vợ gào khóc sau vụ va chạm giao thông",
        "link": "https://dantri.com.vn/xa-hoi/chong-om-thi-the-vo-gao-khoc-sau-vu-va-cham-giao-thong-20250409151631556.htm",
        "content": "Chồng chở vợ bằng xe máy lưu thông trên đường tại Đắk Lắk, không may va chạm với xe đầu kéo khiến người vợ bị cán tử vong. Trước sự việc đau lòng, chồng ôm vợ gào khóc. \n\n\n\n\n\n31"
    },
    {
        "name": "\"Thực hiện tốt nhất có thể chính sách xã hội đối với người có công\"",
        "link": "https://dantri.com.vn/xa-hoi/thuc-hien-tot-nhat-co-the-chinh-sach-xa-hoi-doi-voi-nguoi-co-cong-20250409154045847.htm",
        "content": "Báo Dân trí trân trọng giới thiệu toàn văn phát biểu của Tổng Bí thư Tô Lâm tại buổi gặp mặt đại diện cựu chiến binh, cựu thanh niên xung phong, cựu dân quân tự vệ tham gia kháng chiến chống Mỹ."
    },
    {
        "name": "Ô tô cháy ngùn ngụt trên cao tốc TPHCM - Long Thành - Dầu Giây",
        "link": "https://dantri.com.vn/xa-hoi/o-to-chay-ngun-ngut-tren-cao-toc-tphcm-long-thanh-dau-giay-20250409153936047.htm",
        "content": "Xe tải lưu thông trên cao tốc TPHCM - Long Thành - Dầu Giây hướng từ Đồng Nai đi TPHCM bất ngờ bốc cháy dữ dội."
    },
    {
        "name": "Đắk Nông gặp khó vì quy hoạch khoáng sản chồng lấn giao thông quốc gia",
        "link": "https://dantri.com.vn/xa-hoi/dak-nong-gap-kho-vi-quy-hoach-khoang-san-chong-lan-giao-thong-quoc-gia-20250409150415521.htm",
        "content": "Đắk Nông đang gặp khó vì quy hoạch khoáng sản chồng lấn với đường giao thông quốc gia, mất đi gần 28.300ha quy hoạch sử dụng đất, không có quỹ đất để triển khai các khu tái định cư…"
    },
    {
        "name": "Có gì trong viên đạn pháo lễ 30/4 ở TPHCM?",
        "link": "https://dantri.com.vn/xa-hoi/co-gi-trong-vien-dan-phao-le-304-o-tphcm-20250409133732878.htm",
        "content": "Đạn pháo không có đầu đạn được sử dụng để bắn chào mừng 50 năm thống nhất đất nước. Đây là sản phẩm của nhà máy Z113, Tổng cục Công nghiệp Quốc phòng."
    },
    {
        "name": "Liên tiếp các vụ ô tô đâm gãy barie, ngành đường sắt cảnh báo khẩn",
        "link": "https://dantri.com.vn/xa-hoi/lien-tiep-cac-vu-o-to-dam-gay-barie-nganh-duong-sat-canh-bao-khan-20250409141209434.htm",
        "content": "Trong 2 ngày 8-9/4, cả nước xảy ra 3 vụ ô tô đâm hỏng barie để vượt qua đường ray. Tổng công ty Đường sắt Việt Nam cảnh báo hành vi này không chỉ vi phạm pháp luật mà còn rất nguy hiểm."
    },
    {
        "name": "Nổ đường ống khí gas tại quán Chill Beer Club ở Quảng Ninh",
        "link": "https://dantri.com.vn/xa-hoi/no-duong-ong-khi-gas-tai-quan-chill-beer-club-o-quang-ninh-20250409135737199.htm",
        "content": "Một vụ nổ đường ống dẫn khí gas đã xảy ra tại quán Chill Beer Club, thuộc tổ 5, khu 6C, phường Cẩm Trung, TP Cẩm Phả (tỉnh Quảng Ninh)."
    },
    {
        "name": "Đoàn xe đám cưới ở Hải Dương vi phạm giao thông",
        "link": "https://dantri.com.vn/xa-hoi/doan-xe-dam-cuoi-o-hai-duong-vi-pham-giao-thong-20250409121629059.htm",
        "content": "Phòng CSGT Công an tỉnh Hải Dương đã mời những người liên quan vụ đoàn xe đám cưới vi phạm giao thông trên quốc lộ 5 đến trụ sở làm việc."
    },
    {
        "name": "Đào móng công trình 7 tầng gây sập nhà hàng xóm: Hai hộ dân khác gửi đơn",
        "link": "https://dantri.com.vn/xa-hoi/dao-mong-cong-trinh-7-tang-gay-sap-nha-hang-xom-hai-ho-dan-khac-gui-don-20250409132333354.htm",
        "content": "Sau sự cố đào móng xây dựng công trình 7 tầng tại Đắk Lắk làm sập nhà hàng xóm, 2 hộ dân liền kề công trình này đã có đơn gửi cơ quan chức năng đề nghị phải đảm bảo an toàn xây dựng."
    },
    {
        "name": "Tổng Bí thư: \"Mức trợ cấp ưu đãi sẽ được điều chỉnh ở mức cao nhất\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-muc-tro-cap-uu-dai-se-duoc-dieu-chinh-o-muc-cao-nhat-20250409131800559.htm",
        "content": "Tổng Bí thư Tô Lâm nêu mục tiêu đến 2030, 100% người có công sẽ có mức sống trung bình khá trở lên, mức trợ cấp ưu đãi cũng sẽ tiếp tục được điều chỉnh ở mức cao nhất trong hệ thống chính sách xã hội."
    },
    {
        "name": "Ô tô của nữ hiệu trưởng bốc cháy ngùn ngụt trong trường",
        "link": "https://dantri.com.vn/xa-hoi/o-to-cua-nu-hieu-truong-boc-chay-ngun-ngut-trong-truong-20250409130645497.htm",
        "content": "Ô tô của nữ hiệu trưởng Trường Tiểu học Các Sơn B, xã Các Sơn, thị xã Nghi Sơn, tỉnh Thanh Hóa đang đỗ trong khuôn viên trường bất ngờ bốc cháy dữ dội."
    },
    {
        "name": "Đề xuất \"nới lỏng\" chính sách cho nhập, trở lại quốc tịch Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/de-xuat-noi-long-chinh-sach-cho-nhap-tro-lai-quoc-tich-viet-nam-20250409122814065.htm",
        "content": "Bộ Tư pháp vừa chính thức đề xuất sửa đổi, bổ sung một số điều của Luật Quốc tịch Việt Nam, trong đó \"nới lỏng\" quy định về nhập quốc tịch, trở lại quốc tịch Việt Nam."
    },
    {
        "name": "Việt Nam - Tây Ban Nha hướng tới quan hệ Đối tác Chiến lược Toàn diện",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-tay-ban-nha-huong-toi-quan-he-doi-tac-chien-luoc-toan-dien-20250409113149233.htm",
        "content": "Sáng 9/4, Thủ tướng Phạm Minh Chính và Thủ tướng Tây Ban Nha Pedro Sanchez đã họp báo chung thông báo kết quả ngay sau hội đàm."
    },
    {
        "name": "Việt Nam cử 2 tàu hộ vệ tên lửa hiện đại tuần tra cùng Trung Quốc",
        "link": "https://dantri.com.vn/xa-hoi/viet-nam-cu-2-tau-ho-ve-ten-lua-hien-dai-tuan-tra-cung-trung-quoc-20250409111107573.htm",
        "content": "Trong khuôn khổ giao lưu hữu nghị Quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 9, Quân chủng Hải quân cử 2 tàu hộ vệ tên lửa 015 và 016 tham gia tuần tra liên hiệp trên vùng biển Vịnh Bắc Bộ."
    },
    {
        "name": "Dừng ngay hoạt động dự án trồng rau theo chuẩn VietGAP \"núp bóng\" nuôi gà",
        "link": "https://dantri.com.vn/xa-hoi/dung-ngay-hoat-dong-du-an-trong-rau-theo-chuan-vietgap-nup-bong-nuoi-ga-20250409102700766.htm",
        "content": "Lãnh đạo tỉnh Bình Định vừa có chỉ đạo dừng ngay các hoạt động không đúng mục tiêu tại dự án rau an toàn theo tiêu chuẩn VietGAP tại xã Canh Vinh, huyện Vân Canh."
    },
    {
        "name": "Vụ đỗ ô tô chắn lối đi, đánh người than phiền: Làm rõ việc dùng gậy 3 khúc",
        "link": "https://dantri.com.vn/xa-hoi/vu-do-o-to-chan-loi-di-danh-nguoi-than-phien-lam-ro-viec-dung-gay-3-khuc-20250409105807106.htm",
        "content": "Cơ quan công an ở Hà Tĩnh đã lập biên bản với 2 tài xế đỗ ô tô song song trong ngõ và sẽ làm rõ hành vi tàng trữ, sử dụng gậy 3 khúc dọa đánh người gây xôn xao dư luận. \n\n\n\n\n\n12"
    },
    {
        "name": "Vì sao dự án Bệnh viện Việt Đức, Bạch Mai cơ sở 2 sai phạm kéo dài?",
        "link": "https://dantri.com.vn/xa-hoi/vi-sao-du-an-benh-vien-viet-duc-bach-mai-co-so-2-sai-pham-keo-dai-20250409095528301.htm",
        "content": "Thanh tra Chính phủ chỉ ra những nguyên nhân chính dẫn đến sai phạm và khiến hai dự án Bệnh viện Việt Đức, Bạch Mai cơ sở 2 dừng thi công, không thể triển khai từ tháng 1/2021 đến nay."
    },
    {
        "name": "10 trực thăng huấn luyện bay kéo cờ Đảng, cờ Tổ quốc trên bầu trời Biên Hòa",
        "link": "https://dantri.com.vn/xa-hoi/10-truc-thang-huan-luyen-bay-keo-co-dang-co-to-quoc-tren-bau-troi-bien-hoa-20250409105241729.htm",
        "content": "Sáng 9/4, 10 trực thăng của Quân chủng Phòng không - Không quân đã bay tập kéo cờ Đảng và cờ Tổ quốc, sẵn sàng biểu diễn trong lễ kỷ niệm 50 năm Ngày Giải phóng miền Nam, Thống nhất đất nước."
    },
    {
        "name": "Tàu du lịch Hải Phòng trả lại tiền cho khách vì dịch vụ không như cam kết",
        "link": "https://dantri.com.vn/xa-hoi/tau-du-lich-hai-phong-tra-lai-tien-cho-khach-vi-dich-vu-khong-nhu-cam-ket-20250409100119616.htm",
        "content": "Sau khi chính quyền TP Hạ Long (Quảng Ninh) vào cuộc, đại diện nhà tàu Taliya Cruise đã xin lỗi đoàn khách và hoàn trả lại tiền theo yêu cầu của đoàn khách do không cung cấp dịch vụ như cam kết."
    },
    {
        "name": "Toàn cảnh lễ đón Thủ tướng Tây Ban Nha thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/toan-canh-le-don-thu-tuong-tay-ban-nha-tham-chinh-thuc-viet-nam-20250408223935381.htm",
        "content": "Sáng 9/4, tại Phủ Chủ tịch, Thủ tướng Phạm Minh Chính đã chủ trì lễ đón Thủ tướng Tây Ban Nha Pedro Sánchez thăm chính thức Việt Nam."
    },
    {
        "name": "TPHCM đầu tư gần 21.000 tỷ đồng mở rộng quốc lộ 13 giải quyết kẹt xe",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-dau-tu-gan-21000-ty-dong-mo-rong-quoc-lo-13-giai-quyet-ket-xe-20250409091719704.htm",
        "content": "Dự án nâng cấp và mở rộng quốc lộ 13 đoạn từ cầu Bình Triệu đến giáp ranh tỉnh Bình Dương sẽ được triển khai theo hình thức BOT, dự kiến khởi công năm 2026 và hoàn thành sau 2 năm."
    },
    {
        "name": "TPHCM triển khai giải pháp cấp bách kiểm soát ô nhiễm môi trường nước",
        "link": "https://dantri.com.vn/xa-hoi/tphcm-trien-khai-giai-phap-cap-bach-kiem-soat-o-nhiem-moi-truong-nuoc-20250409083543399.htm",
        "content": "TPHCM vừa chỉ đạo các sở, ngành và địa phương triển khai loạt giải pháp cấp bách nhằm kiểm soát ô nhiễm môi trường nước tại các lưu vực sông."
    },
    {
        "name": "Chủ tịch Quốc hội kết thúc tốt đẹp chuyến thăm Uzbekistan, tham dự IPU-150",
        "link": "https://dantri.com.vn/xa-hoi/chu-tich-quoc-hoi-ket-thuc-tot-dep-chuyen-tham-uzbekistan-tham-du-ipu-150-20250409085105322.htm",
        "content": "Chuyến công tác của Chủ tịch Quốc hội Trần Thanh Mẫn tham dự IPU-150, thăm chính thức Uzbekistan thành công tốt đẹp, góp phần nâng cao vị thế của Quốc hội Việt Nam trong diễn đàn nghị viện đa phương."
    },
    {
        "name": "39 công dân Việt Nam bị tạm giữ ở Myanmar được đưa về nước an toàn",
        "link": "https://dantri.com.vn/xa-hoi/39-cong-dan-viet-nam-bi-tam-giu-o-myanmar-duoc-dua-ve-nuoc-an-toan-20250409084019588.htm",
        "content": "Các cơ quan chức năng đã đưa 39 công dân Việt Nam bị tạm giữ do vi phạm quy định xuất nhập cảnh của Myanmar về nước an toàn."
    },
    {
        "name": "Dự án đường 7.000 tỷ đồng kết nối 3 vùng kinh tế của Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/du-an-duong-7000-ty-dong-ket-noi-3-vung-kinh-te-cua-viet-nam-20250409082400489.htm",
        "content": "Dự án xây dựng đường kết nối liên vùng giữa Nam đồng bằng sông Hồng - Tây Bắc - Duyên hải Bắc Trung Bộ vừa được tỉnh Ninh Bình phê duyệt có tổng mức đầu tư 7.000 tỷ đồng, dự kiến hoàn thành năm 2028."
    },
    {
        "name": "Kỷ luật cảnh cáo chủ tịch xã cho thuê 1.100m2 đất trái thẩm quyền",
        "link": "https://dantri.com.vn/xa-hoi/ky-luat-canh-cao-chu-tich-xa-cho-thue-1100m2-dat-trai-tham-quyen-20250409073536601.htm",
        "content": "Chủ tịch UBND xã Gia Xuân (Gia Viễn, Ninh Bình) cho thuê 1.100m2 đất không đúng thẩm quyền, gây hậu quả nghiêm trọng, đã bị kỷ luật cảnh cáo. Hai cán bộ xã có liên quan đến vụ việc cũng bị kỷ luật."
    },
    {
        "name": "Danh sách 571 ô tô bị phạt nguội trong tháng 3 tại Hà Nội",
        "link": "https://dantri.com.vn/xa-hoi/danh-sach-571-o-to-bi-phat-nguoi-trong-thang-3-tai-ha-noi-20250409072747065.htm",
        "content": "Hệ thống camera giám sát giao thông tại Hà Nội trong tháng 3 đã phát hiện, ghi hình dữ liệu vi phạm của 571 ô tô."
    },
    {
        "name": "Hành trình đổi mới, ý nghĩa thời đại trong kỷ nguyên vươn mình của dân tộc",
        "link": "https://dantri.com.vn/xa-hoi/hanh-trinh-doi-moi-y-nghia-thoi-dai-trong-ky-nguyen-vuon-minh-cua-dan-toc-20250408170927480.htm",
        "content": "Việt Nam với 50 năm giành độc lập dân tộc, thống nhất Tổ quốc (1975), trong đó chúng ta đã trải qua hành trình gần 40 năm của Đổi mới."
    },
    {
        "name": "Thủ tướng Tây Ban Nha bắt đầu thăm chính thức Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/thu-tuong-tay-ban-nha-bat-dau-tham-chinh-thuc-viet-nam-20250409065423716.htm",
        "content": "Sáng 9/4, Thủ tướng Phạm Minh Chính sẽ chủ trì lễ đón Thủ tướng Tây Ban Nha Pedro Sánchez thăm chính thức Việt Nam."
    },
    {
        "name": "Định đoạt dự án 5.000 tỷ đồng \"treo\" một thập kỷ, dân tận dụng thả trâu",
        "link": "https://dantri.com.vn/xa-hoi/dinh-doat-du-an-5000-ty-dong-treo-mot-thap-ky-dan-tan-dung-tha-trau-20250408214118215.htm",
        "content": "Sau một thập kỷ được phê duyệt, dự án Khu đô thị - du lịch - văn hóa - thể thao hồ Phú Hòa (thành phố Quy Nhơn, tỉnh Bình Định) dang dở và chính thức bị thu hồi, đưa ra đấu thầu."
    },
    {
        "name": "Những lần điều chỉnh địa giới của vùng đất \"gạo trắng nước trong\"",
        "link": "https://dantri.com.vn/xa-hoi/nhung-lan-dieu-chinh-dia-gioi-cua-vung-dat-gao-trang-nuoc-trong-20250408144007255.htm",
        "content": "Câu ca xưa \"Cần Thơ gạo trắng nước trong/Ai đi tới đó lòng không muốn về\" phần nào nói về một vùng đất trù phú, sầm uất, được gọi là Tây Đô từ cuối thế kỷ XIX."
    },
    {
        "name": "Hơn 100 quân nhân Việt Nam hỗ trợ cứu nạn động đất ở Myanmar về nước",
        "link": "https://dantri.com.vn/xa-hoi/hon-100-quan-nhan-viet-nam-ho-tro-cuu-nan-dong-dat-o-myanmar-ve-nuoc-20250408223050557.htm",
        "content": "Sau 10 ngày tham gia công tác cứu hộ, cứu nạn vượt nhiều khó khăn để hỗ trợ nhân dân Myanmar sau thảm họa động đất, 106 chiến sĩ cùng 6 cảnh khuyển đã trở về Việt Nam an toàn."
    },
    {
        "name": "Vụ mặt đất nứt nẻ, bùn phun trào: Đã từng xảy ra cách đây 46 năm",
        "link": "https://dantri.com.vn/xa-hoi/vu-mat-dat-nut-ne-bun-phun-trao-da-tung-xay-ra-cach-day-46-nam-20250408220006900.htm",
        "content": "Theo người dân địa phương, tình trạng bùn non phun trào ở Phú Yên đã từng xảy ra cách đây 46 năm, nay lại tái hiện."
    },
    {
        "name": "Người đàn ông thoát chết thần kỳ sau khi bị ô tô đầu kéo cuốn vào gầm",
        "link": "https://dantri.com.vn/xa-hoi/nguoi-dan-ong-thoat-chet-than-ky-sau-khi-bi-o-to-dau-keo-cuon-vao-gam-20250408220813542.htm",
        "content": "Người đàn ông ở Lâm Đồng lái xe máy vượt lên trước đầu ô tô đầu kéo để qua đường, bị phương tiện này tông trúng và cuốn vào gầm."
    },
    {
        "name": "Đoàn cứu hộ động đất ở Myanmar trở về an toàn",
        "link": "https://dantri.com.vn/xa-hoi/doan-cuu-ho-dong-dat-o-myanmar-tro-ve-an-toan-20250408183322189.htm",
        "content": "Tại sân bay Nội Bài, Thiếu tướng Phạm Văn Tỵ, Tổng chỉ huy các lực lượng QĐND tham gia khắc phục hậu quả động đất tại Myanmar, cho biết đoàn đã hoàn thành xuất sắc nhiệm vụ và trở về an toàn."
    },
    {
        "name": "Bộ trưởng Đào Ngọc Dung: Xóa nhà tạm là chủ trương nhân văn, ý nghĩa cao cả",
        "link": "https://dantri.com.vn/xa-hoi/bo-truong-dao-ngoc-dung-xoa-nha-tam-la-chu-truong-nhan-van-y-nghia-cao-ca-20250408192511657.htm",
        "content": "\"Việc xóa nhà tạm, nhà dột nát là một chủ trương rất lớn của Đảng và Nhà nước. Đây là chủ trương nhân văn, mang ý nghĩa cao cả\", Bộ trưởng Đào Ngọc Dung nhấn mạnh."
    },
    {
        "name": "Hà Nội tiếp tục nồm ẩm kéo dài",
        "link": "https://dantri.com.vn/xa-hoi/ha-noi-tiep-tuc-nom-am-keo-dai-20250408205216690.htm",
        "content": "Theo dự báo, từ nay đến ngày 11/4, nhiều nơi ở Bắc Bộ duy trì trạng thái thời tiết nồm ẩm, sáng có sương mù, trưa chiều hửng nắng. Trong khi đó, Đông Nam Bộ trời nắng nóng kéo dài đến hết ngày 10/4."
    },
    {
        "name": "Sửa quy định để nhập khẩu máy bay từ các nước về Việt Nam",
        "link": "https://dantri.com.vn/xa-hoi/sua-quy-dinh-de-nhap-khau-may-bay-tu-cac-nuoc-ve-viet-nam-20250408200156111.htm",
        "content": "Bộ Xây dựng đề xuất bổ sung quy định về quản lý tàu bay nhập khẩu vào Việt Nam, sau khi Cục Hàng không có kiến nghị tạo cơ sở cho nhập khẩu tàu bay Comac C909 của Trung Quốc vào Việt Nam."
    },
    {
        "name": "Tổng Bí thư Tô Lâm: \"Tiến tới miễn viện phí cho tất cả người dân\"",
        "link": "https://dantri.com.vn/xa-hoi/tong-bi-thu-to-lam-tien-toi-mien-vien-phi-cho-tat-ca-nguoi-dan-20250408201943152.htm",
        "content": "Nhấn mạnh cần thực hiện đồng bộ các giải pháp chăm lo, nâng cao đời sống của người dân, Tổng Bí thư Tô Lâm chia sẻ định hướng chú trọng phát triển y tế, tiến tới miễn viện phí cho tất cả người dân. \n\n\n\n\n\n30"
    },
    {
        "name": "Xử phạt người phụ nữ buôn bán hàng nghìn lít xăng dầu lậu",
        "link": "https://dantri.com.vn/xa-hoi/xu-phat-nguoi-phu-nu-buon-ban-hang-nghin-lit-xang-dau-lau-20250408192229752.htm",
        "content": "Buôn bán hàng nghìn lít xăng, dầu không có nguồn gốc xuất xứ và không có giấy phép kinh doanh, người phụ nữ ở Quảng Nam bị xử phạt 95 triệu đồng."
    },
    {
        "name": "Cứu người nhảy sông, phát hiện thêm thi thể dưới cầu ở TPHCM",
        "link": "https://dantri.com.vn/xa-hoi/cuu-nguoi-nhay-song-phat-hien-them-thi-the-duoi-cau-o-tphcm-20250408193324723.htm",
        "content": "Trong lúc tìm cách cứu thanh niên nhảy từ cầu Bình Lợi (TP Thủ Đức, TPHCM) xuống sông Sài Gòn, người đàn ông đã phát hiện thêm một thi thể trong tư thế treo cổ dưới gầm cầu."
    }
]