[
    {
        "name": "Double2T sau \"Rap Việt\": Mang nhiều tiền về cho mẹ, đắt show vẫn ở nhà thuê",
        "link": "https://dantri.com.vn/giai-tri/double2t-sau-rap-viet-mang-nhieu-tien-ve-cho-me-dat-show-van-o-nha-thue-20250418091257472.htm",
        "content": "\"Tôi vẫn ở nhà thuê, cũng chưa mua được xe... Tôi để dành tiền làm nhạc, chưa mơ tài sản lớn. Với tôi, được đứng trên sân khấu là giàu lắm rồi\", rapper Double2T chia sẻ."
    },
    {
        "name": "Xôn xao thông tin đêm nhạc của Sơn Tùng M-TP ế vé, Ban tổ chức nói gì?",
        "link": "https://dantri.com.vn/giai-tri/xon-xao-thong-tin-dem-nhac-cua-son-tung-m-tp-e-ve-ban-to-chuc-noi-gi-20250411170110427.htm",
        "content": "Trước thông tin giá vé show diễn của Sơn Tùng M-TP tại Hạ Long (Quảng Ninh) đang bị hỗn loạn trên thị trường, nhiều \"cò\" bán với mức giá khác nhau, Ban tổ chức đã lên tiếng."
    },
    {
        "name": "\"Khát vọng Dam Săn\" - tâm huyết 40 năm của nhạc sĩ Nguyễn Cường",
        "link": "https://dantri.com.vn/giai-tri/khat-vong-dam-san-tam-huyet-40-nam-cua-nhac-si-nguyen-cuong-20250411082454289.htm",
        "content": "Lấy cảm hứng từ sử thi Tây Nguyên, ca kịch \"Khát vọng Dam Săn\" là tâm huyết 40 năm của nhạc sĩ Nguyễn Cường với Tây Nguyên, nay được giới thiệu đến khán giả Thủ đô."
    },
    {
        "name": "Jimmii Nguyễn kết hợp cùng Chu Thúy Quỳnh, mang du ca về với biển",
        "link": "https://dantri.com.vn/giai-tri/jimmii-nguyen-ket-hop-cung-chu-thuy-quynh-mang-du-ca-ve-voi-bien-20250411103144764.htm",
        "content": "Ca nhạc sĩ Jimmii Nguyễn chia sẻ về hành trình tiếp theo, sau thành công của chuyến du ca đầu tiên tại Hà Nội hồi đầu năm nay."
    },
    {
        "name": "Những giai điệu vượt thời gian trong hòa nhạc Tchaikovsky Night",
        "link": "https://dantri.com.vn/giai-tri/nhung-giai-dieu-vuot-thoi-gian-trong-hoa-nhac-tchaikovsky-night-20250416121108089.htm",
        "content": "Vào lúc 20h ngày 19/4, tại Phòng Hòa nhạc lớn - Học viện Âm nhạc Quốc gia Việt Nam, khán giả yêu nhạc cổ điển sẽ có dịp đắm chìm trong không gian nghệ thuật đầy cảm xúc của \"Tchaikovsky Night\"."
    },
    {
        "name": "Thanh Hà cùng Phương Uyên trải lòng về hành trình vượt qua nỗi đau, mất mát",
        "link": "https://dantri.com.vn/giai-tri/thanh-ha-cung-phuong-uyen-trai-long-ve-hanh-trinh-vuot-qua-noi-dau-mat-mat-20250411095517082.htm",
        "content": "Tối 10/4, Thanh Hà ra mắt album Beginning, dự án đầu tiên trong chuỗi album chữa lành do Phương Uyên sáng tác và sản xuất, lấy cảm hứng từ chính hành trình vượt qua nỗi đau, mất mát của hai nghệ sĩ."
    },
    {
        "name": "Tùng Dương kể về cậu con trai nuôi và tuổi thơ sống xa bố mẹ",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-ke-ve-cau-con-trai-nuoi-va-tuoi-tho-song-xa-bo-me-20250411081551521.htm",
        "content": "Bên cạnh cậu con trai đầu lòng là bé Voi (9 tuổi), mới đây, vợ chồng ca sĩ Tùng Dương đã nhận nuôi thêm một cậu bé có biệt danh dễ thương là Sóc."
    },
    {
        "name": "Bán kết Tỏa sáng sao đôi: Đoan Trang, Hồ Trung Dũng khen ngợi Jee Trần",
        "link": "https://dantri.com.vn/giai-tri/ban-ket-toa-sang-sao-doi-doan-trang-ho-trung-dung-khen-ngoi-jee-tran-20250410200559630.htm",
        "content": "Từ những \"sân khấu vỉa hè\" được yêu mến trên mạng xã hội, Jee Trần dần minh chứng sự bền bỉ, đam mê của mình tại \"Tỏa sáng sao đôi\"."
    },
    {
        "name": "Hình ảnh đáng lo ngại của \"công chúa nhạc pop\" Britney Spears",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-dang-lo-ngai-cua-cong-chua-nhac-pop-britney-spears-20250410095022395.htm",
        "content": "Những hình ảnh do chính Britney Spears đăng tải trên trang cá nhân có gần 157 triệu người đăng ký theo dõi khiến nhiều người hâm mộ hoang mang."
    },
    {
        "name": "Vịnh Hạ Long đẹp như tranh vẽ trong MV của nhóm nhạc Bond",
        "link": "https://dantri.com.vn/giai-tri/vinh-ha-long-dep-nhu-tranh-ve-trong-mv-cua-nhom-nhac-bond-20250410092445149.htm",
        "content": "Ông Cao Tường Huy - Phó Chủ tịch UBND tỉnh Quảng Ninh - khẳng định rằng, du khách từng đến Hạ Long sẽ muốn đến nơi đây khám phá lần nữa sau khi xem MV \"Victory - Bond in Vietnam\"."
    },
    {
        "name": "Nghệ sĩ nổi tiếng thiệt mạng trong thảm kịch sập trần làm 79 người chết",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-noi-tieng-thiet-mang-trong-tham-kich-sap-tran-lam-79-nguoi-chet-20250409134138606.htm",
        "content": "Nghệ sĩ nổi tiếng Rubby Pérez đã qua đời sau tai nạn sập trần hộp đêm tại Cộng hòa Dominica vào sáng 8/4 (giờ địa phương). Vụ việc khiến ít nhất 79 người tử vong và hơn 150 người bị thương."
    },
    {
        "name": "Jennie gây sốc với ảnh bán khỏa thân trên tạp chí",
        "link": "https://dantri.com.vn/giai-tri/jennie-gay-soc-voi-anh-ban-khoa-than-tren-tap-chi-20250408110859609.htm",
        "content": "Jennie (thành viên của Blackpink) liên tục gây sốc về trang phục, cách trình diễn và mới đây là hình ảnh bán khỏa thân trên bìa tạp chí Homme Girls."
    },
    {
        "name": "Biểu hiện gây chú ý của vợ chồng Justin Bieber giữa ồn ào hôn nhân rạn nứt",
        "link": "https://dantri.com.vn/giai-tri/bieu-hien-gay-chu-y-cua-vo-chong-justin-bieber-giua-on-ao-hon-nhan-ran-nut-20250407120016506.htm",
        "content": "Justin Bieber và Hailey Bieber vừa tận hưởng buổi tối vui vẻ cùng bạn bè tại Los Angeles (Mỹ) giữa thời điểm truyền thông Mỹ liên tục đặt nghi vấn hôn nhân của họ đang trên bờ vực rạn nứt."
    },
    {
        "name": "Cậu bé 9 tuổi gây ấn tượng trong minishow jazz",
        "link": "https://dantri.com.vn/giai-tri/cau-be-9-tuoi-gay-an-tuong-trong-minishow-jazz-20250407161337285.htm",
        "content": "Honda Nhật Anh là người trình diễn chính trong đêm nhạc \"Honda và Jazz\" vừa diễn ra tại Hà Nội. Tiếng kèn saxophone của cậu bé đã chinh phục được khán giả."
    },
    {
        "name": "Hà Anh Tuấn và Phan Mạnh Quỳnh tấu hài, hơn 4.000 khán giả cười nghiêng ngả",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-va-phan-manh-quynh-tau-hai-hon-4000-khan-gia-cuoi-nghieng-nga-20250407094418769.htm",
        "content": "Hà Anh Tuấn gọi Phan Mạnh Quỳnh là \"ông hoàng nhạc phim\", \"chúa tể ngôn từ\", \"danh hài xứ Nghệ\". Cả hai đối đáp hài hước tạo nên những tràng cười sảng khoái cho hơn 4.000 khán giả."
    },
    {
        "name": "Hoàng Quyên tuổi 30: Lúc buồn thường viết nhạc, là bạn thân của con",
        "link": "https://dantri.com.vn/giai-tri/hoang-quyen-tuoi-30-luc-buon-thuong-viet-nhac-la-ban-than-cua-con-20250405232555789.htm",
        "content": "Hoàng Quyên nói, ở tuổi 30, cô hạnh phúc khi nhìn con lớn mỗi ngày và thường gửi những tâm sự của mình vào các sáng tác."
    },
    {
        "name": "Kanye West thừa nhận bị vợ bỏ sau loạt nghi vấn ly hôn",
        "link": "https://dantri.com.vn/giai-tri/kanye-west-thua-nhan-bi-vo-bo-sau-loat-nghi-van-ly-hon-20250404112829687.htm",
        "content": "Nam ca sĩ Kanye West cho biết vợ trẻ, kiến trúc sư Bianca Censori, đã rời bỏ anh sau phát ngôn gây sốc trên mạng xã hội. Điều này được anh tâm sự trong bài hát mới, nằm trong album sắp phát hành."
    },
    {
        "name": "MONO xúc động kể lại chuyện tình đẹp của ông bà ngoại",
        "link": "https://dantri.com.vn/giai-tri/mono-xuc-dong-ke-lai-chuyen-tinh-dep-cua-ong-ba-ngoai-20250404094537681.htm",
        "content": "Ca khúc mới của MONO lấy cảm hứng từ câu chuyện có thật của ông bà ngoại nam ca sĩ. Chính sự kết nối này đã giúp bài hát trở nên chân thực, gần gũi và chạm đến trái tim người nghe."
    },
    {
        "name": "Giang Thùy Linh dùng âm nhạc châm biếm thói xấu trên mạng xã hội",
        "link": "https://dantri.com.vn/giai-tri/giang-thuy-linh-dung-am-nhac-cham-biem-thoi-xau-tren-mang-xa-hoi-20250402101151824.htm",
        "content": "Ca sĩ Giang Thùy Linh vừa cho ra mắt ca khúc \"Biết thì nói\" của nhạc sĩ Nguyễn Quốc Sơn với nội dung châm biếm chuyện đồn thổi, \"thêm mắm dặm muối\"..."
    },
    {
        "name": "10 thí sinh giành Cúp vàng tại cuộc thi Tài năng piano toàn quốc 2025",
        "link": "https://dantri.com.vn/giai-tri/10-thi-sinh-gianh-cup-vang-tai-cuoc-thi-tai-nang-piano-toan-quoc-2025-20250331120425227.htm",
        "content": "Từ 5.000 thí sinh tham gia tranh tài trên cả nước, Festival piano talent toàn quốc 2025 - cuộc thi Tài năng piano toàn quốc 2025 đã tìm được 10 thí sinh xuất sắc để trao giải."
    },
    {
        "name": "\"Bắc Bling\" và những MV của nghệ sĩ Việt gây sốt: Cao nhất 600 triệu view",
        "link": "https://dantri.com.vn/giai-tri/bac-bling-va-nhung-mv-cua-nghe-si-viet-gay-sot-cao-nhat-600-trieu-view-20250331085701734.htm",
        "content": "\"Bắc Bling\" của Hòa Minzy, \"Bống bống bang bang\" của nhóm nhạc 365 hay \"Nơi này có anh\" của Sơn Tùng M-TP là những sản phẩm âm nhạc gây sốt với lượt xem khủng."
    },
    {
        "name": "Ca sĩ Khánh An nhập viện trước khi lên sân khấu cùng Quang Lê",
        "link": "https://dantri.com.vn/giai-tri/ca-si-khanh-an-nhap-vien-truoc-khi-len-san-khau-cung-quang-le-20250330183933439.htm",
        "content": "Ca sĩ Khánh An đã có màn trình diễn đầy cảm xúc trong đêm nhạc của ca sĩ Quang Lê dù trước đó cô phải nhập viện điều trị xuất huyết dạ dày."
    },
    {
        "name": "Bức Tường tổ chức show ở TPHCM, gây xúc động với hình ảnh tri ân Trần Lập",
        "link": "https://dantri.com.vn/giai-tri/buc-tuong-to-chuc-show-o-tphcm-gay-xuc-dong-voi-hinh-anh-tri-an-tran-lap-20250330083007573.htm",
        "content": "Trong đêm nhạc \"We are the wall\" tại TPHCM, Bức Tường đưa khán giả trải qua nhiều khoảnh khắc xúc động."
    },
    {
        "name": "\"Bắc Bling\" cán mốc 100 triệu view, Hòa Minzy thu bao nhiêu tỷ đồng?",
        "link": "https://dantri.com.vn/giai-tri/bac-bling-can-moc-100-trieu-view-hoa-minzy-thu-bao-nhieu-ty-dong-20250329123400395.htm",
        "content": "Ngày 29/3, sau gần 1 tháng ra mắt, MV \"Bắc Bling\" của Hòa Minzy chính thức đạt 100 triệu view (lượt xem) trên YouTube, đánh dấu một cột mốc ấn tượng trong sự nghiệp của nữ ca sĩ."
    },
    {
        "name": "Vĩnh biệt nhạc sĩ Lư Nhất Vũ - tác giả \"Bài ca Đất phương Nam\"",
        "link": "https://dantri.com.vn/giai-tri/vinh-biet-nhac-si-lu-nhat-vu-tac-gia-bai-ca-dat-phuong-nam-20250329134952000.htm",
        "content": "Sự ra đi của nhạc sĩ Lư Nhất Vũ, tác giả những ca khúc bất hủ như: \"Bài ca Đất phương Nam\", \"Cô gái Sài Gòn đi tải đạn\"... để lại niềm tiếc thương sâu sắc trong lòng đồng nghiệp và giới yêu nhạc."
    },
    {
        "name": "Danh ca Khánh Ly bị đột quỵ ở tuổi 80, dừng biểu diễn",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-khanh-ly-bi-dot-quy-o-tuoi-80-dung-bieu-dien-20250328154530069.htm",
        "content": "Nữ ca sĩ bị đột quỵ do nghẽn mạch máu não vào đầu tháng 3 năm nay, vì thế gia đình và quản lý hủy hết show diễn mà bà đã nhận."
    },
    {
        "name": "Hòa Minzy: Từ Quán quân \"Học viện ngôi sao\" đến ca sĩ hạng A được săn đón",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-tu-quan-quan-hoc-vien-ngoi-sao-den-ca-si-hang-a-duoc-san-don-20250328083024451.htm",
        "content": "Hành trình từ Quán quân \"Học viện ngôi sao\" đến ngôi sao hạng A với cát-xê 700 triệu đồng của Hòa Minzy là minh chứng cho tài năng, sự nỗ lực, đam mê không ngừng của cô gái quê hương quan họ Bắc Ninh."
    },
    {
        "name": "1000 khán giả cùng khóc, cháy hết mình trong đêm nhạc Bức Tường 30 năm",
        "link": "https://dantri.com.vn/giai-tri/1000-khan-gia-cung-khoc-chay-het-minh-trong-dem-nhac-buc-tuong-30-nam-20250327102402789.htm",
        "content": "Vào tối 26/3, tại Hà Nội, đêm nhạc \"We Are The Wall - 30 năm Bức Tường\" đã diễn ra, ghi dấu chặng đường 30 năm đầy cảm hứng của một trong những ban nhạc rock tiên phong tại Việt Nam."
    },
    {
        "name": "Concert \"Chị đẹp\" hé lộ mô hình sân khấu xoay độc đáo",
        "link": "https://dantri.com.vn/giai-tri/concert-chi-dep-he-lo-mo-hinh-san-khau-xoay-doc-dao-20250326210713531.htm",
        "content": "Concert \"Chị đẹp\" có thiết kế sân khấu hoành tráng, hứa hẹn mang đến loạt tiết mục mãn nhãn từ 48 nữ nghệ sĩ."
    },
    {
        "name": "Tiến Luật và nhóm Nhà Trẻ sang Nhật biểu diễn sau \"Anh trai vượt chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/tien-luat-va-nhom-nha-tre-sang-nhat-bieu-dien-sau-anh-trai-vuot-chong-gai-20250326093119487.htm",
        "content": "Ban tổ chức Lễ hội văn hóa Việt Nam tại Nhật Bản cùng Tổng lãnh sự quán Việt Nam tại Osaka sẽ tổ chức Lễ hội văn hóa Việt Nam 2025 trong hai ngày 29 và 30/3."
    },
    {
        "name": "Hà Anh Tuấn, rapper Đen cùng dàn nghệ sĩ đình đám hát tại Ninh Bình",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-rapper-den-cung-dan-nghe-si-dinh-dam-hat-tai-ninh-binh-20250325202909405.htm",
        "content": "Ngày 25/3, ca sĩ Hà Anh Tuấn và ê-kíp công bố dự án \"Trái tim di sản\" - kết hợp giữa nghệ thuật, sáng tạo và tôn vinh di sản thường niên, diễn ra lần đầu tiên vào tháng 5 tại Tràng An, Ninh Bình."
    },
    {
        "name": "Thí sinh Ngọc Hà đạt Giải nhất thi hát trực tuyến với bản hit của Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-ngoc-ha-dat-giai-nhat-thi-hat-truc-tuyen-voi-ban-hit-cua-hoa-minzy-20250325162752412.htm",
        "content": "Thí sinh Ngọc Hà xuất sắc giành Giải nhất cuộc thi hát trực tuyến \"Bài ca thống nhất\", nhờ màn thể hiện ca khúc \"Kén cá chọn canh\" từng gắn liền với Hòa Minzy."
    },
    {
        "name": "MV 86 triệu view \"Bắc Bling\" được tạp chí nổi tiếng châu Á khen ngợi",
        "link": "https://dantri.com.vn/giai-tri/mv-86-trieu-view-bac-bling-duoc-tap-chi-noi-tieng-chau-a-khen-ngoi-20250325092446198.htm",
        "content": "MV \"Bắc Bling\" tạo nên cơn sốt mạnh mẽ trong làng nhạc Việt, đồng thời cũng nhận được lời khen từ truyền thông quốc tế. Tạp chí Nikkei Asian Review vừa có bài viết khen gợi ca khúc mới của Hòa Minzy."
    },
    {
        "name": "Điểm nhấn chương trình Vinh quang Công an nhân dân Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/diem-nhan-chuong-trinh-vinh-quang-cong-an-nhan-dan-viet-nam-20250331144603901.htm",
        "content": "Vào hai ngày 8-9/3, chương trình Vinh quang Công an nhân dân Việt Nam do Cục Công tác chính trị, Bộ Công an phối hợp cùng Zeit Media tổ chức đã diễn ra đầy khí thế xung quanh khu vực hồ Hoàn Kiếm và Quảng trường Đông Kinh Nghĩa Thục, Hà Nội."
    },
    {
        "name": "Hòa Minzy phấn khích được Thủ tướng khen \"Bắc Bling\", hỏi MV mấy triệu view",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-phan-khich-duoc-thu-tuong-khen-bac-bling-hoi-mv-may-trieu-view-20250325071945755.htm",
        "content": "Chiều 24/3, trong buổi đối thoại với 300 thanh niên Việt Nam, Thủ tướng Phạm Minh Chính đã dành lời khen ngợi MV \"Bắc Bling\" của ca sĩ Hòa Minzy."
    },
    {
        "name": "Diễn viên nhí Trịnh Gia Huy gây chú ý với hình ảnh thời nhỏ của Đan Trường",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-nhi-trinh-gia-huy-gay-chu-y-voi-hinh-anh-thoi-nho-cua-dan-truong-20250324214512559.htm",
        "content": "Cậu bé Trịnh Gia Huy được khen thần thái giống hệt ca sĩ Đan Trường khi tham gia MV \"Đừng yêu ký ức\"."
    },
    {
        "name": "Tài năng nhí gốc Việt giành Giải vàng tại cuộc thi âm nhạc quốc tế",
        "link": "https://dantri.com.vn/giai-tri/tai-nang-nhi-goc-viet-gianh-giai-vang-tai-cuoc-thi-am-nhac-quoc-te-20250324130819092.htm",
        "content": "Nguyễn Lee Hiếu (9 tuổi, gốc Việt) xuất sắc giành Giải vàng tại vòng loại khu vực Việt Nam cuộc thi Âm nhạc Quốc tế Chicago 2025."
    },
    {
        "name": "Ca sĩ Phúc Anh kể khoảnh khắc \"thót tim\" khi vượt đèo cao giữa đêm",
        "link": "https://dantri.com.vn/giai-tri/ca-si-phuc-anh-ke-khoanh-khac-thot-tim-khi-vuot-deo-cao-giua-dem-20250324144444002.htm",
        "content": "Ca sĩ Phúc Anh đã có những trải nghiệm đáng nhớ trong chuyến đi dài một tuần qua các tỉnh Lào Cai, Tuyên Quang và Thanh Hóa."
    },
    {
        "name": "NSND Tự Long \"mắng\" Cường Seven vì hành động tháo mấn tại concert Anh trai",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tu-long-mang-cuong-seven-vi-hanh-dong-thao-man-tai-concert-anh-trai-20250324090405225.htm",
        "content": "Tình huống \"tiểu phẩm\" của NSND Tự Long, Cường Seven gây chú ý trong đêm nhạc \"Anh trai vượt ngàn chông gai\" tối 23/3."
    },
    {
        "name": "Nhạc sĩ Lưu Thiên Hương không thiên vị học trò khi ngồi \"ghế nóng\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-luu-thien-huong-khong-thien-vi-hoc-tro-khi-ngoi-ghe-nong-20250323170711234.htm",
        "content": "Nhạc sĩ Lưu Thiên Hương cho biết, đây là lần đầu tiên chị nhận lời ngồi \"ghế nóng\" một chương trình tìm kiếm tài năng ca hát có đối tượng thí sinh lên đến 60 tuổi."
    },
    {
        "name": "Xúc động chương trình nghệ thuật \"Sáng mãi truyền thống phụ nữ Ba đảm đang\"",
        "link": "https://dantri.com.vn/giai-tri/xuc-dong-chuong-trinh-nghe-thuat-sang-mai-truyen-thong-phu-nu-ba-dam-dang-20250323175226542.htm",
        "content": "Tối 22/3, chương trình \"Sáng mãi truyền thống phụ nữ Ba đảm đang\" đã tôn vinh vẻ đẹp, tinh thần kiên cường và những đóng góp to lớn của phụ nữ Việt Nam trong lịch sử dân tộc."
    },
    {
        "name": "IU: \"Em gái quốc dân\" giàu có xứ Hàn, từng trải qua tuổi thơ khó khăn",
        "link": "https://dantri.com.vn/giai-tri/iu-em-gai-quoc-dan-giau-co-xu-han-tung-trai-qua-tuoi-tho-kho-khan-20250318195448529.htm",
        "content": "IU là ngôi sao thế hệ 9X nổi tiếng của Hàn Quốc, hoạt động năng nổ trong lĩnh vực ca hát và điện ảnh. IU đang gây chú ý nhờ diễn xuất ấn tượng trong phim \"When life gives you tangerines\"."
    },
    {
        "name": "Điểm mới trong \"Anh trai say hi\" đêm thứ 5, nhiều khán giả rơi nước mắt",
        "link": "https://dantri.com.vn/giai-tri/diem-moi-trong-anh-trai-say-hi-dem-thu-5-nhieu-khan-gia-roi-nuoc-mat-20250322113443696.htm",
        "content": "Không chỉ bùng nổ, \"Anh trai say hi\" ở đêm diễn thứ 5 còn khiến khán giả rơi nước mắt."
    },
    {
        "name": "Hoa hậu Ý Nhi thừa nhận Đan Trường khó tính nhưng học hỏi được nhiều điều",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-y-nhi-thua-nhan-dan-truong-kho-tinh-nhung-hoc-hoi-duoc-nhieu-dieu-20250321200406100.htm",
        "content": "Hoa hậu Ý Nhi tiết lộ đã dành nhiều tâm tư, tình cảm để tìm hiểu và hoàn thành MV đầu tiên hợp tác cùng Đan Trường."
    },
    {
        "name": "Đăng Khôi, Khổng Tú Quỳnh, Thiên Minh tái hợp với \"Cây lá gió\"",
        "link": "https://dantri.com.vn/giai-tri/dang-khoi-khong-tu-quynh-thien-minh-tai-hop-voi-cay-la-gio-20250321173445306.htm",
        "content": "Tối 20/3, ca sĩ Đăng Khôi cho ra mắt MV \"Cây lá gió\", ca khúc gắn liền với thế hệ 8x, 9x, kết hợp cùng bộ đôi \"anh tài - chị đẹp\" Thiên Minh - Khổng Tú Quỳnh."
    },
    {
        "name": "Lô Thế Anh tôn vinh dân ca Ví, Giặm, khẳng định \"bắt trend\" theo Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/lo-the-anh-ton-vinh-dan-ca-vi-giam-khang-dinh-bat-trend-theo-hoa-minzy-20250321162344919.htm",
        "content": "Ngày 20/3, ca sĩ Lô Thế Anh ra mắt MV \"Tương tư nàng Ví Giặm\", kết hợp dân ca Nghệ Tĩnh với EDM và rap, mang đến màu sắc trẻ trung, lan tỏa tình yêu Ví, Giặm đến khán giả trẻ theo cách mới."
    },
    {
        "name": "Săn vé xem Jisoo tại Hà Nội: Hạng VVIP giá 4,8 triệu đồng hết sau 1 phút",
        "link": "https://dantri.com.vn/giai-tri/san-ve-xem-jisoo-tai-ha-noi-hang-vvip-gia-48-trieu-dong-het-sau-1-phut-20250319224131918.htm",
        "content": "Dù truy cập đúng thời điểm mở bán, nhiều người vẫn không thể sở hữu tấm vé mà mình mong muốn cho sự kiện họp fan của Jisoo (Blackpink) tại Hà Nội."
    },
    {
        "name": "Nguyễn Đình Tuấn Dũng ra mắt MV về gia đình nhân ngày Quốc tế hạnh phúc",
        "link": "https://dantri.com.vn/giai-tri/nguyen-dinh-tuan-dung-ra-mat-mv-ve-gia-dinh-nhan-ngay-quoc-te-hanh-phuc-20250319175458336.htm",
        "content": "Nhân ngày Quốc tế hạnh phúc 20/3, nhạc sĩ, bác sĩ Vũ Minh Đức kết hợp cùng ca sĩ Nguyễn Đình Tuấn Dũng ra mắt MV \"Nằm mơ quê nhà\"."
    },
    {
        "name": "Nghệ sĩ guitar Dzung đưa tiếng rao, tiếng tàu lửa vào âm nhạc",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-guitar-dzung-dua-tieng-rao-tieng-tau-lua-vao-am-nhac-20250318090928984.htm",
        "content": "\"2025 - Hay không hay lắm\" của nghệ sĩ guitar Dzung là chuyến hành trình âm nhạc, nơi những thanh âm đời thường hòa quyện cùng giai điệu, kể lại câu chuyện của đất nước qua từng nốt nhạc."
    },
    {
        "name": "Hoàng Thùy Linh xuất hiện bất ngờ ở rạp phim, hạnh phúc trong vòng tay fan",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-xuat-hien-bat-ngo-o-rap-phim-hanh-phuc-trong-vong-tay-fan-20250317174022419.htm",
        "content": "Ca sĩ Hoàng Thùy Linh thực hiện nhiều buổi giao lưu cùng fan tại các rạp khi phim tài liệu \"Chúng ta là người Việt Nam\" ra mắt."
    },
    {
        "name": "Nhạc sĩ Trần Mạnh Hùng đưa 30 nhạc cụ dân tộc vào show tôn vinh văn hóa",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-tran-manh-hung-dua-30-nhac-cu-dan-toc-vao-show-ton-vinh-van-hoa-20250317123047764.htm",
        "content": "Chương trình nghệ thuật \"Chào show\" đưa khán giả khám phá văn hóa ba miền Bắc, Trung, Nam cùng những tiết mục nhạc khí ấn tượng."
    },
    {
        "name": "Tóc Tiên, MONO vừa nhảy vừa hát dưới trời mưa",
        "link": "https://dantri.com.vn/giai-tri/toc-tien-mono-vua-nhay-vua-hat-duoi-troi-mua-20250316142434327.htm",
        "content": "Tóc Tiên xuất hiện với bộ đầm cắt khoét gợi cảm, trình diễn vũ đạo bốc lửa. Trong khi đó, MONO diện trang phục lấy cảm hứng từ những chàng cao bồi nước Mỹ, khiến khán giả reo hò phấn khích."
    },
    {
        "name": "Ba thế hệ gia đình nhạc sĩ Văn Cao lần đầu cùng hát Quốc ca",
        "link": "https://dantri.com.vn/giai-tri/ba-the-he-gia-dinh-nhac-si-van-cao-lan-dau-cung-hat-quoc-ca-20250316102823281.htm",
        "content": "Lần đầu tiên, 3 thế hệ gia đình cố nhạc sĩ Văn Cao: Họa sĩ Văn Thao, con trai và cháu nội cùng hát Quốc ca, hòa giọng với 15.000 người tại sự kiện \"Ngày hội Văn hóa - Vững bước vào kỷ nguyên mới\"."
    },
    {
        "name": "Tùng Dương hát cùng dàn hợp xướng 2.000 người tại Lễ hội Hoa Ban 2025",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-hat-cung-dan-hop-xuong-2000-nguoi-tai-le-hoi-hoa-ban-2025-20250315183147724.htm",
        "content": "Tối 14/3, tại Sân vận động Điện Biên (TP Điện Biên Phủ, tỉnh Điện Biên) đã diễn ra Lễ khai mạc Lễ hội Hoa Ban 2025. Tâm điểm là chương trình nghệ thuật \"Điện Biên - Sắc ban bừng sáng\"."
    },
    {
        "name": "SOOBIN tình tứ với Hoa hậu Thanh Thủy trong MV mới",
        "link": "https://dantri.com.vn/giai-tri/soobin-tinh-tu-voi-hoa-hau-thanh-thuy-trong-mv-moi-20250314220542720.htm",
        "content": "Sự xuất hiện của Hoa hậu Thanh Thủy trong MV \"Dancing in the dark\" của ca sĩ SOOBIN thu hút sự chú ý từ khán giả."
    },
    {
        "name": "Thủ lĩnh Bức Tường: \"30 năm qua, nhiều lúc tôi thấy mệt mỏi, chán nản\"",
        "link": "https://dantri.com.vn/giai-tri/thu-linh-buc-tuong-30-nam-qua-nhieu-luc-toi-thay-met-moi-chan-nan-20250314185509590.htm",
        "content": "Trong hành trình 30 năm đi cùng ban nhạc Bức Tường, nhạc sĩ, Guitarist Trần Tuấn Hùng chia sẻ rằng, anh từng mệt mỏi, chán nản, muốn từ bỏ. Nhưng rồi, bằng đam mê và tình yêu anh vẫn bước tiếp."
    },
    {
        "name": "Tân binh HALEY lần đầu hợp tác với MANBO, mang đến màu sắc mới cho tình yêu",
        "link": "https://dantri.com.vn/giai-tri/tan-binh-haley-lan-dau-hop-tac-voi-manbo-mang-den-mau-sac-moi-cho-tinh-yeu-20250314131538657.htm",
        "content": "Tối 13/3, ca sĩ HALEY chính thức ra mắt ca khúc \"Em buồn anh\", đánh dấu sự trở lại sau sản phẩm đầu tay vào tháng 9/2024."
    },
    {
        "name": "25 năm xa xứ, nhạc sĩ Vũ Quang Trung trở lại kể chuyện bằng âm nhạc",
        "link": "https://dantri.com.vn/giai-tri/25-nam-xa-xu-nhac-si-vu-quang-trung-tro-lai-ke-chuyen-bang-am-nhac-20250313084004395.htm",
        "content": "Tối 12/3, nhạc sĩ Vũ Quang Trung trở lại với đêm nhạc \"Trở về bến mơ\" tại Hà Nội, đánh dấu cột mốc quan trọng trong sự nghiệp của ông sau hơn hai thập kỷ xa quê."
    },
    {
        "name": "Lâm Bảo Ngọc: \"Tôi trải qua nhiều mối tình không trọn vẹn\"",
        "link": "https://dantri.com.vn/giai-tri/lam-bao-ngoc-toi-trai-qua-nhieu-moi-tinh-khong-tron-ven-20250312170328195.htm",
        "content": "Tối 11/3, Lâm Bảo Ngọc chính thức phát hành sản phẩm âm nhạc mới mang tên \"I'm sorry\"."
    },
    {
        "name": "Thăng hoa cảm xúc cùng những kiệt tác âm nhạc cổ điển và lãng mạn",
        "link": "https://dantri.com.vn/giai-tri/thang-hoa-cam-xuc-cung-nhung-kiet-tac-am-nhac-co-dien-va-lang-man-20250321162228703.htm",
        "content": "ROX Group là một trong 2 đơn vị đồng hành góp sức đưa tinh hoa âm nhạc đến với khán giả Việt qua đêm nhạc \"Những kiệt tác của chủ nghĩa cổ điển và lãng mạn\". Sự kiện diễn ra vào tối 20/3, tại Nhà hát Hồ Gươm, biểu diễn bởi Dàn nhạc Giao hưởng Hà Nội."
    },
    {
        "name": "Châu Kiệt Luân phủ nhận thua bạc 3.500 tỷ đồng, phải thế chấp biệt thự",
        "link": "https://dantri.com.vn/giai-tri/chau-kiet-luan-phu-nhan-thua-bac-3500-ty-dong-phai-the-chap-biet-thu-20250312154437637.htm",
        "content": "Ngôi sao nổi tiếng của Đài Loan (Trung Quốc) Châu Kiệt Luân đã lên tiếng phản hồi thông tin anh thua bạc, phải thế chấp biệt thự và máy bay riêng gây xôn xao mạng xã hội."
    },
    {
        "name": "Minh Xù trở lại với âm nhạc, tái hiện hình ảnh tóc xù cách đây nhiều năm",
        "link": "https://dantri.com.vn/giai-tri/minh-xu-tro-lai-voi-am-nhac-tai-hien-hinh-anh-toc-xu-cach-day-nhieu-nam-20250311151048230.htm",
        "content": "Sau thời gian tập trung cho công việc dẫn chương trình, Minh Xù gây bất ngờ khi trở lại với đam mê âm nhạc."
    },
    {
        "name": "Hòa Minzy, Sơn Tùng M-TP \"gây bão\" với các ca khúc về quê hương",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-son-tung-m-tp-gay-bao-voi-cac-ca-khuc-ve-que-huong-20250311090919335.htm",
        "content": "Trước Hòa Minzy, Sơn Tùng M-TP, Double2T… cũng từng tạo dấu ấn mạnh mẽ với những sản phẩm âm nhạc mang đậm bản sắc, hơi thở quê hương."
    },
    {
        "name": "Châu Kiệt Luân: \"Ông hoàng nhạc pop\" đa tài và giàu có, sở hữu tổ ấm như mơ",
        "link": "https://dantri.com.vn/giai-tri/chau-kiet-luan-ong-hoang-nhac-pop-da-tai-va-giau-co-so-huu-to-am-nhu-mo-20250311110307434.htm",
        "content": "Nam ca sĩ Châu Kiệt Luân được xem là ông hoàng nhạc pop châu Á. Anh sở hữu khối tài sản đáng nể, tài năng được nhiều người công nhận và gia đình đẹp như mơ bên người vợ kém 14 tuổi."
    },
    {
        "name": "Kanye West muốn người phụ nữ của mình mặc hở, thích thao túng người khác",
        "link": "https://dantri.com.vn/giai-tri/kanye-west-muon-nguoi-phu-nu-cua-minh-mac-ho-thich-thao-tung-nguoi-khac-20250310114137440.htm",
        "content": "Trong buổi phỏng vấn gần đây, người mẫu Amber Rose - tình cũ của Kanye West - bất ngờ hé lộ mối quan hệ giữa cô và rapper đình đám cùng thói quen ép bạn gái, vợ của anh mặc hở bạo ."
    },
    {
        "name": "Đêm nhạc kỷ niệm 24 năm ngày mất cố nhạc sĩ Trịnh Công Sơn",
        "link": "https://dantri.com.vn/giai-tri/dem-nhac-ky-niem-24-nam-ngay-mat-co-nhac-si-trinh-cong-son-20250307152906803.htm",
        "content": "Nhằm tưởng nhớ nhạc sĩ Trịnh Công Sơn, Nhà hát Nghệ thuật Đương đại Việt Nam đã phối hợp tổ chức đêm nhạc \"Em còn nhớ hay em đã quên\" kỷ niệm 24 năm ngày mất của người nghệ sĩ tài hoa."
    },
    {
        "name": "Á quân \"Giọng hát Việt\" mùa đầu tiên trở lại, nhan sắc gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/a-quan-giong-hat-viet-mua-dau-tien-tro-lai-nhan-sac-gay-chu-y-20250310143939038.htm",
        "content": "Ca sĩ Đinh Hương - Á quân Giọng hát Việt mùa đầu tiên - gây chú ý khi trở lại làng nhạc với album \"Black Magic Woman\" và nhan sắc trẻ trung bất ngờ."
    },
    {
        "name": "Hàng nghìn người tham gia, tự hào Gala âm nhạc \"Vinh quang CAND Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/hang-nghin-nguoi-tham-gia-tu-hao-gala-am-nhac-vinh-quang-cand-viet-nam-20250310081537245.htm",
        "content": "Gala âm nhạc \"Vinh quang Công an nhân dân Việt Nam\" với sự góp mặt của Mỹ Tâm, Noo Phước Thịnh, Tùng Dương, SOOBIN... đã mang lại cho hàng nghìn khán giả cảm xúc tự hào, xúc động."
    },
    {
        "name": "Hà Anh Tuấn nhắc kỷ niệm thời hâm mộ, \"đốt tiền\" vì Lam Trường",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-nhac-ky-niem-thoi-ham-mo-dot-tien-vi-lam-truong-20250310063232092.htm",
        "content": "Sau hành trình chinh phục khán giả quốc tế, \"Sketch A Rose\" của Hà Anh Tuấn trở lại Việt Nam với hai đêm diễn thăng hoa tại TPHCM."
    },
    {
        "name": "Ngô Thanh Huyền tiết lộ lý do vắng bóng sau giải Quán quân Sao mai 2013",
        "link": "https://dantri.com.vn/giai-tri/ngo-thanh-huyen-tiet-lo-ly-do-vang-bong-sau-giai-quan-quan-sao-mai-2013-20250309153940751.htm",
        "content": "Ngô Thanh Huyền lần đầu trải lòng về chuyện người yêu đột ngột qua đời khiến cô bị mất thăng bằng trong cuộc sống suốt 5 năm."
    },
    {
        "name": "Tự Long, SOOBIN thăng hoa trong \"Trạm yêu\" cùng gần 10.000 khán giả Thủ đô",
        "link": "https://dantri.com.vn/giai-tri/tu-long-soobin-thang-hoa-trong-tram-yeu-cung-gan-10000-khan-gia-thu-do-20250309110246419.htm",
        "content": "Các \"anh tài\" NSND Tự Long, SOOBIN, Cường Seven, Rhymastic và ca sĩ Hoàng Dũng đã mang đến cho gần 10.000 khán giả Thủ đô bữa tiệc âm nhạc thăng hoa, nhiều cảm xúc."
    },
    {
        "name": "Ca sĩ A Páo: \"Âm nhạc là món quà gửi tặng những người phụ nữ tần tảo\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-a-pao-am-nhac-la-mon-qua-gui-tang-nhung-nguoi-phu-nu-tan-tao-20250308174039358.htm",
        "content": "Trong đêm nhạc \"Màu thời gian - Gửi người tôi yêu\", ca sĩ A Páo đã gửi gắm lời tri ân qua những ca khúc đầy cảm xúc, như món quà tinh thần dành tặng những người phụ nữ..."
    },
    {
        "name": "Sự kiện âm nhạc với nhiều ca sĩ nổi tiếng thay đổi bất ngờ vào giờ chót",
        "link": "https://dantri.com.vn/giai-tri/su-kien-am-nhac-voi-nhieu-ca-si-noi-tieng-thay-doi-bat-ngo-vao-gio-chot-20250307181935253.htm",
        "content": "Sự kiện âm nhạc dự kiến tổ chức tại Đà Lạt chuẩn bị diễn ra, Ban tổ chức bất ngờ thông báo tạm hoãn, lùi ngày."
    },
    {
        "name": "The Global City chào đón gần 30.000 khán giả tại live concert \"Sketch A Rose\"",
        "link": "https://dantri.com.vn/giai-tri/the-global-city-chao-don-gan-30000-khan-gia-tai-live-concert-sketch-a-rose-20250312200850928.htm",
        "content": "Live concert quy mô tầm cỡ mang tên \"Sketch A Rose\" của Hà Anh Tuấn đã khép lại, nhưng cảm xúc và giai điệu vẫn dư âm ngân vang giữa không gian hiện đại của The Global City, để lại dấu ấn khó quên cho gần 30.000 khán giả."
    },
    {
        "name": "Nghệ sĩ opera Hà My lần đầu biểu diễn cùng Dàn nhạc Giao hưởng Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-opera-ha-my-lan-dau-bieu-dien-cung-dan-nhac-giao-huong-viet-nam-20250307115021716.htm",
        "content": "Tối 6/3, tại Nhà hát Lớn Hà Nội, hòa nhạc \"Cinema Music\" của Dàn nhạc Giao hưởng Việt Nam (VNSO) đã diễn ra với sự chỉ huy của nhạc trưởng Honna Tetsuji."
    },
    {
        "name": "Quán quân \"Người kể chuyện tình\" vẫn ở nhà thuê, độc thân tuổi 38",
        "link": "https://dantri.com.vn/giai-tri/quan-quan-nguoi-ke-chuyen-tinh-van-o-nha-thue-doc-than-tuoi-38-20250307112438054.htm",
        "content": "Từng bỏ hát vì bế tắc, Trần Minh Dũng quyết tâm trở lại, tham gia \"Người kể chuyện tình\" mùa 8 và giành danh hiệu quán quân trong sự vỡ òa hạnh phúc."
    },
    {
        "name": "Tổ chức chuỗi hoạt động kỷ niệm 80 năm Ngày truyền thống Công an nhân dân",
        "link": "https://dantri.com.vn/giai-tri/to-chuc-chuoi-hoat-dong-ky-niem-80-nam-ngay-truyen-thong-cong-an-nhan-dan-20250306130027474.htm",
        "content": "Chuỗi sự kiện diễn ra ngày 8-9/3 tại khu vực Hồ Hoàn Kiếm và Quảng trường Đông Kinh Nghĩa Thục, phường Lê Thái Tổ, quận Hoàn Kiếm, Hà Nội, hứa hẹn mang đến những trải nghiệm ấn tượng và đầy cảm xúc."
    },
    {
        "name": "SOOBIN ẵm 3 cúp, Trang Pháp là Nữ ca sĩ của năm ở giải Cống hiến 2025",
        "link": "https://dantri.com.vn/giai-tri/soobin-am-3-cup-trang-phap-la-nu-ca-si-cua-nam-o-giai-cong-hien-2025-20250306001036855.htm",
        "content": "Tối 5/3, tại Nhà hát Lớn (Hà Nội), ca sĩ SOOBIN đã được vinh danh 3 lần, Trang Pháp được trao giải Nữ ca sĩ của năm trong Lễ trao giải Cống hiến 2025."
    },
    {
        "name": "Quang Lê tặng quản lý kim cương, 300 triệu đồng trong ngày cưới",
        "link": "https://dantri.com.vn/giai-tri/quang-le-tang-quan-ly-kim-cuong-300-trieu-dong-trong-ngay-cuoi-20250305145254485.htm",
        "content": "Quang Lê đã bay từ TPHCM ra Đà Nẵng làm chủ hôn đám cưới của người quản lý thân thiết, Phi Thiên Vũ (Phạm Văn Phúc). Nam ca sĩ còn tặng cặp đôi món quà giá trị lớn là kim cương và 300 triệu đồng."
    },
    {
        "name": "Thanh Lam lần đầu mời chồng bác sĩ đóng MV: \"Cứ nhìn nhau là tôi lại cười\"",
        "link": "https://dantri.com.vn/giai-tri/thanh-lam-lan-dau-moi-chong-bac-si-dong-mv-cu-nhin-nhau-la-toi-lai-cuoi-20250305020509385.htm",
        "content": "Diva Thanh Lam lần đầu mời ông xã - bác sĩ Bùi Tiến Hùng - đóng chung MV. Tuy nhiên, những cảnh quay lãng mạn khiến cô ngượng ngùng đến mức phải quay lại nhiều lần."
    },
    {
        "name": "Lisa tiết lộ nỗi sợ khi gặp fan cuồng, áp lực vì liên tục bị chê",
        "link": "https://dantri.com.vn/giai-tri/lisa-tiet-lo-noi-so-khi-gap-fan-cuong-ap-luc-vi-lien-tuc-bi-che-20250304120628493.htm",
        "content": "Trong một cuộc phỏng vấn gần đây, nữ ca sĩ Lisa (thành viên Blackpink) đã chia sẻ về những áp lực của một ngôi sao thần tượng luôn nhận được sự quan tâm đặc biệt của truyền thông, người hâm mộ."
    },
    {
        "name": "Ca sĩ Đức Anh khẳng định không mượn chuyện chia tay để gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/ca-si-duc-anh-khang-dinh-khong-muon-chuyen-chia-tay-de-gay-chu-y-20250304110256640.htm",
        "content": "Đức Anh vừa kết thúc chuyện hẹn hò với Phương Dung cách đây ít tuần. Thông tin này khiến người hâm mộ của cặp đôi không khỏi tiếc nuối."
    },
    {
        "name": "Xạ thủ Hoàng Xuân Vinh gây xúc động trong MV mới của Phan Mạnh Quỳnh",
        "link": "https://dantri.com.vn/giai-tri/xa-thu-hoang-xuan-vinh-gay-xuc-dong-trong-mv-moi-cua-phan-manh-quynh-20250304093905096.htm",
        "content": "Hoàng Xuân Vinh - nhà vô địch Olympic 2016 - xuất hiện trong MV \"Từ bàn tay này\", khắc họa hình ảnh người đàn ông bản lĩnh trong sự nghiệp nhưng luôn dành trọn yêu thương cho gia đình."
    },
    {
        "name": "Lý giải \"Bắc Bling\" gây sốt toàn cầu: Khi ca sĩ là sứ giả du lịch",
        "link": "https://dantri.com.vn/giai-tri/ly-giai-bac-bling-gay-sot-toan-cau-khi-ca-si-la-su-gia-du-lich-20250304081038354.htm",
        "content": "\"Bắc Bling\" của Hòa Minzy không chỉ là một sản phẩm âm nhạc đang gây sốt. MV này đã biến ca sĩ thành sứ giả du lịch, mang vẻ đẹp Bắc Ninh đến gần hơn với khán giả toàn cầu."
    },
    {
        "name": "Mỹ Tâm - Đan Trường có màn tái hợp bùng nổ trên sân khấu Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/my-tam-dan-truong-co-man-tai-hop-bung-no-tren-san-khau-ha-noi-20250303205151245.htm",
        "content": "Tại đêm nhạc \"Dốc mộng mơ\" diễn ra ở Hà Nội, gần 10.000 khán giả đã chứng kiến màn tái hợp đặc biệt của Mỹ Tâm và Đan Trường sau 18 năm."
    },
    {
        "name": "Màn biểu diễn lịch sử của Lisa tại lễ trao giải Oscar 2025",
        "link": "https://dantri.com.vn/giai-tri/man-bieu-dien-lich-su-cua-lisa-tai-le-trao-giai-oscar-2025-20250303113046532.htm",
        "content": "Lisa đã có màn trình diễn khá ấn tượng tại lễ trao giải Oscar 2025. Cô trở thành nghệ sĩ Kpop (nhạc trẻ Hàn Quốc) đầu tiên góp mặt tại sự kiện điện ảnh danh giá nhất hành tinh."
    },
    {
        "name": "Hòa Minzy \"kéo\" cả làng đi quay MV, đãi gần 100 mâm cỗ tại quê nhà",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-keo-ca-lang-di-quay-mv-dai-gan-100-mam-co-tai-que-nha-20250302081241564.htm",
        "content": "Tham gia MV \"Bắc Bling\" của Hòa Minzy có sự tham gia của 300 người dân, trẻ em Lạc Xá (Quế Tân, Quế Võ, Bắc Ninh). Ngày ra mắt MV, nữ ca sĩ dựng rạp, cưỡi ngựa vào sân khấu, làm gần 100 mâm cỗ..."
    },
    {
        "name": "Khánh An giành ngôi Á quân \"Solo cùng bolero 2024\"",
        "link": "https://dantri.com.vn/giai-tri/khanh-an-gianh-ngoi-a-quan-solo-cung-bolero-2024-20250301071722733.htm",
        "content": "Trong đêm chung kết xếp hạng chương trình \"Solo cùng bolero 2024\", Nhất Minh đã xuất sắc giành ngôi Quán quân. Giọng ca trẻ được mệnh danh là \"ngọc nữ\" Bolero thế hệ mới Khánh An giành vị trí Á quân."
    },
    {
        "name": "Phía Justin Bieber phản hồi tin dùng chất gây nghiện, gặp vấn đề tâm lý",
        "link": "https://dantri.com.vn/giai-tri/phia-justin-bieber-phan-hoi-tin-dung-chat-gay-nghien-gap-van-de-tam-ly-20250228114722306.htm",
        "content": "Thời gian gần đây, Justin Bieber nhiều lần bị bắt gặp với diện mạo tiều tụy, gầy gò. Các thông tin không tích cực về sức khỏe của nam ca sĩ bùng nổ, khiến người đại diện của anh phải lên tiếng."
    },
    {
        "name": "Đạo diễn 9X làm MV bằng công nghệ AI để tri ân các y bác sĩ",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-9x-lam-mv-bang-cong-nghe-ai-de-tri-an-cac-y-bac-si-20250227185619158.htm",
        "content": "Đạo diễn Phạm Vĩnh Khương vừa ra mắt MV \"Áo trắng sau đêm trắng\" - một sản phẩm nghệ thuật tôn vinh ngành y tế - được sáng tạo trên ứng dụng trí tuệ nhân tạo (AI)."
    },
    {
        "name": "\"Baby Shark\" đạt 15,6 tỷ view: Khi nhạc thiếu nhi thống trị YouTube",
        "link": "https://dantri.com.vn/giai-tri/baby-shark-dat-156-ty-view-khi-nhac-thieu-nhi-thong-tri-youtube-20250227144140572.htm",
        "content": "\"Baby Shark\" đạt 15,6 tỷ view (lượt xem) cùng 4 video nhạc thiếu nhi khác đã lọt vào top 5 video có lượt xem cao nhất mọi thời đại trên YouTube."
    },
    {
        "name": "Á quân \"Vietnam Idol 2015\" trở lại, song ca cùng Thanh Bùi",
        "link": "https://dantri.com.vn/giai-tri/a-quan-vietnam-idol-2015-tro-lai-song-ca-cung-thanh-bui-20250227111859184.htm",
        "content": "Sự xuất hiện bất ngờ của Thanh Bùi và màn song ca ngọt ngào giữa anh cùng học trò - ca sĩ J.ADE - nhận được tràng vỗ tay nồng nhiệt từ những người có mặt."
    },
    {
        "name": "Lisa được mời biểu diễn tại Oscar 2025, ngày càng nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/lisa-duoc-moi-bieu-dien-tai-oscar-2025-ngay-cang-noi-tieng-20250227104022385.htm",
        "content": "Lisa (thành viên Blackpink) là một trong những khách mời biểu diễn tại lễ trao giải Oscar 2025 vào ngày 2/3 tới. Đây là lần đầu một nghệ sĩ Kpop được mời biểu diễn tại sự kiện điện ảnh danh giá."
    },
    {
        "name": "Nhạc trưởng Đồng Quang Vinh lần đầu trình diễn giao hưởng trong hang động",
        "link": "https://dantri.com.vn/giai-tri/nhac-truong-dong-quang-vinh-lan-dau-trinh-dien-giao-huong-trong-hang-dong-20250226152516085.htm",
        "content": "Trong dịp Tết Nguyên đán vừa qua, nhạc trưởng Đồng Quang Vinh cùng Dàn nhạc giao hưởng Sức Sống Mới đã có buổi biểu diễn đặc biệt tại Hang Ngọc Rồng (Quảng Ninh)."
    },
    {
        "name": "Tạ Quang Thắng trở lại vừa quen vừa lạ ở dòng country rock",
        "link": "https://dantri.com.vn/giai-tri/ta-quang-thang-tro-lai-vua-quen-vua-la-o-dong-country-rock-20250225121938460.htm",
        "content": "Sau 20 năm làm nghề, điều mà ca sĩ Tạ Quang Thắng thấy vui nhất không hẳn là những ca khúc triệu view, mà vẫn được là chính mình."
    },
    {
        "name": "Neko Lê tiết lộ lý do chỉ kết hợp với Tăng Phúc sau \"Anh trai chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/neko-le-tiet-lo-ly-do-chi-ket-hop-voi-tang-phuc-sau-anh-trai-chong-gai-20250223102117063.htm",
        "content": "Tối 22/2, Neko Lê chính thức trở lại đường đua âm nhạc với dự án \"Liều thuốc cho chúng ta\", kết hợp với Tăng Phúc và nhà sản xuất âm nhạc Khánh."
    },
    {
        "name": "\"Không sao cả\" hút 1 tỷ view và nguy cơ nhạc Việt sớm nở tối tàn vì TikTok?",
        "link": "https://dantri.com.vn/giai-tri/khong-sao-ca-hut-1-ty-view-va-nguy-co-nhac-viet-som-no-toi-tan-vi-tiktok-20250219003649847.htm",
        "content": "Từ hiện tượng \"Không sao cả\" của 7dnight gây sốt toàn cầu, đạt 1 tỷ lượt xem trên TikTok, các chuyên gia chia sẻ những mặt lợi và hại của việc âm nhạc nổi lên từ nền tảng này."
    },
    {
        "name": "Tài năng nhí gốc Việt giành Giải nhất cuộc thi âm nhạc quốc tế",
        "link": "https://dantri.com.vn/giai-tri/tai-nang-nhi-goc-viet-gianh-giai-nhat-cuoc-thi-am-nhac-quoc-te-20250218121211778.htm",
        "content": "Nguyễn Lee Hiếu, cậu bé 9 tuổi gốc Việt đã giành Giải nhất tại chung kết cuộc thi Âm nhạc quốc tế Trung Quốc - Singapore lần thứ 19 diễn ra tại Singapore."
    },
    {
        "name": "\"Không sao cả\" gây sốt toàn cầu: Lý do khiến sao quốc tế rần rần hưởng ứng",
        "link": "https://dantri.com.vn/giai-tri/khong-sao-ca-gay-sot-toan-cau-ly-do-khien-sao-quoc-te-ran-ran-huong-ung-20250218001928478.htm",
        "content": "\"Không sao cả\" của 7dnight đã và đang phủ sóng nền tảng video ngắn toàn cầu. Màn trình diễn của anh cũng đạt 1 tỷ lượt xem trên TikTok, được các sao quốc tế rần rần hưởng ứng."
    },
    {
        "name": "MC Minh Xù hồi hộp khi trở lại sân khấu hát sau gần 10 năm",
        "link": "https://dantri.com.vn/giai-tri/mc-minh-xu-hoi-hop-khi-tro-lai-san-khau-hat-sau-gan-10-nam-20250217165525397.htm",
        "content": "Gần 1 thập kỷ rời xa sân khấu ca nhạc, MC Minh Xù gây chú ý khi trở lại với tư cách ca sĩ. Anh không tránh khỏi hồi hộp, bù lại, được khán giả đón nhận nhiệt tình."
    },
    {
        "name": "Hòa nhạc \"Sưởi ấm\" mùa thứ 5: Hành trình tiếp nối quá khứ và tương lai",
        "link": "https://dantri.com.vn/giai-tri/hoa-nhac-suoi-am-mua-thu-5-hanh-trinh-tiep-noi-qua-khu-va-tuong-lai-20250217162444973.htm",
        "content": "Ngày 22/3, hai nghệ sĩ nhạc cổ điển Trần Lê Bảo Quyên và Trần Lê Quang Tiến sẽ trở lại trong chương trình hòa nhạc \"Sưởi ấm\" mùa thứ 5 tại Nhà hát Hồ Gươm, Hà Nội."
    },
    {
        "name": "Diva Mỹ Linh chia sẻ xúc động về bố",
        "link": "https://dantri.com.vn/giai-tri/diva-my-linh-chia-se-xuc-dong-ve-bo-20250217112236965.htm",
        "content": "Tập 11 của chương trình \"Xuân hạ thu đông, rồi lại xuân\" mùa 3 vừa lên sóng, mang đến cho khán giả cảm xúc ngọt ngào về tuổi thơ lẫn những khoảnh khắc xúc động."
    },
    {
        "name": "Rapper Việt có ca khúc gây sốt toàn cầu, hút 1 tỷ view trên TikTok",
        "link": "https://dantri.com.vn/giai-tri/rapper-viet-co-ca-khuc-gay-sot-toan-cau-hut-1-ty-view-tren-tiktok-20250217110755003.htm",
        "content": "Chỉ trong thời gian ngắn, đoạn nhạc \"Gwenchana đing đíng đing đình đing\" ở \"Không sao cả\" của 7dnight gây sốt tại nhiều quốc gia trên thế giới và đạt 1 tỷ view (lượt xem) trên TikTok."
    },
    {
        "name": "Mỹ Anh ra mắt sản phẩm quốc tế đầu tiên",
        "link": "https://dantri.com.vn/giai-tri/my-anh-ra-mat-san-pham-quoc-te-dau-tien-20250217121547099.htm",
        "content": "Sau một năm kể từ album đầu tay, Mỹ Anh chính thức trở lại với ca khúc tiếng Anh \"Letting Go\", phát hành vào đúng dịp Valentine. Đây là sản phẩm mở màn cho những dự án quốc tế của nữ ca sĩ."
    },
    {
        "name": "Học trò Thu Phương \"lột xác\" sau 10 năm: Tôi không ganh đua với Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/hoc-tro-thu-phuong-lot-xac-sau-10-nam-toi-khong-ganh-dua-voi-hoa-minzy-20250216163536741.htm",
        "content": "Trở lại đường đua âm nhạc, ca sĩ Ruby gây chú ý khi có sự \"lột xác\" trong phong cách âm nhạc lẫn gu thời trang."
    },
    {
        "name": "Cháu ruột Trịnh Công Sơn: \"Tôi từng bị cậu phạt rất nhiều vì nghịch ngợm\"",
        "link": "https://dantri.com.vn/giai-tri/chau-ruot-trinh-cong-son-toi-tung-bi-cau-phat-rat-nhieu-vi-nghich-ngom-20250204182322923.htm",
        "content": "\"Nhớ ngày bé, tôi nghịch lắm, bị cậu Sơn phạt nhiều lần. Khi ấy tôi còn ấm ức, giờ nghĩ lại mới thấy cậu thương mình\", ca sĩ Thể Thiên chia sẻ về kỷ niệm với cố nhạc sĩ Trịnh Công Sơn."
    },
    {
        "name": "Thanh Lam, Tùng Dương, Hà Trần \"cháy\" trong liveshow của Giáng Son",
        "link": "https://dantri.com.vn/giai-tri/thanh-lam-tung-duong-ha-tran-chay-trong-liveshow-cua-giang-son-20250216090207802.htm",
        "content": "Đêm nhạc \"Giấc mơ Sol\" mang đến cho 2.000 khán giả nhiều cung bậc cảm xúc: Từ man mác buồn đến cuồng nhiệt say mê, qua những giọng ca nổi tiếng: Thanh Lam, Tùng Dương, Hà Trần..."
    },
    {
        "name": "2NE1 nhảy \"See tình\", bùng nổ cùng 8.000 fan tại đêm nhạc ở TPHCM",
        "link": "https://dantri.com.vn/giai-tri/2ne1-nhay-see-tinh-bung-no-cung-8000-fan-tai-dem-nhac-o-tphcm-20250216075158363.htm",
        "content": "Suốt 2 tiếng đồng hồ, 2NE1 khuấy động không khí với những màn trình diễn sôi động, gợi nhớ thanh xuân của hàng ngàn fan Việt."
    },
    {
        "name": "Top 4 \"Sao Mai\" Quỳnh Thi biến hóa với vũ điệu disco",
        "link": "https://dantri.com.vn/giai-tri/top-4-sao-mai-quynh-thi-bien-hoa-voi-vu-dieu-disco-20250215121808958.htm",
        "content": "Quỳnh Thi - nữ ca sĩ giành giải Thí sinh thể hiện ca khúc Hà Nội hay nhất của cuộc thi \"Tiếng hát Hà Nội 2024\" - vừa ra mắt MV \"Lạc quan yêu\"."
    },
    {
        "name": "Tùng Dương, SOOBIN được đề cử giải Cống hiến 2025",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-soobin-duoc-de-cu-giai-cong-hien-2025-20250214161001394.htm",
        "content": "Tùng Dương, SOOBIN, Sơn Tùng M-TP vào đề cử tại giải Cống hiến 2025. Ở lĩnh vực thể thao, lọt vào đề cử có cầu thủ Nguyễn Xuân Son, Lê Văn Công, Trịnh Thu Vinh…"
    },
    {
        "name": "Những trải nghiệm mới tại concert 3 và 4 \"Anh trai vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/nhung-trai-nghiem-moi-tai-concert-3-va-4-anh-trai-vuot-ngan-chong-gai-20250221103715739.htm",
        "content": "Tháng 3, \"Anh trai vượt ngàn chông gai\" trở lại với concert 3 và 4 tại TPHCM, đánh dấu cột mốc quan trọng trong mối quan hệ hợp tác giữa Techcombank và YeaH1."
    },
    {
        "name": "Hồ Quỳnh Hương: \"Hát đơn giản mới khó\"",
        "link": "https://dantri.com.vn/giai-tri/ho-quynh-huong-hat-don-gian-moi-kho-20250213161645273.htm",
        "content": "Hồ Quỳnh Hương vừa ra mắt MV mới, đánh dấu sự trở lại đường đua âm nhạc. Nữ ca sĩ gây chú ý khi tranh thủ \"quảng bá\" sản phẩm mới với bạn bè đồng nghiệp ngay tại lễ thành đôi của ca sĩ Vũ Cát Tường."
    },
    {
        "name": "Nhạc sĩ Vũ Quốc Việt quyết định sang Mỹ du học ở tuổi trung niên",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-vu-quoc-viet-quyet-dinh-sang-my-du-hoc-o-tuoi-trung-nien-20250213135837789.htm",
        "content": "Sau khi đổi nghệ danh VUVU với mong muốn làm mới hình ảnh và tiếp cận khán giả trẻ, nhạc sĩ Vũ Quốc Việt tiếp tục thể hiện sự quyết liệt với nghệ thuật khi quyết định sang Mỹ du học."
    },
    {
        "name": "Kanye West bị loại khỏi công ty, \"bay màu\" tài khoản mạng xã hội",
        "link": "https://dantri.com.vn/giai-tri/kanye-west-bi-loai-khoi-cong-ty-bay-mau-tai-khoan-mang-xa-hoi-20250212144931354.htm",
        "content": "Kanye West bị công ty quản lý tài năng 33 & West tại Los Angeles (Mỹ) thông báo ngừng hợp tác sau loạt phát ngôn được cho là đả kích cộng đồng người Do Thái và thể hiện sự coi thường phụ nữ."
    },
    {
        "name": "Thí sinh Việt Nam giành giải thưởng ấn tượng",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-viet-nam-gianh-giai-thuong-an-tuong-20250212150656892.htm",
        "content": "Các thí sinh Việt Nam đã giành những giải thưởng và thành tích ấn tượng tại chung kết cuộc thi Âm nhạc quốc tế Trung Quốc - Singapore lần thứ 19."
    },
    {
        "name": "Đức Phúc mời Lê Tuấn Khang vào MV: \"Tiền không quan trọng bằng tình cảm\"",
        "link": "https://dantri.com.vn/giai-tri/duc-phuc-moi-le-tuan-khang-vao-mv-tien-khong-quan-trong-bang-tinh-cam-20250211231544825.htm",
        "content": "MV \"Chăm em một đời\" của Đức Phúc vừa ra mắt, gây chú ý khi có sự xuất hiện của \"thanh niên chăn vịt\" Lê Tuấn Khang."
    },
    {
        "name": "Khánh Linh 20 năm sau \"Giấc mơ trưa\": Trẻ trung tuổi 42, đời thực viên mãn",
        "link": "https://dantri.com.vn/giai-tri/khanh-linh-20-nam-sau-giac-mo-trua-tre-trung-tuoi-42-doi-thuc-vien-man-20250211011611961.htm",
        "content": "\"Khánh Linh vào thời điểm cách đây 20 năm hay bây giờ vẫn luôn... hát với một tâm thế là người phải đi tìm câu hỏi về niềm hạnh phúc của mình ở đâu\", nữ ca sĩ chia sẻ."
    },
    {
        "name": "Kanye West thừa nhận kiểm soát vợ",
        "link": "https://dantri.com.vn/giai-tri/kanye-west-thua-nhan-kiem-soat-vo-20250209150840398.htm",
        "content": "Sau màn mặc như khỏa thân của vợ tại lễ trao giải Grammy 2025, rapper Kanye West liên tục đưa ra những phát ngôn gây xôn xao. Nhiều đồng nghiệp muốn anh bị cấm trên mạng xã hội."
    },
    {
        "name": "Sau màn mặc như khỏa thân của vợ, Kanye West thừa nhận mắc chứng tự kỷ",
        "link": "https://dantri.com.vn/giai-tri/sau-man-mac-nhu-khoa-than-cua-vo-kanye-west-thua-nhan-mac-chung-tu-ky-20250207152927456.htm",
        "content": "Kanye West cho biết, anh được chẩn đoán mắc chứng tự kỷ. Rapper đình đám ra thông báo sau khi bị chỉ trích vì để vợ mặc như khỏa thân trên thảm đỏ Grammy 2025."
    },
    {
        "name": "NSND Tự Long tái ngộ SOOBIN, Cường Senven tại đêm nhạc \"Trạm yêu\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tu-long-tai-ngo-soobin-cuong-senven-tai-dem-nhac-tram-yeu-20250208094637559.htm",
        "content": "Ngày Quốc tế Phụ nữ (8/3), chương trình \"Trạm yêu\" sẽ diễn ra tại Cung Thể thao Điền kinh Mỹ Đình (Hà Nội), quy tụ dàn \"anh trai\" nổi tiếng: NSND Tự Long, SOOBIN, Cường Seven…"
    },
    {
        "name": "Khánh An nhận lời khen chê trái chiều từ giám khảo Ngọc Sơn - Phương Dung",
        "link": "https://dantri.com.vn/giai-tri/khanh-an-nhan-loi-khen-che-trai-chieu-tu-giam-khao-ngoc-son-phuong-dung-20250208072542158.htm",
        "content": "Tập 22 \"Solo cùng bolero 2024\" vừa lên sóng với màn tranh tài của 3 thí sinh: Khánh An, Trường Ân và Thùy Anh. Khánh An đã nhận được lời khen ngợi cũng như góp ý từ ban giám khảo."
    },
    {
        "name": "Hoa hậu Thùy Tiên khoe giọng hát, gây bất ngờ trong MV mới của Erik",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-khoe-giong-hat-gay-bat-ngo-trong-mv-moi-cua-erik-20250207135919517.htm",
        "content": "MV Dù cho tận thế (Vẫn yêu em) của ca sĩ Erik không chỉ có sự góp mặt của dàn \"anh trai\", mà có đến 2 hoa hậu là Tiểu Vy và Thùy Tiên cùng tham gia diễn xuất."
    },
    {
        "name": "NSND Quang Thọ, Thanh Lam hát trong chương trình \"Quan Âm - Mẹ từ bi\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quang-tho-thanh-lam-hat-trong-chuong-trinh-quan-am-me-tu-bi-20250206213640583.htm",
        "content": "Chương trình nghệ thuật âm nhạc Phật giáo sẽ diễn ra ngày 7/2 tại Tam Đảo, Vĩnh Phúc với sự tham gia của NSND Quang Thọ, NSND Thanh Lam và hơn 150 nghệ sĩ."
    },
    {
        "name": "Justin Bieber lộ hình xăm lớn, vẻ ngoài tiều tụy khi xuống phố một mình",
        "link": "https://dantri.com.vn/giai-tri/justin-bieber-lo-hinh-xam-lon-ve-ngoai-tieu-tuy-khi-xuong-pho-mot-minh-20250206114025878.htm",
        "content": "Ca sĩ Justin Bieber để lộ hình xăm lớn trên ngực khi rời khỏi một phòng tắm công cộng ở New York (Mỹ). Thời gian gần đây, anh khiến người hâm mộ lo lắng vì có nhiều hành động lạ và vẻ ngoài mệt mỏi."
    },
    {
        "name": "Mỹ Linh, Đức Phúc góp mặt trong show diễn trên sân khấu kính tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/my-linh-duc-phuc-gop-mat-trong-show-dien-tren-san-khau-kinh-tai-ha-noi-20250204184349986.htm",
        "content": "Đúng ngày Valentine (ngày lễ tình nhân - 14/2), chương trình \"True Love Seasons Show\" sẽ diễn ra tại Bảo tàng Hà Nội, quy tụ nhiều giọng ca như: Mỹ Linh, NSND Tấn Minh, Hà Nhi, Đức Phúc…"
    },
    {
        "name": "Nhạc karaoke \"thống trị\" top trending YouTube mùa Tết",
        "link": "https://dantri.com.vn/giai-tri/nhac-karaoke-thong-tri-top-trending-youtube-mua-tet-20250204154820961.htm",
        "content": "Theo thống kê từ bảng xếp hạng trending của YouTube tối 3/2 (tức mùng 6 Tết), có 14 video nhạc karaoke nằm trong top 30 video thịnh hành nhất trên lãnh thổ Việt Nam."
    },
    {
        "name": "Chương trình nghệ thuật \"95 năm - Ánh sáng soi đường\" gây xúc động",
        "link": "https://dantri.com.vn/giai-tri/chuong-trinh-nghe-thuat-95-nam-anh-sang-soi-duong-gay-xuc-dong-20250204101756031.htm",
        "content": "Tối 3/2, tại Quảng trường Cách mạng Tháng Tám (Hà Nội), chương trình nghệ thuật đặc biệt mừng Đảng, mừng Xuân, mừng đất nước đổi mới với chủ đề \"95 năm - Ánh sáng soi đường\" được diễn ra."
    },
    {
        "name": "Khoảnh khắc lịch sử tại lễ trao giải Grammy 2025",
        "link": "https://dantri.com.vn/giai-tri/khoanh-khac-lich-su-tai-le-trao-giai-grammy-2025-20250203155521103.htm",
        "content": "Một trong những khoảnh khắc đáng nói nhất tại lễ trao giải Grammy 2025 là hình ảnh Taylor Swift trao cúp vàng cho nữ hoàng nhạc pop Beyoncé ở hạng mục Album nhạc đồng quê của năm."
    },
    {
        "name": "Chồng cũ của Từ Hy Viên bị phản ứng",
        "link": "https://dantri.com.vn/giai-tri/chong-cu-cua-tu-hy-vien-bi-phan-ung-20250203145825531.htm",
        "content": "Hành động của doanh nhân Uông Tiểu Phi, chồng cũ của nữ diễn viên Từ Hy Viên, đang đối mặt với làn sóng chỉ trích từ cộng đồng mạng. Sáng 3/2, gia đình nữ diễn viên xác nhận cô qua đời ở Nhật Bản."
    },
    {
        "name": "Vợ Kanye West gây sốc khi gần như khỏa thân trên thảm đỏ Grammy 2025",
        "link": "https://dantri.com.vn/giai-tri/vo-kanye-west-gay-soc-khi-gan-nhu-khoa-than-tren-tham-do-grammy-2025-20250203103549107.htm",
        "content": "Nhà thiết kế Bianca Censori, vợ của rapper Kanye West, trở thành nhân vật gây chú ý khi xuất hiện với bộ trang phục \"mặc mà như không\" khi tới dự lễ trao giải Grammy 2025, ngày 3/2 (giờ Việt Nam)."
    },
    {
        "name": "Màn trình diễn của \"thiên hậu\" Vương Phi gây sốt dù vướng nghi vấn hát nhép",
        "link": "https://dantri.com.vn/giai-tri/man-trinh-dien-cua-thien-hau-vuong-phi-gay-sot-du-vuong-nghi-van-hat-nhep-20250202113902541.htm",
        "content": "Xuất hiện trong sự kiện gala chào xuân Ất Tỵ 2025, diva Trung Quốc Vương Phi gây tranh luận trên mạng xã hội khi vướng nghi vấn hát nhép."
    },
    {
        "name": "Con đường trở thành ca sĩ tỷ phú của \"rắn chúa\" Taylor Swift",
        "link": "https://dantri.com.vn/giai-tri/con-duong-tro-thanh-ca-si-ty-phu-cua-ran-chua-taylor-swift-20250201095501721.htm",
        "content": "Năm 2024, Taylor Swift khép lại chuyến lưu diễn kéo dài gần 2 năm vòng quanh thế giới đạt doanh thu gần 2 tỷ USD. Đây là con số trong mơ với một nghệ sĩ biểu diễn trong thời kỳ kinh tế khó khăn."
    },
    {
        "name": "Việt Nam và khát vọng \"thần tượng Vpop\", xuất khẩu âm nhạc tỷ USD",
        "link": "https://dantri.com.vn/giai-tri/viet-nam-va-khat-vong-than-tuong-vpop-xuat-khau-am-nhac-ty-usd-20241028113645701.htm",
        "content": "Theo chuyên gia, \"xuất khẩu Vpop\" là con đường khả thi và đầy hứa hẹn, có thể mang lại lợi ích kinh tế khổng lồ cho đất nước trong kỷ nguyên mới."
    },
    {
        "name": "Rosé khiến fan lo lắng về sức khỏe, nghi vấn hẹn hò người mẫu điển trai",
        "link": "https://dantri.com.vn/giai-tri/rose-khien-fan-lo-lang-ve-suc-khoe-nghi-van-hen-ho-nguoi-mau-dien-trai-20250128091858860.htm",
        "content": "Mới đây, Rosé (thành viên Blackpink) trình diễn tại sự kiện từ thiện Gala des Pièces Jaunes 2025ở Paris (Pháp). Song, người đẹp hát lệch tông so với ban nhạc, khiến nhiều người kinh ngạc."
    },
    {
        "name": "Con trai NSND Thái Bảo: Biến áp lực \"con nhà nòi\" thành động lực",
        "link": "https://dantri.com.vn/giai-tri/con-trai-nsnd-thai-bao-bien-ap-luc-con-nha-noi-thanh-dong-luc-20250113212120258.htm",
        "content": "Sinh ra trong gia đình nghệ thuật, nghệ sĩ saxophone Bảo Anh Taruki - con trai NSND Thái Bảo - từng áp lực vì cái bóng quá lớn của bố mẹ."
    },
    {
        "name": "Nhạc sĩ Giáng Son: \"Giao thừa phải lên bờ hồ mới là Tết Hà Nội\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-giang-son-giao-thua-phai-len-bo-ho-moi-la-tet-ha-noi-20250127172125656.htm",
        "content": "\"Tôi và các bạn đứng chen nhau ở bờ hồ Hoàn Kiếm ngắm pháo hoa 15 phút, rồi đi chùa Bà Đá, đi hái lộc, mua muối, gạo... Sau đó, chúng tôi đi ăn bát bún ốc nóng hổi\", Giáng Son chia sẻ."
    },
    {
        "name": "Hiền Thục bất ngờ tái xuất, khoe giọng hát ngọt ngào và nhan sắc xinh đẹp",
        "link": "https://dantri.com.vn/giai-tri/hien-thuc-bat-ngo-tai-xuat-khoe-giong-hat-ngot-ngao-va-nhan-sac-xinh-dep-20250127233655633.htm",
        "content": "Trong ngày đầu năm mới Ất Tỵ 2025, ca sĩ Hiền Thục bất ngờ trở lại đường đua âm nhạc. Giọng ca \"Nhật ký của mẹ\" tung teaser 2 MV mới với khung hình lãng mạn, giai điệu ngọt ngào."
    },
    {
        "name": "Nguyễn Thị Minh Nhật giành giải Nhất Cuộc thi Âm nhạc Quốc tế ZhongSin",
        "link": "https://dantri.com.vn/giai-tri/nguyen-thi-minh-nhat-gianh-giai-nhat-cuoc-thi-am-nhac-quoc-te-zhongsin-20250126150258469.htm",
        "content": "Cựu học sinh chuyên Sử trường Ams, Nguyễn Thị Minh Nhật, giành Giải nhất Cuộc thi Âm nhạc Quốc tế ZhongSin mới diễn ra tại Singapore."
    },
    {
        "name": "Đông Nhi xuất hiện quyến rũ, khuấy đảo chung kết \"Chị đẹp đạp gió\"",
        "link": "https://dantri.com.vn/giai-tri/dong-nhi-xuat-hien-quyen-ru-khuay-dao-chung-ket-chi-dep-dap-gio-20250126120110648.htm",
        "content": "Thể hiện bài hát \"1-0\" của DTAP trong chung kết \"Chị đẹp đạp gió 2024\", Đông Nhi nhận được sự cổ vũ nhiệt tình của khán giả."
    },
    {
        "name": "(S)TRONG Trọng Hiếu và Cường Seven biểu diễn tại \"Chị đẹp đạp gió 2024\"",
        "link": "https://dantri.com.vn/giai-tri/strong-trong-hieu-va-cuong-seven-bieu-dien-tai-chi-dep-dap-gio-2024-20250126114814259.htm",
        "content": "Sx7 - nhóm nhạc của hai \"anh tài\" (S)TRONG Trọng Hiếu và Cường Seven chính thức ra mắt tại tập cuối \"Chị đẹp đạp gió 2024\", diễn ra tối 25/1 tại TP Hồ Chí Minh."
    },
    {
        "name": "Vũ Diệu Thảo làm mới \"Cô đôi thượng ngàn\" với đàn tỳ bà",
        "link": "https://dantri.com.vn/giai-tri/vu-dieu-thao-lam-moi-co-doi-thuong-ngan-voi-dan-ty-ba-20250126084701350.htm",
        "content": "Đón Tết Ất Tỵ 2025, nghệ sĩ đàn tỳ bà Vũ Diệu Thảo ra mắt hơn 30 MV độc tấu, hòa tấu với nhiều màu sắc âm nhạc khác nhau. Cô chia sẻ rằng, đã dốc toàn lực gần 4 tháng làm việc cùng các nhạc sĩ."
    },
    {
        "name": "Sao Mai Hiền Anh giảm 15kg, lan tỏa năng lượng tích cực đầu năm mới",
        "link": "https://dantri.com.vn/giai-tri/sao-mai-hien-anh-giam-15kg-lan-toa-nang-luong-tich-cuc-dau-nam-moi-20250126090841422.htm",
        "content": "Trong những ngày cận kề Tết Ất Tỵ 2025, Sao Mai Hiền Anh khiến công chúng bất ngờ khi xuất hiện với vóc dáng thon gọn, cân đối. Nữ ca sĩ cho biết, bản thân giảm cân vì tôn trọng khán giả."
    },
    {
        "name": "Anh Thơ, Lê Anh Dũng gây xúc động với ca khúc \"Biển trời quê hương\"",
        "link": "https://dantri.com.vn/giai-tri/anh-tho-le-anh-dung-gay-xuc-dong-voi-ca-khuc-bien-troi-que-huong-20250123145730349.htm",
        "content": "Bài hát \"Biển trời quê hương\" với sự thể hiện của Anh Thơ và Lê Anh Dũng mang tới cho khán giả nhiều xúc cảm về tình yêu quê hương, đất nước."
    },
    {
        "name": "Bố ruột diva Hồng Nhung sống một mình ở tuổi 85, phải thuê người giúp việc",
        "link": "https://dantri.com.vn/giai-tri/bo-ruot-diva-hong-nhung-song-mot-minh-o-tuoi-85-phai-thue-nguoi-giup-viec-20250124105701917.htm",
        "content": "Hồng Nhung cho biết, chị nhiều lần mời nhưng bố chị không đồng ý ở cùng con cháu. Nữ ca sĩ phải thuê người giúp việc chăm sóc ông."
    },
    {
        "name": "NSND Quang Thọ, Mỹ Linh hát trong chương trình Tết \"Cảm hứng bất tận\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quang-tho-my-linh-hat-trong-chuong-trinh-tet-cam-hung-bat-tan-20250124095754959.htm",
        "content": "NSND Quang Thọ, Mỹ Linh, danh ca Ngọc Ánh... cùng nhiều nghệ sĩ nổi tiếng sẽ xuất hiện trong chương trình nghệ thuật đặc biệt \"Cảm hứng bất tận\" của VTV."
    },
    {
        "name": "\"Anh tài\" (S)TRONG Trọng Hiếu và Cường Seven ra mắt nhóm nhạc Sx7",
        "link": "https://dantri.com.vn/giai-tri/anh-tai-strong-trong-hieu-va-cuong-seven-ra-mat-nhom-nhac-sx7-20250123215652217.htm",
        "content": "Sau thành công tại chương trình \"Anh trai vượt ngàn chông gai\", (S) TRONG Trọng Hiếu và Cường Seven ra mắt nhóm nhạc Sx7."
    },
    {
        "name": "Vợ hot girl của Hồ Quang Hiếu sinh con trai đầu lòng",
        "link": "https://dantri.com.vn/giai-tri/vo-hot-girl-cua-ho-quang-hieu-sinh-con-trai-dau-long-20250123210228426.htm",
        "content": "Ca sĩ Hồ Quang Hiếu hạnh phúc chia sẻ niềm vui lên chức bố khi bà xã Tuệ Như vừa sinh con trai đầu lòng trong những ngày cận Tết."
    },
    {
        "name": "\"Hòa tấu chào năm mới 2025\" vang lên từ Cột cờ Hà Nội vào mùng 1 Tết",
        "link": "https://dantri.com.vn/giai-tri/hoa-tau-chao-nam-moi-2025-vang-len-tu-cot-co-ha-noi-vao-mung-1-tet-20250123210902367.htm",
        "content": "Trong thời khắc thiêng liêng của ngày đầu năm mới, khán giả sẽ được thưởng thức những giai điệu khơi dậy tình yêu, niềm tự hào về quê hương, đất nước, về mùa xuân… vang lên từ địa danh lịch sử."
    },
    {
        "name": "NSND Bùi Bài Bình vào vai ông bố khắc khổ trong MV \"Xuân người tha hương\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-bui-bai-binh-vao-vai-ong-bo-khac-kho-trong-mv-xuan-nguoi-tha-huong-20250123192830035.htm",
        "content": "Những ngày cận Tết, ca sĩ Tuấn Cường ra mắt MV \"Xuân người tha hương\" với ca từ day dứt, hình ảnh xúc động về tình cảm gia đình. MV có sự tham gia của NSND Bùi Bài Bình, Minh Phương..."
    },
    {
        "name": "Mai Hoa, Uyên Linh biểu diễn tại nhạc hội \"Khúc xuân Hà Nội\"",
        "link": "https://dantri.com.vn/giai-tri/mai-hoa-uyen-linh-bieu-dien-tai-nhac-hoi-khuc-xuan-ha-noi-20250123142143950.htm",
        "content": "NSND Thanh Lam, NSND Mai Hoa, ca sĩ Mỹ Linh, Uyên Linh sẽ quy tụ tại bữa tiệc âm nhạc \"Khúc xuân Hà Nội\" của Đài Phát thanh và Truyền hình Hà Nội."
    },
    {
        "name": "Minh Hằng trở lại Gala nhạc Việt sau 10 năm, gây sốt khi hội ngộ Hồ Ngọc Hà",
        "link": "https://dantri.com.vn/giai-tri/minh-hang-tro-lai-gala-nhac-viet-sau-10-nam-gay-sot-khi-hoi-ngo-ho-ngoc-ha-20250123084326265.htm",
        "content": "Gala nhạc Việt 2025 với chủ đề \"Tết là nguồn cội\" lên sóng vào tối 22/1, với sự tham gia của nhiều nghệ sĩ nổi tiếng: Hồ Ngọc Hà, Trấn Thành, Minh Hằng, Cẩm Ly, Minh Tuyết..."
    },
    {
        "name": "NSND Quốc Hưng, Đăng Dương hát ca khúc ca ngợi mùa xuân, đất nước",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-hung-dang-duong-hat-ca-khuc-ca-ngoi-mua-xuan-dat-nuoc-20250122112942547.htm",
        "content": "Nhạc sĩ Nguyễn Thành Trung vừa giới thiệu 3 bài hát: \"Đất nước yêu người\", \"Xin rạng ngời\" và \"Đất nước vươn mình\". Các tác phẩm được NSND Quốc Hưng và NSƯT Đăng Dương trình bày với nhiều cảm xúc."
    },
    {
        "name": "Hồ Quỳnh Hương mặc áo dài, hát trong thời tiết 15 độ tại Yên Tử",
        "link": "https://dantri.com.vn/giai-tri/ho-quynh-huong-mac-ao-dai-hat-trong-thoi-tiet-15-do-tai-yen-tu-20250121175251770.htm",
        "content": "Dịp cận Tết, Hồ Quỳnh Hương bất ngờ ra mắt sản phẩm âm nhạc Yên Tử trong đêm, sáng tác của Hoàng Thành, thơ Cao Trần Nguyên. Toàn bộ hình ảnh của dự án được thực hiện tại Yên Tử."
    },
    {
        "name": "Đạo diễn Phạm Vĩnh Khương gây bất ngờ khi làm MV chèo bằng trí tuệ nhân tạo",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-pham-vinh-khuong-gay-bat-ngo-khi-lam-mv-cheo-bang-tri-tue-nhan-tao-20250119014758920.htm",
        "content": "Trong MV \"Chèo mở lái ra\", đạo diễn Phạm Vĩnh Khương đã phục dựng hình ảnh văn hóa, lịch sử bằng AI (trí tuệ nhân tạo) để có những thước phim sống động hơn."
    },
    {
        "name": "Ca sĩ Ngọc Khuê: \"Âm nhạc là công cụ để tôi làm văn hóa và giải trí\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-ngoc-khue-am-nhac-la-cong-cu-de-toi-lam-van-hoa-va-giai-tri-20250117163520144.htm",
        "content": "Sau 20 năm, từ một ca sĩ tóc dài, luôn gắn liền với những bộ áo dài Việt Nam thướt tha, giờ đây Ngọc Khuê lột xác với hình ảnh tóc ngắn, hát nhạc dân gian - điện tử."
    },
    {
        "name": "Ca sĩ Phúc Anh mời 3 hoa hậu đồng hành cùng dự án \"54 dân tộc Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-phuc-anh-moi-3-hoa-hau-dong-hanh-cung-du-an-54-dan-toc-viet-nam-20250117053735698.htm",
        "content": "Ngày 16/1, ca sĩ Phúc Anh khởi động dự án \"54 dân tộc Việt Nam\" gồm MV và chuỗi hoạt động thiện nguyện trải dài 3 miền Bắc - Trung - Nam, cùng nhiều sự kiện bên lề."
    },
    {
        "name": "Nhóm nhạc rock Rosewood trở lại, tái hiện thanh xuân tươi đẹp",
        "link": "https://dantri.com.vn/giai-tri/nhom-nhac-rock-rosewood-tro-lai-tai-hien-thanh-xuan-tuoi-dep-20250115123156109.htm",
        "content": "Ban nhạc rock Rosewood vừa ra mắt ca khúc \"Gió cuốn tuổi thanh xuân\", đánh dấu sự trở lại sau 15 năm, mang theo thông điệp về tuổi trẻ và những ký ức thanh xuân tươi đẹp."
    },
    {
        "name": "Nhạc sĩ Xuân Trí và nhà thơ Dương Quyết Thắng tri ân quê hương Hà Nam",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-xuan-tri-va-nha-tho-duong-quyet-thang-tri-an-que-huong-ha-nam-20250113102047219.htm",
        "content": "\"Hà Nam đợi anh về\" là ca khúc mới mà nhạc sĩ Xuân Trí và nhà thơ Dương Quyết Thắng dành tặng khán giả, đặc biệt là những người con của quê hương Hà Nam."
    },
    {
        "name": "Ca sĩ Đỗ Tùng Lâm đưa loạt địa danh nổi tiếng vào MV",
        "link": "https://dantri.com.vn/giai-tri/ca-si-do-tung-lam-dua-loat-dia-danh-noi-tieng-vao-mv-20250113104234316.htm",
        "content": "Quán quân Người kể chuyện tình Đỗ Tùng Lâm vừa ra mắt MV Vẫn đợi em nơi thành phố này ca ngợi vẻ đẹp và tình yêu dành cho TPHCM - vùng đất anh đang sinh sống, làm việc."
    },
    {
        "name": "Dương Quốc Hưng quảng bá nét đẹp TPHCM và Thủ đô Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/duong-quoc-hung-quang-ba-net-dep-tphcm-va-thu-do-ha-noi-20250112070607056.htm",
        "content": "Ca khúc \"Tết về\" chứa đựng mong muốn sum vầy bên gia đình vào dịp Tết của ca sĩ Dương Quốc Hưng, đồng thời là cách anh lan tỏa vẻ đẹp của đất nước, con người Việt Nam đến bạn bè trong và ngoài nước."
    },
    {
        "name": "Ca sĩ Nguyễn Kiều Oanh trở lại với ballad",
        "link": "https://dantri.com.vn/giai-tri/ca-si-nguyen-kieu-oanh-tro-lai-voi-ballad-20250110202317876.htm",
        "content": "Nguyễn Kiều Oanh cho biết thời gian qua, cô đã thử sức với nhiều dòng nhạc và nhiều định hướng, đống thời chắt lọc ý kiến của khán giả."
    },
    {
        "name": "Tùng Dương sẽ góp mặt tại đêm nhạc \"Giấc mơ Sol\" của nhạc sĩ Giáng Son",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-se-gop-mat-tai-dem-nhac-giac-mo-sol-cua-nhac-si-giang-son-20250110224005591.htm",
        "content": "Chia sẻ về tên gọi \"Giấc mơ Sol\", nhạc sĩ Giáng Son cho biết, tên live concert được lấy cảm hứng từ tựa đề ca khúc \"Giấc mơ trưa\", được chị sáng tác cách đây 20 năm."
    },
    {
        "name": "Dương Edward bắt tay Nguyễn Minh Cường ra mắt \"Định mệnh của đôi ta\"",
        "link": "https://dantri.com.vn/giai-tri/duong-edward-bat-tay-nguyen-minh-cuong-ra-mat-dinh-menh-cua-doi-ta-20250109215438098.htm",
        "content": "Tối 8/1, ca sĩ Dương Edward ra mắt \"Định mệnh của hai ta\". Đây là ca khúc mở đầu trong dự án EP \"Song song\" kết hợp giữa nam ca sĩ và nhạc sĩ Nguyễn Minh Cường."
    },
    {
        "name": "Hồ Quỳnh Hương, Việt Tú hát tại đêm nhạc \"Sáng đạo trong đời\"",
        "link": "https://dantri.com.vn/giai-tri/ho-quynh-huong-viet-tu-hat-tai-dem-nhac-sang-dao-trong-doi-20250108215716730.htm",
        "content": "Tối 7/1, chương trình âm nhạc \"Sáng đạo trong đời\" được tổ chức tại chùa Đồng Đắc, Ninh Bình, thu hút hàng trăm phật tử và khán giả yêu nghệ thuật."
    },
    {
        "name": "Hà Anh Tuấn mời Lam Trường, Quang Hùng MasterD vào đêm nhạc",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-moi-lam-truong-quang-hung-masterd-vao-dem-nhac-20250107223647830.htm",
        "content": "Sau đêm diễn thành công tại Nhà hát Sydney Opera House (Australia) vào tháng 9/2024, ca sĩ Hà Anh Tuấn tiếp tục tổ chức live concert \"Sketch a rose\" ở TPHCM với hai đêm 8 và 9/3."
    },
    {
        "name": "Chồng Tây khóc khi xem MV Tết của Ngọc Anh 3A",
        "link": "https://dantri.com.vn/giai-tri/chong-tay-khoc-khi-xem-mv-tet-cua-ngoc-anh-3a-20250107105229061.htm",
        "content": "Cựu doanh nhân John Gallander xúc động, rơi nước mắt mỗi khi xem MV Tết \"Rộn ràng xuân đến\" của bà xã - ca sĩ Ngọc Anh 3A."
    },
    {
        "name": "Hà An Huy giải thích lý do im ắng sau khi đăng quang Vietnam Idol 2023",
        "link": "https://dantri.com.vn/giai-tri/ha-an-huy-giai-thich-ly-do-im-ang-sau-khi-dang-quang-vietnam-idol-2023-20250106212141490.htm",
        "content": "Quán quân Vietnam Idol 2023 Hà An Huy cho biết đây là thời điểm thích hợp để cho khán giả câu trả lời về sự im ắng của anh suốt hơn 1 năm qua."
    },
    {
        "name": "Techcombank là nhà đồng đầu tư concert Anh trai vượt ngàn chông gai 3, 4",
        "link": "https://dantri.com.vn/giai-tri/techcombank-la-nha-dong-dau-tu-concert-anh-trai-vuot-ngan-chong-gai-3-4-20250121105423112.htm",
        "content": "Ngân hàng TMCP Kỹ Thương Việt Nam (Techcombank) và nhà sản xuất Yeah 1 tiếp tục hợp tác để mang đến concert Anh trai vượt ngàn chông gai đêm thứ 3 và thứ 4."
    },
    {
        "name": "Jun Phạm hạnh phúc khi hoạt động trong nhóm nhạc mới sau show \"Anh trai\"",
        "link": "https://dantri.com.vn/giai-tri/jun-pham-hanh-phuc-khi-hoat-dong-trong-nhom-nhac-moi-sau-show-anh-trai-20250105184717335.htm",
        "content": "Sau khi dành thời gian cho concert tại Hưng Yên, Jun Phạm cùng nhóm nhạc B.O.F ra mắt sản phẩm âm nhạc mới. Anh chia sẻ niềm vui khi được hoạt động trong nhóm nhạc mới."
    },
    {
        "name": "Ca sĩ Đoàn Hồng Hạnh mang đến không khí sôi động những ngày đầu năm",
        "link": "https://dantri.com.vn/giai-tri/ca-si-doan-hong-hanh-mang-den-khong-khi-soi-dong-nhung-ngay-dau-nam-20250105124104450.htm",
        "content": "Tối 4/1, ca sĩ Đoàn Hồng Hạnh tổ chức đêm nhạc \"Ký ức Sao Mai\" tại Hà Nội với sự tham gia của nghệ sĩ Hoàng Hồng Ngọc, Nguyễn Đình Tuấn Dũng và rapper RamC."
    },
    {
        "name": "Minh Quân, Hoàng Hải tham gia đêm nghệ thuật ca ngợi đất và người Yên Bái",
        "link": "https://dantri.com.vn/giai-tri/minh-quan-hoang-hai-tham-gia-dem-nghe-thuat-ca-ngoi-dat-va-nguoi-yen-bai-20250104124616062.htm",
        "content": "Các ca sĩ: Hoàng Hải, Minh Quân, Sèn Hoàng Mỹ Lam... sẽ tham gia đêm nhạc \"Văn Yên - Hành trình 60 năm khát vọng - đột phá - phát triển\" với những ca khúc đặc sắc."
    },
    {
        "name": "Phương Mỹ Chi lần đầu đóng phim: \"Tôi lo lắng về những ý kiến trái chiều\"",
        "link": "https://dantri.com.vn/giai-tri/phuong-my-chi-lan-dau-dong-phim-toi-lo-lang-ve-nhung-y-kien-trai-chieu-20250104085557036.htm",
        "content": "Ca sĩ Phương Mỹ Chi chia sẻ với phóng viên Dân trí những khó khăn khi lần đầu lấn sân diễn xuất, áp lực về việc đón nhận ý kiến trái chiều của khán giả."
    },
    {
        "name": "Đào Trọng Hải lần đầu giới thiệu ca khúc sáng tác về Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/dao-trong-hai-lan-dau-gioi-thieu-ca-khuc-sang-tac-ve-ha-noi-20250104145149391.htm",
        "content": "Nam ca sĩ vừa thực hiện minishow \"Hà Nội những ngày tháng trong tôi\" với sự góp mặt của: NSND Trung Đức, NSND Đức Long, ca sĩ Mai Trần Lâm, ca sĩ Đào Tiến Lợi…"
    },
    {
        "name": "Ca sĩ Phương Mai ra mắt MV, gửi gắm thông điệp về gia đình",
        "link": "https://dantri.com.vn/giai-tri/ca-si-phuong-mai-ra-mat-mv-gui-gam-thong-diep-ve-gia-dinh-20250104102116349.htm",
        "content": "Quán quân Sao Mai khu vực miền Bắc 2019 Trần Phương Mai vừa ra mắt MV \"Công ơn sinh thành\", một tác phẩm âm nhạc đầy cảm xúc, tôn vinh công ơn sinh thành của cha mẹ."
    },
    {
        "name": "Ca sĩ Phùng Khánh Linh nói về hành trình chữa lành",
        "link": "https://dantri.com.vn/giai-tri/ca-si-phung-khanh-linh-noi-ve-hanh-trinh-chua-lanh-20250104100351504.htm",
        "content": "Ca sĩ Phùng Khánh Linh gây chú ý khi ra mắt MV \"Em đau\". Bài hát là cuộc đối thoại nội tâm của nữ ca sĩ với nỗi đau cùng quá trình nhận thức và chấp nhận về những nguyên nhân sâu xa của sự tổn thương."
    },
    {
        "name": "Tùng Dương nói gì khi nghe Phương Thanh cover bài \"Tái sinh\"?",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-noi-gi-khi-nghe-phuong-thanh-cover-bai-tai-sinh-20250102141922967.htm",
        "content": "Mới đây, Phương Thanh đã tung một video ngắn khi chị hát bài \"Tái sinh\" của Tùng Dương. Đoạn video đã nhận được nhiều ý kiến trái chiều của khán giả. Ca sĩ Tùng Dương đã lên tiếng về việc này."
    },
    {
        "name": "Bạn trai thiếu gia đón năm mới cùng gia đình Lisa tại Thái Lan",
        "link": "https://dantri.com.vn/giai-tri/ban-trai-thieu-gia-don-nam-moi-cung-gia-dinh-lisa-tai-thai-lan-20250102102113878.htm",
        "content": "Nữ ca sĩ Thái Lan Lisa (thành viên Blackpink) được cho là đưa bạn trai, doanh nhân Frédéric Arnault, về Thái Lan vào dịp đón năm mới. Frédéric Arnault được trông thấy gặp mặt gia đình của nữ nghệ sĩ."
    },
    {
        "name": "Techcombank trở thành nhà đầu tư chương trình \"Show It All\" của YeaH1",
        "link": "https://dantri.com.vn/giai-tri/techcombank-tro-thanh-nha-dau-tu-chuong-trinh-show-it-all-cua-yeah1-20250110175016895.htm",
        "content": "Ngày 8/1, tại TPHCM, Công ty cổ phần Tập đoàn YeaH1 (YeaH1) tổ chức sự kiện YeaH2025 nhằm công bố dự án mới, tri ân đối tác và ký kết hợp tác với các đơn vị, cá nhân. Tại đây, Techcombank được công bố là nhà đầu tư chương trình mới của YeaH1."
    },
    {
        "name": "\"Hà Nội Concert - Hòa nhạc năm mới 2025\": Sự quyến rũ của nhạc phẩm cổ điển",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-concert-hoa-nhac-nam-moi-2025-su-quyen-ru-cua-nhac-pham-co-dien-20250102110647490.htm",
        "content": "Sự kiện âm nhạc kinh điển của nhạc cổ điển được dẫn dắt bởi nhạc trưởng người Nhật tài năng Honna Tetsuji cùng Dàn nhạc Giao hưởng Việt Nam đã diễn ra tại Hà Nội."
    },
    {
        "name": "Chi Pu xinh đẹp, khuấy động sân khấu Trung Quốc với ca khúc \"APT.\"",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-xinh-dep-khuay-dong-san-khau-trung-quoc-voi-ca-khuc-apt-20250101095816998.htm",
        "content": "Nữ ca sĩ Chi Pu là một trong những nghệ sĩ trình diễn trong đại nhạc hội mừng năm mới tại Trung Quốc. Cô đã thể hiện lại ca khúc nổi tiếng \"APT.\" của nữ ca sĩ Rosé (thành viên Blackpink)."
    },
    {
        "name": "Hà Anh Tuấn phát hành 2 album vào ngày đầu năm mới",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-tuan-phat-hanh-2-album-vao-ngay-dau-nam-moi-20250101085929173.htm",
        "content": "Đúng 0 giờ ngày 1/1, ca sĩ Hà Anh Tuấn chính thức phát hành hai album \"Chân trời rực rỡ\" và \"Người Việt Nam\" trên các nền tảng phát nhạc trực tuyến."
    },
    {
        "name": "Ca sĩ trẻ Đoàn Hồng Hạnh tổ chức đêm nhạc sau 2 năm ấp ủ",
        "link": "https://dantri.com.vn/giai-tri/ca-si-tre-doan-hong-hanh-to-chuc-dem-nhac-sau-2-nam-ap-u-20241231174748571.htm",
        "content": "Nữ ca sĩ sẽ tổ chức đêm nhạc \"Ký ức Sao Mai\" tại Hà Nội với sự tham gia của các nghệ sĩ như: Hoàng Hồng Ngọc, Nguyễn Đình Tuấn Dũng và Rapper RamC."
    },
    {
        "name": "Ca sĩ Quỳnh Thi kỷ niệm tuổi 25 với minishow tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/ca-si-quynh-thi-ky-niem-tuoi-25-voi-minishow-tai-ha-noi-20241230162747313.htm",
        "content": "Nữ ca sĩ giành giải Thí sinh thể hiện ca khúc về Hà Nội hay nhất của cuộc thi Tiếng hát Hà Nội 2024 gây ấn tượng bởi khả năng hát live trong minishow \"Lạc quan yêu\"."
    },
    {
        "name": "Quân A.P được 11 \"anh trai\" đến cổ vũ, xúc động trước 800 khán giả",
        "link": "https://dantri.com.vn/giai-tri/quan-ap-duoc-11-anh-trai-den-co-vu-xuc-dong-truoc-800-khan-gia-20241230121434136.htm",
        "content": "Ngày 29/12, Quân A.P tổ chức buổi gặp gỡ người hâm mộ tại TPHCM, thu hút hơn 800 người tham dự."
    },
    {
        "name": "Dương Domic, Hoàng Yến Chibi biểu diễn cuốn hút trước hàng nghìn sinh viên",
        "link": "https://dantri.com.vn/giai-tri/duong-domic-hoang-yen-chibi-bieu-dien-cuon-hut-truoc-hang-nghin-sinh-vien-20241230141442405.htm",
        "content": "Sự xuất hiện của Dương Domic, Hoàng Yến Chibi và nhiều ca sĩ nổi tiếng đã khiến hàng nghìn khán giả trẻ cổ vũ nhiệt tình."
    },
    {
        "name": "Hàng nghìn khán giả hòa nhịp cùng nghệ sĩ trong đêm nhạc Nhịp điệu trẻ\"",
        "link": "https://dantri.com.vn/giai-tri/hang-nghin-khan-gia-hoa-nhip-cung-nghe-si-trong-dem-nhac-nhip-dieu-tre-20241230114107744.htm",
        "content": "Màn biểu diễn đặc sắc của rapper Pháo, Hà Lê, Oplus… khiến khán giả không thể ngồi yên, cùng hòa nhịp với các nghệ sĩ trong đêm nhạc \"Nhịp điệu trẻ\" tại Hà Nội."
    },
    {
        "name": "Nhóm Sen Việt làm mới hai ca khúc xuân",
        "link": "https://dantri.com.vn/giai-tri/nhom-sen-viet-lam-moi-hai-ca-khuc-xuan-20241228161708569.htm",
        "content": "Đến hẹn lại lên, nhóm Sen Việt ra mắt 2 ca chào đón năm mới Ất Tỵ 2025, do nhạc sĩ Lăng Lập sáng tác."
    },
    {
        "name": "Rapper Pháo mang nguồn năng lượng trẻ trung đến \"Nhịp điệu trẻ\"",
        "link": "https://dantri.com.vn/giai-tri/rapper-phao-mang-nguon-nang-luong-tre-trung-den-nhip-dieu-tre-20241228195526106.htm",
        "content": "Với sự tham gia của Pháo, Hà Lê, OPlus..., chương trình \"Nhịp điệu trẻ\" sẽ mang màu sắc sôi động, khơi dậy sự hứng khởi của thế hệ trẻ, lan tỏa những giá trị của âm nhạc."
    },
    {
        "name": "Tăng Duy Tân lên tiếng khi nhiều người hiểu lầm về bài hát \"Tái sinh\"",
        "link": "https://dantri.com.vn/giai-tri/tang-duy-tan-len-tieng-khi-nhieu-nguoi-hieu-lam-ve-bai-hat-tai-sinh-20241228165802599.htm",
        "content": "Trước thông tin cho rằng, bài hát \"Tái sinh\" nói về tình yêu của một người đàn ông lớn tuổi và một cô gái trẻ. Nhạc sĩ Tăng Duy Tân đã lên tiếng."
    },
    {
        "name": "Nhóm nghệ sĩ trẻ Việt Nam mở màn ấn tượng ở Festival Guitar Quốc tế Đà Nẵng",
        "link": "https://dantri.com.vn/giai-tri/nhom-nghe-si-tre-viet-nam-mo-man-an-tuong-o-festival-guitar-quoc-te-da-nang-20241228125647704.htm",
        "content": "Sau những Guitar Concert được tổ chức định kỳ tại thành phố Đà Nẵng trong nhiều năm qua, vào tối 27/12, Festival Guitar Quốc tế lần đầu tiên đã được tổ chức tại đây."
    },
    {
        "name": "50.000 khán giả tham gia nhạc hội chào 2025 của VietinBank tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/50000-khan-gia-tham-gia-nhac-hoi-chao-2025-cua-vietinbank-tai-ha-noi-20250102130705453.htm",
        "content": "Tối ngày 31/12/2024, đại nhạc hội chào đón năm mới 2025 \"Trust the moment\" do VietinBank tổ chức diễn ra thành công khi thu hút hàng chục nghìn khán giả tại trung tâm Quảng trường Cách mạng tháng 8, Hà Nội."
    },
    {
        "name": "Trịnh Minh Hiền lần đầu ra mắt album về Hà Nội sau 24 năm sáng tác",
        "link": "https://dantri.com.vn/giai-tri/trinh-minh-hien-lan-dau-ra-mat-album-ve-ha-noi-sau-24-nam-sang-tac-20241228110643995.htm",
        "content": "Album \"Hà Nội Hà Nội\" đánh dấu hành trình 24 năm sáng tác của của nhạc sĩ, nghệ sĩ violin Trịnh Minh Hiền."
    },
    {
        "name": "Cô gái 20 tuổi áp lực khi giành Giải nhất Tiếng hát Hà Nội 2024",
        "link": "https://dantri.com.vn/giai-tri/co-gai-20-tuoi-ap-luc-khi-gianh-giai-nhat-tieng-hat-ha-noi-2024-20241228111229762.htm",
        "content": "Thể hiện xuất sắc hai ca khúc \"Sang sông\" và \"Hoàn Kiếm\" trong đêm chung kết cuộc thi Tiếng hát Hà Nội 2024, Đặng Ngọc Anh đã giành được Giải nhất ở dòng nhạc Thính phòng."
    },
    {
        "name": "Đêm nhạc Thanh Tùng trở lại, nghệ sĩ biểu diễn cùng dàn nhạc giao hưởng",
        "link": "https://dantri.com.vn/giai-tri/dem-nhac-thanh-tung-tro-lai-nghe-si-bieu-dien-cung-dan-nhac-giao-huong-20241227221927634.htm",
        "content": "Chương trình \"Thanh Tùng Legacy of Love\" sẽ diễn ra tối 11-12/1/2025 tại Nhà hát Hồ Gươm, Hà Nội với sự góp mặt của ca sĩ Thanh Lam, Nguyễn Ngọc Anh, Lân Nhã…"
    },
    {
        "name": "\"Tái sinh\" của Tùng Dương lọt top 1 trending, chuyên gia lý giải sức hút",
        "link": "https://dantri.com.vn/giai-tri/tai-sinh-cua-tung-duong-lot-top-1-trending-chuyen-gia-ly-giai-suc-hut-20241227155450574.htm",
        "content": "Chỉ sau một thời gian ngắn, bài hát \"Tái sinh\" của Tùng Dương đã nằm ở vị trí số 1 của bảng xếp hạng bài hát yêu thích của YouTube. Chuyên gia cũng lên tiếng về hiệu ứng của bài hát này."
    },
    {
        "name": "NSND Mai Hoa: \"Tôi hát nhạc buồn nhưng an yên, không cô đơn trên sofa\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-mai-hoa-toi-hat-nhac-buon-nhung-an-yen-khong-co-don-tren-sofa-20241227104909483.htm",
        "content": "\"Tôi hát toàn bài buồn nhưng nghe lại... tươi. Khi thưởng thức, khán giả sẽ có cảm giác an yên trên sofa chứ không phải cô đơn trên sofa\", NSND Mai Hoa chia sẻ."
    },
    {
        "name": "NSND Mai Hoa, NSƯT Hoàng Tùng hát về trà đá vỉa hè, cà phê ở Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nsnd-mai-hoa-nsut-hoang-tung-hat-ve-tra-da-via-he-ca-phe-o-ha-noi-20241226164120800.htm",
        "content": "Các ca sĩ như: NSND Mai Hoa, NSƯT Hoàng Tùng, Hồng Duyên... hát trong album mang tên \"Ký ức Hà Nội\" của nhạc sĩ Nguyễn Thành Trung."
    },
    {
        "name": "Thiếu úy quân đội Phạm Kiều Huyền giành giải nhất \"Tiếng hát Hà Nội 2024\"",
        "link": "https://dantri.com.vn/giai-tri/thieu-uy-quan-doi-pham-kieu-huyen-gianh-giai-nhat-tieng-hat-ha-noi-2024-20241226223401580.htm",
        "content": "Sau khi nhận Giải nhất dòng nhạc dân gian tại cuộc thi \"Tiếng hát Hà Nội 2024\", ca sĩ Phạm Kiều Huyền (tên thật là Phạm Thị Huyền) chia sẻ rằng, cô đã mất ngủ cả đêm vì bất ngờ và hạnh phúc."
    },
    {
        "name": "Âm nhạc Việt 2024: \"Anh trai\" vượt sóng \"chị đẹp\"",
        "link": "https://dantri.com.vn/giai-tri/am-nhac-viet-2024-anh-trai-vuot-song-chi-dep-20241226112606889.htm",
        "content": "V-pop năm 2024 ghi nhận sự thành công của loạt nghệ sĩ nam trong các sản phẩm âm nhạc cá nhân cũng như concert, gameshow truyền hình thực tế."
    },
    {
        "name": "Nhạc sĩ Hoài An mời 25 ca sĩ hát nhạc xuân, ghi hình ở nhiều địa danh TPHCM",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-hoai-an-moi-25-ca-si-hat-nhac-xuan-ghi-hinh-o-nhieu-dia-danh-tphcm-20241226154802465.htm",
        "content": "Nhạc sĩ Hoài An gây chú ý khi ra mắt MV Chúc xuân với sự tham gia của 25 ca sĩ, ghi hình tại nhiều địa điểm nổi tiếng ở TPHCM như Chợ Bến Thành, Bưu điện TPHCM, Nhà thờ Đức Bà, Dinh Độc Lập..."
    },
    {
        "name": "Thí sinh Nguyễn Mộc An giành giải đặc biệt cuộc thi \"Tiếng hát Hà Nội 2024\"",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-nguyen-moc-an-gianh-giai-dac-biet-cuoc-thi-tieng-hat-ha-noi-2024-20241226133716418.htm",
        "content": "Vượt qua 14 thí sinh cùng tranh tài trong đêm chung kết cuộc thi \"Tiếng hát Hà Nội 2024\", Nguyễn Mộc An (Hà Tĩnh) đã giành giải thưởng cao nhất."
    },
    {
        "name": "Thí sinh Nguyễn Mộc An giành giải đặc biệt cuộc thi \"Tiếng hát Hà Nội 2024\"",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-nguyen-moc-an-gianh-giai-dac-biet-cuoc-thi-tieng-hat-ha-noi-2024-20241226133716418.htm",
        "content": "Vượt qua 14 thí sinh cùng tranh tài trong đêm chung kết cuộc thi \"Tiếng hát Hà Nội 2024\", Nguyễn Mộc An (Hà Tĩnh) đã giành giải thưởng cao nhất."
    },
    {
        "name": "Ca khúc đạt 126 triệu lượt xem của Lisa bị xếp vào nhóm thảm họa",
        "link": "https://dantri.com.vn/giai-tri/ca-khuc-dat-126-trieu-luot-xem-cua-lisa-bi-xep-vao-nhom-tham-hoa-20241225102554302.htm",
        "content": "Ca khúc \"New Woman\" do Lisa (Blackpink) và Rosalía thể hiện lọt vào danh sách những ca khúc tệ nhất năm 2024 do tạp chí Variety (Mỹ) bình chọn."
    },
    {
        "name": "KTS Trần Thanh Bình: \"Đặng Thái Sơn là ngoại lệ của má Liên\"",
        "link": "https://dantri.com.vn/giai-tri/kts-tran-thanh-binh-dang-thai-son-la-ngoai-le-cua-ma-lien-20241225163017023.htm",
        "content": "Chia sẻ về những kỉ niệm ngày bé cùng em trai, NSND Đặng Thái Sơn, ông Trần Thanh Bình cho biết: \"Chú Sơn là con cưng của mẹ. Chú hay được ưu tiên...\"."
    },
    {
        "name": "NSND Bùi Công Duy, Đào Tố Loan tham gia \"Hòa nhạc hạnh phúc\" chào năm mới",
        "link": "https://dantri.com.vn/giai-tri/nsnd-bui-cong-duy-dao-to-loan-tham-gia-hoa-nhac-hanh-phuc-chao-nam-moi-20241224205348649.htm",
        "content": "Chương trình \"Hòa nhạc hạnh phúc\" chào năm mới có sự tham gia của NSND Bùi Công Duy, Đào Tố Loan và nhiều nghệ sĩ nổi tiếng thế giới."
    },
    {
        "name": "Ca sĩ Lam Ngọc: Phát triển đúng thế mạnh sẽ chạm tới trái tim khán giả",
        "link": "https://dantri.com.vn/giai-tri/ca-si-lam-ngoc-phat-trien-dung-the-manh-se-cham-toi-trai-tim-khan-gia-20241224223039119.htm",
        "content": "Không chạy theo âm nhạc thị trường, ca sĩ Lam Ngọc vẫn âm thầm khẳng định mình khi thể hiện những ca khúc thân thương, đằm thắm của dòng nhạc dân gian thuần Việt."
    },
    {
        "name": "Nhạc sĩ Trần Tiến tái xuất, du ca cùng Jimmii Nguyễn",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-tran-tien-tai-xuat-du-ca-cung-jimmii-nguyen-20241224162537563.htm",
        "content": "Ca sĩ Jimmii Nguyễn vừa công bố chuỗi chương trình Du ca được anh ấp ủ hơn 20 năm qua. Số mở đầu của chuỗi chương trình này là Trần - Nguyễn du ca, đánh dấu lần tái xuất của nhạc sĩ Trần Tiến."
    },
    {
        "name": "Danh ca Hương Lan xúc động, hết lời khen ngợi nhạc sĩ Đức Trí",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-huong-lan-xuc-dong-het-loi-khen-ngoi-nhac-si-duc-tri-20241224153959869.htm",
        "content": "Danh ca Hương Lan đã có đêm diễn thăng hoa cùng dàn nhạc giao hưởng của nhạc sĩ Đức Trí. Nữ danh ca cũng hết lời khen ngợi nam nhạc sĩ."
    },
    {
        "name": "Lê Vĩnh Toàn kể chuyện đời mình bằng phim ca nhạc \"Miền nhớ\"",
        "link": "https://dantri.com.vn/giai-tri/le-vinh-toan-ke-chuyen-doi-minh-bang-phim-ca-nhac-mien-nho-20241224144603103.htm",
        "content": "Xuất thân từ một gia đình nông thôn nghèo ở Nghệ An, Lê Vĩnh Toàn vẫn cố gắng vượt lên trên tất cả để thực hiện giấc mơ trở thành ca sĩ."
    },
    {
        "name": "Mỹ Tâm cùng danh ca Tuấn Ngọc thăng hoa trong đêm nhạc My Soul tại Mỹ",
        "link": "https://dantri.com.vn/giai-tri/my-tam-cung-danh-ca-tuan-ngoc-thang-hoa-trong-dem-nhac-my-soul-tai-my-20241224105856428.htm",
        "content": "Mỹ Tâm cùng danh ca Tuấn Ngọc, ca sĩ Ngô Kiến Huy và rapper Double2T đưa hàng nghìn khán giả thăng hoa trong đêm nhạc \"My Soul\" tại Mỹ."
    },
    {
        "name": "Đại nhạc hội mừng năm mới 2025: \"Trust the moment\" sắp diễn ra tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/dai-nhac-hoi-mung-nam-moi-2025-trust-the-moment-sap-dien-ra-tai-ha-noi-20241227162434935.htm",
        "content": "Sự kiện countdown đón chào năm mới 2025 \"Trust the moment\" do VietinBank là nhà tài trợ chính cùng nhà sản xuất Zeit Media hứa hẹn là đại nhạc hội được mong chờ trong dịp cuối năm 2024."
    },
    {
        "name": "Ca sĩ Tú Tri thay đổi hình tượng, nói về nỗi đau chia ly",
        "link": "https://dantri.com.vn/giai-tri/ca-si-tu-tri-thay-doi-hinh-tuong-noi-ve-noi-dau-chia-ly-20241223172901688.htm",
        "content": "6 tháng sau khi trở thành Quán quân Học viện Cải lương 2024, Tú Tri \"lột xác\" với phong cách âm nhạc mới mẻ, tự tin khoe vũ đạo gợi cảm."
    },
    {
        "name": "Khán giả cùng hòa nhịp \"Khúc quân hành vang mãi non sông\"",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-cung-hoa-nhip-khuc-quan-hanh-vang-mai-non-song-20241223121035204.htm",
        "content": "Tối 22/12, chương trình \"Khúc quân hành vang mãi non sông\" được tổ chức tại sân Đoan Môn, khu Bảo tồn Di sản Hoàng Thành Thăng Long."
    },
    {
        "name": "Dalat Spring Concert: Bữa tiệc âm nhạc của những huyền thoại thế giới",
        "link": "https://dantri.com.vn/giai-tri/dalat-spring-concert-bua-tiec-am-nhac-cua-nhung-huyen-thoai-the-gioi-20241222131012898.htm",
        "content": "Những huyền thoại âm nhạc thế giới Liz Mitchell (Boney M), Joy Band và Samantha Fox đã mang đến cho khán giả một đêm nhạc khó quên với những giai điệu Disco - Pop bất hủ."
    },
    {
        "name": "Đại tướng Phan Văn Giang trao Huy hiệu cho già làng 80 tuổi gây xúc động",
        "link": "https://dantri.com.vn/giai-tri/dai-tuong-phan-van-giang-trao-huy-hieu-cho-gia-lang-80-tuoi-gay-xuc-dong-20241222084327230.htm",
        "content": "Tại chương trình \"Con đường lịch sử\", Đại tướng Phan Văn Giang trao Huy hiệu 80 năm Ngày thành lập Quân đội nhân dân Việt Nam cho già làng Ksor H'Lâm vì những đóng góp của bà để giữ bản làng bình yên."
    },
    {
        "name": "Ca sĩ JunDi viết ca khúc mong người trẻ bước qua nỗi cô đơn",
        "link": "https://dantri.com.vn/giai-tri/ca-si-jundi-viet-ca-khuc-mong-nguoi-tre-buoc-qua-noi-co-don-20241222095852030.htm",
        "content": "Nam ca sĩ ra mắt ca khúc \"Xin lỗi mùa đông không dành cho người cô đơn\", ghi dấu trong vai trò mới với nghệ danh JunDi."
    },
    {
        "name": "Isaac biểu diễn tại sự kiện mở ra kỷ nguyên mới của thành phố Huế",
        "link": "https://dantri.com.vn/giai-tri/isaac-bieu-dien-tai-su-kien-mo-ra-ky-nguyen-moi-cua-thanh-pho-hue-20241220175308010.htm",
        "content": "Isaac và nhiều ca sĩ trẻ nổi tiếng sẽ tham gia biểu diễn tại chương trình nghệ thuật đếm ngược (countdown), chào năm mới 2025 tại thành phố Huế."
    },
    {
        "name": "Đón chào năm mới tại đêm hội Countdown ở Dragon Ocean Đồ Sơn",
        "link": "https://dantri.com.vn/giai-tri/don-chao-nam-moi-tai-dem-hoi-countdown-o-dragon-ocean-do-son-20241225210018215.htm",
        "content": "Trước thềm năm mới 2025, quận Đồ Sơn kết hợp cùng Khu Du lịch Quốc tế Đồi Rồng tổ chức Đêm hội Countdown (đếm ngược) vào tối ngày 31/12, tại Quảng trường Biển - Dragon Beach, với quy mô tầm cỡ và những màn trình diễn mãn nhãn."
    },
    {
        "name": "Ban nhạc nổi tiếng thế giới biểu diễn miễn phí tại Đà Lạt",
        "link": "https://dantri.com.vn/giai-tri/ban-nhac-noi-tieng-the-gioi-bieu-dien-mien-phi-tai-da-lat-20241220184839551.htm",
        "content": "Ban nhạc Boney M và nhiều nghệ sĩ nổi tiếng thế giới sẽ biểu diễn phục vụ người yêu nhạc tại Quảng trường Lâm Viên Đà Lạt."
    },
    {
        "name": "NSƯT Phương Nga đi thi Sao Mai với 2 triệu đồng, \"say nắng\" từ năm lớp 11",
        "link": "https://dantri.com.vn/giai-tri/nsut-phuong-nga-di-thi-sao-mai-voi-2-trieu-dong-say-nang-tu-nam-lop-11-20241220015541867.htm",
        "content": "Nữ ca sĩ cho biết, vì bố mẹ bận nên chị đã một mình vào TPHCM thi Sao Mai. Sau khi được trao giải, chị thấy mình như một ngôi sao cô đơn vì không có ai bên cạnh."
    },
    {
        "name": "Liên hoan Guitar Quốc tế lần đầu tiên được tổ chức tại Đà Nẵng",
        "link": "https://dantri.com.vn/giai-tri/lien-hoan-guitar-quoc-te-lan-dau-tien-duoc-to-chuc-tai-da-nang-20241220094405272.htm",
        "content": "Sau những Guitar Concert được tổ chức định kỳ tại thành phố Đà Nẵng trong nhiều năm qua, vào cuối năm nay, Liên hoan Guitar Quốc tế lần đầu tiên sẽ được tổ chức tại đây."
    },
    {
        "name": "Tuấn Hiệp tri ân nhạc sĩ Nguyễn Ánh 9 với \"Như gió heo may\"",
        "link": "https://dantri.com.vn/giai-tri/tuan-hiep-tri-an-nhac-si-nguyen-anh-9-voi-nhu-gio-heo-may-20241220094752747.htm",
        "content": "Ngày 19/12, ca sĩ Tuấn Hiệp cùng các cộng sự ra mắt album đĩa than \"Như gió heo may\" tại Hà Nội. Nam ca sĩ cho biết, đây là sự tri ân đặc biệt dành cho nhạc sĩ Nguyễn Ánh 9."
    },
    {
        "name": "Á quân Giọng hát hay Hà Nội 2024 quảng bá vẻ đẹp của Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/a-quan-giong-hat-hay-ha-noi-2024-quang-ba-ve-dep-cua-ha-noi-20241219221133861.htm",
        "content": "Trong MV \"Hoàn Kiếm\", Đinh Xuân Đạt hóa thân thành chàng trai trẻ từ phương xa đến, lang thang khắp phố phường, thu vào ống kính những hình ảnh đẹp, đầy tự hào của Hà Nội."
    },
    {
        "name": "Giang Hồng Ngọc kết hợp Đông Thiên Đức, trải lòng về chuyện tình thời trẻ",
        "link": "https://dantri.com.vn/giai-tri/giang-hong-ngoc-ket-hop-dong-thien-duc-trai-long-ve-chuyen-tinh-thoi-tre-20241218105906149.htm",
        "content": "Ca sĩ Giang Hồng Ngọc trải lòng về những mối tình khắc cốt ghi tâm thời trẻ. Cô cho biết tuổi đôi mươi \"yêu ai là yêu đâm đầu, yêu sống chết\"."
    },
    {
        "name": "1.500 khán giả hòa giọng hát cùng S.T Sơn Thạch",
        "link": "https://dantri.com.vn/giai-tri/1500-khan-gia-hoa-giong-hat-cung-st-son-thach-20241216171511724.htm",
        "content": "Mới đây, ca sĩ S.T Sơn Thạch - cái tên được chú ý sau \"Anh trai vượt ngàn chông gai\" đã tổ chức gặp gỡ và giao lưu trực tiếp với người hâm mộ tại Hà Nội."
    },
    {
        "name": "Nhạc sĩ Dương Trường Giang gửi gắm tình yêu Hà Nội qua MV mới",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-duong-truong-giang-gui-gam-tinh-yeu-ha-noi-qua-mv-moi-20241217145043732.htm",
        "content": "Tối 16/12, nhạc sĩ Dương Trường Giang đã tổ chức buổi ra mắt MV \"Chỉ là thời gian dành cho nhau đã hết\". Đây là ca khúc mở đầu album \"Giang phố\" sắp phát hành."
    },
    {
        "name": "Vũ Thảo My đắt show, diễn máu lửa trên sân khấu sau \"Bài hát của chúng ta\"",
        "link": "https://dantri.com.vn/giai-tri/vu-thao-my-dat-show-dien-mau-lua-tren-san-khau-sau-bai-hat-cua-chung-ta-20241217103637088.htm",
        "content": "Gần đây, Vũ Thảo My gây chú ý khi trở thành Quán quân Our song Vietnam (Bài hát của chúng ta) mùa đầu tiên cùng Thu Minh. Ca sĩ cho biết, tham gia chương trình, cô học được nhiều điều từ đàn chị."
    },
    {
        "name": "\"Anh trai\" bùng nổ ở miền Bắc và giấc mơ thu 31 triệu USD từ giải trí Việt",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-bung-no-o-mien-bac-va-giac-mo-thu-31-trieu-usd-tu-giai-tri-viet-20241216130234695.htm",
        "content": "Ba show \"Anh trai\" bùng nổ tại Hà Nội và Hưng Yên mới đây thu hút gần 100.000 khán giả, đã trở thành tâm điểm truyền thông của cả nước và một hiện tượng chưa từng có của công nghiệp giải trí Việt."
    },
    {
        "name": "Tình tiết bất ngờ trong vụ chồng Beyoncé bị tố xâm hại bé gái 13 tuổi",
        "link": "https://dantri.com.vn/giai-tri/tinh-tiet-bat-ngo-trong-vu-chong-beyonce-bi-to-xam-hai-be-gai-13-tuoi-20241216113329880.htm",
        "content": "Vợ chồng Beyoncé Knowles và Jay-Z bị ảnh hưởng nghiêm trọng khi một phụ nữ tố cáo nam rapper liên quan tới Diddy và tham gia cưỡng hiếp cô. Mới đây, cô gái tiếp tục đưa lời khai gây xôn xao dư luận."
    },
    {
        "name": "Tùng Dương nhận Giải Sol Vàng mùa đầu tiên",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-nhan-giai-sol-vang-mua-dau-tien-20241216090700504.htm",
        "content": "Ca sĩ Tùng Dương cho biết, Giải Sol Vàng - Ca sĩ xuất sắc nhất - như tiếp thêm cho anh nguồn cảm hứng, năng lượng mạnh mẽ."
    },
    {
        "name": "Anh Quân Idol trở lại, khẳng định không thích chiêu trò để nổi tiếng hơn",
        "link": "https://dantri.com.vn/giai-tri/anh-quan-idol-tro-lai-khang-dinh-khong-thich-chieu-tro-de-noi-tieng-hon-20241215095418653.htm",
        "content": "Ca sĩ Anh Quân Idol cho biết, anh không thích tạo chiêu trò để nổi tiếng hơn nên chấp nhận đi \"chậm mà chắc\"."
    },
    {
        "name": "Juky San thay đổi táo bạo, chia sẻ quan điểm về chuyện chia tay",
        "link": "https://dantri.com.vn/giai-tri/juky-san-thay-doi-tao-bao-chia-se-quan-diem-ve-chuyen-chia-tay-20241215152525593.htm",
        "content": "Ngày 14/12, Juky San trở lại với E.P (đĩa mở rộng) mang tên \"Chia tay\", gây chú ý khi chuyển từ hình ảnh dịu dàng, ngọt ngào sang hình ảnh mới đầy cá tính."
    },
    {
        "name": "Sau show \"Anh trai\", Tuấn Hưng mời NSND Tự Long hát ở nhà mình",
        "link": "https://dantri.com.vn/giai-tri/sau-show-anh-trai-tuan-hung-moi-nsnd-tu-long-hat-o-nha-minh-20241215113837327.htm",
        "content": "Sau concert \"Anh trai vượt ngàn chông gai\", Tuấn Hưng sẽ mời một số \"anh tài\" về nhà anh ở hồ Hoàn Kiếm để hát trong \"Góc ban công\"."
    },
    {
        "name": "Mỹ Tâm khoe vũ đạo nóng bỏng, áy náy khi thấy hàng nghìn khán giả đội mưa",
        "link": "https://dantri.com.vn/giai-tri/my-tam-khoe-vu-dao-nong-bong-ay-nay-khi-thay-hang-nghin-khan-gia-doi-mua-20241215092103613.htm",
        "content": "Trong suốt phần trình diễn tại Liên hoan âm nhạc quốc tế TPHCM lần 4 (HOZO 2024), Mỹ Tâm liên tục hỏi han, quan tâm đến sức khỏe của người hâm mộ."
    },
    {
        "name": "Diva Mỹ Linh hòa giọng cùng người đẹp Miss Grand Vietnam Hà Phương",
        "link": "https://dantri.com.vn/giai-tri/diva-my-linh-hoa-giong-cung-nguoi-dep-miss-grand-vietnam-ha-phuong-20241215105916133.htm",
        "content": "Tối 14/12, đêm nhạc \"Đà Lạt Harmony - Tình sử Nam Tây Nguyên\" đã diễn ra tại Nhà hát Đà Lạt Opera House với sự góp mặt của nhiều nghệ sĩ."
    },
    {
        "name": "Rộ tin Rosé yêu nam chính điển trai của MV \"Toxic till the end\"",
        "link": "https://dantri.com.vn/giai-tri/ro-tin-rose-yeu-nam-chinh-dien-trai-cua-mv-toxic-till-the-end-20241214135325068.htm",
        "content": "Tin đồn Rosé (thành viên Blackpink) hẹn hò với nam chính của MV \"Toxic till the end\" Evan Mock đang gây sốt trên mạng xã hội Trung Quốc. Cặp đôi bị bắt gặp đi cùng nhau tại New York (Mỹ) cuối tuần."
    },
    {
        "name": "Rapper 28 tuổi Hustlang Robber trở thành Quán quân Rap Việt mùa 4",
        "link": "https://dantri.com.vn/giai-tri/rapper-28-tuoi-hustlang-robber-tro-thanh-quan-quan-rap-viet-mua-4-20241214165832601.htm",
        "content": "Chung kết Rap Việt khép lại với kết quả quán quân và á quân lần lượt thuộc về Hustlang Robber và GILL của đội huấn luyện viên B Ray."
    },
    {
        "name": "\"Anh trai vượt ngàn chông gai\": Khu X-Vip giá 80 triệu đồng có gì đặc biệt?",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-vuot-ngan-chong-gai-khu-x-vip-gia-80-trieu-dong-co-gi-dac-biet-20241214205337483.htm",
        "content": "Với giá vé lên đến 80 triệu đồng 10 vé, khu X-Vip của concert \"Anh trai vượt ngàn chông gai\" khiến người hâm mộ tò mò về những đặc quyền mà gói dịch vụ này mang lại."
    },
    {
        "name": "Khán giả mãn nhãn với concert 2 bùng nổ của \"Anh trai vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-man-nhan-voi-concert-2-bung-no-cua-anh-trai-vuot-ngan-chong-gai-20241214174654128.htm",
        "content": "Mỗi lần các \"Anh tài\" bước ra, hàng chục ngàn fan cầm lightstick (gậy cổ vũ), đồng thanh hò reo, gọi tên thần tượng và những bài hát mình yêu thích."
    },
    {
        "name": "\"Hòa nhạc mùa đông\" mang âm nhạc hàn lâm đến gần khán giả trẻ",
        "link": "https://dantri.com.vn/giai-tri/hoa-nhac-mua-dong-mang-am-nhac-han-lam-den-gan-khan-gia-tre-20241215011240353.htm",
        "content": "Dàn nhạc giao hưởng trẻ Việt Nam và nhạc trưởng Phan Đỗ Phúc đã mang đến cho khán giả những tác phẩm âm nhạc cổ điển trong và ngoài nước với những cung bậc cảm xúc vừa xúc động vừa ấm áp, tươi vui."
    },
    {
        "name": "Trường Huy nhớ bóng dáng mẹ khi hát trên sân khấu",
        "link": "https://dantri.com.vn/giai-tri/truong-huy-nho-bong-dang-me-khi-hat-tren-san-khau-20241214092900766.htm",
        "content": "Mất mẹ chưa lâu, nỗi đau vẫn còn vẹn nguyên trong lòng Trường Huy. Đứng trên sân khấu \"Song ca cùng bolero 2024\", nam ca sĩ quê Tiền Giang xúc động khi chia sẻ về đấng sinh thành."
    },
    {
        "name": "Nhiều huyền thoại âm nhạc thế giới đến Đà Lạt biểu diễn",
        "link": "https://dantri.com.vn/giai-tri/nhieu-huyen-thoai-am-nhac-the-gioi-den-da-lat-bieu-dien-20241214004609968.htm",
        "content": "Khán giả sẽ được chìm đắm trong không gian âm nhạc đầy hoài niệm, sống lại không khí thập niên 80 cùng đêm nhạc \"Dalat Spring Concert\" với sự tham gia của Boney M, Joy, Samantha Fox..."
    },
    {
        "name": "Chillies gửi giai điệu chữa lành cho những ngày cuối năm",
        "link": "https://dantri.com.vn/giai-tri/chillies-gui-giai-dieu-chua-lanh-cho-nhung-ngay-cuoi-nam-20241213094417024.htm",
        "content": "Với màu sắc âm nhạc đặc trưng của nhóm, ca khúc \"Ngày mùa đông\" mang đến giai điệu sâu lắng, gợi lên cảm xúc hoài niệm và sự ấm áp cho những ngày cuối năm."
    },
    {
        "name": "Ca sĩ Đào Nguyên Vũ: \"Âm nhạc của Duy Thái phù hợp thẩm mỹ của tôi\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-dao-nguyen-vu-am-nhac-cua-duy-thai-phu-hop-tham-my-cua-toi-20241212184403914.htm",
        "content": "Nam ca sĩ sẽ phát hành album các tác phẩm âm nhạc của nhạc sĩ Duy Thái. Anh cũng chia sẻ cơ duyên gắn bó với tác giả ca khúc \"Lời của gió\" nhiều năm nay."
    },
    {
        "name": "Ca sĩ Vũ Thùy Linh mang âm nhạc dân tộc đến HOZO 2024",
        "link": "https://dantri.com.vn/giai-tri/ca-si-vu-thuy-linh-mang-am-nhac-dan-toc-den-hozo-2024-20241212195247246.htm",
        "content": "Ca sĩ Vũ Thùy Linh sẽ trình diễn tại Liên hoan Âm nhạc Quốc tế TPHCM - HOZO 2024 và mang những làn điệu dân ca, quan họ, chầu văn... đến khán giả."
    },
    {
        "name": "Nhạc sĩ Hồ Tiến Đạt ra album thứ 2, nói lý do mời Trọng Bắc hát chính",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-ho-tien-dat-ra-album-thu-2-noi-ly-do-moi-trong-bac-hat-chinh-20241212121645567.htm",
        "content": "Bảy năm từ album \"Điều vô lý thứ nhất\" với tiếng hát của Nguyên Hà (phát hành năm 2017), Hồ Tiến Đạt mới hoàn thành album thứ hai của mình, mang tên Tỉnh cơn mê mải."
    },
    {
        "name": "Nhạc sĩ Hà Anh trải lòng về cú sốc khi lần đầu sáng tác",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-ha-anh-trai-long-ve-cu-soc-khi-lan-dau-sang-tac-20241211181830247.htm",
        "content": "Trong đêm nhạc mới đây, Hà Anh có những chia sẻ gây chú ý khi nhìn lại hành trình đến với âm nhạc."
    },
    {
        "name": "Lập kỷ lục lưu diễn, Taylor Swift thưởng \"nóng\" 200 triệu USD cho nhân viên",
        "link": "https://dantri.com.vn/giai-tri/lap-ky-luc-luu-dien-taylor-swift-thuong-nong-200-trieu-usd-cho-nhan-vien-20241211115031770.htm",
        "content": "Theo truyền thông Mỹ, nữ ca sĩ Taylor Swift trích gần 200 triệu USD (hơn 5.000 tỷ đồng) để thưởng nóng cho toàn bộ ê-kíp thực hiện chuyến lưu diễn toàn cầu có doanh thu hơn 2 tỷ USD - The Eras Tour."
    },
    {
        "name": "Danh ca Hương Lan hát cùng dàn nhạc giao hưởng của Đức Trí",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-huong-lan-hat-cung-dan-nhac-giao-huong-cua-duc-tri-20241211163938381.htm",
        "content": "Danh ca Hương Lan, Cẩm Vân, Trọng Bắc... sẽ hòa giọng trong đêm nhạc mừng năm mới, cùng dàn nhạc do nhạc sĩ Đức Trí dàn dựng."
    },
    {
        "name": "Trịnh Thăng Bình khóc khi ra mắt album sau 3 lần làm lại",
        "link": "https://dantri.com.vn/giai-tri/trinh-thang-binh-khoc-khi-ra-mat-album-sau-3-lan-lam-lai-20241211091023044.htm",
        "content": "Trịnh Thăng Bình cho biết suốt 3 năm thực hiện album, có những lúc anh phải dừng lại vì sức khỏe và tâm lý, phải xóa toàn bộ bài hát và viết lại."
    },
    {
        "name": "Anh Tú Atus tiết lộ mối quan hệ với RHYDER sau \"Anh trai say hi\"",
        "link": "https://dantri.com.vn/giai-tri/anh-tu-atus-tiet-lo-moi-quan-he-voi-rhyder-sau-anh-trai-say-hi-20241210210407656.htm",
        "content": "Tối 10/12, Anh Tú Atus chính thức trình làng MV \"Nỗi đau đính kèm\" với sự góp mặt của RHYDER. Đây là sản phẩm âm nhạc đầu tiên của Atus sau \"Anh trai say hi\"."
    },
    {
        "name": "Từ cơn sốt show \"Anh trai\": Đầu tư cho văn hóa vẫn dàn trải, thiếu đồng bộ",
        "link": "https://dantri.com.vn/giai-tri/tu-con-sot-show-anh-trai-dau-tu-cho-van-hoa-van-dan-trai-thieu-dong-bo-20241210123505764.htm",
        "content": "Các chuyên gia, nghệ sĩ cho rằng, việc đầu tư, tài trợ cho ngành văn hóa ở Việt Nam không ít nhưng còn dàn trải, thiếu đồng bộ nên chưa thật sự hiệu quả."
    },
    {
        "name": "Nghệ sĩ Vũ Thùy Linh kết hợp dân ca với nhạc giao hưởng",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-vu-thuy-linh-ket-hop-dan-ca-voi-nhac-giao-huong-20241210101753067.htm",
        "content": "\"Tơ đồng thánh thót\" là dự án âm nhạc của nghệ sĩ trẻ Vũ Thùy Linh, kết hợp dân ca nguyên gốc cùng dàn nhạc giao hưởng, đưa di sản văn hóa phi vật thể của dân tộc đến gần hơn với công chúng."
    },
    {
        "name": "\"Hòa nhạc mùa đông\": Góc nhìn âm nhạc cổ điển qua lăng kính của người trẻ",
        "link": "https://dantri.com.vn/giai-tri/hoa-nhac-mua-dong-goc-nhin-am-nhac-co-dien-qua-lang-kinh-cua-nguoi-tre-20241209205312243.htm",
        "content": "Đêm nhạc \"Hà Nội concert: Hòa nhạc mùa đông\" sẽ diễn ra ngày 13/12 tại Nhà hát Lớn Hà Nội nhằm lan tỏa tình yêu âm nhạc cổ điển đến đông đảo khán giả Thủ đô, đặc biệt là thế hệ trẻ."
    },
    {
        "name": "NSƯT Hoài Linh hỗ trợ ca sĩ trẻ trở lại âm nhạc sau biến cố mất mẹ",
        "link": "https://dantri.com.vn/giai-tri/nsut-hoai-linh-ho-tro-ca-si-tre-tro-lai-am-nhac-sau-bien-co-mat-me-20241209161809927.htm",
        "content": "NSƯT Hoài Linh nói dù không thích nhạc trẻ nhưng anh luôn ủng hộ các nghệ sĩ trẻ ra mắt sản phẩm, nhất là những bạn trẻ giàu nghị lực, vượt qua biến cố."
    },
    {
        "name": "Con gái Michael Jackson: Vừa đính hôn, sở hữu gia tài 150 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/con-gai-michael-jackson-vua-dinh-hon-so-huu-gia-tai-150-trieu-usd-20241208111101814.htm",
        "content": "Mới đây, trên trang cá nhân, con gái duy nhất của \"vua nhạc pop\" Michael Jackson - Paris Jackson - xác nhận đã đính hôn với bạn trai Justin Long. Cô cũng đăng loạt ảnh tình cảm với chồng tương lai."
    },
    {
        "name": "Chung kết Rap Việt: Karik rơi nước mắt, phản hồi khi bị chế giễu \"hay khóc\"",
        "link": "https://dantri.com.vn/giai-tri/chung-ket-rap-viet-karik-roi-nuoc-mat-phan-hoi-khi-bi-che-gieu-hay-khoc-20241208085536604.htm",
        "content": "Trải qua nhiều vòng thi căng thẳng, 7 thí sinh Coolkid, DANMY, MANBO, GILL, 7dnight, Saabirose và Hustlang Robber chính thức bước vào chung kết 1 của Rap Việt 2024."
    },
    {
        "name": "Concert \"Anh trai say hi\": HIEUTHUHAI, Anh Tú bất ngờ hóa thành siêu nhân",
        "link": "https://dantri.com.vn/giai-tri/concert-anh-trai-say-hi-hieuthuhai-anh-tu-bat-ngo-hoa-thanh-sieu-nhan-20241208012122111.htm",
        "content": "Tại đêm nhạc thứ 3 của \"Anh trai say hi\" trên SVĐ Quốc gia Mỹ Đình, Hà Nội, HIEUTHUHAI, Anh Tú Atus... bất ngờ biến hóa thành siêu nhân lầy lội khiến hàng chục nghìn fan không nhịn được cười."
    },
    {
        "name": "Nhóm rock đình đám sở hữu 4 MV tỷ view vừa trình diễn tại Việt Nam là ai?",
        "link": "https://dantri.com.vn/giai-tri/nhom-rock-dinh-dam-so-huu-4-mv-ty-view-vua-trinh-dien-tai-viet-nam-la-ai-20241207111914774.htm",
        "content": "Imagine Dragons nổi tiếng từ năm 2012, khi đĩa đơn \"It's time\" của họ được hát lại trong phim truyền hình \"Glee\". Với các bản hit tỷ view, họ lọt danh sách những ban nhạc rock nổi tiếng nhất thế giới."
    },
    {
        "name": "Imagine Dragons đưa ca khúc \"Believer\" đạt hơn 2,7 tỷ lượt xem đến Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/imagine-dragons-dua-ca-khuc-believer-dat-hon-27-ty-luot-xem-den-ha-noi-20241207002512478.htm",
        "content": "Tối 6/12, ban nhạc rock Imagine Dragons đã có màn trình diễn ấn tượng trên sân khấu Lễ trao giải VinFuture 2024, đặc biệt khi thể hiện ca khúc đạt 2,7 tỷ lượt xem \"Believer\"."
    },
    {
        "name": "Hương Tràm: \"Tôi thầm ngưỡng mộ các nghệ sĩ gen Z ở Việt Nam\"",
        "link": "https://dantri.com.vn/giai-tri/huong-tram-toi-tham-nguong-mo-cac-nghe-si-gen-z-o-viet-nam-20241206223859604.htm",
        "content": "Trở lại Việt Nam sau thời gian sống và hoạt động tại Mỹ, Hương Tràm được nhận xét có sự \"lột xác\" từ gu âm nhạc cho đến phong cách trình diễn trên sân khấu."
    },
    {
        "name": "Năm nghệ sĩ lập nhóm nhạc sau \"Anh trai vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/nam-nghe-si-lap-nhom-nhac-sau-anh-trai-vuot-ngan-chong-gai-20241206215057787.htm",
        "content": "Sau thành công từ chương trình \"Anh trai vượt ngàn chông gai\", nhà sản xuất chương trình chính thức công bố nhóm nhạc B.O.F, gồm Jun Phạm, S.T Sơn Thạch, BB Trần, Kay Trần và Bùi Công Nam."
    },
    {
        "name": "HIEUTHUHAI gây chú ý khi xuất hiện cùng dàn \"Anh trai say hi\" tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/hieuthuhai-gay-chu-y-khi-xuat-hien-cung-dan-anh-trai-say-hi-tai-ha-noi-20241206183814073.htm",
        "content": "HIEUTHUHAI nhận được sự quan tâm, chú ý khi xuất hiện cùng dàn \"Anh trai say hi\" trong sự kiện tại Hà Nội, ngày 6/12."
    },
    {
        "name": "SUNI ra mắt ca khúc tự sáng tác, nói gì về việc kín tiếng chuyện tình cảm?",
        "link": "https://dantri.com.vn/giai-tri/suni-ra-mat-ca-khuc-tu-sang-tac-noi-gi-ve-viec-kin-tieng-chuyen-tinh-cam-20241206110011337.htm",
        "content": "SUNI chia sẻ rằng với cô, sáng tác là một trong những công cụ để nghệ sĩ mang cảm xúc, màu sắc và câu chuyện của mình tới khán giả một cách trực tiếp nhất."
    },
    {
        "name": "Cháu nhạc sĩ Trịnh Công Sơn không còn áp lực vì xuất thân của mình",
        "link": "https://dantri.com.vn/giai-tri/chau-nhac-si-trinh-cong-son-khong-con-ap-luc-vi-xuat-than-cua-minh-20241206102204905.htm",
        "content": "Thể Thiên nói sự kết nối lớn nhất giữa anh và cậu của mình - nhạc sĩ Trịnh Công Sơn - là niềm đam mê và sự hồn nhiên khi đến với âm nhạc, cũng như thái độ chan hòa với cuộc sống."
    },
    {
        "name": "Ca nhạc sĩ HÚH ra mắt MV về mùa thu Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/ca-nhac-si-huh-ra-mat-mv-ve-mua-thu-ha-noi-20241206100518008.htm",
        "content": "\"Hà Nội thu trong tôi\" mang đến hình ảnh quen thuộc của Thủ đô, kết hợp với những ca từ gần gũi, đem đến cho khán giả những rung cảm về một Hà Nội ấm áp, tinh tế và thanh lịch."
    },
    {
        "name": "\"Anh trai say hi\" ở Hà Nội gây sốt nhưng giới phe vé lại lao đao, xả lỗ?",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-say-hi-o-ha-noi-gay-sot-nhung-gioi-phe-ve-lai-lao-dao-xa-lo-20241205102025926.htm",
        "content": "Tình hình săn vé trước 2 đêm concert \"Anh trai say hi\" ở Hà Nội vẫn sôi động. Trong khi đêm 3 đã \"cháy vé\", vé xem đêm 4 vẫn chưa bán hết trên hệ thống."
    },
    {
        "name": "Bản gốc \"Bác đang cùng chúng cháu hành quân\" lần đầu được công bố",
        "link": "https://dantri.com.vn/giai-tri/ban-goc-bac-dang-cung-chung-chau-hanh-quan-lan-dau-duoc-cong-bo-20241204191040555.htm",
        "content": "Gần 150 tài liệu về lực lượng Quân đội nhân dân (QĐND) Việt Nam lần đầu được công bố. Trong đó có các bản nhạc gốc của \"Bác đang cùng chúng cháu hành quân\", \"Năm anh em trên một chiếc xe tăng\"..."
    },
    {
        "name": "NSND Lê Chức, Trọng Tấn tham gia chương trình nghệ thuật về quê lụa Hà Đông",
        "link": "https://dantri.com.vn/giai-tri/nsnd-le-chuc-trong-tan-tham-gia-chuong-trinh-nghe-thuat-ve-que-lua-ha-dong-20241204213223099.htm",
        "content": "NSND Lê Chức, Trọng Tấn, Á hậu Thụy Vân... sẽ tham gia chương trình \"Hà Đông, miền khoa bảng, đất địa linh, vươn mình khởi sắc\" do nhà biên kịch Lê Thế Song làm Tổng đạo diễn."
    },
    {
        "name": "Negav có tái xuất tại \"Anh trai say hi\" Hà Nội?",
        "link": "https://dantri.com.vn/giai-tri/negav-co-tai-xuat-tai-anh-trai-say-hi-ha-noi-20241205075223863.htm",
        "content": "Ngày 4/12, tại sự kiện diễu hành bằng xe buýt ở Hà Nội, Anh Tú Atus úp mở về sự trở lại của Negav đang là tâm điểm chú ý của mạng xã hội."
    },
    {
        "name": "Hà Nội: Người hâm mộ vượt gần 100km, chờ 8 tiếng để đón dàn \"Anh trai\"",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-nguoi-ham-mo-vuot-gan-100km-cho-8-tieng-de-don-dan-anh-trai-20241204155912024.htm",
        "content": "Dù theo kế hoạch, 15h ngày 4/12 mới diễn ra Bus tour (tour xe buýt) của \"Anh trai say hi\", nhưng từ trưa, không khí tại đây đã rất sôi động khi người hâm mộ từ khắp nơi đổ về Nhà hát Lớn, Hà Nội."
    },
    {
        "name": "Cao Thái Sơn phản hồi tranh cãi về chuyện lập kỷ lục khi hát nốt cao",
        "link": "https://dantri.com.vn/giai-tri/cao-thai-son-phan-hoi-tranh-cai-ve-chuyen-lap-ky-luc-khi-hat-not-cao-20241204172321780.htm",
        "content": "Ca sĩ Cao Thái Sơn cho rằng anh luôn đón nhận mọi ý kiến góp ý và biết cách áp dụng sao cho những nốt cao vào bài hát sẽ ở tần số dễ nghe."
    },
    {
        "name": "UBND TP Hà Nội chỉ đạo việc tổ chức 2 concert \"Anh trai say hi\" ở Mỹ Đình",
        "link": "https://dantri.com.vn/giai-tri/ubnd-tp-ha-noi-chi-dao-viec-to-chuc-2-concert-anh-trai-say-hi-o-my-dinh-20241203200150990.htm",
        "content": "Mới đây, UBND TP Hà Nội công bố văn bản về việc tổ chức sự kiện âm nhạc concert 3 và 4 của \"Anh trai say hi\" tại Sân vận động Quốc gia Mỹ Đình vào tối 7/12 và 9/12."
    },
    {
        "name": "Giải ba Giọng hát hay Hà Nội 2024 Minh Phương từng trầm cảm vì theo ca hát",
        "link": "https://dantri.com.vn/giai-tri/giai-ba-giong-hat-hay-ha-noi-2024-minh-phuong-tung-tram-cam-vi-theo-ca-hat-20241203094037624.htm",
        "content": "Minh Phương là gương mặt duy nhất của dòng nhạc dân gian lọt vào Top 12 chung cuộc và giành Giải ba cuộc thi Giọng hát hay Hà Nội 2024."
    },
    {
        "name": "Lương Gia Huy kể kỷ niệm đáng quý về nghệ sĩ hài Bảo Chung thời đỉnh cao",
        "link": "https://dantri.com.vn/giai-tri/luong-gia-huy-ke-ky-niem-dang-quy-ve-nghe-si-hai-bao-chung-thoi-dinh-cao-20241202180153129.htm",
        "content": "Dù đã bước vào độ tuổi U70 nhưng nghệ sĩ Bảo Chung vẫn tràn đầy năng lượng. Ông hiện có tổ ấm hạnh phúc bên ca sĩ Diệu Thắm, kém ông 29 tuổi. Vợ chồng nam nghệ sĩ có một bé gái 3 tuổi."
    },
    {
        "name": "Ngọc Châm kết hợp ăn ý với danh ca Ý Lan trong \"Giai nhân 2\"",
        "link": "https://dantri.com.vn/giai-tri/ngoc-cham-ket-hop-an-y-voi-danh-ca-y-lan-trong-giai-nhan-2-20241202152534168.htm",
        "content": "Tối 1/12, tại Nhà hát Lớn Hà Nội, đêm nhạc \"Giai nhân 2\" của ca sĩ Ngọc Châm được tổ chức để kỷ niệm chặng đường 20 năm ca hát của nữ ca sĩ."
    },
    {
        "name": "Số phận dinh thự hàng chục triệu USD của \"ông trùm nhạc rap\" Diddy",
        "link": "https://dantri.com.vn/giai-tri/so-phan-dinh-thu-hang-chuc-trieu-usd-cua-ong-trum-nhac-rap-diddy-20241202094901445.htm",
        "content": "Việc ngôi sao nhạc rap Diddy bị tạm giam vì liên quan tới các cáo buộc xâm hại tình dục khiến dinh thự trị giá 61,5 triệu USD (khoảng 1.554 tỷ đồng) của nam ca sĩ không thể bán được."
    },
    {
        "name": "Sở Văn hóa Hà Nội tổ chức Liên hoan Nghệ thuật cựu chiến binh Thủ đô",
        "link": "https://dantri.com.vn/giai-tri/so-van-hoa-ha-noi-to-chuc-lien-hoan-nghe-thuat-cuu-chien-binh-thu-do-20241202031414224.htm",
        "content": "Hàng trăm cựu chiến binh đến từ 30 quận, huyện, thị xã của thành phố Hà Nội đã hội tụ trong Liên hoan Nghệ thuật Cựu chiến binh Thủ đô lần thứ VI năm 2024."
    },
    {
        "name": "Á quân Giọng hát Việt nhí 2019 Khánh An \"lột xác\" ở tuổi 18",
        "link": "https://dantri.com.vn/giai-tri/a-quan-giong-hat-viet-nhi-2019-khanh-an-lot-xac-o-tuoi-18-20241202101823509.htm",
        "content": "Được khán giả biết đến với danh hiệu Á quân \"Giọng hát Việt nhí 2019\", \"thần đồng bolero\", Khánh An gây chú ý với vẻ ngoài dịu dàng và giọng hát ngọt ngào ở tuổi 18."
    },
    {
        "name": "Thu Minh vượt qua Thanh Lam, đăng quang \"Bài hát của chúng ta\"",
        "link": "https://dantri.com.vn/giai-tri/thu-minh-vuot-qua-thanh-lam-dang-quang-bai-hat-cua-chung-ta-20241202084239102.htm",
        "content": "Trong gala chung kết \"Bài hát của chúng ta\", Thu Minh - Vũ Thảo My trở thành cặp đôi quán quân, vượt qua Thanh Lam - Orange và Lương Bích Hữu - OgeNus."
    },
    {
        "name": "Noo Phước Thịnh cùng dàn \"anh trai\" diễn cực cháy ở Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/noo-phuoc-thinh-cung-dan-anh-trai-dien-cuc-chay-o-ha-noi-20241201191820888.htm",
        "content": "Concert \"Dốc mộng mơ - Mars in Hanoi\" diễn ra tối 30/11 để lại dư âm đáng nhớ với phần trình diễn bùng nổ từ ca sĩ Noo Phước Thịnh và dàn \"Anh trai say hi\", \"Anh trai vượt ngàn chông gai\"..."
    },
    {
        "name": "Thí sinh Rap Việt đột phá, Trấn Thành phải thốt lên \"Sợ Trường Giang chưa?\"",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-rap-viet-dot-pha-tran-thanh-phai-thot-len-so-truong-giang-chua-20241201120302804.htm",
        "content": "Xuất hiện trong bảng đấu D, thí sinh GILL (đội B Ray) gây bùng nổ, khiến các thí sinh khác phải dè chừng."
    },
    {
        "name": "Anh Tú, Bùi Công Nam hát cùng nghệ sĩ Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/anh-tu-bui-cong-nam-hat-cung-nghe-si-han-quoc-20241130152005422.htm",
        "content": "Sau 2 mùa thành công, tạo nhiều dấu ấn với khán giả, chương trình \"Xuân hạ thu đông, rồi lại xuân\" được đầu tư mạnh tay với việc tổ chức tại Hàn Quốc và kết hợp với các nghệ sĩ xứ sở kim chi."
    },
    {
        "name": "Tiết lộ về quán quân dòng nhạc nhẹ \"Giọng hát hay Hà Nội 2024\"",
        "link": "https://dantri.com.vn/giai-tri/tiet-lo-ve-quan-quan-dong-nhac-nhe-giong-hat-hay-ha-noi-2024-20241129155541516.htm",
        "content": "Quán quân dòng nhạc nhẹ của cuộc thi \"Giọng hát hay Hà Nội 2024\" đã được trao cho thí sinh Nguyễn Thị Thùy Linh (Linh Lana)."
    },
    {
        "name": "Ca sĩ gen Z marzuz không áp lực khi là cháu của diva Hà Trần",
        "link": "https://dantri.com.vn/giai-tri/ca-si-gen-z-marzuz-khong-ap-luc-khi-la-chau-cua-diva-ha-tran-20241129183604440.htm",
        "content": "Ca sĩ marzuz thẳng thắn chia sẻ về chuyện là con gái nhạc sĩ Trần Thanh Phương, cháu của ca sĩ Hà Trần."
    },
    {
        "name": "Ca sĩ Việt Hoàn: \"Các con luôn mong tôi đi thêm bước nữa\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-viet-hoan-cac-con-luon-mong-toi-di-them-buoc-nua-20241129133339140.htm",
        "content": "Ở tuổi trung niên, NSƯT Việt Hoàn chia sẻ rằng, anh muốn dành thời gian cho bản thân mình nhiều hơn. Các con của nam ca sĩ cũng ủng hộ bố có người để chia sẻ, đồng hành..."
    },
    {
        "name": "Thùy Linh và Huyền Trang trở thành quán quân Giọng hát hay Hà Nội 2024",
        "link": "https://dantri.com.vn/giai-tri/thuy-linh-va-huyen-trang-tro-thanh-quan-quan-giong-hat-hay-ha-noi-2024-20241129101531236.htm",
        "content": "Sau những ngày tranh tài sôi nổi, Ban tổ chức cuộc thi Giọng hát hay Hà Nội 2024 đã trao giải nhất cho thí sinh Bùi Huyền Trang và Nguyễn Thị Thùy Linh."
    },
    {
        "name": "Trang Pháp từng không hạnh phúc vì chạy theo tiêu chuẩn người khác",
        "link": "https://dantri.com.vn/giai-tri/trang-phap-tung-khong-hanh-phuc-vi-chay-theo-tieu-chuan-nguoi-khac-20241128142517011.htm",
        "content": "Trang Pháp cho biết cô từng cố gắng theo đuổi những tiêu chuẩn của người khác nhưng không ít lần thất vọng vì bản thân không thể tìm thấy hạnh phúc bên trong."
    },
    {
        "name": "Sau hát chèo ở \"Anh trai chông gai\", Binz gây bất ngờ khi hát bolero",
        "link": "https://dantri.com.vn/giai-tri/sau-hat-cheo-o-anh-trai-chong-gai-binz-gay-bat-ngo-khi-hat-bolero-20241128115431504.htm",
        "content": "Rapper Binz nhận nhiều lời khen từ khán giả khi kết hợp giữa nhạc bolero và thể loại điện tử quen thuộc."
    },
    {
        "name": "Taylor Swift lọt top 2 nghệ sĩ nhạc pop vĩ đại nhất thế kỷ 21",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-lot-top-2-nghe-si-nhac-pop-vi-dai-nhat-the-ky-21-20241127214547016.htm",
        "content": "Tạp chí Billboard (Mỹ) vừa chính thức công bố, Taylor Swift xếp thứ 2 trong danh sách top 25 nghệ sĩ nhạc pop vĩ đại nhất thế kỷ 21."
    },
    {
        "name": "\"Bèo dạt mây trôi\" được biểu diễn tại giao lưu âm nhạc dân tộc",
        "link": "https://dantri.com.vn/giai-tri/beo-dat-may-troi-duoc-bieu-dien-tai-giao-luu-am-nhac-dan-toc-20241127090642010.htm",
        "content": "Gần 500 khán giả hai nước đã chăm chú nghe bài hát \"Bèo dạt mây trôi\", nhạc phim \"Thần điêu đại hiệp\" tại chương trình giao lưu âm nhạc dân tộc thanh niên Việt Nam - Trung Quốc."
    },
    {
        "name": "Lương Nguyệt Anh giành HCV với tác phẩm \"Thương người lính đảo Trường Sa\"",
        "link": "https://dantri.com.vn/giai-tri/luong-nguyet-anh-gianh-hcv-voi-tac-pham-thuong-nguoi-linh-dao-truong-sa-20241126154422819.htm",
        "content": "Tại Liên hoan Âm nhạc toàn quốc 2024 diễn ra ở Ninh Bình, nữ ca sĩ đã giành được Huy chương vàng khi hát ca khúc do chính mình sáng tác, \"Thương người lính đảo Trường Sa\"."
    },
    {
        "name": "Bức Tường tham gia Lễ hội Âm nhạc ASEAN - Ấn Độ 2024",
        "link": "https://dantri.com.vn/giai-tri/buc-tuong-tham-gia-le-hoi-am-nhac-asean-an-do-2024-20241126153549136.htm",
        "content": "Nhận lời mời của Ban tổ chức Lễ hội Âm nhạc ASEAN - Ấn Độ 2024, Bức Tường và Phạm Anh Khoa sẽ bay sang Ấn Độ để tham gia lễ hội ý nghĩa này."
    },
    {
        "name": "Diva Thanh Lam nói gì khi biểu diễn \"Áo mới Cà Mau\" bị chỉ trích?",
        "link": "https://dantri.com.vn/giai-tri/diva-thanh-lam-noi-gi-khi-bieu-dien-ao-moi-ca-mau-bi-chi-trich-20241127095444038.htm",
        "content": "Nữ ca sĩ cho biết, mỗi người có một cảm nhận riêng về bài biểu diễn \"Áo mới Cà Mau\". Chị luôn muốn được đóng góp, sáng tạo các bài hát nhưng vẫn tôn vinh những giá trị đã có."
    },
    {
        "name": "Bốn ca sĩ trong \"Anh trai say hi\" bất ngờ lập nhóm nhạc",
        "link": "https://dantri.com.vn/giai-tri/bon-ca-si-trong-anh-trai-say-hi-bat-ngo-lap-nhom-nhac-20241127100357789.htm",
        "content": "Tối 26/11, 4 ca sĩ gồm JSOL, Quang Hùng MasterD, Dương Domic và HURRYKNG bất ngờ thông báo thành lập nhóm nhạc mang tên MOPIUS. Cả 4 ca sĩ đều là gương mặt gây sốt tại show \"Anh trai say hi\"."
    },
    {
        "name": "Phan Mạnh Quỳnh mời Mỹ Tâm vào live concert đầu tiên trong sự nghiệp",
        "link": "https://dantri.com.vn/giai-tri/phan-manh-quynh-moi-my-tam-vao-live-concert-dau-tien-trong-su-nghiep-20241126221006096.htm",
        "content": "Để chuẩn bị cho live concert lần này, Phan Mạnh Quỳnh không nhận lịch diễn trong 1 tháng qua. Nam nghệ sĩ dành khoảng 4 tiếng mỗi ngày để tập hát và duy trì tập gym đều đặn để rèn luyện về thể chất."
    },
    {
        "name": "Rosé kể về sự khắc nghiệt, nỗi sợ khi làm ngôi sao thần tượng",
        "link": "https://dantri.com.vn/giai-tri/rose-ke-ve-su-khac-nghiet-noi-so-khi-lam-ngoi-sao-than-tuong-20241126144917360.htm",
        "content": "Rosé bật khóc khi nhắc về quá trình đào tạo biến cô thành ngôi sao thần tượng của làng giải trí xứ Hàn. Trong đó, cô và những thực tập sinh đều phải tuân thủ những nguyên tắc rất nghiêm ngặt."
    },
    {
        "name": "Đoan Trang xúc động kể lại chuyện con gái 10 tuổi bảo vệ bạn học",
        "link": "https://dantri.com.vn/giai-tri/doan-trang-xuc-dong-ke-lai-chuyen-con-gai-10-tuoi-bao-ve-ban-hoc-20241126160149472.htm",
        "content": "Câu chuyện bé Sol (con gái của Đoan Trang) bảo vệ bạn học khỏi bị bắt nạt, đã truyền cảm hứng cho MV chống bạo lực trẻ em."
    },
    {
        "name": "12 giọng ca xuất sắc bước vào chung kết Giọng hát hay Hà Nội 2024",
        "link": "https://dantri.com.vn/giai-tri/12-giong-ca-xuat-sac-buoc-vao-chung-ket-giong-hat-hay-ha-noi-2024-20241125130402135.htm",
        "content": "Sau vòng bán kết sôi nổi và nghiêm túc, đã có 12 thí sinh giành được tấm vé bước vào chung kết Giọng hát hay Hà Nội 2024."
    },
    {
        "name": "Ca sĩ Ngô Lan Hương lên tiếng về tranh cãi trang phục và nghi vấn đạo nhạc",
        "link": "https://dantri.com.vn/giai-tri/ca-si-ngo-lan-huong-len-tieng-ve-tranh-cai-trang-phuc-va-nghi-van-dao-nhac-20241110023654439.htm",
        "content": "Ca sĩ Ngô Lan Hương, tác giả ca khúc \"Đi giữa trời rực rỡ\" trải lòng về những tranh cãi thời gian gần đây."
    },
    {
        "name": "Thí sinh Rap Việt khiến Karik \"sợ\" BigDaddy",
        "link": "https://dantri.com.vn/giai-tri/thi-sinh-rap-viet-khien-karik-so-bigdaddy-20241125122214071.htm",
        "content": "Tập 11 Rap Việt 2024 tiếp tục diễn ra vòng Bứt phá với màn tranh tài giữa các thí sinh trong bảng đấu B và C theo chủ đề ca dao, tục ngữ, thành ngữ, Văn học Việt Nam."
    },
    {
        "name": "Siu Black trở lại sân khấu, khuấy động 15.000 khán giả trẻ",
        "link": "https://dantri.com.vn/giai-tri/siu-black-tro-lai-san-khau-khuay-dong-15000-khan-gia-tre-20241125102440423.htm",
        "content": "Tối 24/11, chương trình \"Concert Trẻ 6 - Cảm hứng trẻ Hozo\" diễn ra tại phố đi bộ Nguyễn Huệ (TPHCM) thu hút 15.000 khán giả tham dự."
    },
    {
        "name": "Đưa Dân ca Ví, Giặm thành sản phẩm du lịch đặc trưng của xứ Nghệ",
        "link": "https://dantri.com.vn/giai-tri/dua-dan-ca-vi-giam-thanh-san-pham-du-lich-dac-trung-cua-xu-nghe-20241124111423221.htm",
        "content": "Ông Bùi Đình Long, Phó Chủ tịch UBND tỉnh Nghệ An nhấn mạnh, Dân ca Ví, Giặm Nghệ Tĩnh sẽ trở thành sản phẩm du lịch đặc trưng của xứ Nghệ."
    },
    {
        "name": "Ngũ Cung khiến khán giả Hà Nội phấn khích với loạt bản hit đình đám",
        "link": "https://dantri.com.vn/giai-tri/ngu-cung-khien-khan-gia-ha-noi-phan-khich-voi-loat-ban-hit-dinh-dam-20241124152522626.htm",
        "content": "Hơn một vạn khán giả Thủ đô đã có mặt tại Trường đua F1 Mỹ Đình, cùng cháy hết mình với đêm \"Hà Nội Rock\" do Đài Phát thanh và Truyền hình Hà Nội tổ chức."
    },
    {
        "name": "Khán giả ngồi xe lăn từ Thái Bình lên Hà Nội xem đêm diễn của Tùng Dương",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-ngoi-xe-lan-tu-thai-binh-len-ha-noi-xem-dem-dien-cua-tung-duong-20241124113218383.htm",
        "content": "Trong live concert \"Người đàn ông hát\" của Tùng Dương, có khán giả di chuyển bằng xe lăn từ Thái Bình lên Thủ đô ngồi xem đêm nhạc."
    },
    {
        "name": "7dnight vào chung kết, được Trấn Thành khen ngợi ở Rap Việt",
        "link": "https://dantri.com.vn/giai-tri/7dnight-vao-chung-ket-duoc-tran-thanh-khen-ngoi-o-rap-viet-20241124045325103.htm",
        "content": "Bốn thí sinh 7dnight (đội BigDaddy), Mason Nguyễn (đội Karik), willistic (đội Suboi), NGẮN (đội B Ray) nằm chung bảng đấu A, có màn cạnh tranh gay gắt trong tập 10 của Rap Việt."
    },
    {
        "name": "Thùy Chi - Lê Hiếu song ca ngọt ngào, \"về nhà\" cùng nhạc sĩ Việt Anh",
        "link": "https://dantri.com.vn/giai-tri/thuy-chi-le-hieu-song-ca-ngot-ngao-ve-nha-cung-nhac-si-viet-anh-20241124071213460.htm",
        "content": "Đêm nhạc với chủ đề \"Về nhà\" của nhạc sĩ Việt Anh mang đến cho khán giả trải nghiệm đầy cảm xúc khi các giọng ca Lê Hiếu, Thùy Chi, Phượng Vũ và Trần Minh Dũng hòa giọng giữa thiên nhiên."
    },
    {
        "name": "\"Ông trùm nhạc rap\" Diddy tiếp tục hầu tòa, đệ đơn tại ngoại lần thứ 4",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-nhac-rap-diddy-tiep-tuc-hau-toa-de-don-tai-ngoai-lan-thu-4-20241123111650806.htm",
        "content": "Theo ABC News, ngôi sao nhạc rap Diddy vừa hầu tòa ở New York (Mỹ) ngày 22/11. Nam rapper người Mỹ tiếp tục đấu tranh để được tại ngoại lần thứ 4 và sẵn sàng chi 50 triệu USD."
    },
    {
        "name": "Ca sĩ Trần Thu Hường hát ca ngợi vẻ đẹp vùng cao Tây Bắc",
        "link": "https://dantri.com.vn/giai-tri/ca-si-tran-thu-huong-hat-ca-ngoi-ve-dep-vung-cao-tay-bac-20241123163238906.htm",
        "content": "MV \"Anh có theo về cùng em Than Uyên\" gây ấn tượng với nhiều cảnh quay thiên nhiên hùng vĩ và sự hồn hậu của con người ở vùng đất Than Uyên, Lai Châu."
    },
    {
        "name": "Văn nghệ sĩ TPHCM tham gia về nguồn, kỷ niệm ngày lễ lớn",
        "link": "https://dantri.com.vn/giai-tri/van-nghe-si-tphcm-tham-gia-ve-nguon-ky-niem-ngay-le-lon-20241122100051761.htm",
        "content": "Hơn 100 văn nghệ sĩ TPHCM tham gia hành trình về nguồn \"Điện Biên Phủ - Bản anh hùng ca thế kỷ\" nhân kỷ niệm các ngày lễ lớn và sự kiện lịch sử quan trọng của thành phố, đất nước."
    },
    {
        "name": "Hồ Ngọc Hà: \"Không ai khen chê mới là bi kịch\"",
        "link": "https://dantri.com.vn/giai-tri/ho-ngoc-ha-khong-ai-khen-che-moi-la-bi-kich-20241122111524337.htm",
        "content": "Hồ Ngọc Hà cho rằng sản phẩm khi ra mắt, được khen thì tốt, còn nếu bị góp ý thì cô sẽ rút kinh nghiệm. Với nữ ca sĩ, sản phẩm mà chẳng được ai quan tâm mới là... bi kịch."
    },
    {
        "name": "Hằng BingBoong trải lòng về cuộc sống mẹ đơn thân sau nhiều năm rời showbiz",
        "link": "https://dantri.com.vn/giai-tri/hang-bingboong-trai-long-ve-cuoc-song-me-don-than-sau-nhieu-nam-roi-showbiz-20241121150924191.htm",
        "content": "Từng có thời gian hoạt động sôi nổi, Hằng BingBoong quyết tạm dừng sự nghiệp để thực hiện thiên chức làm mẹ. Mới đây, cô gây bất ngờ khi trở lại với âm nhạc và hình ảnh mới."
    },
    {
        "name": "Hơn 400 thí sinh thi \"Âm nhạc Quốc tế Trung Quốc - Singapore\" tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/hon-400-thi-sinh-thi-am-nhac-quoc-te-trung-quoc-singapore-tai-viet-nam-20241121124735707.htm",
        "content": "Hội đồng nghệ thuật đã phát hiện thêm nhiều tài năng âm nhạc trẻ xuất sắc tại cuộc thi Âm nhạc Quốc tế Trung Quốc - Singapore 2024 ở vòng thi khu vực Việt Nam."
    },
    {
        "name": "Tăng Duy Tân bay gấp ra Hà Nội để luyện hát cùng Tùng Dương",
        "link": "https://dantri.com.vn/giai-tri/tang-duy-tan-bay-gap-ra-ha-noi-de-luyen-hat-cung-tung-duong-20241121014507977.htm",
        "content": "Tùng Dương diện áo xanh nổi bật trong khi Tăng Duy Tân lại mang phong cách bụi bặm với trang phục tối màu tại buổi tập nhạc chuẩn bị cho live concert diễn ra tối 23/11."
    },
    {
        "name": "Mai Tiến Dũng: \"Làm việc với nghệ sĩ gen Z cho tôi nhiều năng lượng\"",
        "link": "https://dantri.com.vn/giai-tri/mai-tien-dung-lam-viec-voi-nghe-si-gen-z-cho-toi-nhieu-nang-luong-20241120155445022.htm",
        "content": "Mai Tiến Dũng không giấu được sự phấn khích khi chia sẻ về trải nghiệm làm việc cùng các nghệ sĩ trẻ trong chương trình \"Bài hát của chúng ta\"."
    },
    {
        "name": "Vũ Diệu Thảo và hơn 40 nghệ sĩ tỳ bà thực hiện \"Bụi phấn\" mừng ngày 20/11",
        "link": "https://dantri.com.vn/giai-tri/vu-dieu-thao-va-hon-40-nghe-si-ty-ba-thuc-hien-bui-phan-mung-ngay-2011-20241120133519705.htm",
        "content": "Nhân ngày Nhà giáo Việt Nam, nghệ sĩ Diệu Thảo ra mắt album \"Bụi phấn\" để tri ân các thầy cô, đồng thời kỷ niệm 20 năm gắn bó với Học viện Âm nhạc Quốc gia Việt Nam."
    },
    {
        "name": "Mỹ Linh mang năng lượng trẻ trung, tươi mới đến Đà Lạt",
        "link": "https://dantri.com.vn/giai-tri/my-linh-mang-nang-luong-tre-trung-tuoi-moi-den-da-lat-20241119175737592.htm",
        "content": "Sau những tiết mục để lại nhiều dấu ấn tại \"Chị đẹp đạp gió rẽ sóng\" mùa 1 và mùa 2, ca sĩ Mỹ Linh tiếp tục nhận được nhiều sự quan tâm của khán giả khi tham gia đêm nhạc ở Đà Lạt vào ngày 14/12 tới."
    },
    {
        "name": "MC Hồng Phúc gửi thông điệp phòng chống ma túy",
        "link": "https://dantri.com.vn/giai-tri/mc-hong-phuc-gui-thong-diep-phong-chong-ma-tuy-20241119081311840.htm",
        "content": "MC Hồng Phúc trở lại với đường đua âm nhạc qua \"Tuổi trẻ ta nói không với ma túy\". Thông qua MV, anh cũng gửi những thông điệp tích cực đến với giới trẻ."
    },
    {
        "name": "Thu Minh lên tiếng khi bị chỉ trích hỗn láo với diva Thanh Lam",
        "link": "https://dantri.com.vn/giai-tri/thu-minh-len-tieng-khi-bi-chi-trich-hon-lao-voi-diva-thanh-lam-20241119122451153.htm",
        "content": "Trên sân khấu chương trình \"Bài hát của chúng ta\", Thu Minh quăng chiếc mâm đạo cụ trước mặt diva Thanh Lam khiến khán giả cho rằng, cô thiếu tôn trọng, hỗn láo với đàn chị."
    },
    {
        "name": "Hòa nhạc Vienna đưa khán giả Thủ đô qua nhiều cung bậc cảm xúc",
        "link": "https://dantri.com.vn/giai-tri/hoa-nhac-vienna-dua-khan-gia-thu-do-qua-nhieu-cung-bac-cam-xuc-20241125150415900.htm",
        "content": "Khán giả đã dành tràng pháo tay kéo dài cho Dàn nhạc thính phòng Vienna, nhạc trưởng Harald Krumpöck và nghệ sĩ cello Péter Somodari, khi những nốt nhạc cuối cùng vang lên."
    },
    {
        "name": "Chương trình nghệ thuật \"Đại lộ\" mang sắc thái âm nhạc mới",
        "link": "https://dantri.com.vn/giai-tri/chuong-trinh-nghe-thuat-dai-lo-mang-sac-thai-am-nhac-moi-20241117155735579.htm",
        "content": "\"Đại lộ\" là chương trình được lấy cảm hứng từ truyền thống dân tộc và dòng chảy văn hóa nghệ thuật dân gian trên chặng đường hội nhập."
    },
    {
        "name": "Quang Hùng MasterD cùng hàng ngàn khán giả hát loạt hit ở show \"Anh trai\"",
        "link": "https://dantri.com.vn/giai-tri/quang-hung-masterd-cung-hang-ngan-khan-gia-hat-loat-hit-o-show-anh-trai-20241117125951644.htm",
        "content": "Tối 16/11, Lễ hội âm nhạc \"School Fest 6\" diễn ra tại TPHCM, với hơn 20 nghệ sĩ tham gia trình diễn, đặc biệt là các nghệ sĩ trong 2 show \"Anh trai\". Đêm nhạc kéo dài hơn 5 tiếng với hơn 40 tiết mục."
    },
    {
        "name": "MONO bất ngờ vì sự trẻ trung của Tùng Dương",
        "link": "https://dantri.com.vn/giai-tri/mono-bat-ngo-vi-su-tre-trung-cua-tung-duong-20241117014334953.htm",
        "content": "MONO đã rất lo lắng khi kết hợp cùng Tùng Dương nhưng anh cũng bất ngờ vì được tự do sáng tạo trong dự án mới của ca sĩ đàn anh."
    },
    {
        "name": "Thanh Lam, Bức Tường sẽ khuấy động đêm \"Hà Nội Rock\"",
        "link": "https://dantri.com.vn/giai-tri/thanh-lam-buc-tuong-se-khuay-dong-dem-ha-noi-rock-20241116152329511.htm",
        "content": "Màn kết hợp giữa ban nhạc Bức Tường và NSND Thanh Lam với ca khúc \"Tâm hồn của đá\" hứa hẹn là điểm nhấn độc đáo của đêm nhạc."
    },
    {
        "name": "Trịnh Thăng Bình hé lộ mối quan hệ với Á hậu Lâm Kiều Anh",
        "link": "https://dantri.com.vn/giai-tri/trinh-thang-binh-he-lo-moi-quan-he-voi-a-hau-lam-kieu-anh-20241116094848780.htm",
        "content": "Sự xuất hiện của Á hậu Lâm Kiều Anh trong MV mới của Trịnh Thăng Bình thu hút sự chú ý của khán giả."
    },
    {
        "name": "Chủ nhân hit \"Đi giữa trời rực rỡ\" sợ không đủ năng lực làm cố vấn âm nhạc",
        "link": "https://dantri.com.vn/giai-tri/chu-nhan-hit-di-giua-troi-ruc-ro-so-khong-du-nang-luc-lam-co-van-am-nhac-20241116012039126.htm",
        "content": "Ca sĩ Ngô Lan Hương được mời tham gia chương trình \"Chuyến xe màu xanh\" ở vai trò cố vấn cho các tân binh."
    },
    {
        "name": "Hà Anh, Vinny Vũ lần đầu kết hợp hát nhạc đám cưới",
        "link": "https://dantri.com.vn/giai-tri/ha-anh-vinny-vu-lan-dau-ket-hop-hat-nhac-dam-cuoi-20241115152242884.htm",
        "content": "Theo nam ca sĩ, \"Giao bái\" không chỉ là hành động vợ chồng cúi chào nhau trong ngày cưới mà còn mang hàm ý cặp đôi đồng lòng về chung một mái ấm, cùng xây đắp cho cuộc sống gia đình…"
    },
    {
        "name": "Cuộc sống nhiều xáo trộn của Britney Spears trong 3 năm đòi lại tự do",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-nhieu-xao-tron-cua-britney-spears-trong-3-nam-doi-lai-tu-do-20241112164701171.htm",
        "content": "Năm 2021, nữ ca sĩ nổi tiếng Britney Spears chính thức thoát khỏi sự giám hộ của cha ruột, giành lại tự do. Tuy nhiên, cuộc sống của cô trong 3 năm qua cũng chứng kiến nhiều biến động."
    },
    {
        "name": "Rapper BigDaddy chia sẻ về tình yêu Hà Nội, kể thời trẻ ham vui",
        "link": "https://dantri.com.vn/giai-tri/rapper-bigdaddy-chia-se-ve-tinh-yeu-ha-noi-ke-thoi-tre-ham-vui-20241114231927331.htm",
        "content": "Sau 17 năm hoạt động nghệ thuật, BigDaddy ra mắt album mang đầy màu sắc cá nhân và những chất liệu về Hà Nội - nơi anh sinh ra và lớn lên."
    },
    {
        "name": "Gia đình Cẩm Vân, Khắc Triệu và con gái Cece Trương hát về chủ đề \"Mẹ\"",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-cam-van-khac-trieu-va-con-gai-cece-truong-hat-ve-chu-de-me-20241113205531887.htm",
        "content": "Ca sĩ Cẩm Vân, Khắc Triệu và con gái Cece Trương sẽ cùng tham gia chương trình \"Quê hương biển gọi\" số 6 với chủ đề \"Mẹ\"."
    },
    {
        "name": "Rời Da LAB, trưởng nhóm Cào giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/roi-da-lab-truong-nhom-cao-gio-ra-sao-20241113005740471.htm",
        "content": "Trưởng nhóm Cào thông báo rời Da LAB hồi cuối tháng 9, khiến nhiều khán giả tiếc nuối."
    },
    {
        "name": "Trúc Nhân nhảy 500 lần để đóng MV, mời Nguyên Thảo vào vai bạn gái",
        "link": "https://dantri.com.vn/giai-tri/truc-nhan-nhay-500-lan-de-dong-mv-moi-nguyen-thao-vao-vai-ban-gai-20241113102342536.htm",
        "content": "Trúc Nhân chia sẻ nhiều câu chuyện hậu trường thú vị khi thực hiện MV \"Không ra gì\" đánh dấu sự trở lại sau hơn 2 năm kể từ MV \"Có không giữ mất đừng tìm\"."
    },
    {
        "name": "Trương Trần Anh Duy đầu tư 500 triệu đồng, đi 23 tỉnh thành thực hiện MV",
        "link": "https://dantri.com.vn/giai-tri/truong-tran-anh-duy-dau-tu-500-trieu-dong-di-23-tinh-thanh-thuc-hien-mv-20241112123755540.htm",
        "content": "Ca sĩ Trương Trần Anh Duy gây chú ý khi cùng ê-kíp đi qua 23 tỉnh thành của Việt Nam để thực hiện sản phẩm âm nhạc quảng bá vẻ đẹp quê hương."
    },
    {
        "name": "NSND Quốc Hưng, Tấn Minh chấm thi \"Giọng hát hay Hà Nội năm 2024\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-hung-tan-minh-cham-thi-giong-hat-hay-ha-noi-nam-2024-20241112030211998.htm",
        "content": "Dàn nghệ sĩ nổi tiếng như: NSND Quốc Hưng, NSND Hà Thủy, NSND Tấn Minh... sẽ ngồi \"ghế nóng\" chấm thi \"Giọng hát hay Hà Nội năm 2024\"."
    },
    {
        "name": "Con trai 9X của NSND Thái Bảo ra mắt album hòa tấu saxophone",
        "link": "https://dantri.com.vn/giai-tri/con-trai-9x-cua-nsnd-thai-bao-ra-mat-album-hoa-tau-saxophone-20241111162309949.htm",
        "content": "Album \"Thanh âm thời gian\" của con trai NSND Thái Bảo - Bảo Anh Taruki - với 7 bản hòa tấu các ca khúc Việt và Nhật do nhạc sĩ Lưu Hà An, Thành Vương, Nguyễn Việt Hùng phối khí."
    },
    {
        "name": "Ca sĩ Tố My và em gái Tố Ny làm mới \"Biệt khúc chờ nhau\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-to-my-va-em-gai-to-ny-lam-moi-biet-khuc-cho-nhau-20241111145211461.htm",
        "content": "Hóa thân thành nhân vật Y Bình và Như Bình trong phim \"Tân dòng sông ly biệt\" thể hiện ca khúc \"Biệt khúc chờ nhau\", Tố My và Tố Ny nhận được nhiều nhiều lời khen ngợi từ khán giả."
    },
    {
        "name": "Ca sĩ Phúc Anh kể kỷ niệm khó quên khi ghi hình ở vùng cao sau bão",
        "link": "https://dantri.com.vn/giai-tri/ca-si-phuc-anh-ke-ky-niem-kho-quen-khi-ghi-hinh-o-vung-cao-sau-bao-20241110171723610.htm",
        "content": "Ca sĩ Phúc Anh gây chú ý khi trình làng MV \"54 Dân tộc Việt Nam\", được ghi hình dưới dạng tư liệu trong hành trình cô và ê-kíp tham gia cứu trợ ở Hà Giang, Yên Bái, Lào Cai sau bão Yagi."
    },
    {
        "name": "Thanh Hương kể chuyện tình yêu Chí Phèo, Thị Nở bằng âm nhạc",
        "link": "https://dantri.com.vn/giai-tri/thanh-huong-ke-chuyen-tinh-yeu-chi-pheo-thi-no-bang-am-nhac-20241110012618225.htm",
        "content": "Tối 9/11, ca sĩ Thanh Hương giới thiệu MV \"Chuyện của Chí Phèo\". Sản phẩm được phát hành trên các nền tảng mạng xã hội và nhận được sự quan tâm của khán giả."
    },
    {
        "name": "Á quân Giọng hát Việt 2019 Võ Đức Trí từng trầm cảm, nghỉ hát mưu sinh",
        "link": "https://dantri.com.vn/giai-tri/a-quan-giong-hat-viet-2019-vo-duc-tri-tung-tram-cam-nghi-hat-muu-sinh-20241109102022606.htm",
        "content": "Á quân \"Giọng hát Việt\" 2019 Võ Đức Trí chia sẻ động lực trở lại hoạt động ca hát chuyên nghiệp sau quãng thời gian khó khăn, chênh vênh trong sự nghiệp."
    },
    {
        "name": "VPBank đưa dàn nhạc thính phòng Vienna hàng đầu thế giới đến Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/vpbank-dua-dan-nhac-thinh-phong-vienna-hang-dau-the-gioi-den-viet-nam-20241119144721579.htm",
        "content": "VPBank trở thành nhà tài trợ đêm hòa nhạc \"The Vienna Concert\" diễn ra ngày 23-24/11, tại Nhà hát Hồ Gươm (Hà Nội), công chúng Thủ đô thưởng thức những tác phẩm kinh điển được trình diễn bởi dàn nhạc thính phòng hàng đầu thế giới."
    },
    {
        "name": "Ca sĩ nhí Cao Phú Quý hát bằng 4 ngôn ngữ, nhận học bổng \"khủng\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-nhi-cao-phu-quy-hat-bang-4-ngon-ngu-nhan-hoc-bong-khung-20241109153232393.htm",
        "content": "Ở tuổi 12, Cao Phú Quý có thể hát các ca khúc bằng 4 ngôn ngữ khác nhau. Nam ca sĩ còn khiến nhiều người bất ngờ khi giành được học bổng trọn đời của Quỹ Đào Minh Quang."
    },
    {
        "name": "Cầu Long Biên, hồ Gươm đẹp lung linh trong MV mới của Nhật Huyền",
        "link": "https://dantri.com.vn/giai-tri/cau-long-bien-ho-guom-dep-lung-linh-trong-mv-moi-cua-nhat-huyen-20241107174643085.htm",
        "content": "Nữ ca sĩ vừa ra mắt MV mang tên \"Hà Nội, Ngày... tháng... năm...\", một bản tình ca sâu lắng đầy hoài niệm được \"đo ni đóng giày\" cho chất giọng trữ tình của chị."
    },
    {
        "name": "Ca sĩ gen Z kể quá trình rèn luyện nghiêm ngặt, dùng AI thăm dò khán giả",
        "link": "https://dantri.com.vn/giai-tri/ca-si-gen-z-ke-qua-trinh-ren-luyen-nghiem-ngat-dung-ai-tham-do-khan-gia-20241108163105678.htm",
        "content": "\"Tân binh\" Phương Nghiêm cho biết trước khi ra mắt khán giả, cô được công ty quản lý cho tham gia nhiều lớp học và phải tuân thủ nghiêm ngặt các quy định để rèn luyện sức khỏe, hoàn thiện bản thân."
    },
    {
        "name": "Nhạc sĩ Việt Anh về nước tổ chức đêm nhạc, vì sao vắng Thu Phương?",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-viet-anh-ve-nuoc-to-chuc-dem-nhac-vi-sao-vang-thu-phuong-20241108150317309.htm",
        "content": "Sau 5 năm sang New Zealand định cư cùng gia đình, nhạc sĩ Việt Anh trở về Việt Nam, tổ chức đêm nhạc \"Nhạc sĩ Việt Anh - Về nhà\" vào ngày 23/11 tại Đồng Nai."
    },
    {
        "name": "Tân binh HÚH: \"Trong con người tôi luôn có hai nhân cách\"",
        "link": "https://dantri.com.vn/giai-tri/tan-binh-huh-trong-con-nguoi-toi-luon-co-hai-nhan-cach-20241107175244027.htm",
        "content": "Sân khấu \"Dù chỉ một lần thôi\" không chỉ đem đến sự đa màu sắc trong âm nhạc, ca sĩ HÚH còn gây ấn tượng với khán giả khi biến hình từ chàng trai khôi ngô trở thành cô gái dễ thương."
    },
    {
        "name": "Như Quỳnh xúc động nhớ Phi Nhung, nói lý do mời Hồ Văn Cường hát cùng",
        "link": "https://dantri.com.vn/giai-tri/nhu-quynh-xuc-dong-nho-phi-nhung-noi-ly-do-moi-ho-van-cuong-hat-cung-20241108095016299.htm",
        "content": "Sự xuất hiện của ca sĩ Hồ Văn Cường tại buổi giới thiệu đêm nhạc của nữ ca sĩ Như Quỳnh thu hút sự chú ý của truyền thông và khán giả."
    },
    {
        "name": "Hai concert \"Anh trai\" ở Hà Nội công bố mở bán vé, giá cao nhất 8-10 triệu",
        "link": "https://dantri.com.vn/giai-tri/hai-concert-anh-trai-o-ha-noi-cong-bo-mo-ban-ve-gia-cao-nhat-8-10-trieu-20241107101108276.htm",
        "content": "\"Anh trai vượt ngàn chông gai\" và \"Anh trai say hi\" nhận được sự quan tâm của người hâm mộ khi thông báo sơ đồ, giá vé và ngày mở bán."
    },
    {
        "name": "Cựu thành viên nhóm Monstar trở lại với nghệ danh mới",
        "link": "https://dantri.com.vn/giai-tri/cuu-thanh-vien-nhom-monstar-tro-lai-voi-nghe-danh-moi-20241106212714592.htm",
        "content": "Vương Bình gây chú ý khi trở lại làng giải trí. Anh chính là cựu thành viên nhóm nhạc Monstar, từng lấy nghệ danh Zino."
    },
    {
        "name": "2NE1 bất ngờ thông báo tổ chức 2 đêm concert tại TPHCM",
        "link": "https://dantri.com.vn/giai-tri/2ne1-bat-ngo-thong-bao-to-chuc-2-dem-concert-tai-tphcm-20241106182834498.htm",
        "content": "Ngày 6/11, nhóm nhạc 2NE1 thu hút sự quan tâm của khán giả khi chọn TPHCM làm điểm dừng chân trong chuyến lưu diễn châu Á."
    },
    {
        "name": "NSND Mai Hoa, Hồ Trung Dũng hát trong chương trình \"Con thuyền không bến\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-mai-hoa-ho-trung-dung-hat-trong-chuong-trinh-con-thuyen-khong-ben-20241105152052010.htm",
        "content": "Trong đêm nhạc \"Con thuyền không bến 8\" sắp diễn ra, NSND Mai Hoa, NSƯT Việt Hoàn, Hồ Trung Dũng... sẽ hát những tình khúc tuyển chọn với cảm xúc đặc biệt."
    },
    {
        "name": "Danh ca Ý Lan làm khách mời đặc biệt trong liveshow Giai nhân 2",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-y-lan-lam-khach-moi-dac-biet-trong-liveshow-giai-nhan-2-20241104114926068.htm",
        "content": "Chiều 3/11, buổi gặp gỡ báo chí, giới thiệu liveshow Giai nhân 2 của Ngọc Châm đã được diễn ra tại Hà Nội với sự góp mặt của đông đảo nghệ sĩ, khán giả."
    },
    {
        "name": "Tùng Dương: \"Tôi không tranh luận hơn thua với phụ nữ\"",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-toi-khong-tranh-luan-hon-thua-voi-phu-nu-20241104034031135.htm",
        "content": "Divo Tùng Dương khẳng định, chất đàn ông trong anh chính là sự dứt khoát. Nếu quyết định làm gì, nam ca sĩ sẽ làm đến cùng và không bao giờ tranh luận hơn thua với phụ nữ."
    },
    {
        "name": "BigDaddy kết hợp GreyD ra mắt MV, ca từ chơi chữ gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/bigdaddy-ket-hop-greyd-ra-mat-mv-ca-tu-choi-chu-gay-chu-y-20241102220517935.htm",
        "content": "Ca khúc mới của BigDaddy được lấy cảm hứng từ bản hit \"Mưa rơi lặng thầm\" của nhóm nhạc M4U - bài hát từng được thế hệ khán giả 8X, 9X yêu thích."
    },
    {
        "name": "\"Thánh nhạc chế\" Hậu Hoàng trở lại, được Mỹ Linh khen ngợi tại Chị đẹp",
        "link": "https://dantri.com.vn/giai-tri/thanh-nhac-che-hau-hoang-tro-lai-duoc-my-linh-khen-ngoi-tai-chi-dep-20241103122428194.htm",
        "content": "Trên sân khấu đầu tiên tại \"Chị đẹp đạp gió 2024\", Hậu Hoàng được đánh giá cao nhờ màn biểu diễn đầy năng lượng và khả năng vũ đạo."
    },
    {
        "name": "Người tuyên bố sở hữu video nhạy cảm của Diddy và nghệ sĩ nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/nguoi-tuyen-bo-so-huu-video-nhay-cam-cua-diddy-va-nghe-si-noi-tieng-20241102090858880.htm",
        "content": "Vụ điều tra ngôi sao nổi tiếng Diddy có chuyển biến mới khi nhân chứng của vụ việc bất ngờ lên tiếng khẳng định đang sở hữu nhiều video nóng được quay tại các bữa tiệc thác loạn của ca sĩ nhạc rap."
    },
    {
        "name": "Cuộc thi Tiếng hát Hà Nội 2024: Giải đặc biệt lên tới 500 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/cuoc-thi-tieng-hat-ha-noi-2024-giai-dac-biet-len-toi-500-trieu-dong-20241031153729166.htm",
        "content": "Ban tổ chức cuộc thi Tiếng hát Hà Nội 2024 cho biết, thí sinh đoạt giải đặc biệt sẽ nhận tổng giải thưởng lên tới 500 triệu đồng (bao gồm tiền mặt lẫn hiện vật)."
    },
    {
        "name": "Bảo Yến thể hiện ấn tượng trích đoạn \"Cây sáo thần\" của Mozart",
        "link": "https://dantri.com.vn/giai-tri/bao-yen-the-hien-an-tuong-trich-doan-cay-sao-than-cua-mozart-20241029120201627.htm",
        "content": "\"Tôi hạnh phúc khi hoàn thành aria khó trong \"Cây sáo thần\"\", Quán quân Sao Mai 2015 dòng nhạc thính phòng - Bảo Yến - chia sẻ sau khi tham gia chương trình hòa nhạc giáo dục tại Nhà hát Lớn Hà Nội."
    },
    {
        "name": "Các ngôi sao biểu diễn tại \"Những thành phố mơ màng year end 2024\"",
        "link": "https://dantri.com.vn/giai-tri/cac-ngoi-sao-bieu-dien-tai-nhung-thanh-pho-mo-mang-year-end-2024-20241111115534949.htm",
        "content": "\"Những thành phố mơ màng\" là cái tên quen thuộc với tín đồ âm nhạc Việt Nam, đang trở lại với một mùa lễ hội cuối năm đầy sôi động, với sự quy tụ của hơn 20 nghệ sĩ và ban nhạc hàng đầu."
    },
    {
        "name": "\"Cơn mưa tháng năm\" của Bức Tường: Khán giả khóc khi nghe giọng Trần Lập",
        "link": "https://dantri.com.vn/giai-tri/con-mua-thang-nam-cua-buc-tuong-khan-gia-khoc-khi-nghe-giong-tran-lap-20241029031628699.htm",
        "content": "Trong concert kỷ niệm 29 năm hoạt động, ban nhạc Bức Tường đã biểu diễn và thăng hoa trên sân khấu. Đặc biệt, khi nghe lại giọng nói của Trần Lập, nhiều khán giả đã khóc vì xúc động..."
    },
    {
        "name": "Tăng Duy Tân thẳng thắn phản hồi về mối quan hệ với Bích Phương",
        "link": "https://dantri.com.vn/giai-tri/tang-duy-tan-thang-than-phan-hoi-ve-moi-quan-he-voi-bich-phuong-20241029095135951.htm",
        "content": "Tăng Duy Tân lần đầu chia sẻ về mối quan hệ với Bích Phương sau nhiều lần cả hai hợp tác trong các sản phẩm âm nhạc, làm dấy lên nghi vấn hẹn hò."
    },
    {
        "name": "\"Ông trùm\" Diddy bức xúc khi bị lộ cuộc sống cá nhân phức tạp",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-diddy-buc-xuc-khi-bi-lo-cuoc-song-ca-nhan-phuc-tap-20241028091706691.htm",
        "content": "Nhóm luật sư của rapper Diddy đã đệ đơn kiện Bộ An ninh Nội địa Mỹ, cáo buộc các đặc vụ tiết lộ thông tin trái phép, gồm thông tin vụ khám xét nhà riêng của Diddy hồi tháng 3, ảnh hưởng lớn đến vụ án."
    },
    {
        "name": "Bạn trai cũ của Rihanna bị tố hiếp dâm, lộ quá khứ bạo lực",
        "link": "https://dantri.com.vn/giai-tri/ban-trai-cu-cua-rihanna-bi-to-hiep-dam-lo-qua-khu-bao-luc-20241028104852047.htm",
        "content": "Những chi tiết trong vụ một người phụ nữ ẩn danh đâm đơn kiện nam ca sĩ Chris Brown cưỡng bức tại bữa tiệc ở Miami (Mỹ) lần đầu được hé lộ trong phim tài liệu về bạn trai cũ của Rihanna."
    },
    {
        "name": "\"Sao nhí\" Bảo An: Nghệ sĩ cũng cần học, không tự mãn năng khiếu trời cho",
        "link": "https://dantri.com.vn/giai-tri/sao-nhi-bao-an-nghe-si-cung-can-hoc-khong-tu-man-nang-khieu-troi-cho-20241027185222712.htm",
        "content": "\"Sao nhí\" Bảo An vừa trở thành tân sinh viên của trường Đại học Ngoại thương TPHCM cách đây không lâu."
    },
    {
        "name": "Cẩm Vân xúc động khi được hát giữa trời thu Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/cam-van-xuc-dong-khi-duoc-hat-giua-troi-thu-ha-noi-20241027165119923.htm",
        "content": "\"Thật hiếm khi tôi được sống trọn vẹn tình cảm với khán giả như đêm nay. Tôi vô cùng xúc động khi được đứng giữa trời thu Hà Nội hát...\", danh ca Cẩm Vân chia sẻ tại đêm nhạc \"Giao hòa sắc thu\"."
    },
    {
        "name": "Ca sĩ Vũ quỳ gối cảm ơn 14.000 khán giả Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/ca-si-vu-quy-goi-cam-on-14000-khan-gia-ha-noi-20241027111209319.htm",
        "content": "Nam ca sĩ quỳ gối trên sân khấu, gửi lời cảm ơn khán giả vì dành sự yêu mến cho anh suốt những năm qua. Để đáp lại tình cảm đó, Vũ đã biểu diễn hết mình trong đêm nhạc (26/10) tại Hà Nội."
    },
    {
        "name": "Nhóm DTAP: \"Chúng tôi tự hào khi cùng Phương Mỹ Chi lan tỏa văn hóa Việt\"",
        "link": "https://dantri.com.vn/giai-tri/nhom-dtap-chung-toi-tu-hao-khi-cung-phuong-my-chi-lan-toa-van-hoa-viet-20241025154553725.htm",
        "content": "Trong show \"Vũ trụ cò bay\" của Phương Mỹ Chi, giám đốc sản xuất âm nhạc DTAP đã khéo léo truyền tải thông điệp về văn hóa dân tộc qua cách phối khí, các bản nhạc kết hợp truyền thống và hiện đại."
    },
    {
        "name": "\"Nàng thơ\" Vietnam Idol 2023 hé lộ lý do vắng bóng gần 1 năm qua",
        "link": "https://dantri.com.vn/giai-tri/nang-tho-vietnam-idol-2023-he-lo-ly-do-vang-bong-gan-1-nam-qua-20241025125523163.htm",
        "content": "Sau thành công tại \"Vietnam Idol 2023\", Lamoon không chạy show hay tham gia nhiều các hoạt động. Nữ ca sĩ gần như \"mất tích\" giữa thị trường âm nhạc sôi động."
    },
    {
        "name": "Neko Lê lấn sân làm ca sĩ sau \"Anh trai vượt ngàn chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/neko-le-lan-san-lam-ca-si-sau-anh-trai-vuot-ngan-chong-gai-20241025114635566.htm",
        "content": "Neko Lê nói dù đã có những dấu ấn nhất định trong âm nhạc nhưng đến hiện tại, anh mới thực sự chuyên tâm và có định hướng rõ ràng, sau khi tham gia \"Anh trai vượt ngàn chông gai\"."
    },
    {
        "name": "Danh tính mỹ nhân Thái Lan đóng nữ chính trong MV mới của MONO",
        "link": "https://dantri.com.vn/giai-tri/danh-tinh-my-nhan-thai-lan-dong-nu-chinh-trong-mv-moi-cua-mono-20241024230114116.htm",
        "content": "MV mới mang tên \"Chăm hoa\" của MONO đang nhận được sự phản hồi tích cực từ khán giả. Đặc biệt, nữ chính trong MV được nhận xét xinh đẹp, có nhiều khoảnh khắc ngọt ngào với nam ca sĩ."
    },
    {
        "name": "Lý do MV 60 triệu lượt xem của Jennie bị cấm sóng trên truyền hình Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/ly-do-mv-60-trieu-luot-xem-cua-jennie-bi-cam-song-tren-truyen-hinh-han-quoc-20241024104425570.htm",
        "content": "Ca khúc mới trình làng của Jennie (thành viên Blackpink) - \"Mantra\" - đã bị đài truyền hình Hàn Quốc KBS cấm sóng với lý do nội dung không phù hợp. Ca khúc hiện đạt gần 60 triệu lượt xem trên YouTube."
    },
    {
        "name": "NSƯT Tố Nga xúc động hát về quê hương Hà Tĩnh",
        "link": "https://dantri.com.vn/giai-tri/nsut-to-nga-xuc-dong-hat-ve-que-huong-ha-tinh-20241023101852031.htm",
        "content": "Nữ ca sĩ vừa ra MV \"Tình ta Hà Tĩnh\", kể về sự thay da đổi thịt của mảnh đất quê hương và tôn vinh các địa danh văn hóa, du lịch nổi tiếng của quê nhà."
    },
    {
        "name": "Hoàng Mỹ An lần đầu hé lộ về vết sẹo lớn trên cơ thể",
        "link": "https://dantri.com.vn/giai-tri/hoang-my-an-lan-dau-he-lo-ve-vet-seo-lon-tren-co-the-20241024142424557.htm",
        "content": "Hoàng Mỹ An cho biết cô từng mắc bệnh nhiễm trùng máu, có lúc tưởng chừng phải gác lại đam mê nghệ thuật để theo đuổi công việc nhẹ nhàng hơn."
    },
    {
        "name": "Hé lộ những giây phút cuối đời của cựu thành viên nhóm One Direction",
        "link": "https://dantri.com.vn/giai-tri/he-lo-nhung-giay-phut-cuoi-doi-cua-cuu-thanh-vien-nhom-one-direction-20241024091922933.htm",
        "content": "Sau khi Liam Payne qua đời, cha anh đã bay đến Argentina để làm thủ tục đưa con trai về Anh. Song, cơ quan chức năng tiếp tục lưu giữ thi thể của cựu thành viên nhóm One Direction."
    },
    {
        "name": "Park Jihoon (Wanna One) sắp trở lại Việt Nam, biểu diễn tại TPHCM",
        "link": "https://dantri.com.vn/giai-tri/park-jihoon-wanna-one-sap-tro-lai-viet-nam-bieu-dien-tai-tphcm-20241023135556687.htm",
        "content": "Mới đây, phía ca sĩ Park Jihoon bất ngờ thông báo về việc nam ca sĩ sẽ đến Việt Nam để thực hiện buổi họp fan khiến khán giả vô cùng hào hứng."
    },
    {
        "name": "Chuyện tình cô trò lãng mạn giữa Liam Payne và mỹ nhân hơn 10 tuổi",
        "link": "https://dantri.com.vn/giai-tri/chuyen-tinh-co-tro-lang-man-giua-liam-payne-va-my-nhan-hon-10-tuoi-20241022090048389.htm",
        "content": "Khi còn sống, Liam Payne - cựu thành viên nhóm One Direction - nổi tiếng với cuộc tình cô trò cùng nữ ca sĩ Cheryl Cole, hơn anh 10 tuổi. Cặp đôi gắn bó trong 3 năm và có 1 con trai chung."
    },
    {
        "name": "\"Bản giao hưởng Hòa bình 2024\": Những giai điệu đẹp về cuộc sống",
        "link": "https://dantri.com.vn/giai-tri/ban-giao-huong-hoa-binh-2024-nhung-giai-dieu-dep-ve-cuoc-song-20241023100304893.htm",
        "content": "Tối 22/10, tại Nhà hát Hồ Gươm đã diễn ra chương trình chính luận nghệ thuật \"Bản giao hưởng Hòa bình 2024\"."
    },
    {
        "name": "Chuỗi thành tích rực rỡ với \"APT.\" giúp Rosé qua mặt Jennie và Lisa",
        "link": "https://dantri.com.vn/giai-tri/chuoi-thanh-tich-ruc-ro-voi-apt-giup-rose-qua-mat-jennie-va-lisa-20241022113425760.htm",
        "content": "Đĩa đơn kết hợp cùng Bruno Mars \"APT.\" giúp Rosé (thành viên Blackpink) trở thành nữ nghệ sĩ Kpop đầu tiên đạt vị trí số 1 trên bảng xếp hạng Spotify Mỹ và toàn cầu, lập kỷ lục mới trên Apple Music."
    },
    {
        "name": "\"Ông trùm\" Diddy bị tố xâm hại tình dục bé gái 13 tuổi",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-diddy-bi-to-xam-hai-tinh-duc-be-gai-13-tuoi-20241022141201652.htm",
        "content": "Ngôi sao nhạc rap Sean Combs (nghệ danh Diddy) tiếp tục đối diện với loạt cáo buộc mới. Trong đó, nam ca sĩ bị tố cưỡng hiếp bé gái 13 tuổi sau bữa tiệc ở lễ trao giải VMAs năm 2000."
    },
    {
        "name": "Nghi vấn HIEUTHUHAI làm giám khảo \"Rap Việt\", khán giả tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/nghi-van-hieuthuhai-lam-giam-khao-rap-viet-khan-gia-tranh-cai-20241022093205848.htm",
        "content": "Người hâm mộ có những ý kiến trái chiều về việc rapper gen Z HIEUTHUHAI có thể ngồi ghế giám khảo khách mời \"Rap Việt\" tập sắp tới."
    },
    {
        "name": "Noo Phước Thịnh hội ngộ cùng dàn \"Anh trai\" trên sân khấu Thủ đô",
        "link": "https://dantri.com.vn/giai-tri/noo-phuoc-thinh-hoi-ngo-cung-dan-anh-trai-tren-san-khau-thu-do-20241022111758828.htm",
        "content": "Ca sĩ Noo Phước Thịnh hiếm hoi hội ngộ dàn nam thần của \"Anh trai vượt ngàn chông gai\" và \"Anh trai say hi\", trong concert \"Mars in Hanoi''."
    },
    {
        "name": "Liz Kim Cương: \"Nếu không có khả năng, tôi đã bị showbiz đào thải\"",
        "link": "https://dantri.com.vn/giai-tri/liz-kim-cuong-neu-khong-co-kha-nang-toi-da-bi-showbiz-dao-thai-20241021205335178.htm",
        "content": "Ca sĩ Liz Kim Cương từng gắn với hình ảnh nữ tính, hiền lành. Sau nhiều năm loay hoay tìm hướng đi, cô cho biết muốn bước ra vùng an toàn và chờ ngày có thể tỏa sáng."
    },
    {
        "name": "Hình ảnh trở lại ca hát, khóa môi vợ của Justin Bieber hút triệu lượt thích",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-tro-lai-ca-hat-khoa-moi-vo-cua-justin-bieber-hut-trieu-luot-thich-20241021114117275.htm",
        "content": "Ngày 20/10 (giờ Mỹ), trên trang cá nhân có 295 triệu người đăng ký theo dõi, Justin Bieber đăng tải hình ảnh trở lại phòng thu, biểu diễn tại chương trình của rapper Don Toliver tại Los Angeles, Mỹ."
    },
    {
        "name": "Giang Hồng Ngọc hát về quê hương, trải lòng 15 năm khó khăn nhất cuộc đời",
        "link": "https://dantri.com.vn/giai-tri/giang-hong-ngoc-hat-ve-que-huong-trai-long-15-nam-kho-khan-nhat-cuoc-doi-20241021134754569.htm",
        "content": "MV \"Thương quê hương\" được Giang Hồng Ngọc gấp rút thực hiện trong 1 tuần như món quà gửi đến khán giả, đồng thời thể hiện tình cảm đặc biệt dành cho quê hương sau trận bão lũ vừa qua."
    },
    {
        "name": "Phương Mỹ Chi hát dưới mưa lấm lem đầu tóc, khán giả cổ vũ suốt 3 tiếng",
        "link": "https://dantri.com.vn/giai-tri/phuong-my-chi-hat-duoi-mua-lam-lem-dau-toc-khan-gia-co-vu-suot-3-tieng-20241021070022549.htm",
        "content": "Tối 20/10, đêm diễn đầu tiên trong dự án School Tour \"Vũ trụ cò bay\" của Phương Mỹ Chi diễn ra tại trường Đại học Sư Phạm Kỹ Thuật (TPHCM) thu hút hàng nghìn khán giả."
    },
    {
        "name": "\"Ông trùm\" Diddy không từ bỏ việc xin tại ngoại, bị điều tra thêm tội mới",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-diddy-khong-tu-bo-viec-xin-tai-ngoai-bi-dieu-tra-them-toi-moi-20241020100504188.htm",
        "content": "Theo Business Insider, \"ông trùm nhạc rap\" Diddy sẽ không từ bỏ ý định nộp đơn xin được tại ngoại. Tuy nhiên, nam ca sĩ có thể phải đối mặt với những cáo buộc bổ sung khi có thêm nhiều người tố cáo."
    },
    {
        "name": "Tùng Dương nói lý do chưa từng khoe vợ, tuổi 41 tự tin \"bẻ gãy sừng trâu\"",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-noi-ly-do-chua-tung-khoe-vo-tuoi-41-tu-tin-be-gay-sung-trau-20241021002633103.htm",
        "content": "Trong Showbiz 8, Divo Tùng Dương lần đầu tiết lộ lý do không bao giờ khoe vợ trên trang cá nhân. Nam ca sĩ cũng chia sẻ việc hợp tác với các nghệ sĩ gen Z trong các dự án âm nhạc của mình. \n\n\n\n\n\n14"
    },
    {
        "name": "\"Bạch Khổng Tước\" Hoàng Mỹ An đưa cảnh đẹp Yên Tử vào MV",
        "link": "https://dantri.com.vn/giai-tri/bach-khong-tuoc-hoang-my-an-dua-canh-dep-yen-tu-vao-mv-20241020212356864.htm",
        "content": "Cảnh đẹp của Yên Tử (Quảng Ninh) trong MV \"SlowDance\" của ca sĩ Hoàng Mỹ An thu hút sự chú ý của khán giả."
    },
    {
        "name": "Thi thể của thành viên nhóm One Direction được đưa về Anh",
        "link": "https://dantri.com.vn/giai-tri/thi-the-cua-thanh-vien-nhom-one-direction-duoc-dua-ve-anh-20241020130454303.htm",
        "content": "Ông Geoff Payne, cha của Liam Payne, đã đến Argentina để nhận lại đồ đạc, làm thủ tục đưa thi thể con trai về Anh. Thành viên nhóm One Direction tử vong sau khi rơi từ ban công khách sạn, ngày 16/10."
    },
    {
        "name": "Khán giả thích thú thưởng thức nhạc thính phòng với \"Đoài Melody\"",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-thich-thu-thuong-thuc-nhac-thinh-phong-voi-doai-melody-20241020122314946.htm",
        "content": "Tối 19/10, hàng nghìn khán giả tại phố đi bộ Thành cổ Sơn Tây háo hức thưởng thức đêm nhạc \"Đoài Melody\"."
    },
    {
        "name": "Ca khúc mới của Rosé vượt 25 triệu lượt xem, gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/giai-tri/ca-khuc-moi-cua-rose-vuot-25-trieu-luot-xem-gay-sot-mang-xa-hoi-20241019112326405.htm",
        "content": "Ca khúc \"APT.\" đánh dấu sự kết hợp giữa Rosé (thành viên Blackpink) và Bruno Mars đang gây sốt mạng xã hội và đạt hơn 25 triệu lượt xem trên kênh YouTube một ngày sau khi được phát hành."
    },
    {
        "name": "Lễ hội âm nhạc BridgeFest 2024: Thúc đẩy các giá trị kết nối",
        "link": "https://dantri.com.vn/giai-tri/le-hoi-am-nhac-bridgefest-2024-thuc-day-cac-gia-tri-ket-noi-20241019090058129.htm",
        "content": "Lễ hội Âm nhạc Kết nối cộng đồng BridgeFest sẽ diễn ra tại Hà Nội vào ngày 2/11 tới."
    },
    {
        "name": "Ca sĩ Gemma Nguyễn được Tùng Dương khen khi làm mới \"Đá trông chồng\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-gemma-nguyen-duoc-tung-duong-khen-khi-lam-moi-da-trong-chong-20241017193544531.htm",
        "content": "Tùng Dương đã nói \"tuyệt vời\" khi Gemma Nguyễn đưa yếu tố mới vào ca khúc \"Đá trông chồng\" và song ca cùng nữ ca sĩ."
    },
    {
        "name": "Công bố nguyên nhân và hiện trường tử vong của thành viên One Direction",
        "link": "https://dantri.com.vn/giai-tri/cong-bo-nguyen-nhan-va-hien-truong-tu-vong-cua-thanh-vien-one-direction-20241018083713453.htm",
        "content": "Theo báo cáo khám nghiệm tử thi sơ bộ, Liam Payne - cựu thành viên One Direction - bị đa chấn thương, chảy máu trong và ngoài sau khi ngã từ ban công. Hiện trường vụ án khiến công chúng bàng hoàng."
    },
    {
        "name": "Tranh cãi quanh màn trình diễn gây sốt mạng xã hội của Lisa tại show nội y",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-quanh-man-trinh-dien-gay-sot-mang-xa-hoi-cua-lisa-tai-show-noi-y-20241017100723932.htm",
        "content": "Lisa (thành viên Blackpink) nhân sự ưu ái lớn khi xuất hiện và biểu diễn tại Victoria's Secret Fashion Show 2024. Tuy nhiên, màn trình diễn của cô lại vấp phải những phản hồi trái chiều từ khán giả."
    },
    {
        "name": "Cuộc sống của cựu thành viên One Direction Liam Payne trước khi mất",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-cua-cuu-thanh-vien-one-direction-liam-payne-truoc-khi-mat-20241017100403003.htm",
        "content": "Sự ra đi đột ngột của nam ca sĩ Liam Payne khiến công chúng bàng hoàng. Trước khi qua đời, giọng ca 31 tuổi có sự nghiệp âm nhạc nổi bật và những góc khuất trong cuộc sống cá nhân."
    },
    {
        "name": "Cựu thành viên nhóm One Direction Liam Payne qua đời ở tuổi 31",
        "link": "https://dantri.com.vn/giai-tri/cuu-thanh-vien-nhom-one-direction-liam-payne-qua-doi-o-tuoi-31-20241017064401958.htm",
        "content": "Cựu ca sĩ nhóm One Direction, Liam Payne, đã tử vong bên ngoài một khách sạn ở Buenos Aires, Argentina. Cảnh sát địa phương xác nhận, nam ca sĩ 31 tuổi rơi từ ban công tầng ba."
    },
    {
        "name": "Chương trình \"Hồi sinh\" quyên góp được hơn 3 tỷ đồng ủng hộ vùng lũ Lào Cai",
        "link": "https://dantri.com.vn/giai-tri/chuong-trinh-hoi-sinh-quyen-gop-duoc-hon-3-ty-dong-ung-ho-vung-lu-lao-cai-20241016131206803.htm",
        "content": "Tối 15/10, đêm nhạc từ thiện mang tên \"Hồi sinh\" do nhạc sĩ Hồ Hoài Anh làm Tổng đạo diễn đã quyên góp hơn 3 tỷ đồng ủng hộ người dân bị ảnh hưởng bởi bão lũ tại Lào Cai."
    },
    {
        "name": "Mỹ Tâm lần đầu góp mặt ở \"Hò dô 2024\" sau nhiều lần lỡ hẹn",
        "link": "https://dantri.com.vn/giai-tri/my-tam-lan-dau-gop-mat-o-ho-do-2024-sau-nhieu-lan-lo-hen-20241015152825355.htm",
        "content": "Nhạc sĩ Huy Tuấn - Tổng đạo diễn của \"Hò dô 2024\" - cho biết sau nhiều lần lỡ hẹn, Mỹ Tâm sắp xếp được lịch trình tham gia chương trình."
    },
    {
        "name": "Chi Pu tự tin hát 3 ca khúc tiếng Anh, phản ứng khán giả ra sao?",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-tu-tin-hat-3-ca-khuc-tieng-anh-phan-ung-khan-gia-ra-sao-20241015124654880.htm",
        "content": "Mới đây, Chi Pu nhận được sự quan tâm của khán giả khi ra mắt album \"Flexible\" - E.P (đĩa mở rộng) đầu tiên trong sự nghiệp 7 năm ca hát."
    },
    {
        "name": "\"Ông trùm\" Diddy nộp đơn xin tại ngoại lần ba, sẵn sàng chi 50 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-diddy-nop-don-xin-tai-ngoai-lan-ba-san-sang-chi-50-trieu-usd-20241015101249112.htm",
        "content": "Ngôi sao nhạc rap Sean Combs (nghệ danh Diddy) đang tìm cách xin tại ngoại trước ngày xét xử tiếp theo. \"Ông trùm nhạc rap\" bị giam tại một nhà tù ở New York (Mỹ)."
    },
    {
        "name": "Lisa vướng nghi vấn dao kéo thẩm mỹ, phong cách ngày càng táo bạo",
        "link": "https://dantri.com.vn/giai-tri/lisa-vuong-nghi-van-dao-keo-tham-my-phong-cach-ngay-cang-tao-bao-20241014091402079.htm",
        "content": "Hình ảnh và phong cách hiện tại khiến Lisa (thành viên Blackpink) vướng nghi vấn dao kéo thẩm mỹ. Nữ ca sĩ lộ sống mũi và đôi môi mọng hơn trong clip trình diễn ca khúc mới \"Moonlit Floor\"."
    },
    {
        "name": "MV mới tràn ngập hình ảnh gợi cảm của Jennie gây tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/mv-moi-tran-ngap-hinh-anh-goi-cam-cua-jennie-gay-tranh-cai-20241013102701000.htm",
        "content": "Mới đây, Jennie (thành viên nhóm Blackpink) đã phát hành sản phẩm âm nhạc mang tên \"Mantra\". Ca khúc có giai điệu sôi động, hình ảnh gợi cảm nhưng lại nhận ý kiến trái chiều từ người hâm mộ."
    },
    {
        "name": "Vận động sáng tác âm nhạc \"Sáng đạo trong đời\" lan tỏa văn hóa Phật giáo",
        "link": "https://dantri.com.vn/giai-tri/van-dong-sang-tac-am-nhac-sang-dao-trong-doi-lan-toa-van-hoa-phat-giao-20241012110849533.htm",
        "content": "Cuộc vận động sáng tác âm nhạc \"Sáng đạo trong đời\" là hoạt động thiết thực góp phần lan tỏa văn hóa Phật giáo, hướng đến Đại lễ Phật đản Liên Hợp Quốc Vesak 2025."
    },
    {
        "name": "Hồ Hoài Anh: \"Tôi chỉ muốn đứng đằng sau, làm việc âm thầm\"",
        "link": "https://dantri.com.vn/giai-tri/ho-hoai-anh-toi-chi-muon-dung-dang-sau-lam-viec-am-tham-20241011214721161.htm",
        "content": "Nam nhạc sĩ nói lý do không xuất hiện trước công chúng và truyền thông trong 2 năm qua."
    },
    {
        "name": "Nữ ca sĩ tỷ phú Taylor Swift hỗ trợ 5 triệu USD cho nạn nhân của bão Milton",
        "link": "https://dantri.com.vn/giai-tri/nu-ca-si-ty-phu-taylor-swift-ho-tro-5-trieu-usd-cho-nan-nhan-cua-bao-milton-20241011084910305.htm",
        "content": "Tờ People đưa tin, nữ ca sĩ Taylor Swift đã gửi 5 triệu USD tới tổ chức từ thiện Feeding America để hỗ trợ nạn nhân của cơn bão Helene và Milton tại Florida, Mỹ."
    },
    {
        "name": "Ca sĩ Lân Nhã tiết lộ lý do mời BTV Diệp Chi, diễn viên Ngọc Trai đóng MV",
        "link": "https://dantri.com.vn/giai-tri/ca-si-lan-nha-tiet-lo-ly-do-moi-btv-diep-chi-dien-vien-ngoc-trai-dong-mv-20241011090325757.htm",
        "content": "Ca sĩ Lân Nhã tiết lộ mối quan hệ đặc biệt với BTV Diệp Chi, diễn viên Ngọc Trai. Ngoài đời, họ là những đồng nghiệp đã quen biết và thân thiết nhiều năm."
    },
    {
        "name": "\"Anh trai vượt ngàn chông gai\" đang hụt hơi, đuối sức?",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-vuot-ngan-chong-gai-dang-hut-hoi-duoi-suc-20241005144235104.htm",
        "content": "Khán giả tranh luận về việc \"Anh trai vượt ngàn chông gai\" từng tạo hiệu ứng bùng nổ ở giai đoạn đầu, nhưng chặng cuối lại tỏ ra giảm nhiệt, \"hụt hơi\" về các chỉ số thành tích."
    },
    {
        "name": "Quán quân Tuyệt đỉnh song ca nhí 2019 gây xúc động khi hát \"Nhớ quê\"",
        "link": "https://dantri.com.vn/giai-tri/quan-quan-tuyet-dinh-song-ca-nhi-2019-gay-xuc-dong-khi-hat-nho-que-20241010205459419.htm",
        "content": "Ca khúc \"Nhớ quê\" do Nguyễn Quốc Linh thể hiện bất ngờ thu về triệu lượt xem trên các nền tảng mạng xã hội."
    },
    {
        "name": "Sao Mai Khánh Ly hoài niệm về \"Hà Nội ngày tháng cũ\"",
        "link": "https://dantri.com.vn/giai-tri/sao-mai-khanh-ly-hoai-niem-ve-ha-noi-ngay-thang-cu-20241010090617874.htm",
        "content": "Ca khúc \"Hà Nội ngày tháng cũ\" của nhạc sĩ Song Ngọc là nhạc phẩm lãng mạn, đầy thương nhớ về xứ kinh kỳ cổ kính, thanh lịch."
    },
    {
        "name": "Đinh Hương nhìn lại hơn một thập kỷ ca hát, giải thích lý do vắng bóng",
        "link": "https://dantri.com.vn/giai-tri/dinh-huong-nhin-lai-hon-mot-thap-ky-ca-hat-giai-thich-ly-do-vang-bong-20241009210847945.htm",
        "content": "Đinh Hương gây chú ý khi trở lại với hình ảnh và phong cách âm nhạc khác lạ, sau thời gian dài im ắng."
    },
    {
        "name": "Hòa nhạc \"Thắp sáng niềm tin\" - giai điệu đẹp về Tổ quốc, về Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/hoa-nhac-thap-sang-niem-tin-giai-dieu-dep-ve-to-quoc-ve-ha-noi-20241009134111894.htm",
        "content": "Chương trình nghệ thuật - hòa nhạc \"Thắp sáng niềm tin\" - mang đến một không gian âm nhạc riêng của Hà Nội với những cảm xúc thăng hoa, linh thiêng và tự hào."
    },
    {
        "name": "Ấn tượng \"Hành trình hồi sinh\" của nghệ sĩ Lưu Hồng Quang",
        "link": "https://dantri.com.vn/giai-tri/an-tuong-hanh-trinh-hoi-sinh-cua-nghe-si-luu-hong-quang-20241009124504800.htm",
        "content": "Tối 8/10, buổi độc tấu piano \"Hành trình hồi sinh: Cùng Liszt, Schumann & Brahms\" của nghệ sĩ Lưu Hồng Quang đã diễn ra tại Học viện Âm nhạc Quốc gia Việt Nam, để lại nhiều cảm xúc cho khán giả."
    },
    {
        "name": "Tùng Dương hát cùng 4 nam ca sĩ trẻ, muốn lan tỏa năng lượng tươi mới",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-hat-cung-4-nam-ca-si-tre-muon-lan-toa-nang-luong-tuoi-moi-20241009101658184.htm",
        "content": "Nam ca sĩ mời Soobin Hoàng Sơn, Trung Quân idol, Double 2T và \"cỗ máy tạo hit\" Tăng Duy Tân đứng chung sân khấu live concert \"Tùng Dương - Người đàn ông hát\" để lan tỏa năng lượng tươi mới."
    },
    {
        "name": "Phương Thanh và ban nhạc Ngũ Cung hát cùng học sinh vùng cao",
        "link": "https://dantri.com.vn/giai-tri/phuong-thanh-va-ban-nhac-ngu-cung-hat-cung-hoc-sinh-vung-cao-20241008111850694.htm",
        "content": "Đang tất bật trên trường quay \"Chị đẹp đạp gió 2024\" với lịch ghi hình dày đặc nhưng khi được thủ lĩnh ban nhạc Ngũ Cung ngỏ lời mời, Phương Thanh lập tức nhận lời"
    },
    {
        "name": "Hà Nội hào hùng và lãng mạn qua \"những cảm xúc tháng Mười\"",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-hao-hung-va-lang-man-qua-nhung-cam-xuc-thang-muoi-20241007190942731.htm",
        "content": "Khán giả được đắm mình trong không gian âm nhạc lãng mạn, đầy hoài niệm của chương trình \"Hà Nội những cảm xúc tháng Mười\" vừa diễn ra tại Nhà hát Lớn Hà Nội."
    },
    {
        "name": "Hòa nhạc Vienna sắp diễn ra tại Nhà hát Hồ Gươm",
        "link": "https://dantri.com.vn/giai-tri/hoa-nhac-vienna-sap-dien-ra-tai-nha-hat-ho-guom-20241016190451865.htm",
        "content": "Chặng tiếp theo của Musical Seasons 2024 - 2025 là chuyến du ngoạn khám phá thành phố được mệnh danh là \"trái tim âm nhạc cổ điển châu Âu\". Hòa nhạc Vienna (The Vienna Concert) diễn ra trong 2 ngày 23/11 và 24/11."
    },
    {
        "name": "Justin Bieber để lộ dáng vóc gầy guộc, người hâm mộ lo lắng",
        "link": "https://dantri.com.vn/giai-tri/justin-bieber-de-lo-dang-voc-gay-guoc-nguoi-ham-mo-lo-lang-20241007120759716.htm",
        "content": "Nam ca sĩ Justin Bieber nhận được sự quan tâm đặc biệt của người hâm mộ kể từ khi \"ông trùm nhạc rap\" Diddy bị điều tra cáo buộc xâm hại tình dục."
    },
    {
        "name": "Shumo AG vừa hát vừa trổ tài chơi guitar điện",
        "link": "https://dantri.com.vn/giai-tri/shumo-ag-vua-hat-vua-tro-tai-choi-guitar-dien-20241007143854691.htm",
        "content": "Tài năng nhí mang hai dòng máu Việt Nam - Ukraine, Shumo AG, vừa hé lộ về dự án âm nhạc với liveband, thể hiện khả năng vừa hát vừa chơi guitar điện."
    },
    {
        "name": "Trước Diddy, một ngôi sao đình đám bị kết án 30 năm tù vì tội ác tình dục",
        "link": "https://dantri.com.vn/giai-tri/truoc-diddy-mot-ngoi-sao-dinh-dam-bi-ket-an-30-nam-tu-vi-toi-ac-tinh-duc-20241006125857383.htm",
        "content": "Nam ca sĩ người Mỹ R.Kelly là một trong những người nổi tiếng của giới giải trí bị xét xử về tội phạm tình dục khi phong trào #MeToo bùng nổ khắp thế giới. R.Kelly bị kết án 30 năm tù từ năm 2022."
    },
    {
        "name": "Hình ảnh mới của \"mỹ nam vạn người mê\" Quách Phú Thành ở tuổi 59",
        "link": "https://dantri.com.vn/giai-tri/hinh-anh-moi-cua-my-nam-van-nguoi-me-quach-phu-thanh-o-tuoi-59-20241005095708701.htm",
        "content": "Nhiều năm qua, ngôi sao Hong Kong (Trung Quốc) Quách Phú Thành được khán giả ngưỡng mộ bởi vẻ ngoài trẻ trung, năng động và sự chăm chỉ trong công việc. Anh được gọi là \"ngôi sao trẻ mãi không già\"."
    },
    {
        "name": "Vietnam Airlines Classic Hanoi Concert 2024: Sự hòa quyện giữa nhạc cổ điển và ballet",
        "link": "https://dantri.com.vn/giai-tri/vietnam-airlines-classic-hanoi-concert-2024-su-hoa-quyen-giua-nhac-co-dien-va-ballet-20241015111536782.htm",
        "content": "Vietnam Airlines tổ chức hai đêm nhạc cổ điển \"Vietnam Airlines Classic Hanoi Concert 2024\" vào các ngày 12/10-13/10, tại nhà hát Hồ Gươm (Hà Nội), mang đến cho khán giả trải nghiệm khó quên cùng âm nhạc cổ điển."
    },
    {
        "name": "Tứ tấu Bond mặc áo dài, biểu diễn thăng hoa trong đêm nhạc tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/tu-tau-bond-mac-ao-dai-bieu-dien-thang-hoa-trong-dem-nhac-tai-ha-noi-20241006093819975.htm",
        "content": "Tối 5/10 tại Trung tâm Hội nghị Quốc gia, đêm nhạc \"Bond Live in Vietnam\" diễn ra, thu hút hơn 4.000 khán giả yêu nhạc cổ điển trong nước và quốc tế."
    },
    {
        "name": "Ca sĩ Đào Nguyên Vũ: \"Hà Nội luôn là nguồn cảm hứng nghệ thuật của tôi\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-dao-nguyen-vu-ha-noi-luon-la-nguon-cam-hung-nghe-thuat-cua-toi-20241005214744804.htm",
        "content": "Sinh ra và lớn lên ở Hà Nội, ca sĩ - giảng viên Đào Nguyên Vũ dành nhiều tình cảm cho mảnh đất này. Anh từng sáng tác ca khúc tri ân Hà Nội dịp kỷ niệm 25 năm ca hát."
    },
    {
        "name": "\"Cảm xúc tháng 10\" tôn vinh vẻ đẹp hào hùng và lãng mạn của Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/cam-xuc-thang-10-ton-vinh-ve-dep-hao-hung-va-lang-man-cua-ha-noi-20241005100009818.htm",
        "content": "NSND Quang Thọ, NSND Quốc Hưng, NSƯT Tân Nhàn,… đã thể hiện những ca khúc nổi tiếng về Hà Nội trong đêm nhạc \"Cảm xúc tháng 10\"."
    },
    {
        "name": "Đêm nhạc VPBank Prime's Night - Hành trình 3 năm dám bứt phá, dám khẳng định",
        "link": "https://dantri.com.vn/giai-tri/dem-nhac-vpbank-primes-night-hanh-trinh-3-nam-dam-but-pha-dam-khang-dinh-20241013151746351.htm",
        "content": "Sự xuất hiện của Anh Tú, RHYDER và Mỹ Mỹ - những \"hitmakers\" đại diện cho thế hệ trẻ khuấy đảo sân khấu Prime's Night concert, đêm nhạc khẳng định sức sống mãnh liệt của thế hệ trẻ, dám bứt phá, dám khẳng định để đạt thành công."
    },
    {
        "name": "Tứ tấu đàn dây Bond mê rap Việt, tự hào khi mặc áo dài biểu diễn",
        "link": "https://dantri.com.vn/giai-tri/tu-tau-dan-day-bond-me-rap-viet-tu-hao-khi-mac-ao-dai-bieu-dien-20241004215318293.htm",
        "content": "Nhóm tứ tấu đàn dây thành công nhất mọi thời đại - Bond - bày tỏ niềm tự hào khi được mặc áo dài biểu diễn trong đêm nhạc tối 5/10. Bond cho biết, mê rap Việt và muốn được thưởng thức phở, bánh mì."
    },
    {
        "name": "Ba người con nuôi của Phi Nhung mời Hoài Linh tham gia liveshow đặc biệt",
        "link": "https://dantri.com.vn/giai-tri/ba-nguoi-con-nuoi-cua-phi-nhung-moi-hoai-linh-tham-gia-liveshow-dac-biet-20241004171412247.htm",
        "content": "Quỳnh Trang, Tuyết Nhung và Thiêng Ngân nhận được sự hỗ trợ nhiệt tình từ nghệ sĩ Hoài Linh, Trung Dân, Thoại Mỹ... khi tổ chức liveshow."
    },
    {
        "name": "Học trò của Diddy là người đẩy Justin Bieber vào bế tắc?",
        "link": "https://dantri.com.vn/giai-tri/hoc-tro-cua-diddy-la-nguoi-day-justin-bieber-vao-be-tac-20241004134236919.htm",
        "content": "Usher là ngôi sao thuộc dòng nhạc R&B và được xem là một huyền thoại của nền âm nhạc Mỹ. Anh được xem là học trò của \"ông trùm\" Diddy và kết nối Justin Bieber với ngôi sao nhạc rap đang bị điều tra."
    },
    {
        "name": "Cặp đôi quyền lực bị réo gọi trong vụ \"ông trùm\" Diddy, mất hàng triệu fan",
        "link": "https://dantri.com.vn/giai-tri/cap-doi-quyen-luc-bi-reo-goi-trong-vu-ong-trum-diddy-mat-hang-trieu-fan-20241004095302784.htm",
        "content": "Rapper kiêm nhà sản xuất Jay-Z và vợ, ngôi sao ca nhạc Beyoncé Knowles, mất gần 10 triệu lượt theo dõi trên Instagram sau khi \"ông trùm nhạc rap\" Diddy bị bắt, vướng cáo buộc xâm hại tình dục."
    },
    {
        "name": "Lisa bị chỉ trích hát nhép, thân thiết với bố mẹ bạn trai tin đồn",
        "link": "https://dantri.com.vn/giai-tri/lisa-bi-chi-trich-hat-nhep-than-thiet-voi-bo-me-ban-trai-tin-don-20241003161702139.htm",
        "content": "Lisa (Blackpink) liên tục bị chỉ trích vì hát nhép trong 2 sự kiện âm nhạc gần đây. Nữ ca sĩ tích cực lăng xê hoạt động nghệ thuật riêng sau khi kết thúc hợp đồng cá nhân với công ty YG Entertainment."
    },
    {
        "name": "NSND Thanh Lam, NSND Mai Hoa tham gia \"Hà Nội những cảm xúc tháng 10\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-lam-nsnd-mai-hoa-tham-gia-ha-noi-nhung-cam-xuc-thang-10-20241003214242527.htm",
        "content": "Chương trình được thực hiện với mong muốn khắc sâu niềm tự hào, tình yêu của khán giả với Hà Nội và hướng tới kỷ niệm 70 năm ngày Giải phóng Thủ đô (10/10/1954 - 10/10/2024)."
    },
    {
        "name": "Cầu thủ Văn Toàn kể về cảnh quỳ gối cầu hôn trong MV nhóm Da LAB",
        "link": "https://dantri.com.vn/giai-tri/cau-thu-van-toan-ke-ve-canh-quy-goi-cau-hon-trong-mv-nhom-da-lab-20241003115338427.htm",
        "content": "Cảnh cầu thủ Văn Toàn quỳ gối cầu hôn trong MV của nhóm Da LAB thu hút sự chú ý. Nam cầu thủ cho biết đây là việc mà anh \"chưa bao giờ nghĩ tới trong đời\"."
    },
    {
        "name": "Bi kịch cuộc đời của \"hoàng tử nhạc pop\" qua đời ở tuổi 35",
        "link": "https://dantri.com.vn/giai-tri/bi-kich-cuoc-doi-cua-hoang-tu-nhac-pop-qua-doi-o-tuoi-35-20241001123008049.htm",
        "content": "Aaron Carter từng được xem là \"hoàng tử nhạc pop\" khi sở hữu ngoại hình đẹp, giọng hát trong trẻo cùng lượng người hâm mộ đông đảo. Tuy nhiên, vào năm 2022, anh đột ngột qua đời ở tuổi 35."
    },
    {
        "name": "Tình trạng \"ông trùm\" Diddy tại trại giam khắc nghiệt của Mỹ",
        "link": "https://dantri.com.vn/giai-tri/tinh-trang-ong-trum-diddy-tai-trai-giam-khac-nghiet-cua-my-20241001085829673.htm",
        "content": "Sean Combs (nghệ danh Diddy) đang bị giam tại một trong những trại giam khắc nghiệt nhất nước Mỹ, được ví là \"địa ngục trần gian\". Ngôi sao nhạc rap bị bắt với cáo buộc hiếp dâm, buôn bán tình dục."
    },
    {
        "name": "Vũ Quốc Việt hát về lòng yêu nước, phủ nhận sống dư dả vì có nhiều hit",
        "link": "https://dantri.com.vn/giai-tri/vu-quoc-viet-hat-ve-long-yeu-nuoc-phu-nhan-song-du-da-vi-co-nhieu-hit-20240929193032982.htm",
        "content": "Sở hữu nhiều bản hit được khán giả yêu thích nhưng nhạc sĩ Vũ Quốc Việt phủ nhận tin đồn anh có cuộc sống dư dả. Nam nhạc sĩ cho rằng công việc nào cũng có những trăn trở và khó khăn riêng."
    },
    {
        "name": "Danh ca Elvis Phương biểu diễn sung sức ở tuổi 79",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-elvis-phuong-bieu-dien-sung-suc-o-tuoi-79-20240929205748918.htm",
        "content": "\"Tôi đã gắn bó với nghề hát 63 năm và hứa với bà xã là sẽ hát tới năm 104 tuổi mới thôi\", danh ca Elvis Phương hóm hỉnh nói trên sân khấu chương trình \"Nhạc trẻ thập niên 70\"."
    },
    {
        "name": "Hơn 15.000 khán giả tham dự AU FES 2024, mừng sinh nhật Audition 18 tuổi",
        "link": "https://dantri.com.vn/giai-tri/hon-15000-khan-gia-tham-du-au-fes-2024-mung-sinh-nhat-audition-18-tuoi-20241008174427072.htm",
        "content": "Ngày hội thường niên AU FES 2024 mừng sinh nhật Audition 18 tuổi tại Hà Nội (22/9) và TPHCM (29/9) quy tụ các nghệ sĩ, DJ khách mời biểu diễn."
    },
    {
        "name": "Ca sĩ cao 1,85m vướng tin đồn hẹn hò Anh Thư, ra ca khúc về tình đơn phương",
        "link": "https://dantri.com.vn/giai-tri/ca-si-cao-185m-vuong-tin-don-hen-ho-anh-thu-ra-ca-khuc-ve-tinh-don-phuong-20240929125336094.htm",
        "content": "Ca sĩ RayO đang thu hút sự chú ý của khán giả khi vướng nghi vấn tình cảm với siêu mẫu Anh Thư. Cặp đôi được cho là đã hẹn hò nhiều năm."
    },
    {
        "name": "Sẽ có 2.000 thí sinh tham gia cuộc thi Piano mở rộng toàn quốc 2025",
        "link": "https://dantri.com.vn/giai-tri/se-co-2000-thi-sinh-tham-gia-cuoc-thi-piano-mo-rong-toan-quoc-2025-20240928185829733.htm",
        "content": "Cuộc thi Festival Piano Talent 2025 dự kiến sẽ có 2.000 thí sinh tham gia, trong đó thí sinh đã đạt giải cao trong năm 2024 có thể đăng ký thi."
    },
    {
        "name": "Ca sĩ Vũ: \"Tôi không có chiêu trò, chỉ có chiếc đàn guitar\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-vu-toi-khong-co-chieu-tro-chi-co-chiec-dan-guitar-20240927073511786.htm",
        "content": "Ca sĩ Vũ nói, anh không thể nhảy, làm \"trò\" trên sân khấu, nên chỉ có thể mang đàn guitar trình diễn cho khán giả."
    },
    {
        "name": "Màn gặp gỡ của Justin Bieber và \"ông trùm\" Diddy gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/man-gap-go-cua-justin-bieber-va-ong-trum-diddy-gay-chu-y-20240927120532123.htm",
        "content": "Đoạn video ghi lại màn gặp gỡ của Justin Bieber và \"ông trùm\" Diddy là chủ đề bàn tán của cộng đồng mạng. Mối quan hệ thực sự giữa hai nghệ sĩ vẫn là một ẩn số với người hâm mộ."
    },
    {
        "name": "Chủ nhân bản hit \"Van Gogh\" trở lại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/chu-nhan-ban-hit-van-gogh-tro-lai-viet-nam-20240927115304675.htm",
        "content": "\"Hiện tượng âm nhạc\" Hàn Quốc Dept sẽ trở lại Việt Nam trong đêm nhạc có sự góp giọng của đông đảo ca sĩ Việt Nam và quốc tế, dự kiến thu hút hàng ngàn khán giả."
    },
    {
        "name": "Hệ lụy khi \"ông trùm\" Diddy sụp đổ, bị tẩy chay diện rộng",
        "link": "https://dantri.com.vn/giai-tri/he-luy-khi-ong-trum-diddy-sup-do-bi-tay-chay-dien-rong-20240927090929460.htm",
        "content": "Những tình tiết mới liên quan tới scandal của \"ông trùm\" Sean Combs (nghệ danh Diddy) tiếp tục được công bố, thu hút dư luận. Việc Combs bị tạm giam khiến người thân, đồng nghiệp đều bị ảnh hưởng."
    },
    {
        "name": "Đạo diễn Phạm Hoàng Nam: \"Chúng tôi từng lên... cơn sốt về nhóm nhạc Bond\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-pham-hoang-nam-chung-toi-tung-len-con-sot-ve-nhom-nhac-bond-20240927012253657.htm",
        "content": "Trước thềm đêm nhạc \"Bond live in Vietnam\", nhiều nghệ sĩ Việt Nam đã có những chia sẻ đặc biệt về Bond cũng như sự kỳ vọng của họ trong sự kiện của nhóm nhạc tới đây."
    },
    {
        "name": "Ký ức về Hà Nội trong tác phẩm của nhạc sĩ Nguyễn Thành Trung",
        "link": "https://dantri.com.vn/giai-tri/ky-uc-ve-ha-noi-trong-tac-pham-cua-nhac-si-nguyen-thanh-trung-20240926101532231.htm",
        "content": "Với tác phẩm \"Thanh âm Hà Nội\" và \"Cô đơn giữa Hà Nội\", nhạc sĩ Nguyễn Thành Trung gửi gắm lời tri ân và tình cảm của mình tới mảnh đất Thủ đô - nơi anh được sinh ra."
    },
    {
        "name": "Đêm nhạc ABBA sắp được tổ chức tại Hà Nội, Đà Nẵng và TPHCM",
        "link": "https://dantri.com.vn/giai-tri/dem-nhac-abba-sap-duoc-to-chuc-tai-ha-noi-da-nang-va-tphcm-20240926143017455.htm",
        "content": "Đêm nhạc \"The music of ABBA\" sẽ trở thành điểm hẹn của những người mến mộ nhóm nhạc đến từ Thụy Điển."
    },
    {
        "name": "Vệ sĩ tiết lộ \"ông trùm\" Diddy trữ clip nóng của các nhân vật quyền lực",
        "link": "https://dantri.com.vn/giai-tri/ve-si-tiet-lo-ong-trum-diddy-tru-clip-nong-cua-cac-nhan-vat-quyen-luc-20240926093833941.htm",
        "content": "Vụ việc của \"ông trùm\" Sean Combs (nghệ danh Diddy) bị tạm giam để điều tra tội ác tình dục tiếp tục được hé lộ nhiều tình tiết mới. Gene Deal - cựu vệ sĩ của nam rapper - vừa có chia sẻ gây sốc."
    },
    {
        "name": "DJ Wukong công bố tour diễn vòng quanh thế giới",
        "link": "https://dantri.com.vn/giai-tri/dj-wukong-cong-bo-tour-dien-vong-quanh-the-gioi-20240926095150825.htm",
        "content": "DJ Wukong vừa công bố tour diễn vòng quanh thế giới kéo dài từ tháng 9 đến tháng 11, thu hút sự quan tâm của người yêu nhạc."
    },
    {
        "name": "Rapper quyền lực, giàu có, khiến Justin Bieber sợ hãi là ai?",
        "link": "https://dantri.com.vn/giai-tri/rapper-quyen-luc-giau-co-khien-justin-bieber-so-hai-la-ai-20240925231224338.htm",
        "content": "Rapper kiêm nhà sản xuất âm nhạc Sean Combs (nghệ danh Diddy) được mô tả là nhân vật quyền lực, thao túng nền âm nhạc Mỹ, sở hữu khối tài sản lớn, được cho là chủ nhân của những bữa tiệc thác loạn."
    },
    {
        "name": "Nam lao công 55 tuổi trở thành Quán quân America's Got Talent 2024",
        "link": "https://dantri.com.vn/giai-tri/nam-lao-cong-55-tuoi-tro-thanh-quan-quan-americas-got-talent-2024-20240925165127369.htm",
        "content": "Richard Goodall (55 tuổi) - lao công tại một trường tiểu học - đã trở thành tâm điểm truyền thông khi giành chiến thắng tại cuộc thi America's Got Talent 2024 với tiền thưởng một triệu USD."
    },
    {
        "name": "Ca khúc trăm triệu view của Justin Bieber ẩn ý về những bữa tiệc đồi trụy?",
        "link": "https://dantri.com.vn/giai-tri/ca-khuc-tram-trieu-view-cua-justin-bieber-an-y-ve-nhung-bua-tiec-doi-truy-20240925123501014.htm",
        "content": "MV \"Yummy\", đĩa đơn trong album \"Changes\" của Justin Bieber, bất ngờ trở thành chủ đề bàn tán trên mạng xã hội khi truyền thông thế giới dồn sự chú ý vào vụ ông trùm làng nhạc Diddy bị tạm giam."
    },
    {
        "name": "Anh Thơ sẽ diễn hài cùng Xuân Hinh, Xuân Bắc ở liveshow tri ân quê hương",
        "link": "https://dantri.com.vn/giai-tri/anh-tho-se-dien-hai-cung-xuan-hinh-xuan-bac-o-liveshow-tri-an-que-huong-20240925003659706.htm",
        "content": "Trong liveshow mang tên \"Nàng Thơ trở về\" tại Thanh Hóa, Anh Thơ sẽ mời các nghệ sĩ Xuân Hinh, Tự Long, Xuân Bắc tham gia. Nữ ca sĩ cũng sẽ diễn trên sân khấu cùng các danh hài."
    },
    {
        "name": "Hồng Nhung lần đầu làm đêm nhạc về Hà Nội, muốn mãi là \"cô Bống của hồ Tây\"",
        "link": "https://dantri.com.vn/giai-tri/hong-nhung-lan-dau-lam-dem-nhac-ve-ha-noi-muon-mai-la-co-bong-cua-ho-tay-20240924203551109.htm",
        "content": "Ca sĩ Hồng Nhung nói cô luôn tự hào về tình yêu với Hà Nội, nơi cô sinh ra và trưởng thành."
    },
    {
        "name": "\"Cảm xúc tháng 10\" quy tụ nhiều nghệ sĩ gạo cội, nổi tiếng Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/cam-xuc-thang-10-quy-tu-nhieu-nghe-si-gao-coi-noi-tieng-viet-nam-20240923213001636.htm",
        "content": "Chương trình kỷ niệm 70 năm Ngày Giải phóng thủ đô (10/10/1954-10/10/2024) có sự tham gia của nhiều nghệ sĩ nổi tiếng thuộc các thế hệ tại Khoa Thanh nhạc, Học viện Âm nhạc Quốc gia Việt Nam."
    },
    {
        "name": "Nghệ sĩ Hà Nội tổ chức đêm nhạc ủng hộ đồng bà bị ảnh hưởng bởi bão lũ",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-ha-noi-to-chuc-dem-nhac-ung-ho-dong-ba-bi-anh-huong-boi-bao-lu-20240923135311079.htm",
        "content": "Nhóm nghệ sĩ tại Hà Nội đã tổ chức đêm nhạc thiện nguyện mang tên \"Quê hương tôi\", nhằm quyên góp tiền ủng hộ đồng bào vùng núi vừa trải qua trận lũ lụt lịch sử."
    },
    {
        "name": "Khán giả xúc động khi nghe ca khúc về làng Nủ",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-xuc-dong-khi-nghe-ca-khuc-ve-lang-nu-20240923112255715.htm",
        "content": "\"Nủ ơi\" do ca sĩ Nam Tước trình bày khiến khán giả rơi nước mắt khi tái hiện sự xót xa, đau đớn của những người ở lại khi chứng kiến 9 em bé tử vong vì trận sạt lở kinh hoàng tại làng Nủ, Lào Cai."
    },
    {
        "name": "Rapper Phúc Du giải thích về tựa ca khúc gây khó hiểu",
        "link": "https://dantri.com.vn/giai-tri/rapper-phuc-du-giai-thich-ve-tua-ca-khuc-gay-kho-hieu-20240923093811174.htm",
        "content": "Mới đây, Phúc Du ra mắt mini album mang tên \"Đăng xuất thằng em yêu\". Tựa đề này đã gây nhiều tò mò với khán giả."
    },
    {
        "name": "Minh Luân và gần 20 nghệ sĩ thực hiện ca khúc \"Việt Nam sáng tươi\"",
        "link": "https://dantri.com.vn/giai-tri/minh-luan-va-gan-20-nghe-si-thuc-hien-ca-khuc-viet-nam-sang-tuoi-20240922214849507.htm",
        "content": "Dự án \"Việt Nam sáng tươi\" do diễn viên Minh Luân khởi xướng, thu hút gần 20 nghệ sĩ tham gia, nhằm lan tỏa tinh thần chung tay góp sức vì đồng bào."
    },
    {
        "name": "Phương Phương Thảo không ngại bị so sánh khi hát lại hit của Mỹ Tâm",
        "link": "https://dantri.com.vn/giai-tri/phuong-phuong-thao-khong-ngai-bi-so-sanh-khi-hat-lai-hit-cua-my-tam-20240922205421715.htm",
        "content": "Phương Phương Thảo nói bản thân là một ca sĩ trẻ, việc được khán giả so sánh với bậc đàn anh, đàn chị là điều may mắn với cô."
    },
    {
        "name": "5.000 khán giả đội mưa xem Duy Mạnh, Tuấn Hưng ôm nhau và hát",
        "link": "https://dantri.com.vn/giai-tri/5000-khan-gia-doi-mua-xem-duy-manh-tuan-hung-om-nhau-va-hat-20240922003701962.htm",
        "content": "Trước liveshow \"Anh em kết đoàn\" của Duy Mạnh - Tuấn Hưng, trời bỗng đổ mưa to. Chương trình phải lùi lại 1 tiếng nhưng khán giả vẫn ngồi kín chỗ để xem 2 nghệ sĩ biểu diễn."
    },
    {
        "name": "Vũ Minh Hiếu gây ấn tượng khi song ca với nghệ sĩ Thanh Thanh Hiền",
        "link": "https://dantri.com.vn/giai-tri/vu-minh-hieu-gay-an-tuong-khi-song-ca-voi-nghe-si-thanh-thanh-hien-20240921162058349.htm",
        "content": "Tiết mục song ca \"Lý mười thương\" của Á quân \"Đỉnh cao âm nhạc 2024\" Vũ Minh Hiếu và nghệ sĩ Thanh Thanh Hiền đã nhận được hiệu ứng tích cực từ khán giả trong minishow \"Lời ru\"."
    },
    {
        "name": "Ông trùm âm nhạc Sean Combs bị đưa vào diện theo dõi đặc biệt",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-am-nhac-sean-combs-bi-dua-vao-dien-theo-doi-dac-biet-20240921153429773.htm",
        "content": "Ngôi sao âm nhạc nước Mỹ Sean Combs được đưa vào diện theo dõi tự tử sau khi anh bị từ chối tại ngoại. Sean đang bị điều tra và bị tạm giam vì tội buôn bán tình dục, tống tiền từ ngày 16/9."
    },
    {
        "name": "Hé lộ bữa tiệc thác loạn của \"ông trùm âm nhạc\" bị bắt vì buôn bán tình dục",
        "link": "https://dantri.com.vn/giai-tri/he-lo-bua-tiec-thac-loan-cua-ong-trum-am-nhac-bi-bat-vi-buon-ban-tinh-duc-20240920171127382.htm",
        "content": "Sean Combs (Diddy) đang chờ hầu tòa về tội buôn bán tình dục và hàng loạt cáo buộc khác. Nam rapper người Mỹ bị từ chối tại ngoại. Tin tức này gây chấn động truyền thông thế giới."
    },
    {
        "name": "Vũ Cát Tường: \"Đã đến tuổi tôi nghĩ tới chuyện lâu dài với một người\"",
        "link": "https://dantri.com.vn/giai-tri/vu-cat-tuong-da-den-tuoi-toi-nghi-toi-chuyen-lau-dai-voi-mot-nguoi-20240920140027940.htm",
        "content": "Vũ Cát Tường lần đầu ra mắt ca khúc về chủ đề cưới đồng thời úp mở về dự định kết hôn."
    },
    {
        "name": "Lisa sắp biểu diễn tại show diễn nội y được chờ đợi của Victoria's Secret",
        "link": "https://dantri.com.vn/giai-tri/lisa-sap-bieu-dien-tai-show-dien-noi-y-duoc-cho-doi-cua-victorias-secret-20240920095140545.htm",
        "content": "Em út của nhóm Blackpink Lisa được mời biểu diễn tại show diễn nội y cuối năm của thương hiệu Victoria's Secret. Thông tin này khiến khán giả sục sôi và là bước tiến mới trong sự nghiệp của Lisa."
    },
    {
        "name": "Han Sara: Cô gái Hàn Quốc gia nhập showbiz Việt, sau 7 năm giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/han-sara-co-gai-han-quoc-gia-nhap-showbiz-viet-sau-7-nam-gio-ra-sao-20240919172952493.htm",
        "content": "Han Sara nói sau 7 năm gia nhập làng giải trí Việt, cô không rơi vào tình trạng loay hoay trong âm nhạc, vì bản thân biết mình muốn gì."
    },
    {
        "name": "Chuyện đời của Lisa được đưa vào bộ phim ăn khách \"Emily in Paris\"?",
        "link": "https://dantri.com.vn/giai-tri/chuyen-doi-cua-lisa-duoc-dua-vao-bo-phim-an-khach-emily-in-paris-20240919115724097.htm",
        "content": "Chuyện đời tư của Lisa (thành viên nhóm Blackpink) được cho là nguồn cảm hứng xây dựng nhân vật Mindy trong loạt phim ăn khách \"Emily in Paris\" phần 4."
    },
    {
        "name": "Nhạc sĩ Lê Hàm - tác giả \"Người mẹ Làng Sen\" - qua đời ở tuổi 90",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-le-ham-tac-gia-nguoi-me-lang-sen-qua-doi-o-tuoi-90-20240919084529404.htm",
        "content": "Nhạc sĩ Lê Hàm - tác giả được nhận Giải thưởng Nhà nước về văn học nghệ thuật năm 2022 cho chùm tác phẩm: \"Người mẹ Làng Sen\", \"Gái sông La\", \"Việt Nam trong trái tim ta\" - qua đời, hưởng thọ 90 tuổi."
    },
    {
        "name": "Nghệ sĩ Quốc Tuấn và con trai đóng MV của Tùng Dương gây xúc động",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-quoc-tuan-va-con-trai-dong-mv-cua-tung-duong-gay-xuc-dong-20240918112213944.htm",
        "content": "Diễn viên Quốc Tuấn tiết lộ rằng, đây là lần đầu tiên mình và con trai, Bôm đóng MV ca nhạc. Anh cảm ơn ca sĩ Tùng Dương vì đã cho bố con anh những khoảnh khắc xúc động trong \"Đàn ông không cần khóc\"."
    },
    {
        "name": "Ban nhạc The Bootleg Beatles sẽ đến Việt Nam biểu diễn",
        "link": "https://dantri.com.vn/giai-tri/ban-nhac-the-bootleg-beatles-se-den-viet-nam-bieu-dien-20240918135728385.htm",
        "content": "The Bootleg Beatles sẽ tổ chức 3 đêm diễn tại Hà Nội và TPHCM. Sự kiện nằm trong chuỗi chương trình kỷ niệm 44 năm lưu diễn tri ân ban nhạc The Beatles."
    },
    {
        "name": "Anh trai Michael Jackson, thành viên nhóm Jackson 5, qua đời ở tuổi 70",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-michael-jackson-thanh-vien-nhom-jackson-5-qua-doi-o-tuoi-70-20240916222606462.htm",
        "content": "Tito Jackson - thành viên của ban nhạc gia đình nổi tiếng The Jackson 5 và là anh trai của \"vua nhạc Pop\" Michael Jackson - đã qua đời ở tuổi 70."
    },
    {
        "name": "NSƯT Hoàng Tùng xúc động khi hát ca khúc về cha mẹ dịp Tết Trung thu",
        "link": "https://dantri.com.vn/giai-tri/nsut-hoang-tung-xuc-dong-khi-hat-ca-khuc-ve-cha-me-dip-tet-trung-thu-20240916150605368.htm",
        "content": "Dịp Tết Trung thu 2024, NSƯT Hoàng Tùng - quán quân Sao Mai 2003 - giới thiệu tới người yêu nhạc tác phẩm mang đậm âm hưởng dân gian trữ tình \"Cha mẹ tôi già\"."
    },
    {
        "name": "Ca sĩ Việt Tú đón Trung thu cùng học sinh trường PTCS Nguyễn Đình Chiểu",
        "link": "https://dantri.com.vn/giai-tri/ca-si-viet-tu-don-trung-thu-cung-hoc-sinh-truong-ptcs-nguyen-dinh-chieu-20240916023031664.htm",
        "content": "Có mặt tại chương trình Tết Trung thu năm 2024 với chủ đề \"Vầng trăng cổ tích, dẫn lối yêu thương\" do báo Dân trí tổ chức, ca sĩ Việt Tú mang đến những ca khúc sôi động và trẻ trung."
    },
    {
        "name": "Katy Perry bị chê trách vì hình ảnh phản cảm",
        "link": "https://dantri.com.vn/giai-tri/katy-perry-bi-che-trach-vi-hinh-anh-phan-cam-20240914121255237.htm",
        "content": "MV mới trình làng của ca sĩ người Mỹ Katy Perry - \"I'm His, He's Mine\" - bị nhận xét táo bạo và khiêu khích. Đây cũng là sản phẩm âm nhạc mới của giọng ca nổi tiếng sau thời gian nghỉ ngơi."
    },
    {
        "name": "Show ca nhạc bị hoãn, hủy sau bão: Khán giả có được hoàn lại tiền vé?",
        "link": "https://dantri.com.vn/giai-tri/show-ca-nhac-bi-hoan-huy-sau-bao-khan-gia-co-duoc-hoan-lai-tien-ve-20240914144209374.htm",
        "content": "Do ảnh hưởng của bão Yagi vào miền Bắc, một số đêm nhạc bị dời hoặc hoãn lịch. Có khán giả bức xúc vì không được hoàn tiền vé, không có lịch xem bù."
    },
    {
        "name": "Duy Mạnh, Tuấn Hưng kết hợp làm đêm nhạc, ủng hộ 3 tỷ đồng cho vùng bão lũ",
        "link": "https://dantri.com.vn/giai-tri/duy-manh-tuan-hung-ket-hop-lam-dem-nhac-ung-ho-3-ty-dong-cho-vung-bao-lu-20240913180807674.htm",
        "content": "Ngày 13/9, Ban Tổ chức Liveshow \"Dốc mộng mơ\" của ca sĩ Duy Mạnh - Tuấn Hưng đã chuyển 3 tỷ đồng tới Ủy ban Mặt trận Tổ quốc Việt Nam."
    },
    {
        "name": "Thành viên BTS bị xóa mặt trên truyền hình, bị phạt hơn 450 triệu đồng",
        "link": "https://dantri.com.vn/giai-tri/thanh-vien-bts-bi-xoa-mat-tren-truyen-hinh-bi-phat-hon-450-trieu-dong-20240913092313499.htm",
        "content": "Theo truyền thông Hàn Quốc, Suga (thành viên BTS) bị truy tố với mức án phạt là 18.400 USD vì lái xe trong tình trạng say rượu. Vụ việc khiến Suga đối mặt với làn sóng chỉ trích lớn từ công chúng."
    },
    {
        "name": "Uyên Linh ngưng nhận show 6 tháng, mời Hà Anh Tuấn vào liveshow 15 năm",
        "link": "https://dantri.com.vn/giai-tri/uyen-linh-ngung-nhan-show-6-thang-moi-ha-anh-tuan-vao-liveshow-15-nam-20240913103444346.htm",
        "content": "Uyên Linh nói tuy không phải bán nhà, bán xe như một số đồng nghiệp nhưng cô cũng phải dốc hết tiền dành dụm đồng thời hạn chế nhận show trong 6 tháng để chuẩn bị cho liveshow 15 năm."
    },
    {
        "name": "Màn đu người trên không mãn nhãn của Katy Perry tại lễ trao giải VMAs 2024",
        "link": "https://dantri.com.vn/giai-tri/man-du-nguoi-tren-khong-man-nhan-cua-katy-perry-tai-le-trao-giai-vmas-2024-20240912124733972.htm",
        "content": "Katy Perry biểu diễn bùng nổ tại lễ trao giải MTV MTV Video Music Awards 2024 tại Mỹ, ngày 12/9. Đồng thời, cô cũng giành luôn 2 giải thưởng tại lễ trao giải năm nay."
    },
    {
        "name": "Taylor Swift phá kỷ lục của Beyoncé, gửi lời cảm ơn bạn trai",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-pha-ky-luc-cua-beyonce-gui-loi-cam-on-ban-trai-20240912134831157.htm",
        "content": "Taylor Swift nhận giải quan trọng nhất của lễ trao giải VMAs 2024, Video của năm, dành cho ca khúc mới \"Fortnight\". Tổng cộng, cô thắng 7 giải trong đêm trao giải, phá kỷ lục của đàn chị Beyoncé."
    },
    {
        "name": "Tứ tấu Bond sẽ biểu diễn tại Hà Nội, tiền bán vé ủng hộ đồng bào bị bão lũ",
        "link": "https://dantri.com.vn/giai-tri/tu-tau-bond-se-bieu-dien-tai-ha-noi-tien-ban-ve-ung-ho-dong-bao-bi-bao-lu-20240911161529058.htm",
        "content": "Ban Tổ chức chương trình \"Bond live in Vietnam\" cho biết, toàn bộ số tiền bán vé sẽ được ủng hộ đồng bào bị thiệt hại bởi siêu bão số 3 (Yagi)."
    },
    {
        "name": "Phương Mỹ Chi không nhận thù lao khi đóng MV cho nghệ sĩ trẻ",
        "link": "https://dantri.com.vn/giai-tri/phuong-my-chi-khong-nhan-thu-lao-khi-dong-mv-cho-nghe-si-tre-20240911115413615.htm",
        "content": "Phương Mỹ Chi nói dù không có trả thù lao nhưng cô vẫn rất vui vẻ hỗ trợ đàn em vì đây là nghệ sĩ mà cô đánh giá cao."
    },
    {
        "name": "Thương Võ quyết tâm Nam tiến lập nghiệp, thoát mác \"hiện tượng cover\"",
        "link": "https://dantri.com.vn/giai-tri/thuong-vo-quyet-tam-nam-tien-lap-nghiep-thoat-mac-hien-tuong-cover-20240910162011373.htm",
        "content": "Từng được xem là \"hiện tượng cover\", Thương Võ cho biết hiện tại cô muốn trở thành một nghệ sĩ có phong cách riêng, sản phẩm âm nhạc riêng, không phải một người chuyên đi cover nữa."
    },
    {
        "name": "Ca sĩ Minh Vương hát \"Bão\" gây xúc động",
        "link": "https://dantri.com.vn/giai-tri/ca-si-minh-vuong-hat-bao-gay-xuc-dong-20240910121302115.htm",
        "content": "Hàng loạt ca khúc mang tính thời sự và niềm đồng cảm sâu sắc với những khó khăn thiệt hại của thiên tai như \"Bão\", \"Giấc mơ yêu thương\" vang lên trong chương trình \"Việt Nam giang sơn gấm vóc\"."
    },
    {
        "name": "Phùng Khánh Linh trở lại sau 2 năm vắng bóng, hình ảnh gây bất ngờ",
        "link": "https://dantri.com.vn/giai-tri/phung-khanh-linh-tro-lai-sau-2-nam-vang-bong-hinh-anh-gay-bat-ngo-20240909220121402.htm",
        "content": "Từ một cô gái ngọt ngào, hát dòng nhạc city pop, Phùng Khánh Linh gây bất ngờ khi trở lại với hình ảnh lẫn phong cách âm nhạc cá tính."
    },
    {
        "name": "\"Việt Nam giang sơn gấm vóc\" ngợi ca vẻ đẹp của đất nước",
        "link": "https://dantri.com.vn/giai-tri/viet-nam-giang-son-gam-voc-ngoi-ca-ve-dep-cua-dat-nuoc-20240908180758551.htm",
        "content": "Hàng loạt các ca khúc cách mạng, mang tính sử thi hào hùng của các nhạc sĩ Phạm Duy, Lưu Hữu Phước, Chu Minh,... sẽ được sử dụng trong chương trình nghệ thuật chính luận \"Việt Nam giang sơn gấm vóc\"."
    },
    {
        "name": "Rapper Tiến Đạt nói về việc kết hợp chèo và hip hop ở \"Anh trai chông gai\"",
        "link": "https://dantri.com.vn/giai-tri/rapper-tien-dat-noi-ve-viec-ket-hop-cheo-va-hip-hop-o-anh-trai-chong-gai-20240908185921819.htm",
        "content": "Rapper Tiến Đạt chia sẻ về màn thổi sáo trong tiết mục \"Đào liễu\" gây ấn tượng tại Công diễn 4 của \"Anh trai vượt ngàn chông gai\"."
    },
    {
        "name": "Selena Gomez thành tỷ phú USD, hạnh phúc bên bạn trai rapper",
        "link": "https://dantri.com.vn/giai-tri/selena-gomez-thanh-ty-phu-usd-hanh-phuc-ben-ban-trai-rapper-20240907122838981.htm",
        "content": "Theo Bloomberg, nữ ca sĩ người Mỹ Selena Gomez đã trở thành tỷ phú USD với khối tài sản ước tính 1,3 tỷ USD. Cô chính thức gia nhập câu lạc bộ nữ nghệ sĩ tỷ phú USD cùng Rihanna và Taylor Swift."
    },
    {
        "name": "Đêm nghệ thuật ngợi ca vinh quang thầm lặng của lực lượng Cơ yếu Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/dem-nghe-thuat-ngoi-ca-vinh-quang-tham-lang-cua-luc-luong-co-yeu-viet-nam-20240907114816871.htm",
        "content": "Những giai điệu ngập tràn cảm xúc đã tạo nên đêm nghệ thuật \"Vinh quang thầm lặng 2024\" nhiều dấu ấn, khắc họa hành trình thầm lặng nhưng đầy vinh quang của ngành Cơ yếu Việt Nam."
    },
    {
        "name": "Shakira làm rõ cáo buộc trốn thuế 15 triệu USD, an yên sống vì các con",
        "link": "https://dantri.com.vn/giai-tri/shakira-lam-ro-cao-buoc-tron-thue-15-trieu-usd-an-yen-song-vi-cac-con-20240906110422723.htm",
        "content": "Sau hơn một năm đạt thỏa thuận với công tố viên Tây Ban Nha về cáo buộc trốn hơn 15 triệu USD, giọng ca nổi tiếng thế giới Shakira mới chính thức lên tiếng làm rõ mọi chuyện."
    },
    {
        "name": "\"Bài hát của chúng ta\" và điểm chạm cảm xúc thương hiệu VPBank",
        "link": "https://dantri.com.vn/giai-tri/bai-hat-cua-chung-ta-va-diem-cham-cam-xuc-thuong-hieu-vpbank-20240917140136139.htm",
        "content": "Lựa chọn đồng hành cùng chương trình \"Bài hát của chúng ta - Our song Việt Nam\", VPBank đã cho thấy nỗ lực mang đến khách hàng sản phẩm dịch vụ tài chính và phi tài chính dành cho mọi thế hệ."
    },
    {
        "name": "Ca sĩ Shontelle về Việt Nam, hát trong lễ khai giảng của trẻ em vùng cao",
        "link": "https://dantri.com.vn/giai-tri/ca-si-shontelle-ve-viet-nam-hat-trong-le-khai-giang-cua-tre-em-vung-cao-20240905225529218.htm",
        "content": "Ca sĩ Shontelle - chủ nhân bản hit đình đám toàn cầu \"Impossible\" - gây bất ngờ khi xuất hiện tại lễ khai giảng của trường tiểu học Ea Wy, xã Ea Wy, huyện Ea H'Leo (Đắk Lắk)."
    },
    {
        "name": "Negav hé lộ chuyện tình yêu, kể chuyện hôn bạn diễn nữ",
        "link": "https://dantri.com.vn/giai-tri/negav-he-lo-chuyen-tinh-yeu-ke-chuyen-hon-ban-dien-nu-20240905130633429.htm",
        "content": "Negav cho biết, sản phẩm âm nhạc của anh đều xuất phát từ những trải nghiệm thực tế mà bản thân từng trải qua, đặc biệt là những câu chuyện về tình yêu."
    },
    {
        "name": "Danh ca Elton John mất thị lực một bên mắt",
        "link": "https://dantri.com.vn/giai-tri/danh-ca-elton-john-mat-thi-luc-mot-ben-mat-20240905095741313.htm",
        "content": "Chia sẻ với truyền thông, ngôi sao ca nhạc người Anh Elton John cho biết, ông vừa trải qua đợt nhiễm trùng mắt nghiêm trọng và tạm bị mất thị lực ở một bên mắt."
    },
    {
        "name": "Dàn nghệ sĩ nổi tiếng dự đại nhạc hội \"Đôi cánh diệu kỳ\" ở Quy Nhơn",
        "link": "https://dantri.com.vn/giai-tri/dan-nghe-si-noi-tieng-du-dai-nhac-hoi-doi-canh-dieu-ky-o-quy-nhon-20240904065950860.htm",
        "content": "Nhiều nghệ sĩ nổi tiếng trong nước và quốc tế dự chương trình Đại nhạc hội \"Đôi cánh kỳ diệu\" ở phố biển Quy Nhơn (Bình Định), thu hút hàng vạn khán giả đến xem."
    },
    {
        "name": "Trọng Tấn, Bảo Yến tôn vinh niềm tự hào dân tộc ở Hòa nhạc \"Điều còn mãi\"",
        "link": "https://dantri.com.vn/giai-tri/trong-tan-bao-yen-ton-vinh-niem-tu-hao-dan-toc-o-hoa-nhac-dieu-con-mai-20240902191602069.htm",
        "content": "Ở Hòa nhạc Quốc gia \"Điều còn mãi 2024\" tại Nhà hát Lớn Hà Nội, các ca sĩ như: Trọng Tấn, Vũ Thắng Lợi, Bảo Yến... đã có phần biểu diễn xúc động, đầy niềm tự hào dân tộc."
    },
    {
        "name": "NSND Quốc Hưng: \"\"Tổ quốc gọi tên mình\" mang lại cho tôi thành quả bất ngờ\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-hung-to-quoc-goi-ten-minh-mang-lai-cho-toi-thanh-qua-bat-ngo-20240902071903731.htm",
        "content": "\"Mỗi khi có chương trình ngợi ca đất nước, lịch sử và truyền thống dân tộc, tôi lại được mời hát \"Tổ quốc gọi tên mình\". Đây là ca khúc thành công nhất với tôi...\", NSND Quốc Hưng chia sẻ."
    },
    {
        "name": "Tùng Dương và Oplus quảng bá vẻ đẹp đất nước mừng Tết Độc lập",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-va-oplus-quang-ba-ve-dep-dat-nuoc-mung-tet-doc-lap-20240901165228664.htm",
        "content": "5 ca sĩ trong MV \"Việt Nam muôn màu\" mặc áo dài, dẫn dắt khán giả đi qua những địa điểm nổi tiếng của Hà Nội như: Hồ Gươm, Cột cờ Hà Nội, Hoàng thành Thăng Long, Quảng trường Ba Đình, cầu Long Biên..."
    },
    {
        "name": "Sao Mai Hiền Anh thực hiện album nhạc Phật làm thiện nguyện",
        "link": "https://dantri.com.vn/giai-tri/sao-mai-hien-anh-thuc-hien-album-nhac-phat-lam-thien-nguyen-20240901190237961.htm",
        "content": "Giải Nhì Sao Mai 2007 dòng nhạc thính phòng Nguyễn Hiền Anh vừa ra mắt album nhạc Phật \"Duyên 6 - Phút giây hiện tại\"."
    },
    {
        "name": "Quách Beem ra MV \"Một vòng Việt Nam\" chào mừng Quốc Khánh 2/9",
        "link": "https://dantri.com.vn/giai-tri/quach-beem-ra-mv-mot-vong-viet-nam-chao-mung-quoc-khanh-29-20240831011615419.htm",
        "content": "Nhân dịp kỷ niệm 79 năm Quốc Khánh 2/9, ca sĩ Quách Beem đã dành tâm huyết thực hiện MV \"Một vòng Việt Nam\" để bày tỏ lòng yêu nước và lan tỏa tinh thần dân tộc."
    },
    {
        "name": "Chi Pu giành huy chương bạc tại đại hội thể thao toàn sao ở Trung Quốc",
        "link": "https://dantri.com.vn/giai-tri/chi-pu-gianh-huy-chuong-bac-tai-dai-hoi-the-thao-toan-sao-o-trung-quoc-20240830141957425.htm",
        "content": "Tham gia chương trình thi đấu thể thao \"Super Novae\" tại Trung Quốc, Chi Pu đã xuất sắc giành huy chương bạc trong phần thi bắn cung. Chương trình quy tụ gần 100 ngôi sao tại Trung Quốc."
    },
    {
        "name": "\"Chị đại\" tuổi 40 của làng giải trí Hàn sở hữu dáng vóc như thiếu nữ",
        "link": "https://dantri.com.vn/giai-tri/chi-dai-tuoi-40-cua-lang-giai-tri-han-so-huu-dang-voc-nhu-thieu-nu-20240830101833448.htm",
        "content": "Sandara Park (nhóm 2NE1) vẫn sở hữu dáng vóc săn chắc, thần thái quyến rũ dù cô đã bước vào tuổi 40. Không chỉ là mỹ nhân không tuổi, Sandara là một trong những nữ nghệ sĩ giàu nhất Kpop."
    },
    {
        "name": "Nguyễn Lee Hiếu giành giải nhất Liên hoan Âm nhạc quốc tế Hong Kong 2024",
        "link": "https://dantri.com.vn/giai-tri/nguyen-lee-hieu-gianh-giai-nhat-lien-hoan-am-nhac-quoc-te-hong-kong-2024-20240829162052272.htm",
        "content": "Tài năng nhí (SN 2015) giành vị trí đầu bảng - Top 1 giải nhất bảng thi Guitar - Ukulele lứa tuổi tiểu học, tại chung kết Liên hoan Âm nhạc quốc tế Hong Kong 2024."
    },
    {
        "name": "WEAN LE nói về việc rời \"Anh trai say hi\", khoảng thời gian cô độc",
        "link": "https://dantri.com.vn/giai-tri/wean-le-noi-ve-viec-roi-anh-trai-say-hi-khoang-thoi-gian-co-doc-20240829174554414.htm",
        "content": "Dừng chân tại bán kết \"Anh trai say hi\", WEAN LE cho biết anh không quá nặng nề về mặt cảm xúc, đổi lại còn cảm thấy tự hào về hành trình vừa qua."
    },
    {
        "name": "Han Sara trở lại: Gợi cảm bất ngờ, chia sẻ về 7 năm sau \"Giọng hát Việt\"",
        "link": "https://dantri.com.vn/giai-tri/han-sara-tro-lai-goi-cam-bat-ngo-chia-se-ve-7-nam-sau-giong-hat-viet-20240828105938289.htm",
        "content": "Sau khi rời công ty quản lý của Đông Nhi, Han Sara có thời gian dài im hơi lặng tiếng. Mới đây, cô bất ngờ trở lại với hình ảnh mới, gợi cảm và trưởng thành hơn."
    },
    {
        "name": "MONO tích cực \"đi tìm tình yêu\"",
        "link": "https://dantri.com.vn/giai-tri/mono-tich-cuc-di-tim-tinh-yeu-20240827153332101.htm",
        "content": "MONO khẳng định bản thân muốn mang đến nguồn năng lượng tích cực, tươi trẻ cho câu chuyện tình yêu vốn đã được nhạc Việt khai thác rất nhiều thời gian qua."
    },
    {
        "name": "Thành viên BTS bị làm mờ mặt trên sóng truyền hình, tương lai khó đoán",
        "link": "https://dantri.com.vn/giai-tri/thanh-vien-bts-bi-lam-mo-mat-tren-song-truyen-hinh-tuong-lai-kho-doan-20240827112449456.htm",
        "content": "Bê bối uống rượu lái xe và không trung thực đang khiến tương lai của Suga (thành viên BTS) trở nên u ám. Anh bị xóa mờ hình ảnh trong một chương trình truyền hình và hứng chỉ trích dữ dội từ dư luận."
    },
    {
        "name": "\"Sao Độc lập\": Chương trình xúc động, gợi tinh thần yêu nước",
        "link": "https://dantri.com.vn/giai-tri/sao-doc-lap-chuong-trinh-xuc-dong-goi-tinh-than-yeu-nuoc-20240826020344567.htm",
        "content": "\"Sao Độc lập\" là chương trình nghệ thuật khắc họa những giá trị văn hóa, lịch sử cao đẹp về tinh thần yêu nước, ý chí quật cường của nhiều thế hệ người Việt Nam trong những năm qua."
    },
    {
        "name": "Thành viên BTS cúi đầu xin lỗi khán giả, viết tâm thư nhận tội",
        "link": "https://dantri.com.vn/giai-tri/thanh-vien-bts-cui-dau-xin-loi-khan-gia-viet-tam-thu-nhan-toi-20240825220307973.htm",
        "content": "Sau nhiều ngày im lặng, Suga (thành viên của nhóm nhạc BTS) đã viết tâm thư xin lỗi gửi tới người hâm mộ. Trước đó, anh cũng trình diện ở sở cảnh sát và cúi đầu trước các phóng viên."
    },
    {
        "name": "\"Anh tài\" Hoàng Hiệp tiết lộ không ngờ về NSND Tự Long, hết lời \"nịnh\" vợ",
        "link": "https://dantri.com.vn/giai-tri/anh-tai-hoang-hiep-tiet-lo-khong-ngo-ve-nsnd-tu-long-het-loi-ninh-vo-20240825010617894.htm",
        "content": "Ca sĩ Hoàng Hiệp kể nhiều kỷ niệm khi tham gia chương trình \"Anh trai vượt ngàn chông gai\". Ngoài đời, anh ít nói nhưng là người đàn ông của gia đình, yêu thương vợ con hết mực."
    },
    {
        "name": "Rapper Negav: \"Cuộc đời tôi từng nhiều lần phải nói ước gì và giá như\"",
        "link": "https://dantri.com.vn/giai-tri/rapper-negav-cuoc-doi-toi-tung-nhieu-lan-phai-noi-uoc-gi-va-gia-nhu-20240825144806995.htm",
        "content": "Hơn nửa thập kỷ đi cùng rap, Negav phải thừa nhận rằng \"Kim phút kim giờ\" mang nhiều cảm xúc nhất cho anh khi viết."
    },
    {
        "name": "Khán giả \"nổi da gà\" khi nghe nhạc Mozart tại Nhà hát Hồ Gươm",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-noi-da-ga-khi-nghe-nhac-mozart-tai-nha-hat-ho-guom-20240825091728628.htm",
        "content": "Hòa nhạc \"Bei Momenti - The Mozart Concert\" đã đưa khán giả Hà Nội đi qua nhiều cảm xúc từ vui tươi, sôi nổi đến lắng đọng, chiêm nghiệm."
    },
    {
        "name": "Jennifer Lopez: Người đẹp có tất cả nhưng thiếu may mắn trong tình yêu",
        "link": "https://dantri.com.vn/giai-tri/jennifer-lopez-nguoi-dep-co-tat-ca-nhung-thieu-may-man-trong-tinh-yeu-20240822123046350.htm",
        "content": "Ở tuổi 55, Jennifer Lopez sở hữu dáng vóc gợi cảm, sự nghiệp thành công và khối tài sản 400 triệu USD. Song, \"chị đẹp\" Hollywood lại trải qua đường tình duyên rất sóng gió."
    },
    {
        "name": "Dàn nghệ sĩ gặp gỡ trong chương trình \"Dòng thời gian\"",
        "link": "https://dantri.com.vn/giai-tri/dan-nghe-si-gap-go-trong-chuong-trinh-dong-thoi-gian-20240822222841297.htm",
        "content": "Hàng loạt các tác phẩm đặc sắc về quê hương, đất nước sẽ được trình diễn bởi các nghệ sĩ như: NSƯT Vũ Thắng Lợi, Lê Xuân Hảo, Ngọc Khuê, Tạ Quang Thắng..."
    },
    {
        "name": "Đan Trường, Lam Trường, Cẩm Ly khuấy động ở buổi tri ân khách hàng Ocean Capital",
        "link": "https://dantri.com.vn/giai-tri/dan-truong-lam-truong-cam-ly-khuay-dong-o-buoi-tri-an-khach-hang-ocean-capital-20240831163244839.htm",
        "content": "Với chủ đề \"Thanh xuân và tình yêu\" cùng với sự góp mặt của những giọng ca vàng Lam Trường, Đan Trường, Cẩm Ly, buổi tiệc âm nhạc tri ân khách hàng của Mỹ phẩm Lê Vân Anh diễn ra ngày 18/8 trong không khí sôi động."
    },
    {
        "name": "\"Nữ ca sĩ ảo\" Ann trở lại sau hơn 1 năm vắng bóng",
        "link": "https://dantri.com.vn/giai-tri/nu-ca-si-ao-ann-tro-lai-sau-hon-1-nam-vang-bong-20240822195359185.htm",
        "content": "Ngày 21/8, \"nữ ca sĩ ảo\" Ann gây chú ý khi ra mắt sản phẩm mới, đánh dấu sự trở lại sau hơn 1 năm \"mất tích\"."
    },
    {
        "name": "Nhạc trưởng nổi tiếng người Pháp tham gia Hòa nhạc \"Điều còn mãi 2024\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-truong-noi-tieng-nguoi-phap-tham-gia-hoa-nhac-dieu-con-mai-2024-20240822154257824.htm",
        "content": "Bước chuyển mạnh mẽ của Hòa nhạc Quốc gia \"Điều còn mãi\" 2024 chính là việc lần đầu tiên chương trình có sự tham gia của dàn nhạc giao hưởng Mặt Trời cùng nhạc trưởng người Pháp Olivier Ochanine."
    },
    {
        "name": "DJ nổi tiếng Alan Walker đến Việt Nam, thông báo theo cách \"không giống ai\"",
        "link": "https://dantri.com.vn/giai-tri/dj-noi-tieng-alan-walker-den-viet-nam-thong-bao-theo-cach-khong-giong-ai-20240822131547418.htm",
        "content": "Ngày 22/8, Alan Walker bất ngờ đăng video chia sẻ hình ảnh anh có mặt tại Việt Nam trên trang cá nhân có 9,9 triệu người theo dõi. Video cũng lập tức đạt hơn 9 triệu lượt xem trên mạng xã hội TikTok."
    },
    {
        "name": "Nhạc sĩ Trần Mạnh Tuấn trở lại với khán giả Huế",
        "link": "https://dantri.com.vn/giai-tri/nhac-si-tran-manh-tuan-tro-lai-voi-khan-gia-hue-20240821161742307.htm",
        "content": "Hồi phục sức khỏe sau đột quỵ, nhạc sĩ Trần Mạnh Tuấn bày tỏ niềm hạnh phúc khi được trở lại sân khấu biểu diễn phục vụ khán giả, đặc biệt là \"mối duyên tình\" với khán giả Huế."
    },
    {
        "name": "Bức Tường sẽ có màn tưởng nhớ Trần Lập trong concert \"Cơn mưa tháng năm\"",
        "link": "https://dantri.com.vn/giai-tri/buc-tuong-se-co-man-tuong-nho-tran-lap-trong-concert-con-mua-thang-nam-20240820233806437.htm",
        "content": "Ban nhạc Bức Tường sẽ tổ chức concert \"Cơn mưa tháng năm\" trong nhà hát Hồ Gươm với mức giá vé dự kiến cao hơn ở các buổi biểu diễn trước đây. Đêm nhạc sẽ có màn tưởng nhớ thủ lĩnh Trần Lập."
    },
    {
        "name": "Lời nói dối của thành viên BTS bị vạch trần, cộng đồng mạng dậy sóng",
        "link": "https://dantri.com.vn/giai-tri/loi-noi-doi-cua-thanh-vien-bts-bi-vach-tran-cong-dong-mang-day-song-20240820102532136.htm",
        "content": "Vụ bê bối lái xe trong tình trạng say rượu của Suga (thành viên BTS) ngày càng trở nên nghiêm trọng. Mới đây, cảnh sát Hàn Quốc cho biết, họ đang sắp xếp lịch triệu tập Suga để điều tra."
    },
    {
        "name": "Phương Mỹ Chi học hát chầu văn, rock, đầu tư 10 tỷ đồng cho show miễn phí",
        "link": "https://dantri.com.vn/giai-tri/phuong-my-chi-hoc-hat-chau-van-rock-dau-tu-10-ty-dong-cho-show-mien-phi-20240820215014861.htm",
        "content": "Phương Mỹ Chi sẽ tổ chức chuỗi đêm nhạc miễn phí tại các trường THPT và đại học ở Hà Nội, Đà Nẵng, TPHCM để dành tặng học sinh, sinh viên và những khán giả yêu mến mình trong suốt thời gian qua."
    },
    {
        "name": "Không drama, \"Anh trai vượt ngàn chông gai\" vẫn hút hàng tỷ view sau 7 tập",
        "link": "https://dantri.com.vn/giai-tri/khong-drama-anh-trai-vuot-ngan-chong-gai-van-hut-hang-ty-view-sau-7-tap-20240819082011228.htm",
        "content": "Không chiêu trò, drama (kịch tính), chương trình \"Anh trai vượt ngàn chông gai\" vẫn nhanh chóng trở thành gameshow tỷ view chỉ sau 7 tập công chiếu. Vậy, đâu là chìa khóa tạo sức hút cho gameshow này?"
    },
    {
        "name": "Thanh Lam \"đụng độ\" Thu Minh trong \"Bài hát của chúng ta\"",
        "link": "https://dantri.com.vn/giai-tri/thanh-lam-dung-do-thu-minh-trong-bai-hat-cua-chung-ta-20240819083529710.htm",
        "content": "Đây cũng là lần đầu tiên Thanh Lam góp mặt trong một chương trình âm nhạc sau nhiều năm làm nghề."
    },
    {
        "name": "H'Hen Niê bật mí lý do nhận lời đóng nữ chính trong MV về môi trường",
        "link": "https://dantri.com.vn/giai-tri/hhen-nie-bat-mi-ly-do-nhan-loi-dong-nu-chinh-trong-mv-ve-moi-truong-20240817150357323.htm",
        "content": "Hoa hậu H'Hen Niê gây chú ý khi đảm nhận vai nữ chính trong MV về môi trường. Thời gian qua, người đẹp tích cực tham gia trồng rừng, lan tỏa các thông điệp tích cực."
    },
    {
        "name": "Quốc Thiên mời Bằng Kiều, Uyên Linh hát trong live concert 20 năm",
        "link": "https://dantri.com.vn/giai-tri/quoc-thien-moi-bang-kieu-uyen-linh-hat-trong-live-concert-20-nam-20240817115304732.htm",
        "content": "Quốc Thiên cho biết anh mong muốn đêm nhạc sẽ là nơi để anh cùng các đồng nghiệp và khán giả cùng nhìn lại hành trình gần 20 năm đã qua của mình."
    },
    {
        "name": "Thu Minh lên tiếng khi bị cho phá bài hát thiếu nhi \"Hai con thằn lằn con\"",
        "link": "https://dantri.com.vn/giai-tri/thu-minh-len-tieng-khi-bi-cho-pha-bai-hat-thieu-nhi-hai-con-than-lan-con-20240816115914243.htm",
        "content": "Từ ca khúc thiếu nhi \"Hai con thằn lằn con\", Thu Minh biến tấu với cách hát nhấn nhá đầy nội lực nhưng lại vấp nhiều tranh cãi của khán giả."
    },
    {
        "name": "MV mới của Lisa gây choáng ngợp với phần hình ảnh, sớm đạt triệu view",
        "link": "https://dantri.com.vn/giai-tri/mv-moi-cua-lisa-gay-choang-ngop-voi-phan-hinh-anh-som-dat-trieu-view-20240816115205019.htm",
        "content": "Lisa (thành viên nhóm Blackpink) vừa tái xuất với MV \"New Woman\". Video ca nhạc mới của nữ ca sĩ Thái Lan được đánh giá mới mẻ và có phần hình ảnh đẹp mắt."
    },
    {
        "name": "Khán giả xúc động xem chương trình \"Ơn nghĩa sinh thành\" mừng lễ Vu lan",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-xuc-dong-xem-chuong-trinh-on-nghia-sinh-thanh-mung-le-vu-lan-20240816095522261.htm",
        "content": "Tại không gian nghệ thuật \"Ơn nghĩa sinh thành 2024\", Hồ Quỳnh Hương hát \"Mẹ yêu con\" đã khiến không ít khán giả rưng rưng, tràn đầy cảm xúc."
    },
    {
        "name": "Hai thí sinh giành quán quân tại cuộc thi Đỉnh cao âm nhạc",
        "link": "https://dantri.com.vn/giai-tri/hai-thi-sinh-gianh-quan-quan-tai-cuoc-thi-dinh-cao-am-nhac-20240816091812531.htm",
        "content": "Trần Ngọc Chính dòng Nhạc nhẹ và Đoàn Thị Linh dòng nhạc Dân gian đã xuất sắc giành được danh hiệu quán quâ cuộc thi Đỉnh cao âm nhạc 2024."
    },
    {
        "name": "Thành viên BTS bị tẩy chay, người hâm mộ lên kế hoạch biểu tình đòi sa thải",
        "link": "https://dantri.com.vn/giai-tri/thanh-vien-bts-bi-tay-chay-nguoi-ham-mo-len-ke-hoach-bieu-tinh-doi-sa-thai-20240814122941022.htm",
        "content": "Sau khi bị điều tra lái xe trong tình trạng say xỉn, Suga tiếp tục bị chỉ trích vì có thái độ tệ trong thời gian làm nhân viên xã hội. Làn sóng phản đối Suga dâng cao, fan đòi đuổi anh khỏi nhóm BTS."
    },
    {
        "name": "Học viện Âm nhạc Quốc gia ra mắt thế hệ nghệ sĩ độc tấu hàn lâm tương lai",
        "link": "https://dantri.com.vn/giai-tri/hoc-vien-am-nhac-quoc-gia-ra-mat-the-he-nghe-si-doc-tau-han-lam-tuong-lai-20240814160547952.htm",
        "content": "Tối 17/8 tới, lần đầu tiên nhiều nghệ sĩ của Dàn nhạc giao hưởng Trẻ - Học viện Âm nhạc Quốc gia Việt Nam sẽ biểu diễn với tư cách là nghệ sĩ độc tấu."
    },
    {
        "name": "Lệ Quyên, Lâm Bảo Châu tình tứ trên núi tuyết -12 độ C ở Mỹ",
        "link": "https://dantri.com.vn/giai-tri/le-quyen-lam-bao-chau-tinh-tu-tren-nui-tuyet-12-do-c-o-my-20240814203218389.htm",
        "content": "Lệ Quyên gây chú ý khi cùng Lâm Bảo Châu thực hiện sản phẩm bolero với các cảnh quay tái hiện vẻ hoang sơ, hùng vĩ của núi tuyết Big Bear, khu du lịch mùa đông Mountain High…"
    },
    {
        "name": "NSƯT - Sao Mai Phương Nga tặng mẹ món quà ý nghĩa nhân mùa Vu Lan",
        "link": "https://dantri.com.vn/giai-tri/nsut-sao-mai-phuong-nga-tang-me-mon-qua-y-nghia-nhan-mua-vu-lan-20240814092148947.htm",
        "content": "\"Tôi rất yêu mẹ. Vì vậy, tôi muốn dành tặng mẹ món quà đặc biệt sau khi nhận danh hiệu NSƯT\", quán quân Sao Mai 2011 Phương Nga chia sẻ về MV \"Lòng mẹ\"."
    },
    {
        "name": "\"Cô bé Olympic\" Lâm Diệu Khả: Hào quang ấu thơ, lận đận khi trưởng thành",
        "link": "https://dantri.com.vn/giai-tri/co-be-olympic-lam-dieu-kha-hao-quang-au-tho-lan-dan-khi-truong-thanh-20240813102734895.htm",
        "content": "Lâm Diệu Khả từng là ngôi sao nhí triển vọng của làng giải trí Hoa ngữ sau khi biểu diễn tại Olympic Bắc Kinh 2008. Việc tiếp xúc với danh tiếng quá sớm khiến cô không thể \"bung nở\" tài năng."
    },
    {
        "name": "Phim mới bị cho là ủng hộ ngoại tình, Bi Rain lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/phim-moi-bi-cho-la-ung-ho-ngoai-tinh-bi-rain-len-tieng-20240813130942527.htm",
        "content": "Bi Rain và Kim Ha Neul vừa có sự kết đôi trong dự án truyền hình \"Red Swan\" (Thiên nga đỏ). Hai ngôi sao nổi tiếng đã chia sẻ về cảnh quay thân mật của họ trong phim."
    },
    {
        "name": "Nữ rapper Pháo với đầu đinh ấn tượng, thể hiện vũ đạo bốc lửa",
        "link": "https://dantri.com.vn/giai-tri/nu-rapper-phao-voi-dau-dinh-an-tuong-the-hien-vu-dao-boc-lua-20240812101929266.htm",
        "content": "Nữ rapper gây ấn tượng mạnh mẽ với mái đầu đinh độc đáo, trang phục gợi cảm, trình diễn hết mình trước hàng ngàn bạn trẻ tại Đà Nẵng."
    },
    {
        "name": "\"Anh trai\" SOOBIN, Mono và Anh Tú khuấy động đêm nhạc sinh viên",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-soobin-mono-va-anh-tu-khuay-dong-dem-nhac-sinh-vien-20240811163509054.htm",
        "content": "Màn trình diễn của \"anh trai\" SOOBIN, Mono, Anh Tú, DOUBE 2T và rapper LowG mang đến những phong cách hoàn toàn khác biệt trong đêm nhạc tại Hà Nội."
    },
    {
        "name": "Cựu thành viên Quả Dưa Hấu nói gì khi tái xuất âm nhạc ở tuổi 45?",
        "link": "https://dantri.com.vn/giai-tri/cuu-thanh-vien-qua-dua-hau-noi-gi-khi-tai-xuat-am-nhac-o-tuoi-45-20240811152522568.htm",
        "content": "Sau thời gian dài ấp ủ, Mars Anh Tú (Tú Dưa) chính thức ra mắt MV \"Tan lớp phấn hồng\". Đây là sản phẩm chính thức đầu tiên của cựu thành viên Quả Dưa Hấu khi trở lại với vai trò ca sĩ."
    },
    {
        "name": "NSƯT Kim Xuyến ngậm ngùi khi nhắc về mẹ và tuổi thơ",
        "link": "https://dantri.com.vn/giai-tri/nsut-kim-xuyen-ngam-ngui-khi-nhac-ve-me-va-tuoi-tho-20240811004212491.htm",
        "content": "NSƯT Kim Xuyến cho biết, bà từng có tuổi thơ vất vả nhưng được bố mẹ yêu thương hết lòng. Bà nhận mình giống mẹ ở đức tính cần cù, chịu khó."
    },
    {
        "name": "Dư luận nổi giận với thành viên BTS bị nghi nói dối, lái xe khi say rượu",
        "link": "https://dantri.com.vn/giai-tri/du-luan-noi-gian-voi-thanh-vien-bts-bi-nghi-noi-doi-lai-xe-khi-say-ruou-20240811102135135.htm",
        "content": "Suga (thành viên BTS) tiếp tục hứng chịu sự chỉ trích của dư luận sau khi anh bị cho là thiếu trung thực trong vụ cung cấp lời khai để điều tra việc sử dụng phương tiện giao thông khi uống rượu."
    },
    {
        "name": "Niềm đam mê đặc biệt của nữ Thiếu tá công an có gương mặt khả ái",
        "link": "https://dantri.com.vn/giai-tri/niem-dam-me-dac-biet-cua-nu-thieu-ta-cong-an-co-guong-mat-kha-ai-20240805164702893.htm",
        "content": "20 năm công tác trong lực lượng Công an nhân dân cũng là chừng ấy thời gian, Thiếu tá Thái Phương Nga gây thương nhớ cho đồng nghiệp, bạn bè với những làn điệu dân ca xứ Nghệ ngọt ngào, da diết."
    },
    {
        "name": "Quân A.P trổ tài \"bắn rap\" sau tiết mục triệu lượt xem",
        "link": "https://dantri.com.vn/giai-tri/quan-ap-tro-tai-ban-rap-sau-tiet-muc-trieu-luot-xem-20240810215828504.htm",
        "content": "Từng thử sức với rap tại \"Anh trai say hi\", lần này Quân A.P gây bất ngờ khi đưa rap vào trong ca khúc của mình."
    },
    {
        "name": "Taylor Swift buồn vì bị hủy show tại Áo, lo 3 đêm diễn tại Anh bị ảnh hưởng",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-buon-vi-bi-huy-show-tai-ao-lo-3-dem-dien-tai-anh-bi-anh-huong-20240810100049337.htm",
        "content": "Theo kế hoạch, London (Anh) là chặng dừng chân tiếp theo của chuyến lưu diễn vòng quanh thế giới \"The Eras Tour\" của Taylor Swift sau khi 3 đêm diễn ở Áo bị hủy bỏ do có mối đe dọa khủng bố."
    },
    {
        "name": "Vương Anh Tú trở lại, kể kỷ niệm đóng MV cùng bạn thân",
        "link": "https://dantri.com.vn/giai-tri/vuong-anh-tu-tro-lai-ke-ky-niem-dong-mv-cung-ban-than-20240809212906996.htm",
        "content": "Vương Anh Tú kể kỷ niệm \"dở khóc dở cười\" khi mời bạn thân góp mặt trong sản phẩm âm nhạc đánh dấu sự trở lại của mình."
    },
    {
        "name": "Taylor Swift hủy 3 đêm diễn tại Áo: Mất hàng triệu USD, được fan yêu thương",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-huy-3-dem-dien-tai-ao-mat-hang-trieu-usd-duoc-fan-yeu-thuong-20240809163130114.htm",
        "content": "Mới đây, truyền thông toàn cầu rúng động trước thông tin 3 đêm diễn thuộc chuyến lưu diễn toàn cầu \"The Eras Tour\" của Taylor Swift tại Vienna (Áo) đã bị hủy bỏ khi một kế hoạch khủng bố bị bại lộ."
    },
    {
        "name": "Hồ Quỳnh Hương sẽ khác lạ trong chương trình \"Ơn nghĩa sinh thành\"",
        "link": "https://dantri.com.vn/giai-tri/ho-quynh-huong-se-khac-la-trong-chuong-trinh-on-nghia-sinh-thanh-20240808185826335.htm",
        "content": "Ca sĩ Hồ Quỳnh Hương sẽ tham gia đêm nhạc nhân dịp lễ Vu Lan với ca khúc \"Mẹ yêu con\" và \"Cha tôi\"."
    },
    {
        "name": "Phạm Khánh Hưng kết hợp rapper Neko Lê làm mới bản hit cách đây 19 năm",
        "link": "https://dantri.com.vn/giai-tri/pham-khanh-hung-ket-hop-rapper-neko-le-lam-moi-ban-hit-cach-day-19-nam-20240808174157857.htm",
        "content": "Phạm Khánh Hưng cho biết khó khăn lớn nhất của anh khi thực hiện series âm nhạc là vì chưa thích nghi với việc quay chương trình truyền hình thực tế nên liên tục gặp vấn đề sức khỏe."
    },
    {
        "name": "Nữ ca sĩ Nhật Bản bị phạt vì khoe người yêu: Áp lực khi là thần tượng",
        "link": "https://dantri.com.vn/giai-tri/nu-ca-si-nhat-ban-bi-phat-vi-khoe-nguoi-yeu-ap-luc-khi-la-than-tuong-20240807132258762.htm",
        "content": "Nữ thần tượng Nhật Bản Momoka Tojo đã phải lên tiếng xin lỗi và hứa giữ khoảng cách với bạn trai sau khi công khai mối quan hệ tình cảm. Momoka còn phải chịu sự trừng phạt của công ty quản lý."
    },
    {
        "name": "NSND Quang Thọ, Thanh Thanh Hiền biểu diễn ở \"Bản hùng ca bất diệt\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quang-tho-thanh-thanh-hien-bieu-dien-o-ban-hung-ca-bat-diet-20240807214714948.htm",
        "content": "Chương trình \"Bản hùng ca bất diệt\" năm 2024 là một trong những hoạt động đặc biệt và ý nghĩa tại Quảng Trị, có sự tham gia của nhiều nghệ sĩ nổi tiếng."
    },
    {
        "name": "Chung kết cuộc thi dành cho DJ Việt được tổ chức tại Đức",
        "link": "https://dantri.com.vn/giai-tri/chung-ket-cuoc-thi-danh-cho-dj-viet-duoc-to-chuc-tai-duc-20240806034804133.htm",
        "content": "Cuộc thi dành cho những DJ Việt vừa chính thức quay trở lại, đánh dấu quy mô và sức lan tỏa mạnh mẽ của dòng nhạc này đến với người hâm mộ toàn thế giới."
    },
    {
        "name": "Negav trở lại với sở trường rap, khán giả hưởng ứng nhiệt tình",
        "link": "https://dantri.com.vn/giai-tri/negav-tro-lai-voi-so-truong-rap-khan-gia-huong-ung-nhiet-tinh-20240805170627603.htm",
        "content": "Sự thể hiện của Negav trong tập mới nhất của \"Anh trai say hi\" nhận được nhiều lời khen từ khán giả. Nam rapper cho biết sau nhiều vòng \"tranh hát\", anh muốn trở lại với sở trường rap của mình."
    },
    {
        "name": "Nhiều thí sinh nhí đạt giải cuộc thi tìm kiếm tài năng Piano Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nhieu-thi-sinh-nhi-dat-giai-cuoc-thi-tim-kiem-tai-nang-piano-viet-nam-20240804223543693.htm",
        "content": "Cuộc thi tìm kiếm tài năng Piano Việt Nam - Vietnam's Piano Got Talent 2024 thu hút hơn 400 thí sinh đến từ nhiều tỉnh, thành trong cả nước cùng tranh tài trực tiếp tại Nhà hát Sông Hương."
    },
    {
        "name": "HIEUTHUHAI khoe vẻ điển trai, bắn rap \"cưa đổ\" sinh viên",
        "link": "https://dantri.com.vn/giai-tri/hieuthuhai-khoe-ve-dien-trai-ban-rap-cua-do-sinh-vien-20240803164445552.htm",
        "content": "HIEUTHUHAI chiêu đãi khán giả những ca khúc làm nên tên tuổi của mình như \"Cua\", \"Ngủ một mình\", \"Hẹn gặp em dưới ánh trăng\"..."
    },
    {
        "name": "Noo Phước Thịnh bất ngờ xuất hiện trong liveshow 30 năm ca hát của Cẩm Ly",
        "link": "https://dantri.com.vn/giai-tri/noo-phuoc-thinh-bat-ngo-xuat-hien-trong-liveshow-30-nam-ca-hat-cua-cam-ly-20240804112021271.htm",
        "content": "Ca sĩ Cẩm Ly và các khách mời đã có một đêm diễn nhiều cảm xúc, đánh dấu chặng đường 30 năm ca hát của nữ ca sĩ. Trong đó, sự xuất hiện của ca sĩ Noo Phước Thịnh khiến nhiều khán giả bất ngờ."
    },
    {
        "name": "Maya lên tiếng về nghi vấn đang hẹn hò với \"trai đểu\" Trọng Lân",
        "link": "https://dantri.com.vn/giai-tri/maya-len-tieng-ve-nghi-van-dang-hen-ho-voi-trai-deu-trong-lan-20240804005523104.htm",
        "content": "Sau khi cùng tham gia phim \"Mình yêu nhau bình yên thôi\" trên VTV, Maya và Trọng Lân vướng tin đồn hẹn hò vì rất thân thiết. Nữ ca sĩ thẳng thắn lên tiếng về việc này."
    },
    {
        "name": "Hypalooza 2024: Những dấu ấn đáng nhớ tại lễ hội chào đón hơn 40.000 người tham gia",
        "link": "https://dantri.com.vn/giai-tri/hypalooza-2024-nhung-dau-an-dang-nho-tai-le-hoi-chao-don-hon-40000-nguoi-tham-gia-20240812165016935.htm",
        "content": "Sự kiện lễ hội Âm nhạc và Thể thao Hypalooza 2024 diễn ra tại công viên Bờ sông Sài Gòn đã tạo nên cơn sốt mùa hè với những dấu ấn ấn tượng."
    },
    {
        "name": "AMEE trở lại sau 2 năm: \"Tôi cảm ơn những khó khăn đã trải qua\"",
        "link": "https://dantri.com.vn/giai-tri/amee-tro-lai-sau-2-nam-toi-cam-on-nhung-kho-khan-da-trai-qua-20240803201100837.htm",
        "content": "Sau 2 năm im ắng không ra sản phẩm, AMEE gây chú ý khi trở lại với một mini album và một MV kết hợp cùng rapper MCK."
    },
    {
        "name": "Taylor Swift kiếm 17 triệu USD mỗi đêm, sẽ sớm đính hôn với bạn trai",
        "link": "https://dantri.com.vn/giai-tri/taylor-swift-kiem-17-trieu-usd-moi-dem-se-som-dinh-hon-voi-ban-trai-20240803110834841.htm",
        "content": "Các chuyên gia dự kiến, mỗi đêm diễn trong khuôn khổ chuyến lưu diễn toàn cầu The Eras Tour mang về cho Taylor Swift 14-17 triệu USD. Chuyên gia dự kiến tour diễn của nữ ca sĩ sẽ sớm đạt 2 tỷ USD."
    },
    {
        "name": "Orange kết hợp cùng NSND Bạch Tuyết, lần đầu thử sức với vọng cổ",
        "link": "https://dantri.com.vn/giai-tri/orange-ket-hop-cung-nsnd-bach-tuyet-lan-dau-thu-suc-voi-vong-co-20240802095321502.htm",
        "content": "Ca sĩ Orange cho biết đây là lần đầu cô thử sức với vọng cổ trong một sản phẩm âm nhạc. Nữ ca sĩ được học hỏi thêm nhiều kiến thức về cải lương từ NSND Bạch Tuyết."
    },
    {
        "name": "Vì sao trống cơm, đàn bầu gây sốt ở show \"Anh trai vượt ngàn chông gai\"?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-trong-com-dan-bau-gay-sot-o-show-anh-trai-vuot-ngan-chong-gai-20240801111208725.htm",
        "content": "Phần biểu diễn \"Trống cơm\" hiện đã thu hút hơn 1,5 triệu lượt xem, lọt Top 1 trong số các video âm nhạc thịnh hành trên YouTube và trở thành hiện tượng của show \"Anh trai vượt ngàn chông gai\"."
    },
    {
        "name": "Tùng Dương, Isaac hòa nhịp cùng 150.000 khán giả tại Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/tung-duong-isaac-hoa-nhip-cung-150000-khan-gia-tai-nhat-ban-20250429204238143.htm",
        "content": "Hơn 150.000 khán giả sẽ cùng hòa nhịp với dàn sao Việt trong \"Festival Trái tim Việt Nam - 50 năm hòa chung một nhịp\" diễn ra từ ngày 3/4 đến ngày 4/5 tại Nhật Bản."
    },
    {
        "name": "\"Thôn nữ hát bolero\" thu hút triệu lượt xem",
        "link": "https://dantri.com.vn/giai-tri/thon-nu-hat-bolero-thu-hut-trieu-luot-xem-20250428220711252.htm",
        "content": "Dù dừng chân ở top 4 \"Thần tượng bolero 2018\", Hoàng Hải vẫn để lại dấu ấn trong lòng khán giả nhờ giọng hát mộc mạc, truyền cảm và câu chuyện đầy nghị lực của một cô gái vùng quê say mê âm nhạc."
    },
    {
        "name": "NSND Quốc Hưng hòa giọng cùng NSND Tạ Minh Tâm mở màn Đại lễ 30/4",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-hung-hoa-giong-cung-nsnd-ta-minh-tam-mo-man-dai-le-304-20250428225448677.htm",
        "content": "NSND Quốc Hưng và NSND Tạ Minh Tâm sẽ cùng hòa giọng mở màn Lễ kỷ niệm cấp quốc gia 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước sáng 30/4 tại TPHCM."
    },
    {
        "name": "Nhóm OPlus: \"Vợ không giữ tiền của chúng tôi từ lâu rồi\"",
        "link": "https://dantri.com.vn/giai-tri/nhom-oplus-vo-khong-giu-tien-cua-chung-toi-tu-lau-roi-20250428115615615.htm",
        "content": "Ra mắt dự án làm mới nhạc cách mạng, thành viên OPlus Minh Quang hài hước tiết lộ rằng, các bà vợ chỉ là hậu phương tinh thần, còn nhóm tự lo tài chính vì \"vợ không giữ tiền của chúng tôi từ lâu rồi\"."
    },
    {
        "name": "Nghệ sĩ Pháp chơi nhạc Việt trong sự yêu mến của đông đảo người dân TPHCM",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-phap-choi-nhac-viet-trong-su-yeu-men-cua-dong-dao-nguoi-dan-tphcm-20250428112251660.htm",
        "content": "Ông M.Kay Noel, quốc tịch Pháp, những ngày gần đây nhận được sự yêu mến của đông đảo người dân và du khách ở TPHCM khi chơi những bản nhạc quen thuộc của Việt Nam bên bến Bạch Đằng."
    },
    {
        "name": "NSND Trần Hiếu chuyển ra Hà Nội, hạnh phúc đón sinh nhật tuổi 89",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-hieu-chuyen-ra-ha-noi-hanh-phuc-don-sinh-nhat-tuoi-89-20250427130345572.htm",
        "content": "NSND Trần Hiếu vừa đón sinh nhật tuổi 89. Ông hạnh phúc khi được vợ và các học trò tổ chức bữa tiệc ấm cúng. Hơn 1 năm nay, ông và bà xã đã ra Hà Nội sinh sống."
    },
    {
        "name": "Chuyện xúc động sau ca khúc gây sốt, hút tỷ lượt xem của Nguyễn Văn Chung",
        "link": "https://dantri.com.vn/giai-tri/chuyen-xuc-dong-sau-ca-khuc-gay-sot-hut-ty-luot-xem-cua-nguyen-van-chung-20250427134145112.htm",
        "content": "Theo số liệu từ các nền tảng YouTube, TikTok và Facebook, ca khúc \"Viết tiếp câu chuyện hòa bình\" hiện vượt mốc 1 tỷ lượt xem và con số này vẫn không ngừng tăng mạnh khi dịp lễ 30/4 cận kề."
    },
    {
        "name": "Hàng ngàn khán giả hòa nhịp cùng Quân A.P, B Ray tại đêm nhạc ở Hải Dương",
        "link": "https://dantri.com.vn/giai-tri/hang-ngan-khan-gia-hoa-nhip-cung-quan-ap-b-ray-tai-dem-nhac-o-hai-duong-20250427170920406.htm",
        "content": "Hàng ngàn khán giả trẻ nhiệt tình tham gia đêm nhạc tại Quảng trường Thống Nhất (Hải Dương), thưởng thức màn trình diễn đầy cảm xúc của dàn nghệ sĩ nổi tiếng."
    },
    {
        "name": "\"Miền Nam trong trái tim Người\" - Bản hùng ca của lòng yêu nước",
        "link": "https://dantri.com.vn/giai-tri/mien-nam-trong-trai-tim-nguoi-ban-hung-ca-cua-long-yeu-nuoc-20250426070939379.htm",
        "content": "Chương trình nghệ thuật chính luận \"Miền Nam trong trái tim Người\" khắc họa đậm nét tình yêu nước, khát vọng thống nhất và lòng biết ơn sâu sắc với Chủ tịch Hồ Chí Minh vĩ đại."
    },
    {
        "name": "Tự hào \"Khúc ca khải hoàn\" kỷ niệm 50 năm Giải phóng miền Nam",
        "link": "https://dantri.com.vn/giai-tri/tu-hao-khuc-ca-khai-hoan-ky-niem-50-nam-giai-phong-mien-nam-20250426091840156.htm",
        "content": "Chương trình \"Khúc ca khải hoàn\" mang đến cho khán giả cảm xúc tự hào và xúc động qua những tiết mục ấn tượng, được thể hiện bởi những giọng ca nổi tiếng như: NSND Quốc Hưng, NSƯT Lan Anh..."
    },
    {
        "name": "Đỗ Tố Hoa lần đầu hát \"Đất nước trọn niềm vui\" bằng giọng nữ cao",
        "link": "https://dantri.com.vn/giai-tri/do-to-hoa-lan-dau-hat-dat-nuoc-tron-niem-vui-bang-giong-nu-cao-20250426153447722.htm",
        "content": "\"Tôi hát \"Đất nước trọn niềm vui\" bằng tất cả niềm tự hào và xúc động dành cho thế hệ cha anh đã hy sinh vì ngày non sông liền một dải\", ca sĩ Tố Hoa nói."
    },
    {
        "name": "Đại tiệc âm nhạc trên Quảng trường Lâm Viên Đà Lạt",
        "link": "https://dantri.com.vn/giai-tri/dai-tiec-am-nhac-tren-quang-truong-lam-vien-da-lat-20250425184729610.htm",
        "content": "Trong 2 ngày, chương trình âm nhạc và vũ đạo hoành tráng sẽ được tổ chức tại Quảng trường Lâm Viên Đà Lạt, phục vụ người dân, du khách miễn phí."
    },
    {
        "name": "Bảo Trâm Idol: \"Âm nhạc là để sưởi ấm, không phải để ganh đua\"",
        "link": "https://dantri.com.vn/giai-tri/bao-tram-idol-am-nhac-la-de-suoi-am-khong-phai-de-ganh-dua-20250426091923685.htm",
        "content": "\"Trâm chưa bao giờ xem âm nhạc là cuộc đua. Mỗi bài hát là một lần được sống thật, được kể câu chuyện của mình và mong khán giả tìm thấy sự đồng cảm\", Bảo Trâm chia sẻ."
    },
    {
        "name": "\"Ngọc nữ bolero\" Tố My hạnh phúc khi được hát phục vụ khán giả dịp lễ 30/4",
        "link": "https://dantri.com.vn/giai-tri/ngoc-nu-bolero-to-my-hanh-phuc-khi-duoc-hat-phuc-vu-khan-gia-dip-le-304-20250425151457243.htm",
        "content": "Tố My đang tất bật chuẩn bị cho minishow với chủ đề \"Lại nhớ người yêu\" diễn ra tối 26/4 tại Phòng trà Không Tên (quận 1, TPHCM)."
    },
    {
        "name": "NSND Thanh Hoa nói về màn kết hợp gây sốt với Hòa Minzy",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-hoa-noi-ve-man-ket-hop-gay-sot-voi-hoa-minzy-20250424205759667.htm",
        "content": "Màn kết hợp giữa NSND Thanh Hoa và ca sĩ Hòa Minzy trong \"Rừng xanh vang tiếng Ta Lư\" đã tạo hiệu ứng bùng nổ, lan tỏa mạnh mẽ trên mạng xã hội ngay sau khi chương trình \"Hẹn ước Bắc - Nam\" lên sóng."
    },
    {
        "name": "Tác giả \"Ơn cha\" và cơ duyên làm nên ca khúc triệu view cùng NSƯT Xuân Hinh",
        "link": "https://dantri.com.vn/giai-tri/tac-gia-on-cha-va-co-duyen-lam-nen-ca-khuc-trieu-view-cung-nsut-xuan-hinh-20250424183852032.htm",
        "content": "Nhạc sĩ Ngô Huỳnh tiết lộ không riêng nghệ sĩ Xuân Hinh mà nhiều ca sĩ cũng gọi điện cho anh, bày tỏ niềm yêu thích dành cho ca khúc \"Ơn cha\". Điều đó khiến anh vô cùng xúc động."
    },
    {
        "name": "Sơn Tùng M-TP lập cú đúp tại bảng xếp hạng âm nhạc Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/son-tung-m-tp-lap-cu-dup-tai-bang-xep-hang-am-nhac-viet-nam-20250424105416991.htm",
        "content": "Ca sĩ Sơn Tùng M-TP chiến thắng ở hai hạng mục trong bảng xếp hạng được vận hành bởi Liên đoàn Công nghiệp Ghi âm quốc tế (IFPI)."
    },
    {
        "name": "NSƯT Hoàng Tùng xúc động khi được hát trong những ngày tháng 4 lịch sử",
        "link": "https://dantri.com.vn/giai-tri/nsut-hoang-tung-xuc-dong-khi-duoc-hat-trong-nhung-ngay-thang-4-lich-su-20250424021647106.htm",
        "content": "Ca khúc \"Đất ơi nở hoa\" do NSƯT Hoàng Tùng thể hiện, nhạc sĩ Đức Thụy phối khí, đưa người nghe trở về những ký ức thân thương, với cội nguồn và khơi gợi niềm tự hào dân tộc."
    },
    {
        "name": "Trọng Tấn thú nhận \"sợ vợ\", mê nuôi mèo và trồng cây sau ánh đèn sân khấu",
        "link": "https://dantri.com.vn/giai-tri/trong-tan-thu-nhan-so-vo-me-nuoi-meo-va-trong-cay-sau-anh-den-san-khau-20250417234559353.htm",
        "content": "Ca sĩ Trọng Tấn cho biết, bản thân sống đơn giản, luôn tìm niềm vui trong những điều nhỏ bé sau ánh đèn sân khấu."
    },
    {
        "name": "Nhạc trưởng Lê Phi Phi chỉ huy hòa nhạc đặc biệt \"Bài ca chiến thắng\"",
        "link": "https://dantri.com.vn/giai-tri/nhac-truong-le-phi-phi-chi-huy-hoa-nhac-dac-biet-bai-ca-chien-thang-20250423225434192.htm",
        "content": "Hơn 100 nghệ sĩ tham gia hòa nhạc đặc biệt \"Bài ca chiến thắng\". Chương trình kết hợp dàn nhạc giao hưởng dân tộc và thính phòng lớn nhất từ trước đến nay, mừng 50 năm Ngày Giải phóng miền Nam."
    },
    {
        "name": "Ký ức dân tộc trong tiếng tỳ bà của Vũ Diệu Thảo",
        "link": "https://dantri.com.vn/giai-tri/ky-uc-dan-toc-trong-tieng-ty-ba-cua-vu-dieu-thao-20250423210807875.htm",
        "content": "Hướng tới kỷ niệm 50 năm Ngày Giải phóng miền Nam, nghệ sĩ Vũ Diệu Thảo ra mắt album 54 bản độc tấu tỳ bà các ca khúc cách mạng, lan tỏa tình yêu dân tộc qua âm nhạc truyền thống."
    },
    {
        "name": "Chương trình nghệ thuật \"Đảng trong mùa xuân đại thắng\" sẽ diễn ra ở Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/chuong-trinh-nghe-thuat-dang-trong-mua-xuan-dai-thang-se-dien-ra-o-ha-noi-20250423104012258.htm",
        "content": "Sau thành công tại Đà Nẵng, chương trình \"Đảng trong mùa xuân đại thắng\" mùa 2 sẽ diễn ra ở Hà Nội."
    },
    {
        "name": "Ca sĩ Tóc Tiên: \"Giờ là lúc tôi muốn truyền lửa cho thế hệ sau\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-toc-tien-gio-la-luc-toi-muon-truyen-lua-cho-the-he-sau-20250423071141581.htm",
        "content": "Sau thành công của \"Chị đẹp đạp gió\" 2024, Tóc Tiên gây chú ý khi đảm nhận vai trò nhà sản xuất tại chương trình \"Tân binh toàn năng\"."
    },
    {
        "name": "Diva Hồng Nhung: \"7 ngày sau phẫu thuật, tôi không hát được vì bị tắc ở cổ\"",
        "link": "https://dantri.com.vn/giai-tri/diva-hong-nhung-7-ngay-sau-phau-thuat-toi-khong-hat-duoc-vi-bi-tac-o-co-20250423025552332.htm",
        "content": "Hồng Nhung từng sốc và hoang mang khi biết tin mình bị bệnh ung thư. Nữ ca sĩ cho biết, sau phẫu thuật, chị bị tắc ở cổ, không hát được..."
    },
    {
        "name": "Chàng trai mắc bệnh lạ, cất tiếng hát khiến Xuân Nghi rơi nước mắt",
        "link": "https://dantri.com.vn/giai-tri/chang-trai-mac-benh-la-cat-tieng-hat-khien-xuan-nghi-roi-nuoc-mat-20250422063147723.htm",
        "content": "Đinh Viết Tường - thí sinh mắc hội chứng TICs - đã mang đến câu chuyện xúc động tại \"Tân binh toàn năng\". Đoạn video tiết mục của anh nhanh chóng lan tỏa, thu hút hàng chục ngàn lượt thích."
    },
    {
        "name": "Long Nhật khóc khi giọng ca vàng Bolero làm phim ca nhạc tốn nửa chiếc ô tô",
        "link": "https://dantri.com.vn/giai-tri/long-nhat-khoc-khi-giong-ca-vang-bolero-lam-phim-ca-nhac-ton-nua-chiec-o-to-20250421143935127.htm",
        "content": "Long Nhật xúc động khi biết học trò là Dương Minh Thu - Á quân \"Giọng ca vàng Bolero 2022\" - thực hiện sản phẩm âm nhạc mới tốn kém mấy trăm triệu đồng."
    },
    {
        "name": "Concert đầu tiên của SOOBIN tại Hà Nội cháy vé chỉ sau 12 phút mở bán",
        "link": "https://dantri.com.vn/giai-tri/concert-dau-tien-cua-soobin-tai-ha-noi-chay-ve-chi-sau-12-phut-mo-ban-20250421141232725.htm",
        "content": "Concert cá nhân đầu tiên trong sự nghiệp của SOOBIN mang tên \"All-rounder\" đã nhanh chóng cháy vé sau 12 phút mở bán."
    },
    {
        "name": "\"Khúc ca khải hoàn\" kỷ niệm 50 năm Giải phóng miền Nam quy tụ NSND, NSƯT",
        "link": "https://dantri.com.vn/giai-tri/khuc-ca-khai-hoan-ky-niem-50-nam-giai-phong-mien-nam-quy-tu-nsnd-nsut-20250421122948175.htm",
        "content": "Tối 25/4, chương trình \"Khúc ca khải hoàn\" sẽ diễn ra tại Nhà hát Lớn Hà Nội. Sự kiện kỷ niệm 50 năm Ngày Giải phóng miền Nam và 80 năm thành lập Đài Tiếng nói Việt Nam."
    },
    {
        "name": "Tự Long, SOOBIN và hơn 1.000 nghệ sĩ hát kỷ niệm 50 năm Giải phóng miền Nam",
        "link": "https://dantri.com.vn/giai-tri/tu-long-soobin-va-hon-1000-nghe-si-hat-ky-niem-50-nam-giai-phong-mien-nam-20250421075757581.htm",
        "content": "Tối 20/4, tại Hội trường Thống Nhất, Quận 1, TPHCM, chương trình nghệ thuật \"Đất nước trọn niềm vui\" đã diễn ra như bản hùng ca kỷ niệm 50 năm Ngày Giải phóng miền Nam, thống nhất đất nước."
    },
    {
        "name": "Doãn Hải My hát tiếng Anh hút 30 triệu lượt xem, gây sốt mạng xã hội",
        "link": "https://dantri.com.vn/giai-tri/doan-hai-my-hat-tieng-anh-hut-30-trieu-luot-xem-gay-sot-mang-xa-hoi-20250420200041406.htm",
        "content": "Doãn Hải My gây chú ý khi cover (hát lại) bài hát thiếu nhi nổi tiếng bằng tiếng Anh mang tên \"See you later, Alligator\"."
    },
    {
        "name": "Đông Nhi trở lại với âm nhạc, được hội bạn thân ủng hộ nhiệt tình",
        "link": "https://dantri.com.vn/giai-tri/dong-nhi-tro-lai-voi-am-nhac-duoc-hoi-ban-than-ung-ho-nhiet-tinh-20250420153853408.htm",
        "content": "Tối 19/4, Đông Nhi chính thức ra mắt album \"Theater of dreams - Nhà hát của những giấc mơ\". Đây là album phòng thu thứ 4 đánh dấu cột mốc quan trọng trong sự nghiệp âm nhạc 17 năm của nữ ca sĩ."
    },
    {
        "name": "Đức Tuấn làm mới những ca khúc cách mạng",
        "link": "https://dantri.com.vn/giai-tri/duc-tuan-lam-moi-nhung-ca-khuc-cach-mang-20250430092817586.htm",
        "content": "Ca sĩ Đức Tuấn vừa ra mắt album \"50\" gồm những ca khúc cách mạng bất hủ nhưng được làm mới, với tiêu chí hướng tới khán giả trẻ nhưng vẫn giữ được giá trị nguyên bản của bài hát."
    },
    {
        "name": "Hòa Minzy biểu diễn trong chương trình nghệ thuật tại Điện Biên",
        "link": "https://dantri.com.vn/giai-tri/hoa-minzy-bieu-dien-trong-chuong-trinh-nghe-thuat-tai-dien-bien-20250429124756649.htm",
        "content": "Hòa Minzy, NSƯT Đăng Dương cùng nhiều nghệ sĩ nổi tiếng hội tụ tại Điện Biên trong chương trình \"Non sông gấm vóc - Một dải vinh quang\" tri ân lịch sử, tôn vinh hòa bình."
    },
    {
        "name": "Nữ ca sĩ hát \"Viết tiếp câu chuyện hòa bình\" đạt hơn 2 tỷ lượt xem là ai?",
        "link": "https://dantri.com.vn/giai-tri/nu-ca-si-hat-viet-tiep-cau-chuyen-hoa-binh-dat-hon-2-ty-luot-xem-la-ai-20250428233219431.htm",
        "content": "Không ít khán giả tò mò về danh tính giọng ca thể hiện \"Viết tiếp câu chuyện hòa bình\" - bài hát đang gây sốt trên mạng xã hội thời gian qua."
    },
    {
        "name": "NSƯT Lê Thiện gây xúc động trên sân khấu đại lễ: \"Tôi từng xa mẹ 21 năm\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-le-thien-gay-xuc-dong-tren-san-khau-dai-le-toi-tung-xa-me-21-nam-20250430153846111.htm",
        "content": "Ở tuổi 80, NSƯT Lê Thiện vẫn thức trắng đêm để góp mặt trong chương trình đại lễ 30/4. Phần trình diễn lay động trong ca khúc \"Màu hoa đỏ\" được hun đúc từ chính nỗi đau riêng của bà."
    },
    {
        "name": "Gia đình Trịnh Công Sơn nói gì về hình ảnh AI tái hiện nhạc sĩ đàn hát?",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-trinh-cong-son-noi-gi-ve-hinh-anh-ai-tai-hien-nhac-si-dan-hat-20250428172814901.htm",
        "content": "Đại diện gia đình nhạc sĩ Trịnh Công Sơn đã có những chia sẻ với phóng viên Dân trí về việc VTV dùng AI tạo hình ảnh nhạc sĩ đánh đàn bài \"Nối vòng tay lớn\" đang gây ý kiến trái chiều."
    }
]