[
    {
        "name": "Vẻ ngoài quyến rũ của mỹ nhân được khao khát nhất Nhật Bản",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-quyen-ru-cua-my-nhan-duoc-khao-khat-nhat-nhat-ban-20250419122120314.htm",
        "content": "Fukada Kyoko từng được xem là ngôi sao tài năng, xinh đẹp của làng giải trí Nhật Bản nhưng chính cô đã tự tay hủy hoại sự nghiệp và hạnh phúc cá nhân vì bê bối ngoại tình."
    },
    {
        "name": "Hành trình bình phục của nữ nghệ sĩ xinh đẹp sau 3 tháng bị hôn mê sâu",
        "link": "https://dantri.com.vn/giai-tri/hanh-trinh-binh-phuc-cua-nu-nghe-si-xinh-dep-sau-3-thang-bi-hon-me-sau-20250409144705604.htm",
        "content": "Câu chuyện về hành trình hồi phục của nữ nghệ sĩ Tiêu Nghiên Nghê khiến nhiều bạn trẻ cảm động. Nữ nghệ sĩ 28 tuổi từng trải qua 3 tháng sống thực vật và hơn 3 năm điều trị sau cơn đau tim đột ngột."
    },
    {
        "name": "Đóng phim Victor Vũ, Đinh Ngọc Diệp khóc sưng mắt vì bị chồng chê diễn xuất",
        "link": "https://dantri.com.vn/giai-tri/dong-phim-victor-vu-dinh-ngoc-diep-khoc-sung-mat-vi-bi-chong-che-dien-xuat-20250410061241301.htm",
        "content": "Đảm nhận vai diễn quan trọng trong \"Thám tử Kiên: Kỳ án không đầu\", Đinh Ngọc Diệp chia sẻ những áp lực khi vừa là diễn viên, vừa là vợ của đạo diễn Victor Vũ."
    },
    {
        "name": "\"Địa đạo\" thu 100 tỷ đồng: Lý giải phim lịch sử kéo đông đảo Gen Z ra rạp",
        "link": "https://dantri.com.vn/giai-tri/dia-dao-thu-100-ty-dong-ly-giai-phim-lich-su-keo-dong-dao-gen-z-ra-rap-20250409192925514.htm",
        "content": "Thành công của \"Địa đạo: Mặt trời trong bóng tối\" không chỉ là con số doanh thu gần 100 tỷ đồng sau 6 ngày công chiếu, mà còn ở sự thu hút số đông khán giả trẻ, thế hệ Gen Z đến rạp xem phim."
    },
    {
        "name": "\"Đường Tăng\" Giang Hoa bỏ diễn xuất, kiệt quệ vì bệnh tật ở tuổi xế chiều",
        "link": "https://dantri.com.vn/giai-tri/duong-tang-giang-hoa-bo-dien-xuat-kiet-que-vi-benh-tat-o-tuoi-xe-chieu-20250409111419996.htm",
        "content": "Từng là ngôi sao hàng đầu màn ảnh TVB (Hong Kong, Trung Quốc), nam diễn viên Giang Hoa buộc phải bỏ nghề diễn, vật lộn với bệnh tật ở tuổi U70. Trải qua sóng gió, ông nghiệm ra nhiều điều ý nghĩa."
    },
    {
        "name": "Phim chiến tranh \"Địa đạo\" có nên dán nhãn T13 thay vì T16?",
        "link": "https://dantri.com.vn/giai-tri/phim-chien-tranh-dia-dao-co-nen-dan-nhan-t13-thay-vi-t16-20250408223434218.htm",
        "content": "\"Địa đạo: Mặt trời trong bóng tối\" - phim chiến tranh lấy bối cảnh Củ Chi của đạo diễn Bùi Thạc Chuyên - đang thu hút sự chú ý đặc biệt từ giới chuyên môn và khán giả nhiều thế hệ."
    },
    {
        "name": "\"Địa đạo\" thu hơn 80 tỷ đồng, là phim chiến tranh ăn khách nhất Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/dia-dao-thu-hon-80-ty-dong-la-phim-chien-tranh-an-khach-nhat-viet-nam-20250408130112790.htm",
        "content": "Chỉ sau 4 ngày công chiếu, phim \"Địa đạo: Mặt trời trong bóng tối\" thu về hơn 80 tỷ đồng, trở thành phim đề tài chiến tranh có doanh thu cao nhất của điện ảnh Việt."
    },
    {
        "name": "Tranh cãi cảnh \"nóng\" ở phim Địa đạo: Chân thực hay thi vị hóa chiến tranh?",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-canh-nong-o-phim-dia-dao-chan-thuc-hay-thi-vi-hoa-chien-tranh-20250408100407322.htm",
        "content": "Các chuyên gia, nhà làm phim chia sẻ với phóng viên Dân trí những góc nhìn về cảnh \"nóng\" trong phim chiến tranh \"Địa đạo: Mặt trời trong bóng tối\". \n\n\n\n\n\n38"
    },
    {
        "name": "\"Phù thủy âm thanh\" Bành Bắc Hải qua đời",
        "link": "https://dantri.com.vn/giai-tri/phu-thuy-am-thanh-banh-bac-hai-qua-doi-20250406174310915.htm",
        "content": "NSND Bành Bắc Hải, người được mệnh danh là \"phù thủy âm thanh\", đạo diễn âm thanh của hàng loạt phim điện ảnh nổi tiếng, vừa qua đời, hưởng thọ 67 tuổi."
    },
    {
        "name": "Hậu trường phim \"Cánh đồng hoang\" lần đầu được hé lộ sau gần 5 thập kỷ",
        "link": "https://dantri.com.vn/giai-tri/hau-truong-phim-canh-dong-hoang-lan-dau-duoc-he-lo-sau-gan-5-thap-ky-20250406152143206.htm",
        "content": "Sau 46 năm kể từ khi \"Cánh đồng hoang\" ra mắt, hậu trường của tác phẩm điện ảnh kinh điển này lần đầu được hé lộ, qua lời kể sống động từ chính những người trong cuộc."
    },
    {
        "name": "Hoa hậu Thùy Tiên bị tạm hoãn xuất cảnh, số phận phim \"Chốt đơn\" ra sao?",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-bi-tam-hoan-xuat-canh-so-phan-phim-chot-don-ra-sao-20250406091315679.htm",
        "content": "Việc Hoa hậu Thùy Tiên vướng lùm xùm, bị tạm hoãn xuất cảnh khiến khán giả lo lắng cho lịch phát hành phim \"Chốt đơn\"."
    },
    {
        "name": "Tranh cãi về hành động khơi lại cảnh nóng của cố nghệ sĩ Sulli trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-ve-hanh-dong-khoi-lai-canh-nong-cua-co-nghe-si-sulli-tren-man-anh-20250405124332545.htm",
        "content": "Những ngày qua, cố nghệ sĩ Sulli bất ngờ bị lôi vào vụ ồn ào đời tư của Kim Soo Hyun sau khi anh trai của Sulli cáo buộc cô từng bị tài tử Hàn Quốc lừa đóng cảnh khỏa thân trong phim \"Real\"."
    },
    {
        "name": "Ngôi sao 81 tuổi của \"Trò chơi con mực\" có thể ngồi tù vì xâm hại tình dục",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-81-tuoi-cua-tro-choi-con-muc-co-the-ngoi-tu-vi-xam-hai-tinh-duc-20250405102806759.htm",
        "content": "Nam diễn viên nổi tiếng của phần 1 bộ phim \"Trò chơi con mực\" - Oh Young Soo - bị đề nghị mức phạt 1 năm tù vì cáo buộc xâm hại tình dục một phụ nữ kém 50 tuổi."
    },
    {
        "name": "\"Vua phòng vé\" Thái Hòa đóng Địa đạo: Ăn gạo rang, tức vì bị cắt cảnh quay",
        "link": "https://dantri.com.vn/giai-tri/vua-phong-ve-thai-hoa-dong-dia-dao-an-gao-rang-tuc-vi-bi-cat-canh-quay-20250405043421476.htm",
        "content": "\"Dù phải hóa thân vào nhân vật lấm lem, ăn uống kham khổ với gạo rang là chủ yếu, thậm chí quay xong có thể ngả lưng ở bất cứ đâu, tôi vẫn thấy một sự \"sướng\" kỳ lạ\", Thái Hòa phim \"Địa đạo\" chia sẻ."
    },
    {
        "name": "Lý Yên: Cô con gái 18 tuổi xinh đẹp, tự tin và đa tài của Vương Phi",
        "link": "https://dantri.com.vn/giai-tri/ly-yen-co-con-gai-18-tuoi-xinh-dep-tu-tin-va-da-tai-cua-vuong-phi-20250404102510239.htm",
        "content": "Ở tuổi 18, Lý Yên - con gái của ngôi sao ca nhạc Vương Phi và nam diễn viên Lý Á Bằng - ngày càng xinh đẹp. Được cha mẹ ủng hộ, Lý Yên theo đuổi đam mê, hưởng cuộc sống sung túc và sang chảnh."
    },
    {
        "name": "Lily Chen kể hậu trường 3 tháng khắc nghiệt đóng \"Mẹ Biển\"",
        "link": "https://dantri.com.vn/giai-tri/lily-chen-ke-hau-truong-3-thang-khac-nghiet-dong-me-bien-20250404105215498.htm",
        "content": "Phim \"Mẹ Biển\" của đạo diễn Nguyễn Phương Điền đang nhận được sự quan tâm của khán giả khi lên sóng VTV1."
    },
    {
        "name": "Tài tử Kim Soo Hyun phủ nhận ép bạn diễn khỏa thân trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-kim-soo-hyun-phu-nhan-ep-ban-dien-khoa-than-tren-man-anh-20250404094034216.htm",
        "content": "Sau vài ngày im lặng, phía tài tử Hàn Quốc Kim Soo Hyun lên tiếng phản hồi thông tin, nam diễn viên và đoàn làm phim \"Real\" ép cố nghệ sĩ Sulli quay cảnh nóng. Sulli qua đời khi cô mới 25 tuổi."
    },
    {
        "name": "Bùi Thạc Chuyên nói gì về các tình tiết dễ gây tranh cãi ở \"Địa đạo\"?",
        "link": "https://dantri.com.vn/giai-tri/bui-thac-chuyen-noi-gi-ve-cac-tinh-tiet-de-gay-tranh-cai-o-dia-dao-20250403223238173.htm",
        "content": "Đạo diễn Bùi Thạc Chuyên đã có những chia sẻ thẳng thắn về những tình tiết dễ gây tranh cãi trong bộ phim mới ra rạp đã gây sốt - \"Địa đạo: Mặt trời trong bóng tối\"."
    },
    {
        "name": "Phim \"Địa đạo\" thu về hơn 13 tỷ đồng dù chưa chiếu chính thức",
        "link": "https://dantri.com.vn/giai-tri/phim-dia-dao-thu-ve-hon-13-ty-dong-du-chua-chieu-chinh-thuc-20250403170433845.htm",
        "content": "Phim \"Địa đạo\" hiện dẫn đầu doanh thu phòng vé dù chưa chính thức khởi chiếu toàn quốc."
    },
    {
        "name": "Triệu Lộ Tư bị chỉ trích vì kể khổ, phát ngôn gây tranh cãi trong show mới",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-bi-chi-trich-vi-ke-kho-phat-ngon-gay-tranh-cai-trong-show-moi-20250403121049246.htm",
        "content": "Chương trình truyền hình thực tế mang ý nghĩa từ thiện và chữa lành của Triệu Lộ Tư không nhận được phản hồi tích cực từ khán giả. Nhiều phát ngôn của ngôi sao trẻ thế hệ 9X gây tranh cãi."
    },
    {
        "name": "Cát-xê hàng chục tỷ đồng của nữ chính \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/cat-xe-hang-chuc-ty-dong-cua-nu-chinh-khi-cuoc-doi-cho-ban-qua-quyt-20250401121325592.htm",
        "content": "Nữ ca sĩ Hàn Quốc nhận được lời khen về diễn xuất trong phim đang gây sốt \"Khi cuộc đời cho bạn quả quýt\". Theo truyền thông Hàn Quốc, IU nhận khoảng 500 triệu won (hơn 8,7 tỷ đồng) cho mỗi tập phim."
    },
    {
        "name": "Quang Tuấn lo lắng khi vợ xem cảnh nóng trong \"Địa đạo\"",
        "link": "https://dantri.com.vn/giai-tri/quang-tuan-lo-lang-khi-vo-xem-canh-nong-trong-dia-dao-20250401003620845.htm",
        "content": "Cảnh thân mật giữa nhân vật Tư Đạp (Quang Tuấn) và Ba Hương (Hồ Thu Anh) thu hút sự chú ý của khán giả tại buổi công chiếu phim \"Địa đạo\"."
    },
    {
        "name": "Tuyên Huyên ở tuổi 55: Xinh đẹp, độc thân, nói về tin đồn với Cổ Thiên Lạc",
        "link": "https://dantri.com.vn/giai-tri/tuyen-huyen-o-tuoi-55-xinh-dep-doc-than-noi-ve-tin-don-voi-co-thien-lac-20250331105638182.htm",
        "content": "Sau hơn 30 năm lăn lộn trong làng giải trí, Tuyên Huyên vẫn lẻ bóng và dành thời gian cho công việc. Cô và Cổ Thiên Lạc thân thiết suốt nhiều năm qua. Họ thậm chí còn bị đồn hẹn hò."
    },
    {
        "name": "Vẻ điển trai lãng tử của tài tử \"Tiếng chim hót trong bụi mận gai\"",
        "link": "https://dantri.com.vn/giai-tri/ve-dien-trai-lang-tu-cua-tai-tu-tieng-chim-hot-trong-bui-man-gai-20250331120705011.htm",
        "content": "Khi còn trẻ, nam diễn viên Richard Chamberlain được xem là biểu tượng quyến rũ của làng giải trí Hollywood. Ông nổi tiếng với vai cha Ralph trong phim \"Tiếng chim hót trong bụi mận gai\"."
    },
    {
        "name": "Nguyên mẫu lãng mạn của bộ phim \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/nguyen-mau-lang-man-cua-bo-phim-khi-cuoc-doi-cho-ban-qua-quyt-20250330103606616.htm",
        "content": "Bộ phim truyền hình gây sốt toàn cầu của Hàn Quốc - \"Khi cuộc đời cho bạn quả quýt\" - được xây dựng dựa trên chuyện tình có thật. Hai nhân vật ngoài đời cũng có chuyện tình lãng mạn như phim."
    },
    {
        "name": "Tài tử \"Nữ hoàng nước mắt\" Kim Soo Hyun sẽ tổ chức họp báo trong hôm nay",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-nu-hoang-nuoc-mat-kim-soo-hyun-se-to-chuc-hop-bao-trong-hom-nay-20250331095004906.htm",
        "content": "Công ty Gold Medalist thông báo, nam diễn viên Kim Soo Hyun sẽ tổ chức họp báo khẩn cấp vào chiều 31/3 tại Seoul (Hàn Quốc) để bày tỏ quan điểm về ồn ào với gia đình cố diễn viên Kim Sae Ron."
    },
    {
        "name": "Nghi vấn về việc cố nghệ sĩ Sulli bị ép khỏa thân trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/nghi-van-ve-viec-co-nghe-si-sulli-bi-ep-khoa-than-tren-man-anh-20250330134811865.htm",
        "content": "Những nghi vấn về việc nữ diễn viên kiêm ca sĩ Hàn Quốc Sulli bị ép buộc phải đóng cảnh khỏa thân trong dự án \"Real\" đang trở thành tâm điểm của truyền thông Hàn Quốc."
    },
    {
        "name": "Dàn nghệ sĩ đổ bộ thảm đỏ Liên hoan phim Thái Lan tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/dan-nghe-si-do-bo-tham-do-lien-hoan-phim-thai-lan-tai-viet-nam-20250330095054440.htm",
        "content": "NSƯT Kim Tuyến bày tỏ sự hào hứng khi có dịp gặp gỡ, trao đổi kinh nghiệm với các diễn viên trong nước lẫn các nhà sản xuất, diễn viên đến từ Thái Lan."
    },
    {
        "name": "\"Biến cố tuổi thành niên\" hơn cả một bộ phim trinh thám, gây sốt toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/bien-co-tuoi-thanh-nien-hon-ca-mot-bo-phim-trinh-tham-gay-sot-toan-cau-20250327110922082.htm",
        "content": "Bộ phim \"Biến cố tuổi thành niên\" ra mắt trên Netflix vào ngày 13/3 và được khán giả cùng giới chuyên môn đón nhận. Phim được đồng sản xuất bởi Brad Pitt, gửi gắm nhiều thông điệp xã hội nhức nhối."
    },
    {
        "name": "Vẻ ngoài quyến rũ của \"nữ thần gợi cảm không tuổi\" Thư Kỳ",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-quyen-ru-cua-nu-than-goi-cam-khong-tuoi-thu-ky-20250329134658203.htm",
        "content": "Bước sang tuổi 49, nữ diễn viên Trung Quốc vẫn duy trì được khí chất, vẻ ngoài quyến rũ. Mỗi lần xuất hiện, cô đều khiến hàng triệu người mê mẩn và khen ngợi sắc vóc."
    },
    {
        "name": "\"Khi cuộc đời cho bạn quả quýt\" kết đẫm nước mắt, là phim gia đình đáng xem",
        "link": "https://dantri.com.vn/giai-tri/khi-cuoc-doi-cho-ban-qua-quyt-ket-dam-nuoc-mat-la-phim-gia-dinh-dang-xem-20250329101956166.htm",
        "content": "Sau gần 1 tháng gây sốt khắp các diễn đàn điện ảnh châu Á, bộ phim truyền hình Hàn Quốc \"Khi cuộc đời cho bạn quả quýt\" đã chính thức khép lại và để lại nhiều cảm xúc trong khán giả."
    },
    {
        "name": "Tâm thư day dứt của Kim Sae Ron và bi kịch của ngôi sao không thể yên nghỉ",
        "link": "https://dantri.com.vn/giai-tri/tam-thu-day-dut-cua-kim-sae-ron-va-bi-kich-cua-ngoi-sao-khong-the-yen-nghi-20250328112508229.htm",
        "content": "Kim Sae Ron viết trong thư gửi bạn thân Moonbin khi anh qua đời vào năm 2023: \"Chính em cũng không thể tiến về phía trước khi bị giới truyền thông, ngành giải trí đổ lên đầu những chỉ trích mơ hồ\"."
    },
    {
        "name": "Kim Soo Hyun bị tố ép nữ đồng nghiệp quay cảnh khỏa thân trên phim",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-bi-to-ep-nu-dong-nghiep-quay-canh-khoa-than-tren-phim-20250328164216358.htm",
        "content": "Sau gần 6 năm giữ im lặng, ngày 28/3, gia đình của cố nghệ sĩ Sulli bất ngờ đăng đàn tố nam diễn viên Kim Soo Hyun và đạo diễn của bộ phim \"Real\" từng ép nữ ca sĩ khỏa thân trong phim."
    },
    {
        "name": "Đại Nghĩa xin lỗi vụ đi xe cứu thương: \"Tôi sai khi chủ quan bước lên xe\"",
        "link": "https://dantri.com.vn/giai-tri/dai-nghia-xin-loi-vu-di-xe-cuu-thuong-toi-sai-khi-chu-quan-buoc-len-xe-20250328070803261.htm",
        "content": "Diễn viên Đại Nghĩa, Bạch Công Khanh lên tiếng xin lỗi về việc sử dụng xe cứu thương đến sự kiện ra mắt phim \"Âm dương lộ\" gây tranh cãi những ngày qua. \n\n\n\n\n\n11"
    },
    {
        "name": "Tài tử Park Bo Gum tăng cân, nhuộm da trong \"Khi cuộc đời cho bạn quả quýt\"",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-park-bo-gum-tang-can-nhuom-da-trong-khi-cuoc-doi-cho-ban-qua-quyt-20250326110748065.htm",
        "content": "Đạo diễn của bộ phim truyền hình đang gây sốt toàn cầu \"Khi cuộc đời cho bạn quả quýt\" thừa nhận, ê-kíp của phim rất kỳ công để khiến tạo hình của mỹ nam Park Bo Gum trong phim trở nên xấu xí."
    },
    {
        "name": "Hotboy 1,78m \"Cha tôi, người ở lại\": Học đàn nguyệt, được Thái Sơn ưu ái",
        "link": "https://dantri.com.vn/giai-tri/hotboy-178m-cha-toi-nguoi-o-lai-hoc-dan-nguyet-duoc-thai-son-uu-ai-20250327085008533.htm",
        "content": "Thái Vũ cho biết, anh dành 5 tháng học đánh đàn nguyệt để chuẩn bị cho cảnh quay trong \"Cha tôi, người ở lại\". Từ nỗ lực vì vai diễn, anh dần cuốn hút và say mê nhạc cụ dân tộc này lúc nào không hay."
    },
    {
        "name": "Huỳnh Hiểu Minh: Đại gia làng giải trí và những mối tình \"ồn ào\"",
        "link": "https://dantri.com.vn/giai-tri/huynh-hieu-minh-dai-gia-lang-giai-tri-va-nhung-moi-tinh-on-ao-20250324115320186.htm",
        "content": "Huỳnh Hiểu Minh đã có hơn 20 năm hoạt động nghệ thuật và tích lũy khối tài sản lên tới 10 tỷ NDT (khoảng 35.000 tỷ đồng) Ngoài danh tiếng, tài tử Trung Quốc cũng có những \"ồn ào\" về cuộc sống riêng."
    },
    {
        "name": "Tranh cãi đoàn phim đi xe cứu thương đến sự kiện, Đại Nghĩa nói gì?",
        "link": "https://dantri.com.vn/giai-tri/tranh-cai-doan-phim-di-xe-cuu-thuong-den-su-kien-dai-nghia-noi-gi-20250326220240027.htm",
        "content": "Việc các nghệ sĩ sử dụng xe cứu thương đến sự kiện đang gây nhiều tranh cãi trên mạng xã hội. Phía đoàn phim cho biết sẽ sớm có phản hồi chính thức."
    },
    {
        "name": "Sao nhí \"Hạnh phúc bị đánh cắp\" kể hậu trường quay phim giá rét ở Đà Lạt",
        "link": "https://dantri.com.vn/giai-tri/sao-nhi-hanh-phuc-bi-danh-cap-ke-hau-truong-quay-phim-gia-ret-o-da-lat-20250326124130901.htm",
        "content": "Diễn viên nhí Tuyết Nhung gây ấn tượng với khán giả khi đóng nhiều cảnh nặng tâm lý trong phim \"Hạnh phúc bị đánh cắp\"."
    },
    {
        "name": "\"Nàng Bạch Tuyết\" bị giới chuyên môn chấm điểm thấp, doanh thu thảm hại",
        "link": "https://dantri.com.vn/giai-tri/nang-bach-tuyet-bi-gioi-chuyen-mon-cham-diem-thap-doanh-thu-tham-hai-20250326131023126.htm",
        "content": "Phim nhạc kịch của Disney \"Snow White\" (Nàng Bạch Tuyết) ra mắt từ ngày 21/3 nhưng trở thành sản phẩm gây tranh cãi. Sau khi công chiếu trên toàn cầu, phim đang đón nhận nhiều luồng ý kiến trái chiều."
    },
    {
        "name": "Ngoại hình trẻ trung và đời tư bí ẩn của \"Võ Tắc Thiên\" Lưu Hiểu Khánh",
        "link": "https://dantri.com.vn/giai-tri/ngoai-hinh-tre-trung-va-doi-tu-bi-an-cua-vo-tac-thien-luu-hieu-khanh-20250325121110972.htm",
        "content": "Bước vào tuổi 75, nữ diễn viên Trung Quốc Lưu Hiểu Khánh vẫn giữ được vẻ ngoài trẻ trung. Bất chấp tin đồn về hôn nhân, bà tận hưởng cuộc sống theo ý thích, say mê làm việc và chăm sóc bản thân."
    },
    {
        "name": "Khán giả buồn vì \"anh chồng làng chài\" Park Bo Gum ít đất diễn, NSX nói gì?",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-buon-vi-anh-chong-lang-chai-park-bo-gum-it-dat-dien-nsx-noi-gi-20250324123845357.htm",
        "content": "Park Bo Gum là nam chính của bộ phim truyền hình đang gây sốt \"Khi cuộc đời cho bạn quả quýt\". Tuy nhiên, việc Park Bo Gum vắng mặt trong nửa sau của bộ phim khiến khán giả liên tục phàn nàn."
    },
    {
        "name": "Phim ca nhạc \"Trường Sa - Bến bờ trong nhau\" đạt Giải vàng LHTH Toàn quốc",
        "link": "https://dantri.com.vn/giai-tri/phim-ca-nhac-truong-sa-ben-bo-trong-nhau-dat-giai-vang-lhth-toan-quoc-20250323091809045.htm",
        "content": "Bộ phim về Trường Sa được NSƯT Khánh Hòa ấp ủ thực hiện trong 12 năm vừa giành Giải Vàng tại Liên hoan Truyền hình toàn quốc lần thứ 42, diễn ra tại Quy Nhơn, Bình Định."
    },
    {
        "name": "Triệu Lệ Dĩnh chấp nhận trở nên xấu xí để \"bước qua vùng an toàn\"",
        "link": "https://dantri.com.vn/giai-tri/trieu-le-dinh-chap-nhan-tro-nen-xau-xi-de-buoc-qua-vung-an-toan-20250321111238551.htm",
        "content": "Nỗ lực khẳng định vị thế và trau dồi diễn xuất thôi thúc nữ diễn viên Trung Quốc Triệu Lệ Dĩnh tích cực lựa chọn những vai diễn khác biệt. Vai diễn của mới của cô là một nữ tù nhân tìm lại cuộc đời."
    },
    {
        "name": "Quốc Trường, Mạc Văn Khoa đóng phim kinh dị",
        "link": "https://dantri.com.vn/giai-tri/quoc-truong-mac-van-khoa-dong-phim-kinh-di-20250321193713707.htm",
        "content": "Nhà sản xuất phim kinh dị \"Út Lan: Oán linh giữ của\" vừa chính thức hé lộ những hình ảnh đầu tiên cùng sự tham gia của hai diễn viên Quốc Trường và Mạc Văn Khoa."
    },
    {
        "name": "Hồng Đào thử sức lồng tiếng, bị hấp dẫn bởi câu chuyện lừa tình trên mạng",
        "link": "https://dantri.com.vn/giai-tri/hong-dao-thu-suc-long-tieng-bi-hap-dan-boi-cau-chuyen-lua-tinh-tren-mang-20250321122244033.htm",
        "content": "Tác phẩm điện ảnh lấy đề tài lừa đảo trực tuyến mang tên \"Love lies: Yêu vì tiền điên vì tình\" (tựa gốc: Love lies) chính thức ra mắt khán giả Việt Nam vào tối 21/3."
    },
    {
        "name": "\"Quỷ nhập tràng\" vượt 128 tỷ, là phim kinh dị Việt ăn khách nhất lịch sử",
        "link": "https://dantri.com.vn/giai-tri/quy-nhap-trang-vuot-128-ty-la-phim-kinh-di-viet-an-khach-nhat-lich-su-20250321104712727.htm",
        "content": "Phim \"Quỷ nhập tràng\" tạo cơn sốt vé, thu về 128 tỷ đồng sau 2 tuần công chiếu, trở thành phim kinh dị ăn khách nhất màn ảnh Việt."
    },
    {
        "name": "Hoàng Thùy Linh thông báo kế hoạch sau khi phim tài liệu rời rạp",
        "link": "https://dantri.com.vn/giai-tri/hoang-thuy-linh-thong-bao-ke-hoach-sau-khi-phim-tai-lieu-roi-rap-20250321092644216.htm",
        "content": "Ca sĩ Hoàng Thùy Linh sẽ thực hiện các buổi gặp gỡ, giao lưu với học sinh, sinh viên trong thời gian tới."
    },
    {
        "name": "Tân Trề \"lột xác\" với vai hành động, chạm trán Huy Khánh",
        "link": "https://dantri.com.vn/giai-tri/tan-tre-lot-xac-voi-vai-hanh-dong-cham-tran-huy-khanh-20250320161406459.htm",
        "content": "Web-drama \"Anh T Trần\" kể về hành trình trốn chạy quá khứ của một cựu tội phạm, đồng thời đánh dấu sự lột xác của Tân Trề trong diễn xuất với vai diễn đòi hỏi chiều sâu tâm lý."
    },
    {
        "name": "Phim Việt hóa trở lại màn ảnh VTV: \"Con dao hai lưỡi\", bom tấn hay bom xịt?",
        "link": "https://dantri.com.vn/giai-tri/phim-viet-hoa-tro-lai-man-anh-vtv-con-dao-hai-luoi-bom-tan-hay-bom-xit-20250320142239317.htm",
        "content": "Các biên kịch chia sẻ rằng, làm lại phim từ kịch bản nước ngoài đã trở thành xu hướng trên toàn thế giới. Công việc này vừa có thuận lợi nhưng đồng thời cũng đối mặt với không ít thách thức, khó khăn."
    },
    {
        "name": "Cuộc sống gây tò mò của \"Tình Nhi\" Vương Diễm ở tuổi 51",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-gay-to-mo-cua-tinh-nhi-vuong-diem-o-tuoi-51-20250320105154095.htm",
        "content": "Ở tuổi 51, Vương Diễm vẫn hoạt động nghệ thuật thường xuyên và sở hữu ngoại hình trẻ đẹp. Cô chăm chỉ thực hiện clip ngắn, đóng phim và góp mặt trong các show truyền hình."
    },
    {
        "name": "Bạch Công Khanh phản hồi tin đồn hẹn hò Lan Thy",
        "link": "https://dantri.com.vn/giai-tri/bach-cong-khanh-phan-hoi-tin-don-hen-ho-lan-thy-20250319205103300.htm",
        "content": "Sự thân thiết của hai diễn viên chính trong phim điện ảnh \"Âm dương lộ\"- Bạch Công Khanh và Lan Thy - khiến một số khán giả đặt nghi vấn mối quan hệ của hai người trên mức bạn bè."
    },
    {
        "name": "Tình trạng hiện tại của tài tử Kim Soo Hyun giữa bão scandal",
        "link": "https://dantri.com.vn/giai-tri/tinh-trang-hien-tai-cua-tai-tu-kim-soo-hyun-giua-bao-scandal-20250319143653499.htm",
        "content": "Tài tử Hàn Quốc Kim Soo Hyun có khả năng đền bù 100 tỷ won (hơn 1.700 tỷ đồng) nếu bộ phim \"Knock Off\" hoãn phát sóng vì bê bối của anh. Một nguồn tin cũng tiết lộ tình trạng hiện tại của Soo Hyun."
    },
    {
        "name": "Vì sao phim Việt hóa \"Cha tôi, người ở lại\" gây sốt, lấn át bản gốc?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-phim-viet-hoa-cha-toi-nguoi-o-lai-gay-sot-lan-at-ban-goc-20250319130423394.htm",
        "content": "\"Cha tôi, người ở lại\" - bộ phim được mua bản quyền, làm lại từ phim truyền hình Trung Quốc đình đám \"Lấy danh nghĩa người nhà\" - đang hot, thậm chí nhiều người cho rằng, phim lấn át bản gốc."
    },
    {
        "name": "NSƯT Bùi Như Lai \"Cha tôi, người ở lại\": Nhận mình lạnh lùng, sợ… nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/nsut-bui-nhu-lai-cha-toi-nguoi-o-lai-nhan-minh-lanh-lung-so-noi-tieng-20250317220936197.htm",
        "content": "NSƯT Bùi Như Lai hẹn nhóm phóng viên Dân trí tại Trường Đại học Sân khấu - Điện ảnh Hà Nội - nơi anh đang làm Phó Hiệu trưởng. Khác với vẻ ngoài lạnh lùng, anh trò chuyện cởi mở, thú vị..."
    },
    {
        "name": "Lý Hải tiếp tục làm phim về gia đình, Long Đẹp Trai đảm nhận vai chính",
        "link": "https://dantri.com.vn/giai-tri/ly-hai-tiep-tuc-lam-phim-ve-gia-dinh-long-dep-trai-dam-nhan-vai-chinh-20250318184641223.htm",
        "content": "Sau thành công của \"Lật Mặt 7: Một điều ước\", Lý Hải tiếp tục khai thác chủ đề gia đình trong \"Lật Mặt 8: Vòng tay nắng\"."
    },
    {
        "name": "Hồng Nhung \"Giọng hát Việt nhí 2014\" áp lực khi lồng tiếng vai Bạch Tuyết",
        "link": "https://dantri.com.vn/giai-tri/hong-nhung-giong-hat-viet-nhi-2014-ap-luc-khi-long-tieng-vai-bach-tuyet-20250317181613637.htm",
        "content": "Đỗ Lê Hồng Nhung - giọng hát từng được biết đến qua chương trình \"The Voice Kids 2014\" - được chọn lồng tiếng cho nhân vật Bạch Tuyết."
    },
    {
        "name": "Tài tử Hàn Quốc thừa nhận đang gánh nợ 9 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-han-quoc-thua-nhan-dang-ganh-no-9-ty-dong-20250317114431574.htm",
        "content": "Nam diễn viên Hàn Quốc Lee Yi Kyung thừa nhận, anh bị lừa 500 triệu won (hơn 8,8 tỷ đồng) liên quan tới đầu tư bất động sản. Lee từng là nam phụ nổi tiếng của bộ phim \"Cô đi mà lấy chồng tôi\"."
    },
    {
        "name": "Bộ phim truyền hình Hàn Quốc đang gây sốt toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/bo-phim-truyen-hinh-han-quoc-dang-gay-sot-toan-cau-20250316152202530.htm",
        "content": "Bộ phim \"When life gives you tangerines\" (Khi cuộc đời cho bạn quả quýt) với sự góp mặt của ca sĩ IU và diễn viên Park Bo Gum đang gây sốt trên toàn thế giới bởi câu chuyện tình lãng mạn và rất \"đời\"."
    },
    {
        "name": "Thái Vũ \"Cha tôi, người ở lại\": Từng gầy, đen nhẻm, chưa mảnh tình vắt vai",
        "link": "https://dantri.com.vn/giai-tri/thai-vu-cha-toi-nguoi-o-lai-tung-gay-den-nhem-chua-manh-tinh-vat-vai-20250316211649144.htm",
        "content": "Hotboy cao 1,78m phim \"Cha tôi, người ở lại\" chia sẻ rằng, anh từng rất tự ti về ngoại hình. Ở tuổi 25, Thái Vũ chưa có một mảnh tình vắt vai, nam diễn viên muốn tình yêu là chuyện tự nhiên, duyên số."
    },
    {
        "name": "Deva Cassel - Sao nhí con nhà nòi gia nhập làng phim ảnh",
        "link": "https://dantri.com.vn/giai-tri/deva-cassel-sao-nhi-con-nha-noi-gia-nhap-lang-phim-anh-20250314111807934.htm",
        "content": "Netflix vừa ra mắt loạt phim \"The Leopard\" (Con báo), lấy bối cảnh về xã hội Sicily thế kỷ 19. Dù gây tranh cãi, phim vẫn thu hút nhờ nhan sắc ma mị, cuốn hút của con gái nữ minh tinh Monica Bellucci."
    },
    {
        "name": "Chồng Hàn Quốc và người thân đội mưa, khóc nức nở khi tiễn đưa Từ Hy Viên",
        "link": "https://dantri.com.vn/giai-tri/chong-han-quoc-va-nguoi-than-doi-mua-khoc-nuc-no-khi-tien-dua-tu-hy-vien-20250316104909229.htm",
        "content": "Đúng 41 ngày kể từ khi qua đời, nữ diễn viên được người nhà chôn cất tại Nghĩa trang Kim Bảo Sơn, Đài Loan (Trung Quốc). Chồng cô, Koo Jun Yup, đại diện gia đình ôm bình tro cốt của Từ Hy Viên."
    },
    {
        "name": "Công ty của Kim Soo Hyun đã giúp Kim Sae Ron trả hơn 17,5 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/cong-ty-cua-kim-soo-hyun-da-giup-kim-sae-ron-tra-hon-175-ty-dong-20250314160610999.htm",
        "content": "Trong thông cáo báo chí mới phát hành, Công ty Gold Medalist khẳng định rằng, họ đã chi hơn 1 tỷ won (hơn 17,5 tỷ đồng) để giúp nữ diễn viên đoản mệnh Kim Sae Ron thanh toán các khoản đền bù hợp đồng."
    },
    {
        "name": "Tổng tài của \"Khi điện thoại đổ chuông\" Yoo Yeon Seok bị điều tra trốn thuế",
        "link": "https://dantri.com.vn/giai-tri/tong-tai-cua-khi-dien-thoai-do-chuong-yoo-yeon-seok-bi-dieu-tra-tron-thue-20250314162618802.htm",
        "content": "Yoo Yeon Seok, nam diễn viên của bộ phim \"Khi điện thoại đổ chuông\", vướng cáo buộc trốn thuế với tổng số tiền lên đến 7 tỷ won (hơn 122 tỷ đồng). Yoo Yeon Seok đã lên tiếng phản hồi thông tin trên."
    },
    {
        "name": "Tài tử \"Trái tim mùa thu\" Won Bin: Ông chú có trái tim ấm áp, sống bí ẩn",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-trai-tim-mua-thu-won-bin-ong-chu-co-trai-tim-am-ap-song-bi-an-20250313171342179.htm",
        "content": "Theo người thân của nữ diễn viên Kim Sae Ron, Won Bin là người đầu tiên tới viếng cô hồi tháng 2. Ngôi sao \"Trái tim mùa thu\" chủ động giúp đỡ nữ diễn viên khi hay tin cô gặp khó khăn tài chính."
    },
    {
        "name": "Tài tử Kim Soo Hyun suy sụp, có nguy cơ mất 13 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-kim-soo-hyun-suy-sup-co-nguy-co-mat-13-trieu-usd-20250313153135287.htm",
        "content": "Truyền thông Hàn Quốc nhận định, nam diễn viên Kim Soo Hyun đang phải đối mặt với cơn khủng hoảng lớn nhất trong sự nghiệp. Con số thiệt hại về kinh tế của anh có thể lên tới hơn 13 triệu USD."
    },
    {
        "name": "Mỹ nhân xứ Hàn bức xúc vì bị réo gọi trong scandal tình ái của Kim Soo Hyun",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-xu-han-buc-xuc-vi-bi-reo-goi-trong-scandal-tinh-ai-cua-kim-soo-hyun-20250313121923711.htm",
        "content": "Nữ diễn viên Hàn Quốc Seo Ye Ji bất ngờ lên tiếng sau khi có thông tin cho rằng, cô từng hẹn hò nam diễn viên Kim Soo Hyun. Họ từng kết hợp ăn ý trong dự án \"Điên thì có sao\"."
    },
    {
        "name": "Kim Soo Hyun chủ động theo đuổi, cản trở sự nghiệp của bạn gái tuổi teen",
        "link": "https://dantri.com.vn/giai-tri/kim-soo-hyun-chu-dong-theo-duoi-can-tro-su-nghiep-cua-ban-gai-tuoi-teen-20250313111353576.htm",
        "content": "Trong buổi phát sóng trực tiếp ngày 12/3 của kênh YouTube Viện Garo Sero, dì của cố diễn viên Kim Sae Ron chia sẻ chi tiết mối quan hệ của 2 nghệ sĩ, tố Kim Soo Hyun thao túng tâm lý cháu gái."
    },
    {
        "name": "\"Nghị Quế\" Mai Châu: Mỹ nhân điện ảnh một thời, U100 bình yên bên con cháu",
        "link": "https://dantri.com.vn/giai-tri/nghi-que-mai-chau-my-nhan-dien-anh-mot-thoi-u100-binh-yen-ben-con-chau-20250312093029122.htm",
        "content": "Ở tuổi U100 - khi đã đi qua những năm tháng mưa bom bão đạn, chiến tranh gian khổ hay vinh quang của một thời điện ảnh cách mạng - NSƯT Mai Châu đang có cuộc sống bình dị, lặng lẽ. \n\n\n\n\n\n18"
    },
    {
        "name": "Nhiều thương hiệu gỡ hình ảnh của Kim Soo Hyun sau loạt tình tiết chấn động",
        "link": "https://dantri.com.vn/giai-tri/nhieu-thuong-hieu-go-hinh-anh-cua-kim-soo-hyun-sau-loat-tinh-tiet-chan-dong-20250312163859667.htm",
        "content": "Những thông tin dồn dập được các hãng tin Hàn Quốc đăng tải liên quan tới đời tư của nam diễn viên Kim Soo Hyun khiến nhiều thương hiệu xóa hoặc tạm ẩn hình ảnh của ngôi sao nổi tiếng."
    },
    {
        "name": "Bùi Thạc Chuyên dựng lại địa đạo Củ Chi, kể chuyện làm phim \"chưa từng có\"",
        "link": "https://dantri.com.vn/giai-tri/bui-thac-chuyen-dung-lai-dia-dao-cu-chi-ke-chuyen-lam-phim-chua-tung-co-20250312123822825.htm",
        "content": "Ghi hình tại phim trường mô phỏng địa đạo Củ Chi là bài toán khó, đặt ra nhiều thách thức cho đạo diễn Bùi Thạc Chuyên cùng ê-kíp sản xuất phim \"Địa đạo\"."
    },
    {
        "name": "Đạo diễn Phương Điền bật khóc kể hậu trường làm phim \"Mẹ biển\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-phuong-dien-bat-khoc-ke-hau-truong-lam-phim-me-bien-20250311155758370.htm",
        "content": "Đạo diễn Phương Điền không nén được xúc động, bật khóc khi chia sẻ những khó khăn mà dàn diễn viên và ê-kíp trải qua khi thực hiện phim truyền hình \"Mẹ biển\" phát trên VTV1."
    },
    {
        "name": "Toàn cảnh ồn ào tình cảm của tài tử \"Nữ hoàng nước mắt\" và bạn gái 15 tuổi",
        "link": "https://dantri.com.vn/giai-tri/toan-canh-on-ao-tinh-cam-cua-tai-tu-nu-hoang-nuoc-mat-va-ban-gai-15-tuoi-20250311100141131.htm",
        "content": "Sau khi tài tử Kim Soo Hyun lên tiếng phủ nhận mối quan hệ tình cảm trong quá khứ với nữ diễn viên vừa qua đời Kim Sae Ron, phía kênh YouTube Viện Garo Sero dọa đâm đơn kiện ngược anh."
    },
    {
        "name": "Tài tử \"Nữ hoàng nước mắt\" phản hồi tin đồn quấy rối nữ diễn viên 15 tuổi",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-nu-hoang-nuoc-mat-phan-hoi-tin-don-quay-roi-nu-dien-vien-15-tuoi-20250310223036060.htm",
        "content": "Ngày 10/3, một kênh YouTube bất ngờ tiết lộ mối quan hệ tình cảm của tài tử Kim Soo Hyun và nữ diễn viên vừa qua đời Kim Sae Ron. Ngay lập tức, phía tài tử \"Nữ hoàng nước mắt\" lên tiếng phản hồi."
    },
    {
        "name": "Triệu Vy phát tín hiệu sắp trở lại, vui vẻ tương tác với người hâm mộ",
        "link": "https://dantri.com.vn/giai-tri/trieu-vy-phat-tin-hieu-sap-tro-lai-vui-ve-tuong-tac-voi-nguoi-ham-mo-20250310092605634.htm",
        "content": "Nữ diễn viên Trung Quốc Triệu Vy khiến nhiều người bất ngờ khi đăng tải hình ảnh mới trên mạng xã hội. Cô vui vẻ trò chuyện với người hâm mộ sau vài năm ở ẩn."
    },
    {
        "name": "\"Chị đẹp\" Son Ye Jin khoe ảnh quý tử, thừa nhận hồi sinh nhờ hôn nhân",
        "link": "https://dantri.com.vn/giai-tri/chi-dep-son-ye-jin-khoe-anh-quy-tu-thua-nhan-hoi-sinh-nho-hon-nhan-20250308102810881.htm",
        "content": "Trong cuộc trò chuyện với tờ Vogue Hàn Quốc, nữ diễn viên Son Ye Jin khoe những hình ảnh hiếm hoi của con trai đầu lòng và kể về cuộc hôn nhân trong mơ của cô với tài tử Hyun Bin."
    },
    {
        "name": "Công bố nguyên nhân khiến ngôi sao giành giải Oscar và vợ cùng qua đời",
        "link": "https://dantri.com.vn/giai-tri/cong-bo-nguyen-nhan-khien-ngoi-sao-gianh-giai-oscar-va-vo-cung-qua-doi-20250308123907784.htm",
        "content": "Theo kết quả khám nghiệm tử thi nam diễn viên từng giành giải Oscar Gene Hackman và vợ, nữ nghệ sĩ dương cầm Betsy Arakawa, cặp đôi được xác nhận qua đời cách nhau đúng 1 tuần."
    },
    {
        "name": "Có công bằng khi Demi Moore \"bại trận\" trước mỹ nhân Gen Z tại Oscar?",
        "link": "https://dantri.com.vn/giai-tri/co-cong-bang-khi-demi-moore-bai-tran-truoc-my-nhan-gen-z-tai-oscar-20250306164637543.htm",
        "content": "Việc tượng vàng Oscar 2025 được trao cho nữ diễn viên thế hệ Gen Z Mikey Madison thay vì ngôi sao kỳ cựu Demi Moore tiếp tục là chủ đề \"nóng\" trên các diễn đàn điện ảnh những ngày qua."
    },
    {
        "name": "Bùi Thạc Chuyên bật khóc trước \"cỗ máy phá tăng\" Tô Văn Đực",
        "link": "https://dantri.com.vn/giai-tri/bui-thac-chuyen-bat-khoc-truoc-co-may-pha-tang-to-van-duc-20250306220538063.htm",
        "content": "Đạo diễn Bùi Thạc Chuyên gửi lời tri ân đến nhân dân huyện Củ Chi và những cựu quân nhân từng trực tiếp chiến đấu thời chiến tranh đã giúp anh hoàn thành thử thách khi làm phim \"Địa đạo\"."
    },
    {
        "name": "Nghệ sĩ Vân Dung: \"Tôi nghĩ do mình xấu nên được mời đóng phim kinh dị\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-van-dung-toi-nghi-do-minh-xau-nen-duoc-moi-dong-phim-kinh-di-20250305190124937.htm",
        "content": "Nghệ sĩ Vân Dung chia sẻ những trăn trở khi Nam tiến đóng phim kinh dị. Dù ban đầu lo lắng, chị vẫn hào hứng với trải nghiệm mới, xem đó là cơ hội làm mới bản thân."
    },
    {
        "name": "\"Gái hư\" Lindsay Lohan lão hóa ngược ở tuổi 39, sở hữu tổ ấm nhỏ hạnh phúc",
        "link": "https://dantri.com.vn/giai-tri/gai-hu-lindsay-lohan-lao-hoa-nguoc-o-tuoi-39-so-huu-to-am-nho-hanh-phuc-20250305105011769.htm",
        "content": "Ở tuổi 39, Lindsay Lohan sở hữu vẻ ngoài đẹp ngỡ ngàng và cuộc sống gia đình viên mãn. Sau nhiều \"ồn ào\" trong làng giải trí, \"gái hư\" khét tiếng Hollywood đã tìm được lối đi đúng cho chính mình."
    },
    {
        "name": "Minh tinh Demi Moore sau cú sốc tuột giải Oscar 2025",
        "link": "https://dantri.com.vn/giai-tri/minh-tinh-demi-moore-sau-cu-soc-tuot-giai-oscar-2025-20250304170728680.htm",
        "content": "Nữ diễn viên Demi Moore được cho là buồn khi để tuột mất giải Nữ chính xuất sắc tại lễ trao giải Oscar 2025. Trước lễ trao giải, ngôi sao 63 tuổi được xem là ứng viên sáng giá nhất cho hạng mục này."
    },
    {
        "name": "Người đẹp Hoa hậu Việt Nam ám ảnh khi bị dìm xuống nước lạnh",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-hoa-hau-viet-nam-am-anh-khi-bi-dim-xuong-nuoc-lanh-20250304172046538.htm",
        "content": "Tham gia bộ phim kinh dị \"Đồi hành xác, tà thuyết đen trở lại\", top 10 Hoa hậu Việt Nam 2022 - Bé Quyên - ám ảnh khi phải đóng cảnh bị dìm xuống nước, giữa thời tiết 14 độ C."
    },
    {
        "name": "Nữ diễn viên thế hệ Gen Z vừa thắng giải Oscar 2025 là ai?",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-the-he-gen-z-vua-thang-giai-oscar-2025-la-ai-20250304095920797.htm",
        "content": "Mikey Madison (SN 1999) trở thành hiện tượng điện ảnh thế giới khi đánh bại nhiều ngôi sao kỳ cựu như Demi Moore, Fernanda Torres để giành giải Nữ diễn viên chính xuất sắc tại Oscar 2025."
    },
    {
        "name": "NSƯT Kiều Anh sau đổ vỡ: Chưa bao giờ nghĩ ở một mình, vẫn tin vào hôn nhân",
        "link": "https://dantri.com.vn/giai-tri/nsut-kieu-anh-sau-do-vo-chua-bao-gio-nghi-o-mot-minh-van-tin-vao-hon-nhan-20250302135510323.htm",
        "content": "Ở tuổi 43, sau một lần đổ vỡ, NSƯT Kiều Anh cho biết, chị vẫn tin vào tình yêu và hôn nhân. Nữ diễn viên chưa bao giờ nghĩ mình sẽ ở một mình, chỉ là chị vẫn chưa tìm được một người phù hợp."
    },
    {
        "name": "Tại sao phim về nữ vũ công thoát y \"Anora\" thắng giải Phim hay nhất Oscar?",
        "link": "https://dantri.com.vn/giai-tri/tai-sao-phim-ve-nu-vu-cong-thoat-y-anora-thang-giai-phim-hay-nhat-oscar-20250303133319022.htm",
        "content": "\"Anora\", một bộ phim có kinh phí sản xuất khiêm tốn 6 triệu USD, đã gây sốc khi thắng 5 giải tại lễ trao giải Oscar 2025. Đây được xem là hiện tượng tại lễ trao giải năm nay."
    },
    {
        "name": "Oscar 2025: \"Anora\" thắng lớn, giành 5 giải trong 6 đề cử",
        "link": "https://dantri.com.vn/giai-tri/oscar-2025-anora-thang-lon-gianh-5-giai-trong-6-de-cu-20250302225231451.htm",
        "content": "Bất ngờ lớn nhất tại lễ trao giải Ocar 2025 là chiến thắng ấn tượng của bộ phim \"Anora\". Phim giành 5 giải, trong đó có Đạo diễn hay nhất, Phim hay nhất, Nữ chính hay nhất."
    },
    {
        "name": "Phim của Trấn Thành được đề cử tác phẩm văn học nghệ thuật tiêu biểu TPHCM",
        "link": "https://dantri.com.vn/giai-tri/phim-cua-tran-thanh-duoc-de-cu-tac-pham-van-hoc-nghe-thuat-tieu-bieu-tphcm-20250302104148889.htm",
        "content": "\"Mai\" của đạo diễn Trấn Thành là một trong những đề cử tác phẩm văn học nghệ thuật tiêu biểu lĩnh vực điện ảnh trong chương trình bình chọn của TPHCM."
    },
    {
        "name": "Triệu Lộ Tư: Từ thánh nữ vạn người mê thành \"tội đồ làm gì cũng bị ghét\"",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-tu-thanh-nu-van-nguoi-me-thanh-toi-do-lam-gi-cung-bi-ghet-20250227091919574.htm",
        "content": "Triệu Lộ Tư liên tục là tâm điểm tranh cãi của khán giả Trung Quốc sau khi thừa nhận dùng bệnh tật để thúc đẩy chiến dịch quảng cáo. Mới đây, chương trình của cô đối mặt với làn sóng phản đối lớn."
    },
    {
        "name": "Điện ảnh Quân đội nhân dân nói về phương án tháo dỡ phim trường \"Mưa đỏ\"",
        "link": "https://dantri.com.vn/giai-tri/dien-anh-quan-doi-nhan-dan-noi-ve-phuong-an-thao-do-phim-truong-mua-do-20250228145134462.htm",
        "content": "Đại diện Điện ảnh Quân đội nhân dân cho biết, đơn vị này đã có phương án cụ thể để thực hiện việc tháo dỡ bối cảnh của phim \"Mưa đỏ\" một cách trách nhiệm, nhanh chóng và an toàn"
    },
    {
        "name": "Ngôi sao giành giải Oscar và vợ tử vong bí ẩn trong biệt thự 3,3 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-gianh-giai-oscar-va-vo-tu-vong-bi-an-trong-biet-thu-33-trieu-usd-20250228103017643.htm",
        "content": "Nam diễn viên kỳ cựu của Mỹ Gene Hackman (95 tuổi) được tìm thấy tử vong tại nhà riêng ở New Mexico (Mỹ). Trong khi đó, vợ ông được xác định đã mất trong phòng tắm, thi thể đang phân hủy."
    },
    {
        "name": "Nữ diễn viên 22 tuổi mất tích bí ẩn, gia đình cầu cứu cộng đồng mạng",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-22-tuoi-mat-tich-bi-an-gia-dinh-cau-cuu-cong-dong-mang-20250228090145617.htm",
        "content": "Gia đình nữ diễn viên Trung Quốc Long Lệ Sa đang cầu cứu sự giúp đỡ của cộng đồng mạng để tìm ra tung tích của cô. Long Lệ Sa được cho là biến mất một cách bí ẩn trong một đợt ghi hình xa nhà."
    },
    {
        "name": "\"Anh trai say hi\" ra rạp: Fan vây kín các tầng lầu, dàn anh trai xúc động",
        "link": "https://dantri.com.vn/giai-tri/anh-trai-say-hi-ra-rap-fan-vay-kin-cac-tang-lau-dan-anh-trai-xuc-dong-20250227100935144.htm",
        "content": "Buổi ra mắt phim \"Anh trai say hi: Kẻ phản diện tạo nên người hùng\" thu hút sự quan tâm của đông đảo khán giả và nghệ sĩ."
    },
    {
        "name": "Ngôi sao của phim \"Gossip Girl\" đột ngột qua đời ở tuổi 39",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-cua-phim-gossip-girl-dot-ngot-qua-doi-o-tuoi-39-20250227093050169.htm",
        "content": "Nữ diễn viên người Mỹ Michelle Trachtenberg vừa được xác nhận qua đời tại nhà riêng ở Manhattan (Mỹ). Sự ra đi đột ngột của ngôi sao 39 tuổi khiến nhiều người bàng hoàng."
    },
    {
        "name": "71 tuổi, Thành Long vẫn hết mình với nghệ thuật, từ chối người đóng thế",
        "link": "https://dantri.com.vn/giai-tri/71-tuoi-thanh-long-van-het-minh-voi-nghe-thuat-tu-choi-nguoi-dong-the-20250226114322223.htm",
        "content": "Ở tuổi 71, ngôi sao võ thuật Thành Long trông già dặn hơn nhưng vẫn rất nhanh nhẹn, say mê làm việc. Mới đây, ông lọt vào ống kính của giới săn tin khi đang ghi hình tại Trung Quốc."
    },
    {
        "name": "Quang Tuấn gây ám ảnh với tạo hình bẻ ngược cổ trong \"Quỷ nhập tràng\"",
        "link": "https://dantri.com.vn/giai-tri/quang-tuan-gay-am-anh-voi-tao-hinh-be-nguoc-co-trong-quy-nhap-trang-20250226152515411.htm",
        "content": "Sau thành công với nhiều vai diễn trong các tác phẩm kinh dị, Quang Tuấn tiếp tục thu hút sự chú ý với tạo hình gây ám ảnh trong phim \"Quỷ nhập tràng\"."
    },
    {
        "name": "Bích Ngọc lên tiếng về nghi vấn \"phim giả tình thật\" với Thuận Nguyễn",
        "link": "https://dantri.com.vn/giai-tri/bich-ngoc-len-tieng-ve-nghi-van-phim-gia-tinh-that-voi-thuan-nguyen-20250226125432499.htm",
        "content": "Sự hòa hợp, xứng đôi trong phim \"Hạnh phúc bị đánh cắp\" khiến Bích Ngọc và Thuận Nguyễn vướng nghi vấn nảy sinh tình cảm ngoài đời."
    },
    {
        "name": "Selena Gomez giảm cân, được gọi là \"Nàng Bạch Tuyết thời hiện đại\"",
        "link": "https://dantri.com.vn/giai-tri/selena-gomez-giam-can-duoc-goi-la-nang-bach-tuyet-thoi-hien-dai-20250226100643570.htm",
        "content": "Tạo hình của Selena Gomez tại lễ trao giải SAG 2025 giúp cô nhận nhiều lời khen từ công chúng. Tạp chí Harper's Bazaar gọi Selena là \"Bạch Tuyết thời hiện đại\" và chọn cô mặc đẹp nhất lễ trao giải."
    },
    {
        "name": "Gần một tháng kể từ khi qua đời đột ngột, Từ Hy Viên vẫn chưa được yên",
        "link": "https://dantri.com.vn/giai-tri/gan-mot-thang-ke-tu-khi-qua-doi-dot-ngot-tu-hy-vien-van-chua-duoc-yen-20250226092702135.htm",
        "content": "Gần một tháng kể từ khi nữ diễn viên Từ Hy Viên qua đời đột ngột tại Nhật Bản, cô vẫn chưa được chôn cất và gia đình rơi vào mâu thuẫn."
    },
    {
        "name": "Mỹ nhân xứ Hàn mất hút, bị tẩy chay vì \"phốt\" bạo lực học đường",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-xu-han-mat-hut-bi-tay-chay-vi-phot-bao-luc-hoc-duong-20250224100637386.htm",
        "content": "Nữ diễn viên Song Ha Yoon gần như biến mất khỏi làng giải trí Hàn Quốc sau khi bị tố đánh bạn học trong quá khứ. Năm ngoái, cô vụt sáng thành ngôi sao nhờ bộ phim \"Cô đi mà lấy chồng tôi\"."
    },
    {
        "name": "Phạm Băng Băng: Sự nghiệp tại quốc tế nở rộ, vướng tin đồn bí mật kết hôn",
        "link": "https://dantri.com.vn/giai-tri/pham-bang-bang-su-nghiep-tai-quoc-te-no-ro-vuong-tin-don-bi-mat-ket-hon-20250225124901661.htm",
        "content": "Phạm Băng Băng là thành viên châu Á duy nhất trong Ban giám khảo của LHP Berlin (Đức) năm nay. Mỹ nhân Trung Quốc vẫn duy trì hào quang của \"nữ hoàng thảm đỏ\" và sức hút với truyền thông quốc tế."
    },
    {
        "name": "NSND Thanh Điền nghẹn ngào, không nói nên lời khi nhắc về vợ quá cố",
        "link": "https://dantri.com.vn/giai-tri/nsnd-thanh-dien-nghen-ngao-khong-noi-nen-loi-khi-nhac-ve-vo-qua-co-20250225013653653.htm",
        "content": "NSND Thanh Điền xúc động, buông micro khi nhắc về mối ân tình giữa NSƯT Ngọc Huyền và người vợ quá cố của ông - NSND Thanh Kim Huệ."
    },
    {
        "name": "Phim tháng 3 trên K+: giải trí cùng Seo Kang Joon, Lisa và hoạt hình Na Tra",
        "link": "https://dantri.com.vn/giai-tri/phim-thang-3-tren-k-giai-tri-cung-seo-kang-joon-lisa-va-hoat-hinh-na-tra-20250228114735618.htm",
        "content": "Tháng 3, K+ bổ sung vào kho phim loạt tác phẩm từ điện ảnh đến phim bộ, từ tình cảm đến thiếu nhi để mọi thành viên trong gia đình có những phút giây giải trí hấp dẫn."
    },
    {
        "name": "Demi Moore giành giải Nữ chính xuất sắc tại SAG",
        "link": "https://dantri.com.vn/giai-tri/demi-moore-gianh-giai-nu-chinh-xuat-sac-tai-sag-20250224115829761.htm",
        "content": "Demi Moore vừa có bài phát biểu xúc động khi giành giải Nữ diễn viên chính xuất sắc tại lễ trao giải SAG 2025 cho vai diễn trong phim kinh dị \"The Substance\"."
    },
    {
        "name": "\"Nhà gia tiên\" đạt 100 tỷ, vào top 5 phim Việt có doanh thu mở màn cao nhất",
        "link": "https://dantri.com.vn/giai-tri/nha-gia-tien-dat-100-ty-vao-top-5-phim-viet-co-doanh-thu-mo-man-cao-nhat-20250224115709409.htm",
        "content": "\"Nhà gia tiên\" vào top 5 phim Việt có doanh thu mở màn cao nhất mọi thời đại, cán mốc doanh thu 100 tỷ đồng chỉ 5 ngày sau khi ra rạp."
    },
    {
        "name": "NSND Trà Giang lần đầu hé lộ bí mật hậu trường \"Chị Tư Hậu\" sau hơn 60 năm",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tra-giang-lan-dau-he-lo-bi-mat-hau-truong-chi-tu-hau-sau-hon-60-nam-20250223173959498.htm",
        "content": "Hơn 60 năm sau, NSND Trà Giang vẫn nhớ từng thử thách, từng khoảnh khắc hóa thân vào vai diễn trong bộ phim kinh điển cùng tên - \"Chị Tư Hậu\"- đưa tên tuổi bà thành biểu tượng của màn ảnh Việt Nam."
    },
    {
        "name": "Cục Điện ảnh phản hồi về thông tin phim \"Na Tra 2\" chiếu ở Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/cuc-dien-anh-phan-hoi-ve-thong-tin-phim-na-tra-2-chieu-o-viet-nam-20250221155622401.htm",
        "content": "Trước thông tin phim \"Na Tra 2\" sắp sửa ra rạp Việt được chia sẻ trên mạng xã hội, Cục trưởng Cục Điện ảnh đã có phản hồi với phóng viên Dân trí."
    },
    {
        "name": "Hà Xuyên \"Biệt động Sài Gòn\": Giai nhân một thời, U70 cuộc sống bình yên",
        "link": "https://dantri.com.vn/giai-tri/ha-xuyen-biet-dong-sai-gon-giai-nhan-mot-thoi-u70-cuoc-song-binh-yen-20250220154238441.htm",
        "content": "40 năm sau vai diễn tình báo Ngọc Mai trong bộ phim \"Biệt động Sài Gòn\", NSƯT Hà Xuyên vẫn giữ được vẻ đẹp mặn mà, đằm thắm. Ở tuổi U70, bà có cuộc sống bình dị, yên vui bên gia đình, bạn bè."
    },
    {
        "name": "Ngôi sao võ thuật Hồng Kim Bảo ngồi xe lăn, gặp vấn đề sức khỏe ở tuổi 73",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-vo-thuat-hong-kim-bao-ngoi-xe-lan-gap-van-de-suc-khoe-o-tuoi-73-20250219103600744.htm",
        "content": "Những năm gần đây, vì sức khỏe yếu, Hồng Kim Bảo không còn tham gia đóng phim và sống kín tiếng. Nhưng mỗi lần xuất hiện, ngôi sao võ thuật vẫn luôn gây chú ý."
    },
    {
        "name": "\"Ảnh đế xứ Hàn\" hưởng án treo, trở lại làng giải trí sau 5 tháng tạm giam",
        "link": "https://dantri.com.vn/giai-tri/anh-de-xu-han-huong-an-treo-tro-lai-lang-giai-tri-sau-5-thang-tam-giam-20250219090828121.htm",
        "content": "Ngày 18/2, trong phiên tòa phúc thẩm vụ vi phạm Đạo luật kiểm soát ma túy của tài tử Yoo Ah In, anh đã được giảm án từ tù giam xuống tù treo và được trả tự do sau 5 tháng tạm giam."
    },
    {
        "name": "Người thân và đồng nghiệp tiễn đưa \"thiên tài diễn xuất\" Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/nguoi-than-va-dong-nghiep-tien-dua-thien-tai-dien-xuat-kim-sae-ron-20250219105517363.htm",
        "content": "Ngày 19/2, người thân và bạn bè đã đưa nữ diễn viên Hàn Quốc Kim Sae Ron về nơi an nghỉ cuối cùng. Buổi lễ diễn ra riêng tư và kín đáo."
    },
    {
        "name": "Phương Mỹ Chi bật khóc khi đóng cảnh múa lửa trong phim \"Nhà gia tiên\"",
        "link": "https://dantri.com.vn/giai-tri/phuong-my-chi-bat-khoc-khi-dong-canh-mua-lua-trong-phim-nha-gia-tien-20250219062646174.htm",
        "content": "Ca sĩ Phương Mỹ Chi có nhiều kỷ niệm đáng nhớ khi lần đầu chạm ngõ điện ảnh trong phim \"Nhà gia tiên\"."
    },
    {
        "name": "Những cái chết trẻ đột ngột và sự tàn khốc của ngành giải trí xứ Hàn",
        "link": "https://dantri.com.vn/giai-tri/nhung-cai-chet-tre-dot-ngot-va-su-tan-khoc-cua-nganh-giai-tri-xu-han-20250218114643562.htm",
        "content": "Sự ra đi đột ngột của ngôi sao trẻ Kim Sae Ron ở tuổi 25 lại một lần nữa làm thức tỉnh sự đáng sợ của căn bệnh trầm cảm và những áp lực vô hình mà giới nghệ sĩ Hàn Quốc đang phải chịu đựng."
    },
    {
        "name": "Khả Như vào vai quỷ dữ, ăn thịt sống trong phim kinh dị",
        "link": "https://dantri.com.vn/giai-tri/kha-nhu-vao-vai-quy-du-an-thit-song-trong-phim-kinh-di-20250218190043071.htm",
        "content": "Bộ phim kinh dị \"Quỷ nhập tràng\" vừa hé lộ trailer, gây chú ý bởi những hình ảnh rùng rợn."
    },
    {
        "name": "\"Thiên tài diễn xuất\" Kim Sae Ron đang nợ hơn 12 tỷ đồng khi mất",
        "link": "https://dantri.com.vn/giai-tri/thien-tai-dien-xuat-kim-sae-ron-dang-no-hon-12-ty-dong-khi-mat-20250218092248320.htm",
        "content": "Theo truyền thông xứ Hàn, vào thời điểm qua đời, nữ diễn viên Kim Sae Ron vẫn nợ công ty quản lý cũ khoản tiền 700 triệu won (hơn 12 tỷ đồng). Đây là số tiền công ty cũ bỏ ra đền bù hợp đồng giúp cô."
    },
    {
        "name": "\"Na Tra 2\" lọt top 10 phim có doanh thu cao nhất thế giới",
        "link": "https://dantri.com.vn/giai-tri/na-tra-2-lot-top-10-phim-co-doanh-thu-cao-nhat-the-gioi-20250218095848122.htm",
        "content": "Bộ phim \"Na Tra 2\" đã lọt top 10 phim điện ảnh có doanh thu cao nhất toàn cầu khi cán mốc doanh thu gần 1,7 tỷ USD trên toàn thế giới. Phim mới ra mắt từ dịp Tết Nguyên đán."
    },
    {
        "name": "Phim \"Đèn âm hồn\" cán mốc 100 tỷ đồng bất chấp tranh cãi thảm họa",
        "link": "https://dantri.com.vn/giai-tri/phim-den-am-hon-can-moc-100-ty-dong-bat-chap-tranh-cai-tham-hoa-20250217164530755.htm",
        "content": "\"Đèn âm hồn\" - phim kinh dị tâm linh của đạo diễn Hoàng Nam - đã gia nhập câu lạc bộ những tác phẩm trăm tỷ của điện ảnh Việt."
    },
    {
        "name": "Diễn viên phim điện ảnh \"Đến hẹn lại lên\" xúc động hội ngộ sau nửa thế kỷ",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-phim-dien-anh-den-hen-lai-len-xuc-dong-hoi-ngo-sau-nua-the-ky-20250217175007681.htm",
        "content": "Sau 50 năm, kể từ khi bộ phim điện ảnh kinh điển \"Đến hẹn lại lên\" ra mắt, hai diễn viên chính NSND Như Quỳnh và NSƯT Vũ Tự Lẫm đã có cuộc hội ngộ bất ngờ trong chương trình \"Cine - Ký ức phim Việt\"."
    },
    {
        "name": "Bi kịch sao nhí sớm nở chóng tàn của \"thiên tài diễn xuất\" Kim Sae Ron",
        "link": "https://dantri.com.vn/giai-tri/bi-kich-sao-nhi-som-no-chong-tan-cua-thien-tai-dien-xuat-kim-sae-ron-20250217105913524.htm",
        "content": "Được truyền thông ngợi ca là \"thiên tài diễn xuất xứ Hàn\" và sống trong hào quang nổi tiếng từ khi còn nhỏ nhưng cuộc đời của nữ diễn viên Kim Sae Ron đầy những bi kịch và nước mắt."
    },
    {
        "name": "\"Thiên tài diễn xuất\" Kim Sae Ron vật lộn với chứng trầm cảm trước khi mất",
        "link": "https://dantri.com.vn/giai-tri/thien-tai-dien-xuat-kim-sae-ron-vat-lon-voi-chung-tram-cam-truoc-khi-mat-20250217112957009.htm",
        "content": "Một người bạn của nữ diễn viên Kim Sae Ron tiết lộ, cô gặp vấn đề nghiêm trọng về sức khỏe tinh thần, phải điều trị tâm lý và tinh thần trước khi mất."
    },
    {
        "name": "Cuộc sống khó khăn của \"thiên tài diễn xuất\" Kim Sae Ron trước khi qua đời",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-kho-khan-cua-thien-tai-dien-xuat-kim-sae-ron-truoc-khi-qua-doi-20250217091626341.htm",
        "content": "Trước khi qua đời, nữ diễn viên Hàn Quốc Kim Sae Ron đã trải qua nhiều biến cố. Sau vụ lái xe khi say rượu vào năm 2022, cô đối mặt với làn sóng chỉ trích từ công chúng và rơi vào cảnh thất nghiệp."
    },
    {
        "name": "Vì sao \"Captain America: Thế giới mới\" lấn át loạt phim Việt?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-captain-america-the-gioi-moi-lan-at-loat-phim-viet-20250216184640651.htm",
        "content": "Sau khi ra rạp, bom tấn \"Captain America: Thế giới mới\" đã vượt qua nhiều phim nội địa, vươn lên top đầu bảng xếp hạng."
    },
    {
        "name": "\"Thiên tài diễn xuất xứ Hàn\" Kim Sae Ron qua đời ở tuổi 25",
        "link": "https://dantri.com.vn/giai-tri/thien-tai-dien-xuat-xu-han-kim-sae-ron-qua-doi-o-tuoi-25-20250216195733669.htm",
        "content": "Ngày 16/2, truyền thông Hàn Quốc đưa tin, nữ diễn viên Kim Sae Ron đột ngột qua đời ở tuổi 25. Cô được xem là \"thiên tài diễn xuất\" xứ kim chi."
    },
    {
        "name": "NSƯT Thu Hà từng suýt bị rạch mặt vì bị nhầm là... con nợ",
        "link": "https://dantri.com.vn/giai-tri/nsut-thu-ha-tung-suyt-bi-rach-mat-vi-bi-nham-la-con-no-20250120161633187.htm",
        "content": "Chia sẻ với phóng viên Dân trí về kỷ niệm \"nhớ đời\" trong sự nghiệp, NSƯT Thu Hà cho biết, bà từng suýt bị rạch mặt vì bị tưởng nhầm là... con nợ đang chạy trốn."
    },
    {
        "name": "Mạc Văn Khoa áp lực khi lồng tiếng cho phim ma Thái Lan",
        "link": "https://dantri.com.vn/giai-tri/mac-van-khoa-ap-luc-khi-long-tieng-cho-phim-ma-thai-lan-20250215091331812.htm",
        "content": "Phim Thái Lan \"Rider - Giao hàng cho ma\" gây chú ý khi có sự tham gia của NSND Hồng Vân, Mạc Văn Khoa trong vai trò diễn viên lồng tiếng."
    },
    {
        "name": "Tuấn Mõ phim \"Đèn âm hồn\": Đời tư kín tiếng, từng gây sốt khi đóng Táo quân",
        "link": "https://dantri.com.vn/giai-tri/tuan-mo-phim-den-am-hon-doi-tu-kin-tieng-tung-gay-sot-khi-dong-tao-quan-20250214212806213.htm",
        "content": "Tuấn \"Mõ\" đóng cậu Hường phim \"Đèn âm hồn\" chia sẻ rằng, anh không muốn giới hạn mình trong một dạng vai nhất định. Nam diễn viên kín tiếng chuyện đời tư và mong khán giả nhớ đến mình qua phim ảnh."
    },
    {
        "name": "Cơn sốt \"Na Tra 2\" chưa có dấu hiệu hạ nhiệt, dự đoán cán mốc 2 tỷ USD",
        "link": "https://dantri.com.vn/giai-tri/con-sot-na-tra-2-chua-co-dau-hieu-ha-nhiet-du-doan-can-moc-2-ty-usd-20250214113256613.htm",
        "content": "Hiện tượng phòng vé \"Na Tra 2\" đã vượt mốc doanh thu 1,2 tỷ USD và được dự đoán cán mốc 2,1 tỷ USD trong thời gian tới. Phim ra mắt đúng dịp Tết Nguyên đán."
    },
    {
        "name": "Dương Mịch ngày càng xinh đẹp nhưng gây tranh cãi về diễn xuất",
        "link": "https://dantri.com.vn/giai-tri/duong-mich-ngay-cang-xinh-dep-nhung-gay-tranh-cai-ve-dien-xuat-20250213122322278.htm",
        "content": "Dương Mịch vừa lọt danh sách \"Nữ diễn viên gây thất vọng nhất của năm 2024\" theo bình chọn của trang web Douban. Ngôi sao nổi tiếng đang đối mặt với giai đoạn khủng hoảng trong sự nghiệp."
    },
    {
        "name": "Quang Tèo bị ngã ở vách đá, phải khâu 4 mũi giữa đêm khi đóng \"Đèn âm hồn\"",
        "link": "https://dantri.com.vn/giai-tri/quang-teo-bi-nga-o-vach-da-phai-khau-4-mui-giua-dem-khi-dong-den-am-hon-20250213002015548.htm",
        "content": "Nghệ sĩ Quang Tèo đang gây chú ý khi vào vai Mõ Làng trong phim kinh dị \"Đèn âm hồn\". Anh từng bị ngã chảy máu, phải nhập viện cấp cứu khi quay cảnh rượt đuổi."
    },
    {
        "name": "\"Ngược dòng cuộc đời\": Cơ cực nghề shipper và câu chuyện thời cuộc ý nghĩa",
        "link": "https://dantri.com.vn/giai-tri/nguoc-dong-cuoc-doi-co-cuc-nghe-shipper-va-cau-chuyen-thoi-cuoc-y-nghia-20250212101945188.htm",
        "content": "\"Ngược dòng cuộc đời\" (Upstream) là câu chuyện về lập trình viên IT đổi sang làm shipper khi mất việc ở tuổi 45. Phim khắc họa chân thực về sự khó khăn của nghề giao hàng cùng thông điệp về cuộc sống."
    },
    {
        "name": "Sức hút \"Đèn âm hồn\": Không ngôi sao phòng vé vẫn soán ngôi Trấn Thành?",
        "link": "https://dantri.com.vn/giai-tri/suc-hut-den-am-hon-khong-ngoi-sao-phong-ve-van-soan-ngoi-tran-thanh-20250211122227942.htm",
        "content": "Bộ phim điện ảnh kinh dị \"Đèn âm hồn\" đang đạt doanh thu gần 60 tỷ đồng chỉ sau 5 ngày ra rạp, dù phim vướng phải nhiều tranh cãi. Các chuyên gia chia sẻ ý kiến và lý giải sức hút."
    },
    {
        "name": "Bi kịch cuộc đời của 3 nữ diễn viên vào vai Nàng Cỏ trong \"Vườn sao băng\"",
        "link": "https://dantri.com.vn/giai-tri/bi-kich-cuoc-doi-cua-3-nu-dien-vien-vao-vai-nang-co-trong-vuon-sao-bang-20250210120249240.htm",
        "content": "Trịnh Sảng, Goo Hye Sun và Từ Hy Viên đều có sự thay đổi đáng kinh ngạc nhờ vai diễn Nàng Cỏ trong \"Vườn sao băng\". Sau bộ phim, cuộc đời của 3 người đẹp cũng có sự chuyển biến đáng kinh ngạc."
    },
    {
        "name": "Jisoo gây tranh cãi về diễn xuất trong phim mới",
        "link": "https://dantri.com.vn/giai-tri/jisoo-gay-tranh-cai-ve-dien-xuat-trong-phim-moi-20250210153608788.htm",
        "content": "Nữ ca sĩ Jisoo (thành viên Blackpink) vướng phải nhiều phản ứng tiêu cực từ khán giả bởi sự thể hiện trong dự án điện ảnh mới \"Newtopia\"."
    },
    {
        "name": "Tài tử \"Nấc thang lên thiên đường\" từng đối mặt cửa tử, tự hào về hôn nhân",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-nac-thang-len-thien-duong-tung-doi-mat-cua-tu-tu-hao-ve-hon-nhan-20250210103801438.htm",
        "content": "Nam diễn viên Hàn Quốc Kwon Sang Woo tiết lộ từng đối mặt nỗi sợ cái chết sau khi bác sĩ chẩn đoán lá phổi của anh đã chuyển trắng. Kwon Sang Woo là ngôi sao của bộ phim \"Nấc thang lên thiên đường\"."
    },
    {
        "name": "\"Đèn âm hồn\" gây sốt nhưng vướng nghi vấn đạo nhái, đạo diễn nói gì?",
        "link": "https://dantri.com.vn/giai-tri/den-am-hon-gay-sot-nhung-vuong-nghi-van-dao-nhai-dao-dien-noi-gi-20250210094619682.htm",
        "content": "Đạo diễn Hoàng Nam đã có những chia sẻ và phản hồi trước những tranh cãi cũng như nghi vấn \"Đèn âm hồn\" đạo nhái, dù phim đang gây sốt phòng vé."
    },
    {
        "name": "Hành trình lập nghiệp không dễ dàng của cha đẻ siêu phẩm phòng vé \"Na Tra\"",
        "link": "https://dantri.com.vn/giai-tri/hanh-trinh-lap-nghiep-khong-de-dang-cua-cha-de-sieu-pham-phong-ve-na-tra-20250209141722813.htm",
        "content": "\"Na Tra 2\" đang gây chấn động làng giải trí Trung Quốc với thành tích 1 tỷ USD (gần 26.000 tỷ đồng) doanh thu phòng vé. Sủi Cảo (tên thật là Dương Vũ) là người tạo nên hiện tượng phòng vé Trung Quốc."
    },
    {
        "name": "Suốt 3 năm, cái chết của sao \"Chiếc lá cuốn bay\" Tangmo chưa được giải đáp",
        "link": "https://dantri.com.vn/giai-tri/suot-3-nam-cai-chet-cua-sao-chiec-la-cuon-bay-tangmo-chua-duoc-giai-dap-20250209111122013.htm",
        "content": "Ba năm qua, cơ quan điều tra chưa có câu trả lời cuối cùng cho sự ra đi bí ẩn của nữ diễn viên Thái Lan, Tangmo Nida. Ngày 24/2/2022, cô bị đuối nước khi đi ngắm sông cùng bạn tại Bangkok (Thái Lan)."
    },
    {
        "name": "Nam chính điển trai trong phim \"Đèn âm hồn\" đang gây sốt phòng vé là ai?",
        "link": "https://dantri.com.vn/giai-tri/nam-chinh-dien-trai-trong-phim-den-am-hon-dang-gay-sot-phong-ve-la-ai-20250208114828246.htm",
        "content": "Diễn viên Phú Thịnh gây tò mò cho khán giả sau khi phim kinh dị \"Đèn âm hồn\" ra rạp, dẫn đầu doanh thu phòng vé."
    },
    {
        "name": "\"Nữ thần nhan sắc xứ Hàn\" Song Hye Kyo bị miệt thị ngoại hình",
        "link": "https://dantri.com.vn/giai-tri/nu-than-nhan-sac-xu-han-song-hye-kyo-bi-miet-thi-ngoai-hinh-20250207121258530.htm",
        "content": "\"Mỹ nhân mặt mộc\" xứ Hàn Song Hye Kyo gây chú ý với tạo hình giản dị, kiểu tóc ngắn khi tham dự nhiều sự kiện thời gian gần đây."
    },
    {
        "name": "Phim kinh dị \"Đèn âm hồn\" bất ngờ vượt doanh thu phim Trấn Thành, Thu Trang",
        "link": "https://dantri.com.vn/giai-tri/phim-kinh-di-den-am-hon-bat-ngo-vuot-doanh-thu-phim-tran-thanh-thu-trang-20250207165055797.htm",
        "content": "Chính thức ra rạp ngày 7/2, phim \"Đèn âm hồn\" bất ngờ vươn lên đứng đầu phòng vé, vượt doanh thu phim \"Nụ hôn bạc tỷ\" và \"Bộ tứ báo thủ\"."
    },
    {
        "name": "\"Nụ hôn bạc tỷ\" cán mốc 100 tỷ đồng, tiếp tục vượt mặt phim Trấn Thành",
        "link": "https://dantri.com.vn/giai-tri/nu-hon-bac-ty-can-moc-100-ty-dong-tiep-tuc-vuot-mat-phim-tran-thanh-20250207131113189.htm",
        "content": "Sau 3 ngày liên tiếp tăng suất chiếu, \"Nụ hôn bạc tỷ\" cán mốc 100 tỷ đồng, đưa Thu Trang trở thành nữ đạo diễn trăm tỷ đầu tiên của màn ảnh Việt."
    },
    {
        "name": "Chồng của Từ Hy Viên từ bỏ quyền thừa kế, hứa bảo vệ 2 con riêng của vợ",
        "link": "https://dantri.com.vn/giai-tri/chong-cua-tu-hy-vien-tu-bo-quyen-thua-ke-hua-bao-ve-2-con-rieng-cua-vo-20250207090803315.htm",
        "content": "Koo Jun Yup lần đầu lên tiếng kể từ khi vợ, nữ diễn viên Từ Hy Viên, đột ngột qua đời vào ngày 2/2. Nam ca sĩ thừa nhận: \"Nỗi đau của tôi không thể diễn tả thành lời\"."
    },
    {
        "name": "Phim Trấn Thành bất ngờ bị phim Thu Trang soán ngôi dẫn đầu phòng vé",
        "link": "https://dantri.com.vn/giai-tri/phim-tran-thanh-bat-ngo-bi-phim-thu-trang-soan-ngoi-dan-dau-phong-ve-20250206100543171.htm",
        "content": "Sáng 6/2, phim \"Nụ hôn bạc tỷ\" bất ngờ vươn lên dẫn đầu phòng vé, đẩy \"Bộ tứ báo thủ\" xuống vị trí thứ hai."
    },
    {
        "name": "Giải mã cơn sốt của phim hoạt hình hiện tượng phòng vé \"Na Tra 2\"",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-con-sot-cua-phim-hoat-hinh-hien-tuong-phong-ve-na-tra-2-20250206104930274.htm",
        "content": "\"Na Tra: Ma đồng náo hải\" trở thành hiện tượng phòng vé tại Trung Quốc trong dịp Tết Nguyên đán nhờ những yếu tố thu hút về nội dung và kỹ xảo. Phim thu gần 500 triệu USD sau 5 ngày ra mắt."
    },
    {
        "name": "Lý do gia đình không tổ chức tang lễ cho Từ Hy Viên",
        "link": "https://dantri.com.vn/giai-tri/ly-do-gia-dinh-khong-to-chuc-tang-le-cho-tu-hy-vien-20250206085924732.htm",
        "content": "Sau khi tro cốt của nữ diễn viên Từ Hy Viên được người thân đưa về Đài Loan (Trung Quốc), chiều tối 5/2, gia đình cô cũng thông báo về kế hoạch tổ chức tang lễ cho ngôi sao đoản mệnh."
    },
    {
        "name": "Hé lộ bối cảnh hoành tráng của phim trường \"Mưa đỏ\" ở Quảng Trị",
        "link": "https://dantri.com.vn/giai-tri/he-lo-boi-canh-hoanh-trang-cua-phim-truong-mua-do-o-quang-tri-20250204234024074.htm",
        "content": "Để có những cảnh quay chân thực của phim \"Mưa đỏ\", Điện ảnh Quân đội nhân dân đã dựng cả phim trường Thành cổ Quảng Trị với những bối cảnh hoàng tráng, công phu."
    },
    {
        "name": "Tấm lòng người mẹ của Từ Hy Viên dành cho 2 con",
        "link": "https://dantri.com.vn/giai-tri/tam-long-nguoi-me-cua-tu-hy-vien-danh-cho-2-con-20250205155115930.htm",
        "content": "Bức thư Từ Hy Viên viết cho con gái, in trong cuốn sách \"Lão nương giá đáo\", khiến nhiều người xót xa. Trước khi nữ diễn viên đột ngột qua đời, 2 con đang sống cùng cô tại Đài Loan (Trung Quốc)."
    },
    {
        "name": "Phim Trấn Thành bất ngờ giảm đà doanh thu, phim Thu Trang lội ngược dòng?",
        "link": "https://dantri.com.vn/giai-tri/phim-tran-thanh-bat-ngo-giam-da-doanh-thu-phim-thu-trang-loi-nguoc-dong-20250204174901875.htm",
        "content": "Ban đầu, lượng suất chiếu của \"Nụ hôn bạc tỷ\" (Thu Trang đạo diễn) lép vế hơn hẳn so với \"Bộ tứ báo thủ\" (Trấn Thành đạo diễn), hiện cục diện có sự thay đổi."
    },
    {
        "name": "Những vai diễn đáng nhớ của \"nữ hoàng phim thần tượng\" Từ Hy Viên",
        "link": "https://dantri.com.vn/giai-tri/nhung-vai-dien-dang-nho-cua-nu-hoang-phim-than-tuong-tu-hy-vien-20250204120415289.htm",
        "content": "Trước khi qua đời, Từ Hy Viên từng để lại nhiều vai diễn đáng nhớ. Cô được truyền thông Trung Quốc ngợi ca là \"nữ hoàng dòng phim thần tượng xứ Đài\" đời đầu trong nhiều năm."
    },
    {
        "name": "Dàn sao \"Vườn sao băng\", Huỳnh Hiểu Minh tưởng nhớ Từ Hy Viên",
        "link": "https://dantri.com.vn/giai-tri/dan-sao-vuon-sao-bang-huynh-hieu-minh-tuong-nho-tu-hy-vien-20250204111131903.htm",
        "content": "Nhiều đồng nghiệp từng hợp tác với Từ Hy Viên như Ngôn Thừa Húc, Chu Hiếu Thiên, Huỳnh Hiểu Minh chia sẻ nhiều kỷ niệm với nữ diễn viên khi hay tin cô qua đời đột ngột."
    },
    {
        "name": "Từ Hy Viên trước khi mất: Tài hoa bạc mệnh, cuộc hôn nhân nhiều nước mắt",
        "link": "https://dantri.com.vn/giai-tri/tu-hy-vien-truoc-khi-mat-tai-hoa-bac-menh-cuoc-hon-nhan-nhieu-nuoc-mat-20250203115630003.htm",
        "content": "Sáng 3/2, gia đình nữ diễn viên Từ Hy Viên xác nhận cô đã qua đời do bệnh viêm phổi và cúm mùa. Ngôi sao \"Vườn sao băng\" xinh đẹp, tài năng nhưng cuộc sống tình cảm nhiều sóng gió."
    },
    {
        "name": "Nghệ sĩ Lê Giang: \"Tôi không sợ bị ném đá\"",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-le-giang-toi-khong-so-bi-nem-da-20250203021344580.htm",
        "content": "Nữ nghệ sĩ cho biết, ngoài đời mình là người dễ gần nhưng thẳng tính. Chị không ngại bị va chạm với đồng nghiệp, không muốn giả tạo với ai."
    },
    {
        "name": "Gia đình xác nhận Từ Hy Viên qua đời ở tuổi 49",
        "link": "https://dantri.com.vn/giai-tri/gia-dinh-xac-nhan-tu-hy-vien-qua-doi-o-tuoi-49-20250203100526615.htm",
        "content": "Theo trang Ettoday, gia đình nữ diễn viên Từ Hy Viên đã xác nhận ngôi sao Hoa ngữ đã qua đời vì bệnh cúm và viêm phổi. Ngôi sao 49 tuổi được hỏa táng ngay trong ngày hôm nay 3/2."
    },
    {
        "name": "\"Bộ tứ báo thủ\" bùng nổ tranh cãi, là bước lùi của Trấn Thành?",
        "link": "https://dantri.com.vn/giai-tri/bo-tu-bao-thu-bung-no-tranh-cai-la-buoc-lui-cua-tran-thanh-20250202203045278.htm",
        "content": "Mặc dù dẫn đầu doanh thu phòng vé mùa Tết Ất Tỵ, \"Bộ tứ báo thủ\" vẫn nhận nhiều ý kiến tranh cãi về chất lượng. Nhiều ý kiến nói đây là \"phim tệ nhất\" của đạo diễn Trấn Thành."
    },
    {
        "name": "Giám đốc sản xuất phim \"Ma da\" đột ngột qua đời ở tuổi 36",
        "link": "https://dantri.com.vn/giai-tri/giam-doc-san-xuat-phim-ma-da-dot-ngot-qua-doi-o-tuoi-36-20250202160656214.htm",
        "content": "Chia sẻ với phóng viên Dân trí, Thanh Vinh - em gái nhà sản xuất, đạo diễn Ngọc Quyền - cho biết anh trai của cô qua đời sáng 2/2 (tức mùng 5 Tết Ất Tỵ), hưởng dương 36 tuổi."
    },
    {
        "name": "Hoa hậu Tiểu Vy gây bất ngờ trong \"Bộ tứ báo thủ\"",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-tieu-vy-gay-bat-ngo-trong-bo-tu-bao-thu-20250131103446393.htm",
        "content": "\"Bộ tứ báo thủ\" của đạo diễn Trấn Thành đang dẫn đầu phòng vé dịp Tết Nguyên đán. Trong đó, Hoa hậu Việt Nam 2018 Tiểu Vy gây nhiều bất ngờ về diễn xuất."
    },
    {
        "name": "\"Hạ Tử Vy\" Lâm Tâm Như đón tuổi 49: Trẻ đẹp, thành công và hạnh phúc",
        "link": "https://dantri.com.vn/giai-tri/ha-tu-vy-lam-tam-nhu-don-tuoi-49-tre-dep-thanh-cong-va-hanh-phuc-20250129115515754.htm",
        "content": "Ngày cận Tết Nguyên đán, nữ diễn viên Lâm Tâm Như đã đón sinh nhật tuổi 49 bên bạn bè. Bữa tiệc sinh nhật của cô vắng bóng ông xã Hoắc Kiến Hoa."
    },
    {
        "name": "Đường đua phim Tết: Thiên Ân ghi điểm, \"đối đầu\" với Tiểu Vy - Kỳ Duyên",
        "link": "https://dantri.com.vn/giai-tri/duong-dua-phim-tet-thien-an-ghi-diem-doi-dau-voi-tieu-vy-ky-duyen-20250129234152791.htm",
        "content": "Mùa phim Tết 2025 gây chú ý khi có đến 3 hoa hậu lấn sân màn ảnh rộng là Tiểu Vy, Kỳ Duyên và Thiên Ân. Trong đó, Hoa hậu Thiên Ân nhận nhiều lời khen từ khán giả."
    },
    {
        "name": "Lily Chen: \"Phim Mẹ Biển lấy đi của tôi nhiều nước mắt\"",
        "link": "https://dantri.com.vn/giai-tri/lily-chen-phim-me-bien-lay-di-cua-toi-nhieu-nuoc-mat-20250128183635215.htm",
        "content": "Vừa hoàn thành vai diễn Ba Lành trong phim \"Mẹ Biển \"cũng là lúc Lily Chen tất bật trang hoàng nhà cửa đón Tết."
    },
    {
        "name": "Cảnh nóng trong phim mới của Lee Min Ho bị chỉ trích giả tạo, thô tục",
        "link": "https://dantri.com.vn/giai-tri/canh-nong-trong-phim-moi-cua-lee-min-ho-bi-chi-trich-gia-tao-tho-tuc-20250128113146721.htm",
        "content": "Bộ phim \"When the stars gossip\" của Lee Min Ho và Gong Hyo Jin tiếp tục nhận lời chê bai của khán giả. Trong đó, cảnh nóng giữa hai nghệ sĩ bị khán giả nhận xét thiếu tính nghệ thuật, phản cảm."
    },
    {
        "name": "Ngoại hình \"vua võ thuật\" Thành Long ở tuổi 71 gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/ngoai-hinh-vua-vo-thuat-thanh-long-o-tuoi-71-gay-chu-y-20250127132542368.htm",
        "content": "Nam diễn viên Trung Quốc Thành Long vừa xuất hiện tại chung kết giải Australia Mở rộng, ngày 25/1. Những hình ảnh mới nhất về diện mạo của Thành Long khiến truyền thông và công chúng xôn xao."
    },
    {
        "name": "Điện ảnh Việt 2024: Bùng nổ doanh thu với các phim hơn 500 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/dien-anh-viet-2024-bung-no-doanh-thu-voi-cac-phim-hon-500-ty-dong-20250123110344177.htm",
        "content": "Thị trường điện ảnh Việt năm 2024 có một số bước tiến so với năm 2023, về cả doanh thu lẫn sự đa dạng trên thị trường."
    },
    {
        "name": "Đường đua phim Tết 2025: Trấn Thành khó giữ ngôi vương?",
        "link": "https://dantri.com.vn/giai-tri/duong-dua-phim-tet-2025-tran-thanh-kho-giu-ngoi-vuong-20250125172943304.htm",
        "content": "Trong bối cảnh đường đua phim Tết có nhiều đối thủ đáng gờm, Trấn Thành tự nhận phim năm nay của mình - \"Bộ tứ báo thủ\" - không \"nặng đô\" như \"Mai\" và có thể thua về doanh thu."
    },
    {
        "name": "Đào Nguyễn Ánh \"Không thời gian\" kể cảnh nhảy xuống hồ trời rét 10 độ C",
        "link": "https://dantri.com.vn/giai-tri/dao-nguyen-anh-khong-thoi-gian-ke-canh-nhay-xuong-ho-troi-ret-10-do-c-20250125164829675.htm",
        "content": "Diễn viên Đào Nguyễn Ánh chia sẻ về kỷ niệm khi thủ vai Lầu Minh Vương trong phim \"Không thời gian\"."
    },
    {
        "name": "Nhan sắc trong veo của nữ chính phim kinh dị Việt ra rạp dịp Tết",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-trong-veo-cua-nu-chinh-phim-kinh-di-viet-ra-rap-dip-tet-20250125132750269.htm",
        "content": "Đảm nhận vai nữ chính phim \"Đèn âm hồn\", SyNi Trang nhận được sự quan tâm của khán giả. Bản thân cô cũng không tránh khỏi những áp lực khi \"đối đầu\" với loạt mỹ nhân nổi tiếng trong các phim Tết."
    },
    {
        "name": "Trấn Thành khen ngợi diễn xuất của Thiên Ân trong \"Nụ hôn bạc tỷ\"",
        "link": "https://dantri.com.vn/giai-tri/tran-thanh-khen-ngoi-dien-xuat-cua-thien-an-trong-nu-hon-bac-ty-20250125095610131.htm",
        "content": "Có mặt tại buổi công chiếu phim \"Nụ hôn bạc tỷ\" của Thu Trang, Trấn Thành dành nhiều lời khen có cánh cho dự án của đồng nghiệp."
    },
    {
        "name": "Cục Điện ảnh yêu cầu cắt cảnh Uyển Ân mặc trang phục đạo Mẫu ở phim Thái",
        "link": "https://dantri.com.vn/giai-tri/cuc-dien-anh-yeu-cau-cat-canh-uyen-an-mac-trang-phuc-dao-mau-o-phim-thai-20250125014256062.htm",
        "content": "Cục Điện ảnh đã yêu cầu nhà phát hành phim \"404 Chạy ngay đi\" cắt cảnh gây tranh cãi của Uyển Ân, khi cô mặc trang phục đạo Mẫu của người Việt xuất hiện ở tác phẩm."
    },
    {
        "name": "Phim có Selena Gomez đóng dẫn đầu đề cử Oscar 2025",
        "link": "https://dantri.com.vn/giai-tri/phim-co-selena-gomez-dong-dan-dau-de-cu-oscar-2025-20250124112511340.htm",
        "content": "Bộ phim nhạc kịch của Pháp \"Emilia Perez\" giành được 13 đề cử Oscar 2025 và dẫn đầu đường đua năm nay. Danh sách đề cử Oscar 2025 vừa được công bố vào ngày 23/1."
    },
    {
        "name": "Diễn viên Lê Quốc Nam: \"Tôi học hỏi nhiều từ đạo diễn Hàm Trần\"",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-le-quoc-nam-toi-hoc-hoi-nhieu-tu-dao-dien-ham-tran-20250124155709023.htm",
        "content": "Là \"cây hài\" nổi tiếng miền Nam, diễn viên Lê Quốc Nam gây chú ý khi đảm nhận vai chính trong series truyền hình thuộc thể loại kinh dị của đạo diễn Hàm Trần."
    },
    {
        "name": "Triệu Lộ Tư trở lại làng giải trí: Nghi vấn sợ đền bù hàng trăm tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-tro-lai-lang-giai-tri-nghi-van-so-den-bu-hang-tram-ty-dong-20250123094103251.htm",
        "content": "Sau khi Triệu Lộ Tư đăng tải hình ảnh mới lên trang cá nhân và có kế hoạch trở lại làng giải trí vào ngày 25/1, làn sóng tranh cãi bùng nổ trên mạng xã hội Trung Quốc."
    },
    {
        "name": "Kaity Nguyễn phản hồi tin đồn sắp làm dâu nhà hào môn",
        "link": "https://dantri.com.vn/giai-tri/kaity-nguyen-phan-hoi-tin-don-sap-lam-dau-nha-hao-mon-20250123224057711.htm",
        "content": "Tại buổi công chiếu phim \"Yêu nhầm bạn thân\", Kaity Nguyễn lần đầu lên tiếng về tin đồn sắp làm dâu hào môn."
    },
    {
        "name": "Sự thật đằng sau những ồn ào về phim \"Mẹ lao công học yêu\"",
        "link": "https://dantri.com.vn/giai-tri/su-that-dang-sau-nhung-on-ao-ve-phim-me-lao-cong-hoc-yeu-20250123215836685.htm",
        "content": "Trong những ngày qua, cụm từ \"đờ mờ hờ\" được quan tâm từ cộng đồng mạng với nhiều chia sẻ từ bộ phim gây tranh cãi, \"Mẹ lao công học yêu\" của đạo diễn Trác Huỳnh Nhựt Tân."
    },
    {
        "name": "Phim mới của Song Hye Kyo bất ngờ bị kêu gọi tẩy chay dù chưa công chiếu",
        "link": "https://dantri.com.vn/giai-tri/phim-moi-cua-song-hye-kyo-bat-ngo-bi-keu-goi-tay-chay-du-chua-cong-chieu-20250123105335810.htm",
        "content": "Dù chưa chiếu chính thức, phim điện ảnh mới của Song Hye Kyo - \"Dark Nuns\" - đã đối mặt với làn sóng chỉ trích từ công chúng. Phim đánh dấu sự trở lại của nữ diễn viên với màn ảnh rộng sau 10 năm."
    },
    {
        "name": "Nhà sản xuất phim \"Người thầm lặng\" hé lộ về phần 2 sau cái kết mở",
        "link": "https://dantri.com.vn/giai-tri/nha-san-xuat-phim-nguoi-tham-lang-he-lo-ve-phan-2-sau-cai-ket-mo-20250123110504492.htm",
        "content": "Bộ phim \"Người thầm lặng\" phát trên THVL1 vừa khép lại với cái kết mở, để lại nhiều cảm xúc trong lòng khán giả."
    },
    {
        "name": "Quách Ngọc Tuyên: \"Tôi đọc từng bình luận của khán giả\"",
        "link": "https://dantri.com.vn/giai-tri/quach-ngoc-tuyen-toi-doc-tung-binh-luan-cua-khan-gia-20250121154136477.htm",
        "content": "Phim chiếu mạng \"Ông già tao\" của Quách Ngọc Tuyên được khán giả nhiệt tình đón nhận và dành nhiều lời khen cho diễn xuất cũng như thông điệp nhân văn mà phim mang lại."
    },
    {
        "name": "Triệu Lộ Tư bình phục sau cơn đột quỵ, sắp trở lại làng giải trí",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-binh-phuc-sau-con-dot-quy-sap-tro-lai-lang-giai-tri-20250117093512759.htm",
        "content": "Nữ diễn viên Trung Quốc Triệu Lộ Tư được cho là sẽ xuất hiện tại sự kiện diễn ra vào ngày 25/1 tới. Đây là sự kiện đầu tiên mỹ nhân Hoa ngữ tham dự sau khi cô nhập viện cấp cứu vào cuối năm vừa rồi."
    },
    {
        "name": "Phim cổ trang 19+ khiến nữ chính đòi cắt cảnh khỏa thân, khán giả tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/phim-co-trang-19-khien-nu-chinh-doi-cat-canh-khoa-than-khan-gia-tranh-cai-20250117105150970.htm",
        "content": "Bộ phim truyền hình cổ trang Hàn Quốc \"The queen who crowns\" đang gây xôn xao làng giải trí châu Á bởi những cảnh phim táo bạo."
    },
    {
        "name": "Diễn viên Quang Anh: \"Tôi không bất chấp để có được mọi thứ\"",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-quang-anh-toi-khong-bat-chap-de-co-duoc-moi-thu-20250109102808637.htm",
        "content": "Trong cuộc trò chuyện với phóng viên Dân trí, nam diễn viên phim \"Về nhà đi con\" chia sẻ những kỷ niệm ngày đầu bước vào nghề và quan điểm của mình về nghệ thuật..."
    },
    {
        "name": "Sao \"Thế giới hôn nhân\" Han So Hee trải lòng sau chuyện tình tay ba ồn ào",
        "link": "https://dantri.com.vn/giai-tri/sao-the-gioi-hon-nhan-han-so-hee-trai-long-sau-chuyen-tinh-tay-ba-on-ao-20250113101009774.htm",
        "content": "Cuộc sống của nữ diễn viên Hàn Quốc Han So Hee thay đổi hoàn toàn sau scandal tình tay ba gây chấn động mạng xã hội vào năm 2024. Sau bê bối, So Hee lui về ở ẩn, dành thời gian chiêm nghiệm cuộc sống."
    },
    {
        "name": "\"Ông bầu\" Hoàng Vũ làm phim về hot girl mạng",
        "link": "https://dantri.com.vn/giai-tri/ong-bau-hoang-vu-lam-phim-ve-hot-girl-mang-20250116113841277.htm",
        "content": "Theo nhà sản xuất, con số 50 tỷ đồng được đánh giá phù hợp để đảm bảo chất lượng sản xuất và tính chuyên nghiệp cho bộ phim."
    },
    {
        "name": "Quang Tuấn - Khả Như vào vai vợ chồng trong phim kinh dị",
        "link": "https://dantri.com.vn/giai-tri/quang-tuan-kha-nhu-vao-vai-vo-chong-trong-phim-kinh-di-20250116163601693.htm",
        "content": "Sự trở lại của Quang Tuấn, Khả Như trong phim kinh dị nhận được sự quan tâm của khán giả."
    },
    {
        "name": "Sao \"Tây du ký\" thừa nhận nghèo, tin bạn gái kém 40 tuổi yêu thật lòng",
        "link": "https://dantri.com.vn/giai-tri/sao-tay-du-ky-thua-nhan-ngheo-tin-ban-gai-kem-40-tuoi-yeu-that-long-20250114093505698.htm",
        "content": "Nam diễn viên Trung Quốc Lý Long Cơ hiện sống một mình sau khi vợ tương lai kém 40 tuổi phải ngồi tù. Ngôi sao U80 thú nhận, ông phải nỗ lực làm việc và không giàu như một số tờ báo đưa tin."
    },
    {
        "name": "\"Chị đẹp\" Song Hye Kyo gây chú ý với kiểu tóc ngắn trẻ trung",
        "link": "https://dantri.com.vn/giai-tri/chi-dep-song-hye-kyo-gay-chu-y-voi-kieu-toc-ngan-tre-trung-20250115115621974.htm",
        "content": "Tại buổi ra mắt bộ phim \"Dark Nuns\", Song Hye Kyo gây chú ý với kiểu tóc ngắn trẻ trung, lạ lẫm. Nữ diễn viên Hàn Quốc xuất hiện với mái tóc ngắn, phù hợp với nhân vật trong phim mới cùng Gong Yoo."
    },
    {
        "name": "Người đẹp ồ ạt đóng phim: Tết này, ra rạp là gặp hoa hậu!",
        "link": "https://dantri.com.vn/giai-tri/nguoi-dep-o-at-dong-phim-tet-nay-ra-rap-la-gap-hoa-hau-20241226112441607.htm",
        "content": "Sự xuất hiện của các hoa hậu, á hậu trên màn ảnh rộng thu hút sự chú ý của khán giả nhưng cũng gây nhiều tranh luận về năng lực diễn xuất và giá trị thực sự mà các người đẹp mang lại."
    },
    {
        "name": "Phim nhiều cảnh nóng, được đầu tư 34 triệu USD của Lee Min Ho thất bại",
        "link": "https://dantri.com.vn/giai-tri/phim-nhieu-canh-nong-duoc-dau-tu-34-trieu-usd-cua-lee-min-ho-that-bai-20250114120825000.htm",
        "content": "Bộ phim truyền hình mới ra mắt của Lee Min Ho - \"When the stars gossip\" - đạt lượt xem thấp kỷ lục dù phim được đầu tư với kinh phí lớn, hơn 34 triệu USD và hứa hẹn có nhiều thay đổi đáng chờ đợi."
    },
    {
        "name": "Tam Triều Dâng giữ chừng mực khi đóng cùng Võ Cảnh để tránh gây hiểu lầm",
        "link": "https://dantri.com.vn/giai-tri/tam-trieu-dang-giu-chung-muc-khi-dong-cung-vo-canh-de-tranh-gay-hieu-lam-20250114052758661.htm",
        "content": "Vì Võ Cảnh đang được khán giả \"đẩy thuyền\" với Thúy Ngân, Tam Triều Dâng cho biết cô chủ động giữ chừng mực trong cách cư xử khi đóng cùng đàn anh."
    },
    {
        "name": "Song Hye Kyo: Không buồn vì tin đồn, hiểu ra nhan sắc không là lợi thế",
        "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-khong-buon-vi-tin-don-hieu-ra-nhan-sac-khong-la-loi-the-20250113140056686.htm",
        "content": "Tham gia chương trình giải trí \"You Quiz on the Block\", nữ diễn viên Hàn Quốc Song Hye Kyo chia sẻ nhiều về cuộc sống độc thân hiện tại, quan điểm của cô về sắc đẹp và các mối quan hệ trong cuộc sống."
    },
    {
        "name": "Tài tử bị tẩy chay vì đăng nhầm ảnh khiêu dâm lên trang cá nhân",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-bi-tay-chay-vi-dang-nham-anh-khieu-dam-len-trang-ca-nhan-20250113090515102.htm",
        "content": "Tài tử Park Sung Hoon đối mặt làn sóng chỉ trích lớn từ công chúng sau khi trượt tay đăng nhầm ảnh khiêu dâm lên mạng xã hội. Dù lên tiếng xin lỗi, ngôi sao của \"Nữ hoàng nước mắt\" vẫn nhận gạch đá."
    },
    {
        "name": "\"Ông trùm\" Vĩnh Xương được Bộ Văn hóa vinh danh: \"Tôi may mắn\"",
        "link": "https://dantri.com.vn/giai-tri/ong-trum-vinh-xuong-duoc-bo-van-hoa-vinh-danh-toi-may-man-20250113001028771.htm",
        "content": "Với vai Quân \"Già\" - ông trùm buôn ma túy tàn ác trong phim \"Độc đạo\", nghệ sĩ Vĩnh Xương vừa được Bộ VH-TT&DL vinh danh là Nam diễn viên truyền hình nổi bật của năm 2024."
    },
    {
        "name": "Từ Thiếu Hoa: U70 biểu diễn phản cảm, bị chê cười sống dựa \"Tây du ký\"",
        "link": "https://dantri.com.vn/giai-tri/tu-thieu-hoa-u70-bieu-dien-phan-cam-bi-che-cuoi-song-dua-tay-du-ky-20250112095456718.htm",
        "content": "Nhiều năm nay, nam diễn viên Trung Quốc Từ Thiếu Hoa thường xuyên xuất hiện tại các sự kiện, biểu diễn tái hiện hình tượng nhân vật Đường Tăng. Tuy nhiên, màn biểu diễn của ông luôn gây tranh cãi."
    },
    {
        "name": "Nam diễn viên mất tích tại Thái Lan về nước, biểu hiện tâm lý gây lo ngại",
        "link": "https://dantri.com.vn/giai-tri/nam-dien-vien-mat-tich-tai-thai-lan-ve-nuoc-bieu-hien-tam-ly-gay-lo-ngai-20250111103337127.htm",
        "content": "Ngày 10/1, nam diễn viên Vương Tinh đã được cảnh sát Thái Lan hỗ trợ đưa về Trung Quốc. Trước đó, anh được xác định là nạn nhân của một hội buôn người, mất tích tại biên giới Thái Lan gần 4 ngày."
    },
    {
        "name": "Cú trượt tay đăng nhầm ảnh \"nóng\" khiến đoàn phim \"Squid Game 2\" lao đao",
        "link": "https://dantri.com.vn/giai-tri/cu-truot-tay-dang-nham-anh-nong-khien-doan-phim-squid-game-2-lao-dao-20250108181105403.htm",
        "content": "Nam diễn viên Park Sung Hoon đã gây tranh cãi khi đăng nhầm ảnh \"nóng\" lên mạng xã hội, làm ảnh hưởng tới đoàn phim \"Squid Game 2\". Anh thừa nhận bản thân dằn vặt suốt những ngày qua."
    },
    {
        "name": "Loạt biệt thự triệu USD bị phá hủy, sự kiện giải trí bị hoãn do cháy rừng",
        "link": "https://dantri.com.vn/giai-tri/loat-biet-thu-trieu-usd-bi-pha-huy-su-kien-giai-tri-bi-hoan-do-chay-rung-20250110090422139.htm",
        "content": "Nhiều sự kiện như lễ ra mắt phim, lễ công bố đề cử giải Oscar 2025 và Critics Choice 2025 đều bị hủy hoặc dời đến cuối tháng 1 do cháy rừng tại miền Nam California (Mỹ)."
    },
    {
        "name": "Nghệ sĩ Hương Tươi không màng cát-xê, kể việc cãi nhau với NSƯT Chí Trung",
        "link": "https://dantri.com.vn/giai-tri/nghe-si-huong-tuoi-khong-mang-cat-xe-ke-viec-cai-nhau-voi-nsut-chi-trung-20250109134640084.htm",
        "content": "Trong phim \"Lộc xuân 4\", Hương Tươi vào vai thông gia của NSƯT Chí Trung. Chị kể, trong phim có cả những màn cãi nhau, gây lộn với sếp cũ của mình nhưng chị vào vai rất thoải mái."
    },
    {
        "name": "Không quảng cáo rầm rộ, phim \"Chị dâu\" vẫn tiến mốc 100 tỷ đồng doanh thu",
        "link": "https://dantri.com.vn/giai-tri/khong-quang-cao-ram-ro-phim-chi-dau-van-tien-moc-100-ty-dong-doanh-thu-20250109103737931.htm",
        "content": "Bộ phim \"Chị dâu\" có Việt Hương, Hồng Đào tham gia đóng chính, sau hơn 2 tuần ra rạp đang tiến mốc doanh thu 100 tỷ đồng dù không được pr rầm rộ. Các chuyên gia lý giải sức hút."
    },
    {
        "name": "Toàn cảnh cuộc giải cứu tài tử Trung Quốc bị hội buôn người bắt cóc 78 giờ",
        "link": "https://dantri.com.vn/giai-tri/toan-canh-cuoc-giai-cuu-tai-tu-trung-quoc-bi-hoi-buon-nguoi-bat-coc-78-gio-20250109090652754.htm",
        "content": "Ngày 8/1, truyền thông châu Á xôn xao trước thông tin nam diễn viên Trung Quốc Vương Tinh được tìm thấy sau 4 ngày mất tích tại Thái Lan. Khi trở về, anh kể chi tiết những trải nghiệm của bản thân."
    },
    {
        "name": "Nicole Kidman diễn cảnh \"nóng\" với bạn diễn kém 29 tuổi",
        "link": "https://dantri.com.vn/giai-tri/nicole-kidman-dien-canh-nong-voi-ban-dien-kem-29-tuoi-20250107120631989.htm",
        "content": "Ngôi sao Hollywood Nicole Kidman và bạn diễn kém 29 tuổi, Harris Dickinson, có những cảnh bạo liệt trong bộ phim \"Babygirl\". Dù được kỳ vọng, ngôi sao 58 tuổi vẫn hụt giải thưởng Quả cầu vàng 2025."
    },
    {
        "name": "Con gái nhà văn Tô Hoài xúc động khi \"Dế Mèn\" được làm phim điện ảnh 3D",
        "link": "https://dantri.com.vn/giai-tri/con-gai-nha-van-to-hoai-xuc-dong-khi-de-men-duoc-lam-phim-dien-anh-3d-20250107013114111.htm",
        "content": "Tại buổi công bố dự án phim \"Dế Mèn: Cuộc phiêu lưu tới xóm Lầy Lội\", bà Sông Thao - con gái nhà văn Tô Hoài - xúc động khi tác phẩm của bố mình được làm phim điện ảnh."
    },
    {
        "name": "Ngôi sao \"Oan hồn\" Demi Moore chờ 45 năm để thắng Quả cầu vàng",
        "link": "https://dantri.com.vn/giai-tri/ngoi-sao-oan-hon-demi-moore-cho-45-nam-de-thang-qua-cau-vang-20250106165737998.htm",
        "content": "Lễ trao giải Quả cầu vàng 2025 trở thành sự kiện đáng nhớ trong cuộc đời nữ diễn viên Demi Moore khi cô lần đầu tiên giành chiến thắng tại giải thưởng này sau 45 năm hoạt động nghệ thuật."
    },
    {
        "name": "Phim về tổng tài yêu nữ lao công và hiện tượng \"sớm nở tối tàn\" vì thảm họa",
        "link": "https://dantri.com.vn/giai-tri/phim-ve-tong-tai-yeu-nu-lao-cong-va-hien-tuong-som-no-toi-tan-vi-tham-hoa-20250107021445220.htm",
        "content": "\"Mẹ lao công học yêu\" là sản phẩm điển hình cho hiện tượng \"sớm nở tối tàn\" của dòng phim ngắn có yếu tố \"tổng tài bá đạo\". Phim đạt 100 triệu lượt xem và 500 triệu lượt tương tác trên các nền tảng."
    },
    {
        "name": "Hoa hậu Nguyễn Phương Anh lần đầu đóng phim Tết",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-nguyen-phuong-anh-lan-dau-dong-phim-tet-20250106210136673.htm",
        "content": "Hoa hậu Du lịch Bản sắc Việt Nam 2024 Nguyễn Phương Anh vừa hoàn thành vai diễn trong phim Tết \"Chuyện làng\" của nhà sản xuất Lê Hồng Nguyên."
    },
    {
        "name": "Hoa hậu Nguyễn Phương Anh lần đầu đóng phim Tết",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-nguyen-phuong-anh-lan-dau-dong-phim-tet-20250106210136673.htm",
        "content": "Hoa hậu Du lịch Bản sắc Việt Nam 2024 Nguyễn Phương Anh vừa hoàn thành vai diễn trong phim Tết \"Chuyện làng\" của nhà sản xuất Lê Hồng Nguyên."
    },
    {
        "name": "\"Emilia Pérez\" của Selena Gomez thắng lớn tại Quả cầu vàng 2025",
        "link": "https://dantri.com.vn/giai-tri/emilia-perez-cua-selena-gomez-thang-lon-tai-qua-cau-vang-2025-20250105213810375.htm",
        "content": "Bộ phim nhận 10 đề cử tại Quả cầu vàng 2025 - \"Emilia Pérez\" - đã có chiến thắng thuyết phục tại lễ trao giải năm nay với tổng cộng 4 giải thưởng, trong đó có giải Phim hài kịch/nhạc kịch hay nhất."
    },
    {
        "name": "Biên kịch nổi tiếng bị chỉ trích vì nói Triệu Lộ Tư \"diễn trò\"",
        "link": "https://dantri.com.vn/giai-tri/bien-kich-noi-tieng-bi-chi-trich-vi-noi-trieu-lo-tu-dien-tro-20250104155347369.htm",
        "content": "Sau khi lên tiếng chỉ trích nữ diễn viên Triệu Lộ Tư, biên kịch nổi tiếng của Trung Quốc - Vu Chính - đã đối mặt với làn sóng phản ứng dữ dội từ dư luận."
    },
    {
        "name": "Trung Quốc hạn chế dạng phim ngắn ngôn tình tổng tài yêu nữ lao công",
        "link": "https://dantri.com.vn/giai-tri/trung-quoc-han-che-dang-phim-ngan-ngon-tinh-tong-tai-yeu-nu-lao-cong-20250104121524982.htm",
        "content": "Từ năm 2014, Tổng cục Phát thanh Truyền hình Trung Quốc siết chặt quản lý với dòng phim ngắn lấy hình tượng doanh nhân thành đạt với chuyện tình lãng mạn đôi khi… phi lý để thu hút người xem."
    },
    {
        "name": "Nỗi lòng bà xã kém 23 tuổi của Bruce Willis khi cùng chồng điều trị bệnh",
        "link": "https://dantri.com.vn/giai-tri/noi-long-ba-xa-kem-23-tuoi-cua-bruce-willis-khi-cung-chong-dieu-tri-benh-20250103085023878.htm",
        "content": "Cựu người mẫu Emma Heming Willis, vợ của tài tử Bruce Willis, mở lòng về tình yêu vô điều kiện dành cho chồng nhân dịp kỷ niệm 17 năm ngày cưới. Bruce Willis đang vật lộn với chứng bệnh mất trí nhớ."
    },
    {
        "name": "Triệu Lộ Tư thừa nhận bị trầm cảm nặng, bị bạo hành nghiêm trọng",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-thua-nhan-bi-tram-cam-nang-bi-bao-hanh-nghiem-trong-20250102092932323.htm",
        "content": "Ngày 1/1, bức tâm tư của nữ diễn viên Trung Quốc Triệu Lộ Tư gây chấn động mạng xã hội châu Á. Trong đó, cô thừa nhận mắc bệnh trầm cảm nặng từ năm 2019 và từng bị sếp cũ bạo hành, đối xử bất công."
    },
    {
        "name": "\"Anh tài\" Tự Long lịch lãm, đối đầu Xuân Bắc trên thảm đỏ VTV Awards",
        "link": "https://dantri.com.vn/giai-tri/anh-tai-tu-long-lich-lam-doi-dau-xuan-bac-tren-tham-do-vtv-awards-20250101175308589.htm",
        "content": "NSND Tự Long, NSND Xuân Bắc, \"Chải\" Long Vũ... cùng đổ bộ làm nên những khoảnh khắc ấn tượng trên thảm đỏ Lễ trao giải VTV Awards - Ấn tượng VTV 2024, tối 1/1/2025."
    },
    {
        "name": "Duy Hưng tuổi 35: Giang hồ bặm trợn trên phim, ngoài đời thích làm việc nhà",
        "link": "https://dantri.com.vn/giai-tri/duy-hung-tuoi-35-giang-ho-bam-tron-tren-phim-ngoai-doi-thich-lam-viec-nha-20241231035200362.htm",
        "content": "Duy Hưng phim \"Độc đạo\" chia sẻ rằng, ngoài đời, anh là người hiền lành, hòa đồng và thích làm việc nhà. Ở tuổi 35, nam diễn viên ghi nhiều dấu ấn trong sự nghiệp diễn xuất và có hôn nhân hạnh phúc."
    },
    {
        "name": "Triệu Lộ Tư: Từng bị đánh mắng vì trượt vai, bị điếc một bên tai",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-tung-bi-danh-mang-vi-truot-vai-bi-diec-mot-ben-tai-20241231143843369.htm",
        "content": "Tình trạng sức khỏe của nữ diễn viên Trung Quốc Triệu Lộ Tư được hé lộ khiến nhiều người xót xa. Bạn thân của cô vừa gây sốc khi kể lại việc ngôi sao nổi tiếng bị sếp đánh mắng vì trượt vai."
    },
    {
        "name": "Triệu Lộ Tư: Từ hot girl khỏe mạnh, xinh đẹp tới ngôi sao ốm yếu, kiệt quệ",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-tu-hot-girl-khoe-manh-xinh-dep-toi-ngoi-sao-om-yeu-kiet-que-20241230120303841.htm",
        "content": "Chuyên gia sức khỏe cho rằng, nữ diễn viên Triệu Lộ Tư mắc chứng bệnh nghiêm trọng về sức khỏe tâm thần. Gần đây, cô nhập viện điều trị, tạm thời mất chức năng ngôn ngữ, khiến người hâm mộ lo lắng."
    },
    {
        "name": "Bi kịch của ảnh đế Hàn Quốc: Bán tháo nhà, lĩnh án 4 năm tù",
        "link": "https://dantri.com.vn/giai-tri/bi-kich-cua-anh-de-han-quoc-ban-thao-nha-linh-an-4-nam-tu-20241228145841352.htm",
        "content": "Theo truyền thông Hàn Quốc, ngôi nhà nổi tiếng trị giá 6,3 tỷ won (109 tỷ đồng) của ảnh đế xứ Hàn Yoo Ah In ở Itaewon (Hàn Quốc) đã tìm được chủ sở hữu mới, đó lại là một đứa bé chỉ mới 7 tuổi."
    },
    {
        "name": "\"Tiểu Long Nữ\" Lý Nhược Đồng vẫn trẻ trung, xinh đẹp ở tuổi 58",
        "link": "https://dantri.com.vn/giai-tri/tieu-long-nu-ly-nhuoc-dong-van-tre-trung-xinh-dep-o-tuoi-58-20241227115935326.htm",
        "content": "Dù bước vào tuổi U60, nữ diễn viên Trung Quốc Lý Nhược Đồng vẫn giữ được vẻ ngoài trẻ trung. Cô còn lan tỏa năng lượng sống tích cực, chăm chỉ tập luyện và làm việc không mệt mỏi."
    },
    {
        "name": "Triệu Lộ Tư tiều tụy ngồi xe lăn, bị rối loạn ngôn ngữ",
        "link": "https://dantri.com.vn/giai-tri/trieu-lo-tu-tieu-tuy-ngoi-xe-lan-bi-roi-loan-ngon-ngu-20241229090822997.htm",
        "content": "Triệu Lộ Tư vừa ủy thác cho một người bạn thông báo về tình hình sức khỏe của cô sau khi nữ diễn viên Trung Quốc tuyên bố tạm dừng hoạt động nghệ thuật."
    },
    {
        "name": "Vụ kiện quấy rối tình dục gây chấn động Hollywood",
        "link": "https://dantri.com.vn/giai-tri/vu-kien-quay-roi-tinh-duc-gay-chan-dong-hollywood-20241228114120685.htm",
        "content": "Vụ nữ diễn viên Blake Lively tố bạn diễn Justin Baldoni và nhà sản xuất Jamey Heath của bộ phim \"It Ends With Us\", quấy rối tình dục và bôi nhọ danh tiếng của cô, đang thu hút truyền thông quốc tế."
    },
    {
        "name": "Minh tinh \"Romeo và Juliet\" qua đời ở tuổi 73",
        "link": "https://dantri.com.vn/giai-tri/minh-tinh-romeo-va-juliet-qua-doi-o-tuoi-73-20241228110251192.htm",
        "content": "Ngày 27/12, Olivia Hussey, ngôi sao của bộ phim \"Romeo và Juliet\", đã qua đời ở tuổi 73 tại nhà riêng. Người thân của nữ diễn viên thông báo tin này vào ngày 28/12."
    },
    {
        "name": "10 phim Việt có doanh thu bết bát nhất năm 2024",
        "link": "https://dantri.com.vn/giai-tri/10-phim-viet-co-doanh-thu-bet-bat-nhat-nam-2024-20241227210655767.htm",
        "content": "Bên cạnh những bộ phim có doanh thu kỷ lục phòng vé Việt như \"Mai\" của Trấn Thành hay \"Lật mặt 7: Một điều ước\" của Lý Hải, điện ảnh nội địa năm 2024 vẫn còn nhiều bộ phim có doanh thu thấp."
    },
    {
        "name": "Lee Min Ho từng nằm liệt giường 7 tháng, không theo đuổi hình tượng mỹ nam",
        "link": "https://dantri.com.vn/giai-tri/lee-min-ho-tung-nam-liet-giuong-7-thang-khong-theo-duoi-hinh-tuong-my-nam-20241227111818072.htm",
        "content": "Tài tử điển trai của Hàn Quốc Lee Min Ho vừa thừa nhận từng gặp tai nạn giao thông nghiêm trọng năm 20 tuổi. Anh cũng nhắc tới bộ phim giúp anh đổi đời, một bước thành sao, \"Vườn sao băng\"."
    },
    {
        "name": "\"Squid Game 2\" gây tranh cãi về lời thoại, Cục Điện ảnh lên tiếng",
        "link": "https://dantri.com.vn/giai-tri/squid-game-2-gay-tranh-cai-ve-loi-thoai-cuc-dien-anh-len-tieng-20241227130744251.htm",
        "content": "Ông Đỗ Quốc Việt - Phó Cục trưởng Cục Điện ảnh - cho hay, Cục đã nắm được thông tin \"Squid Game 2\" đang gây tranh cãi trong dư luận. Cục đang tiến hành rà soát, kiểm tra và sẽ phản hồi sớm."
    },
    {
        "name": "\"Squid Game 2\" ra mắt: Nghẽn mạng truy cập, khán giả khen ngợi",
        "link": "https://dantri.com.vn/giai-tri/squid-game-2-ra-mat-nghen-mang-truy-cap-khan-gia-khen-ngoi-20241227090649791.htm",
        "content": "Phần 2 của siêu phẩm truyền hình \"Squid Game\" chính thức lên sóng vào ngày 26/12, mang đến cho khán giả nhiều bất ngờ. Phần 2 hấp dẫn bởi tuyến nhân vật phụ, câu chuyện sâu sắc về số phận con người."
    },
    {
        "name": "Quyền Linh ngượng ngùng khi đóng cảnh hôn Hồng Đào",
        "link": "https://dantri.com.vn/giai-tri/quyen-linh-nguong-ngung-khi-dong-canh-hon-hong-dao-20241226202725513.htm",
        "content": "Vốn xưng hô là chị - em ngoài đời, Quyền Linh cảm thấy ngượng ngùng khi phải đóng những cảnh tình cảm, mùi mẫn với Hồng Đào."
    },
    {
        "name": "Con trai Vân Dung vượt Doãn Quốc Đam lọt top VTV Awards 2024",
        "link": "https://dantri.com.vn/giai-tri/con-trai-van-dung-vuot-doan-quoc-dam-lot-top-vtv-awards-2024-20241225221000913.htm",
        "content": "Top 3 Diễn viên nam ấn tượng tại VTV Awards 2024 gây bất ngờ với nhiều khán giả khi gọi tên: Duy Hưng, Quang Sự và Long Vũ mà không có Doãn Quốc Đam."
    },
    {
        "name": "Chưa lên sóng, \"Squid Game 2\" gây sốt toàn cầu, nhận đề cử Quả cầu vàng",
        "link": "https://dantri.com.vn/giai-tri/chua-len-song-squid-game-2-gay-sot-toan-cau-nhan-de-cu-qua-cau-vang-20241225125623445.htm",
        "content": "Ngày 26/12, \"Squid Game 2\" (Trò chơi con mực phần 2) sẽ chính thức ra mắt khán giả toàn cầu. Dù chưa lên sóng, phim đã gây sốt toàn cầu và hứa hẹn điên rồ hơn phần 1."
    },
    {
        "name": "Phim Việt về nữ lao công yêu tổng tài kém 20 tuổi bị chê thảm họa",
        "link": "https://dantri.com.vn/giai-tri/phim-viet-ve-nu-lao-cong-yeu-tong-tai-kem-20-tuoi-bi-che-tham-hoa-20241225132228962.htm",
        "content": "Web drama (phim chiếu mạng) \"Mẹ lao công học yêu\" vừa chiếu đã vấp phải làn sóng chỉ trích từ khán giả. Nhiều người gắn mác phim là \"thảm họa\"."
    },
    {
        "name": "\"Biểu tượng sắc đẹp\" Lý Gia Hân nhận hàng triệu USD cho 5 phút lên hình",
        "link": "https://dantri.com.vn/giai-tri/bieu-tuong-sac-dep-ly-gia-han-nhan-hang-trieu-usd-cho-5-phut-len-hinh-20241225105737041.htm",
        "content": "Mới đây, cựu Hoa hậu Lý Gia Hân chia sẻ video ngắn, tiết lộ cô sắp góp mặt trong dự án mới. Nhà sản xuất được cho là bỏ ra số tiền 50 triệu HKD (hơn 153 tỷ đồng) cho 5 phút lên hình của người đẹp."
    },
    {
        "name": "Jang Nara: Ngoại hình trẻ trung, sự nghiệp rực rỡ, hôn nhân viên mãn",
        "link": "https://dantri.com.vn/giai-tri/jang-nara-ngoai-hinh-tre-trung-su-nghiep-ruc-ro-hon-nhan-vien-man-20241223115715511.htm",
        "content": "\"Cô gái thông minh\" Jang Nara được xem là hình mẫu trong làng giải trí xứ Hàn khi sở hữu sự nghiệp rực rỡ, có cuộc sống hôn nhân viên mãn và đóng góp thầm lặng cho các hoạt động từ thiện."
    },
    {
        "name": "Song Hye Kyo để mặt \"mộc\", sống với nhân vật nữ tu sĩ suốt 3 tháng",
        "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-de-mat-moc-song-voi-nhan-vat-nu-tu-si-suot-3-thang-20241221115354734.htm",
        "content": "Sau \"Vinh quang trong thù hận\", nữ diễn viên Hàn Quốc Song Hye Kyo tiếp tục có tác phẩm đáng chờ đợi mang tên \"Dark Nuns\". Trong phim, tượng đài nhan sắc xứ Hàn để mặt mộc, có nhiều cảnh diễn ám ảnh."
    },
    {
        "name": "Hyun Bin gửi tâm thư xúc động cho vợ con, khen con trai giống Son Ye Jin",
        "link": "https://dantri.com.vn/giai-tri/hyun-bin-gui-tam-thu-xuc-dong-cho-vo-con-khen-con-trai-giong-son-ye-jin-20241220095327761.htm",
        "content": "Là khách mời trong chương trình giải trí \"You Quiz on the Block\" của đài tvN (Hàn Quốc), tài tử Hyun Bin tiết lộ những câu chuyện thú vị về đời sống, đặc biệt là cậu con trai 2 của anh và Son Ye Jin."
    },
    {
        "name": "NSND Hồng Vân hào hứng khi lần đầu tham gia lồng tiếng phim ma",
        "link": "https://dantri.com.vn/giai-tri/nsnd-hong-van-hao-hung-khi-lan-dau-tham-gia-long-tieng-phim-ma-20241220103206096.htm",
        "content": "NSND Hồng Vân nói đây là lần đầu tiên bà lồng tiếng cho người khác, lại là phim nước ngoài nên rất háo hức."
    },
    {
        "name": "Cục Điện ảnh từ chối cấp phép 15 phim nước ngoài, 1 phim Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/cuc-dien-anh-tu-choi-cap-phep-15-phim-nuoc-ngoai-1-phim-viet-nam-20241219004445558.htm",
        "content": "Theo báo cáo của Bộ Văn hóa - Thể thao và Du lịch (VH-TT&DL), Cục Điện ảnh không cho phép phổ biến 15 phim truyện nước ngoài, 1 phim truyện Việt Nam trong năm qua."
    },
    {
        "name": "\"Đào, phở và piano\" trượt đề cử Oscar 2025, \"Gia tài của ngoại\" góp mặt",
        "link": "https://dantri.com.vn/giai-tri/dao-pho-va-piano-truot-de-cu-oscar-2025-gia-tai-cua-ngoai-gop-mat-20241218224126043.htm",
        "content": "Viện Hàn lâm Khoa học và Nghệ thuật Điện ảnh Mỹ vừa công bố đề cử của giải Oscar lần thứ 97. Tác phẩm \"Đào, phở và piano\" vắng mặt trong danh sách đề cử của hạng mục Phim tiếng nước ngoài hay nhất."
    },
    {
        "name": "10 phim ăn khách nhất năm 2024: Phim hoạt hình chiếm ưu thế",
        "link": "https://dantri.com.vn/giai-tri/10-phim-an-khach-nhat-nam-2024-phim-hoat-hinh-chiem-uu-the-20241217135419138.htm",
        "content": "Năm nay chứng kiến sự thành công rực rỡ của phim hoạt hình khi có tới 4 tác phẩm lọt top 10 phim ăn khách nhất năm. Trong đó, \"Inside Out 2\" có doanh thu cao nhất năm với 1,6 tỷ USD toàn cầu."
    },
    {
        "name": "Thanh Sơn làm rõ tin đồn \"phim giả tình thật\" với Kaity Nguyễn",
        "link": "https://dantri.com.vn/giai-tri/thanh-son-lam-ro-tin-don-phim-gia-tinh-that-voi-kaity-nguyen-20241216202339940.htm",
        "content": "Buổi giới thiệu phim Tết chiếu rạp \"Yêu nhầm bạn thân\" diễn ra chiều 16/12 tại TPHCM với sự tham dự của bộ ba diễn viên Kaity Nguyễn, Trần Ngọc Vàng, Thanh Sơn thu hút sự quan tâm của truyền thông."
    },
    {
        "name": "Hứa Vĩ Văn tái xuất với vai diễn si tình trong phim kinh dị \"Đồi hành xác\"",
        "link": "https://dantri.com.vn/giai-tri/hua-vi-van-tai-xuat-voi-vai-dien-si-tinh-trong-phim-kinh-di-doi-hanh-xac-20241216113100856.htm",
        "content": "Nhà sản xuất \"Đồi hành xác - The Torture hill\" vừa công bố Hứa Vĩ Văn sẽ tham gia bộ phim và đang trong quá trình chuẩn bị ghi hình, dự kiến phim ra mắt năm 2025."
    },
    {
        "name": "Quỳnh Kool vào vai nữ chính hiện đại với tình yêu đặc biệt dành cho Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/quynh-kool-vao-vai-nu-chinh-hien-dai-voi-tinh-yeu-dac-biet-danh-cho-ha-noi-20241213222955722.htm",
        "content": "Sau vai diễn cô giáo Nguyệt trong \"Chúng ta của 8 năm sau\", Quỳnh Kool nhận được sự chú ý khi trở lại màn ảnh nhỏ với vai kiến trúc sư Hồng Hà phim \"Hà Nội trong mắt em\"."
    },
    {
        "name": "Trấn Thành gây tranh cãi khi chọn Hoa hậu Kỳ Duyên, Tiểu Vy đóng phim Tết",
        "link": "https://dantri.com.vn/giai-tri/tran-thanh-gay-tranh-cai-khi-chon-hoa-hau-ky-duyen-tieu-vy-dong-phim-tet-20241212114434078.htm",
        "content": "Nhiều khán giả lo ngại về khả năng diễn xuất của Hoa hậu Kỳ Duyên, Tiểu Vy trong phim Tết \"Bộ tứ báo thủ\" của đạo diễn Trấn Thành."
    },
    {
        "name": "Phú Yên dẫn đầu cả nước về chỉ số thu hút đoàn làm phim",
        "link": "https://dantri.com.vn/giai-tri/phu-yen-dan-dau-ca-nuoc-ve-chi-so-thu-hut-doan-lam-phim-20241212115001807.htm",
        "content": "Phú Yên - địa phương nổi tiếng với bối cảnh phim \"Tôi thấy hoa vàng trên cỏ xanh\" - dẫn đầu bảng xếp hạng chỉ số thu hút đoàn làm phim (PAI) tại Việt Nam."
    },
    {
        "name": "Video \"Tôn Ngộ Không hôn yêu quái\" bị phản ứng dữ dội",
        "link": "https://dantri.com.vn/giai-tri/video-ton-ngo-khong-hon-yeu-quai-bi-phan-ung-du-doi-20241211090424748.htm",
        "content": "Đoạn video được chỉnh sửa bằng công nghệ AI (trí tuệ nhân tạo) \"Tôn Ngộ Không hôn yêu quái\" vấp phải phản ứng dữ dội từ công chúng. Việc dùng AI sản xuất video phản cảm đang thịnh hành ở Trung Quốc."
    },
    {
        "name": "Trường quay \"Mưa đỏ\": Tái hiện Thành cổ Quảng Trị bên sông Thạch Hãn",
        "link": "https://dantri.com.vn/giai-tri/truong-quay-mua-do-tai-hien-thanh-co-quang-tri-ben-song-thach-han-20241210072813763.htm",
        "content": "Để có những cảnh quay chân thực, Điện ảnh Quân đội nhân dân dựng cả phim trường Thành cổ Quảng Trị bên dòng sông Thạch Hãn để quay bộ phim \"Mưa đỏ\"."
    },
    {
        "name": "Đọ độ hot của dàn diễn viên nam được đề cử Ấn tượng VTV 2024",
        "link": "https://dantri.com.vn/giai-tri/do-do-hot-cua-dan-dien-vien-nam-duoc-de-cu-an-tuong-vtv-2024-20241211070630094.htm",
        "content": "Bộ tứ phim \"Độc đạo\" gồm Vĩnh Xương, Doãn Quốc Đam, Hà Việt Dũng và Duy Hưng, cùng Long Vũ trong \"Đi giữa trời rực rỡ\" là 5 sao nam gây chú ý trên đường đua Giải thưởng Ấn tượng VTV 2024."
    },
    {
        "name": "Thu Trang nói về đường đua phim Tết: \"Tôi không xem Trấn Thành là đối thủ\"",
        "link": "https://dantri.com.vn/giai-tri/thu-trang-noi-ve-duong-dua-phim-tet-toi-khong-xem-tran-thanh-la-doi-thu-20241211054325144.htm",
        "content": "Đạo diễn, nhà sản xuất Thu Trang cho rằng thị trường phim Tết rất đa dạng, mỗi tác phẩm đều có màu sắc riêng nên không ngại \"đụng độ\" Trấn Thành."
    },
    {
        "name": "Vai diễn của Diệp Bảo Ngọc trên phim tạo tranh luận",
        "link": "https://dantri.com.vn/giai-tri/vai-dien-cua-diep-bao-ngoc-tren-phim-tao-tranh-luan-20241210152525437.htm",
        "content": "Tình tiết ly hôn của nhân vật Ánh Dương (Diệp Bảo Ngọc thủ vai) trong phim \"Sống để yêu thương\" hiện gây nhiều tranh cãi với những luồng ý kiến trái chiều của khán giả."
    },
    {
        "name": "Mỹ nhân qua mặt Song Hye Kyo trở thành nữ diễn viên đẹp nhất Hàn Quốc",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-qua-mat-song-hye-kyo-tro-thanh-nu-dien-vien-dep-nhat-han-quoc-20241209111940761.htm",
        "content": "Chae Soo Bin đang được chú ý với vai nữ chính trong phim truyền hình Hàn Quốc gây sốt \"When the phone rings\". Mỹ nhân 30 tuổi vượt Song Hye Kyo trở thành nữ diễn viên đẹp nhất Hàn Quốc năm nay."
    },
    {
        "name": "Tiết lộ về hậu trường phim tài liệu \"Tiến bước dưới quân kỳ\"",
        "link": "https://dantri.com.vn/giai-tri/tiet-lo-ve-hau-truong-phim-tai-lieu-tien-buoc-duoi-quan-ky-20241205011038960.htm",
        "content": "Để hoàn thành 2 tập \"Tiến bước dưới quân kỳ\", ê-kíp đã phải cân nhắc nội dung, phương tiện khi quay bộ phim tài liệu này."
    },
    {
        "name": "Ngọc nữ Nhật Bản Nakayama Miho tử vong trong bồn tắm",
        "link": "https://dantri.com.vn/giai-tri/ngoc-nu-nhat-ban-nakayama-miho-tu-vong-trong-bon-tam-20241207094933224.htm",
        "content": "Ngày 6/12, tờ NHK đưa tin, nữ diễn viên hàng đầu của Nhật Bản Nakayama Miho đột ngột qua đời ở tuổi 54. Cô được nhân viên tìm thấy tử vong tại nhà riêng."
    },
    {
        "name": "Điểm thú vị của tính năng \"Khoảnh khắc 2024\" trên FPT Play",
        "link": "https://dantri.com.vn/giai-tri/diem-thu-vi-cua-tinh-nang-khoanh-khac-2024-tren-fpt-play-20241217143836983.htm",
        "content": "Dịp cuối năm, FPT Play tung tính năng \"Khoảnh khắc 2024\" giúp người dùng có thể nhìn lại thói quen giải trí trong năm qua."
    },
    {
        "name": "Quách Ngọc Tuyên giảm gần 6 kg để tham gia \"Lật mặt 8\"",
        "link": "https://dantri.com.vn/giai-tri/quach-ngoc-tuyen-giam-gan-6-kg-de-tham-gia-lat-mat-8-20241206212147770.htm",
        "content": "Quách Ngọc Tuyên cho biết anh không muốn khán giả sau khi xem phim vẫn nhớ tới vai Tư Hậu của anh trong \"Lật mặt 7\" mà phải là nhân vật mới ở \"Lật mặt 8\"."
    },
    {
        "name": "Diễn viên Quang Sự trở lại với thể loại phim hình sự",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-quang-su-tro-lai-voi-the-loai-phim-hinh-su-20241205122048080.htm",
        "content": "Sau vai phản diện Nghĩa trong phim \"Trạm cứu hộ trái tim\", Quang Sự trở lại với thể loại phim hình sự với vai anh chiến sĩ công an có tính cách nghiêm nghị, chính trực."
    },
    {
        "name": "Lý Hải nói về doanh thu Lật mặt: \"Tôi không áp lực, vì vợ giữ hết tiền\"",
        "link": "https://dantri.com.vn/giai-tri/ly-hai-noi-ve-doanh-thu-lat-mat-toi-khong-ap-luc-vi-vo-giu-het-tien-20241205062543484.htm",
        "content": "Ngày 4/12, Lý Hải tổ chức buổi công bố dự án \"Lật mặt 8: Vòng tay nắng\". Nam đạo diễn viên cho biết phần 8 của chuỗi \"Lật mặt\" có lượng diễn viên đông kỷ lục."
    },
    {
        "name": "Tài tử Sean Harris tái xuất màn ảnh nhỏ, vào vai trùm phản diện",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-sean-harris-tai-xuat-man-anh-nho-vao-vai-trum-phan-dien-20241204144830961.htm",
        "content": "Tài tử Sean Harris thu hút sự quan tâm của khán giả yêu phim hành động khi trở lại trong \"Paris has fallen\" (Paris thất thủ) phát sóng tại Việt Nam."
    },
    {
        "name": "Tác giả \"Hoàn Châu cách cách\" Quỳnh Dao qua đời",
        "link": "https://dantri.com.vn/giai-tri/tac-gia-hoan-chau-cach-cach-quynh-dao-qua-doi-20241204145343697.htm",
        "content": "Ngày 4/12, truyền thông Trung Quốc đồng loạt đưa tin, nữ văn sĩ Quỳnh Dao, tác giả kịch bản của bộ phim \"Hoàn Châu cách cách\", đã qua đời. Bà đã ngưng tim trước khi xe cấp cứu có mặt tại nhà riêng."
    },
    {
        "name": "Vì sao phim \"Công tử Bạc Liêu\" cắt bỏ cảnh 18+ của Hoa hậu Thiên Ân?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-phim-cong-tu-bac-lieu-cat-bo-canh-18-cua-hoa-hau-thien-an-20241203200309428.htm",
        "content": "Ban đầu Thiên Ân khá ngại ngùng khi có những tiếp xúc thân mật với bạn diễn nam, tuy nhiên, nhờ có sự hỗ trợ tận tình từ đồng nghiệp cô đã vượt qua để hoàn thành vai diễn."
    },
    {
        "name": "Khán giả xúc động khi xem phim của NSND Hoàng Dũng, Lê Khanh",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-xuc-dong-khi-xem-phim-cua-nsnd-hoang-dung-le-khanh-20241203140912771.htm",
        "content": "Cùng với phim tài liệu \"Tiến bước dưới quân kỳ\", khán giả cũng trải qua nhiều cảm xúc khi xem \"Tiếng cồng định mệnh\" tại Tuần phim kỷ niệm 80 năm Ngày thành lập Quân đội nhân dân Việt Nam."
    },
    {
        "name": "Phim có Thùy Tiên dẫn đầu phòng vé: Kinh dị Việt đang hút khán giả?",
        "link": "https://dantri.com.vn/giai-tri/phim-co-thuy-tien-dan-dau-phong-ve-kinh-di-viet-dang-hut-khan-gia-20241203124157986.htm",
        "content": "\"Linh miêu: Quỷ nhập tràng\" có Hồng Đào và Hoa hậu Thùy Tiên đóng đang có doanh thu 70 tỷ đồng (theo số liệu của Box Office Vietnam), trở thành tác phẩm dẫn đầu phòng vé cuối tuần qua và hiện tại."
    },
    {
        "name": "Hàn Quốc: Tài tử 32 tuổi đột ngột qua đời sau một cơn ngừng tim",
        "link": "https://dantri.com.vn/giai-tri/han-quoc-tai-tu-32-tuoi-dot-ngot-qua-doi-sau-mot-con-ngung-tim-20241203090413617.htm",
        "content": "Ngày 2/12, truyền thông Hàn Quốc xôn xao trước thông tin nam diễn viên Park Min Jae đột ngột qua đời sau một cơn ngừng tim. Trước khi mất, anh đang tận hưởng chuyến du lịch dài ngày tại Trung Quốc."
    },
    {
        "name": "Kim Chi lấy lại vóc dáng sau sinh đôi, trở lại phim trường cùng Ginô Tống",
        "link": "https://dantri.com.vn/giai-tri/kim-chi-lay-lai-voc-dang-sau-sinh-doi-tro-lai-phim-truong-cung-gino-tong-20241130220235722.htm",
        "content": "Ginô tiết lộ chính bà xã Kim Chi là người động viên anh đưa loạt phim \"Học đường nổi loạn\" trở lại với khán giả. Dù chỉ mới sinh con hơn 7 tháng, Kim Chi vẫn tất bật trên phim trường hỗ trợ chồng."
    },
    {
        "name": "Nhóm nhạc kịch nổi tiếng của Anh giao lưu với trẻ em Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/nhom-nhac-kich-noi-tieng-cua-anh-giao-luu-voi-tre-em-viet-nam-20241130184019039.htm",
        "content": "Đạo diễn Paul Winterford và dàn diễn viên của vở \"Beauty and the Beast\" có những chia sẻ thú vị tại buổi giao lưu với các học sinh ở TPHCM."
    },
    {
        "name": "\"Quý ông lịch lãm\" Jung Woo Sung xin lỗi công chúng vì có con ngoài giá thú",
        "link": "https://dantri.com.vn/giai-tri/quy-ong-lich-lam-jung-woo-sung-xin-loi-cong-chung-vi-co-con-ngoai-gia-thu-20241130105251291.htm",
        "content": "Xuất hiện tại lễ trao giải Rồng Xanh 2024 tối 29/11, tài tử Hàn Quốc Jung Woo Sung lộ rõ vẻ mệt mỏi. Anh gửi lời xin lỗi công chúng, đồng nghiệp vì để đời tư cá nhân ảnh hưởng tới công việc."
    },
    {
        "name": "Chuyện tình tổng tài lạnh lùng và cô vợ \"mỏ hỗn\" gây sốt toàn cầu",
        "link": "https://dantri.com.vn/giai-tri/chuyen-tinh-tong-tai-lanh-lung-va-co-vo-mo-hon-gay-sot-toan-cau-20241129121409840.htm",
        "content": "Bộ phim truyền hình \"When the phone rings\" (Khi điện thoại đổ chuông) của đài MBC (Hàn Quốc) đang gây sốt tại châu Á. Phim mang đến câu chuyện ngôn tình được đánh giá là không quá mới mẻ."
    },
    {
        "name": "NSND Đặng Nhật Minh ấn tượng với các làm phim trẻ, có tác phẩm đạt giải cao",
        "link": "https://dantri.com.vn/giai-tri/nsnd-dang-nhat-minh-an-tuong-voi-cac-lam-phim-tre-co-tac-pham-dat-giai-cao-20241127160352155.htm",
        "content": "Đạo diễn, NSND Đặng Nhật Minh dành lời khen cho những nhà làm phim trẻ, có những phim nghệ thuật gây tiếng vang, đạt giải ở các liên hoan phim quốc tế thời gian qua."
    },
    {
        "name": "Đạo diễn Lê Hoàng sẽ rút phim 18+ \"Trà\" nếu được đề cử giải Ngôi sao xanh",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-le-hoang-se-rut-phim-18-tra-neu-duoc-de-cu-giai-ngoi-sao-xanh-20241126234606029.htm",
        "content": "Tại buổi khởi động giải thưởng Ngôi sao xanh 2024, đạo diễn Lê Hoàng phản hồi việc phim 18+ \"Trà\" từng gây nhiều tranh cãi."
    },
    {
        "name": "Việt Hương khóc khi nhắc lại kỷ niệm đóng phim lúc Hồng Đào bệnh nặng",
        "link": "https://dantri.com.vn/giai-tri/viet-huong-khoc-khi-nhac-lai-ky-niem-dong-phim-luc-hong-dao-benh-nang-20241126210918855.htm",
        "content": "Việt Hương, Hồng Đào đều xúc động rơi nước mắt khi chia sẻ về kỷ niệm lần đầu đóng phim cùng nhau."
    },
    {
        "name": "Mạnh Trường: \"Ngoài đời, tôi kém xa vợ về ngoại hình\"",
        "link": "https://dantri.com.vn/giai-tri/manh-truong-ngoai-doi-toi-kem-xa-vo-ve-ngoai-hinh-20241125180414721.htm",
        "content": "Mạnh Trường chia sẻ, ngoài đời, anh kém xa bà xã về ngoại hình. Thời còn đi học, vợ cũng thu hút anh bởi tính cách phóng khoáng, vô tư. Nam diễn viên thừa nhận, anh may mắn lắm mới \"cưa đổ\" được cô."
    },
    {
        "name": "Minh Cúc phim \"Độc đạo\": \"Nhiều người nghi ngờ về giới tính của tôi\"",
        "link": "https://dantri.com.vn/giai-tri/minh-cuc-phim-doc-dao-nhieu-nguoi-nghi-ngo-ve-gioi-tinh-cua-toi-20241124110847216.htm",
        "content": "Trong Showbiz 8, Minh Cúc chia sẻ niềm vui của cuộc sống hiện tại khi đi qua nhiều sóng gió. Nữ diễn viên cũng phản hồi những nghi vấn về giới tính của mình."
    },
    {
        "name": "Chồng cũ lên chức bố lần thứ 2, Song Hye Kyo tận hưởng cuộc sống độc thân",
        "link": "https://dantri.com.vn/giai-tri/chong-cu-len-chuc-bo-lan-thu-2-song-hye-kyo-tan-huong-cuoc-song-doc-than-20241125111747841.htm",
        "content": "Nữ diễn viên Hàn Quốc Song Hye Kyo có chia sẻ gây chú ý trên trang cá nhân sau khi liên tục bị gọi tên. Cô được nhắc tên khi chồng cũ Song Joong Ki thông báo đón con gái chào đời."
    },
    {
        "name": "Lindsay Lohan hiện tại: Lấy lại nhan sắc \"nữ thần\", hạnh phúc bên chồng con",
        "link": "https://dantri.com.vn/giai-tri/lindsay-lohan-hien-tai-lay-lai-nhan-sac-nu-than-hanh-phuc-ben-chong-con-20241120090437728.htm",
        "content": "Lindsay Lohan từng trải qua quãng thời gian bi kịch trong sự nghiệp và cuộc sống với nhiều ồn ào. Giờ đây, cô sẵn sàng trở lại với điện ảnh, có một tổ ấm hạnh phúc và bình yên."
    },
    {
        "name": "Nhà sản xuất Võ Thanh Hòa: \"Tôi không hù dọa khán giả để bán vé\"",
        "link": "https://dantri.com.vn/giai-tri/nha-san-xuat-vo-thanh-hoa-toi-khong-hu-doa-khan-gia-de-ban-ve-20241120210811002.htm",
        "content": "Nhà sản xuất Võ Thanh Hòa chia sẻ quá trình thực hiện \"Linh miêu: Quỷ nhập tràng\", những tham vọng về \"vũ trụ phim linh dị dân gian\", quan điểm về dự thảo tăng thuế với sản phẩm phim ảnh."
    },
    {
        "name": "\"Độc đạo\" kết buồn gây tiếc nuối, biên kịch: \"Tôi sai lầm nên phải trả giá\"",
        "link": "https://dantri.com.vn/giai-tri/doc-dao-ket-buon-gay-tiec-nuoi-bien-kich-toi-sai-lam-nen-phai-tra-gia-20241121120714843.htm",
        "content": "\"Lẽ ra Hồng nên \"tà\" hơn, bớt đáng yêu hơn, và như thế cái kết sẽ bớt đau đớn hơn. Rõ ràng là tôi sai lầm, thế nên cũng như Hồng, tôi phải trả giá\", biên kịch phim \"Độc đạo\" chia sẻ."
    },
    {
        "name": "Khán giả nín thở chờ cái kết phim \"Độc đạo\", đạo diễn và diễn viên nói gì?",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-nin-tho-cho-cai-ket-phim-doc-dao-dao-dien-va-dien-vien-noi-gi-20241120120220120.htm",
        "content": "Đạo diễn Trần Trọng Khôi cùng nam diễn viên Vĩnh Xương thủ vai Quân \"Già\" và Hà Việt Dũng đảm nhận Trung tá Hoàng Long trong \"Độc đạo\", hiếm hoi chia sẻ với phóng viên Dân trí về cái kết của phim."
    },
    {
        "name": "Huỳnh Hiểu Minh: Cúi đầu xin lỗi người hâm mộ, phim mới vẫn ế vé",
        "link": "https://dantri.com.vn/giai-tri/huynh-hieu-minh-cui-dau-xin-loi-nguoi-ham-mo-phim-moi-van-e-ve-20241119131710533.htm",
        "content": "Những ồn ào đời tư và chuyện tình gây chú ý với hot girl mạng xã hội Diệp Kha khiến hình ảnh của tài tử Trung Quốc Huỳnh Hiểu Minh bị ảnh hưởng nặng nề. Anh chịu làn sóng tẩy chay từ người hâm mộ."
    },
    {
        "name": "Hôn nhân viên mãn của hai nam diễn viên vào vai công an phim \"Độc đạo\"",
        "link": "https://dantri.com.vn/giai-tri/hon-nhan-vien-man-cua-hai-nam-dien-vien-vao-vai-cong-an-phim-doc-dao-20241116223353549.htm",
        "content": "Hà Việt Dũng lập gia đình chỉ sau 2 tháng yêu, Bảo Anh kết hôn với vợ kém 11 tuổi."
    },
    {
        "name": "Giải cứu anh \"thầy\": Bộ phim giằng xé, chạm tới nhiều khán giả",
        "link": "https://dantri.com.vn/giai-tri/giai-cuu-anh-thay-bo-phim-giang-xe-cham-toi-nhieu-khan-gia-20241116092750764.htm",
        "content": "Nguyễn Phi Phi Anh rất liều khi mang tác phẩm điện ảnh vẫn ở dạng thể nghiệm, làm tác phẩm \"chào sân\". Tuy nhiên, đây rõ ràng là một tín hiệu vui với nền điện ảnh Việt Nam."
    },
    {
        "name": "Nguyễn Phi Phi Anh gây bất ngờ khi làm phim điện ảnh về xung đột thế hệ",
        "link": "https://dantri.com.vn/giai-tri/nguyen-phi-phi-anh-gay-bat-ngo-khi-lam-phim-dien-anh-ve-xung-dot-the-he-20241116030954367.htm",
        "content": "Từng được xem là \"hiện tượng nhạc kịch\" với những vở như \"Đêm hè sau cuối\", \"Góc phố danh vọng\", \"Mộng ước\", mới đây, Nguyễn Phi Phi Anh bất ngờ lấn sân làm phim điện ảnh."
    },
    {
        "name": "Thu Trang và giới làm phim kêu cứu, Cục Điện ảnh: \"Mong Quốc hội cân nhắc\"",
        "link": "https://dantri.com.vn/giai-tri/thu-trang-va-gioi-lam-phim-keu-cuu-cuc-dien-anh-mong-quoc-hoi-can-nhac-20241116022925987.htm",
        "content": "Hơn 30 doanh nghiệp điện ảnh đã ký tên và đóng dấu vào văn bản khẩn, kiến nghị về việc điều chỉnh mức thuế giá trị gia tăng (VAT) trong Dự thảo Luật Thuế giá trị gia tăng."
    },
    {
        "name": "Song Luân phủ nhận chuyện có được vai Công tử Bạc Liêu nhờ mối quan hệ",
        "link": "https://dantri.com.vn/giai-tri/song-luan-phu-nhan-chuyen-co-duoc-vai-cong-tu-bac-lieu-nho-moi-quan-he-20241114230803788.htm",
        "content": "Song Luân khẳng định hầu hết vai diễn của anh đều phải trải qua thử vai mới có được. Anh cho rằng việc mình được chọn vào vai diễn Công tử Bạc Liêu là nhờ \"đủ duyên\"."
    },
    {
        "name": "Cuộc sống kín tiếng, tử tế của tài tử \"Mặt trăng ôm mặt trời\" trước khi mất",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-kin-tieng-tu-te-cua-tai-tu-mat-trang-om-mat-troi-truoc-khi-mat-20241114110235403.htm",
        "content": "Ngày 12/11, làng giải trí châu Á choáng váng trước sự ra đi đột ngột của tài tử Hàn Quốc Song Jae Rim. Trước khi mất, anh được bạn bè quý mến, nhận xét là người vui vẻ, hòa đồng và sống tử tế."
    },
    {
        "name": "NSND Quốc Anh: \"Làm phim điện ảnh không phải dễ\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-anh-lam-phim-dien-anh-khong-phai-de-20241114005029359.htm",
        "content": "NSND Quốc Anh đã có những chia sẻ thẳng thắn về việc làm phim chiếu rạp và thị hiếu của khán giả ngày nay."
    },
    {
        "name": "\"Hà Nội trong mắt em\" và \"Mật lệnh hoa sữa\" thêm nhân vật mới",
        "link": "https://dantri.com.vn/giai-tri/ha-noi-trong-mat-em-va-mat-lenh-hoa-sua-them-nhan-vat-moi-20241113212048990.htm",
        "content": "Hai bộ phim thuộc dự án \"Vì tình yêu Hà Nội\" do Đài Hà Nội sản xuất bất ngờ thêm tình tiết, nhân vật mới."
    },
    {
        "name": "NSND Trung Anh khóc vì xúc động, Mạnh Trường giảm 5kg khi vào vai bộ đội",
        "link": "https://dantri.com.vn/giai-tri/nsnd-trung-anh-khoc-vi-xuc-dong-manh-truong-giam-5kg-khi-vao-vai-bo-doi-20241113101711969.htm",
        "content": "NSND Trung Anh, Mạnh Trường, Bích Ngọc, Huyền Trang… không ngăn được niềm xúc động khi chia sẻ về vai diễn của mình trong bộ phim \"Không thời gian\"."
    },
    {
        "name": "NSND Minh Châu lý giải lý do khóc khi gặp lại Thương Tín",
        "link": "https://dantri.com.vn/giai-tri/nsnd-minh-chau-ly-giai-ly-do-khoc-khi-gap-lai-thuong-tin-20241113222500908.htm",
        "content": "Đạo diễn phim \"Cu li không bao giờ khóc\" cho biết ê-kíp sản xuất muốn bảo vệ nghệ sĩ Thương Tín, tránh việc diễn viên bị chú ý quá nhiều trong thời điểm nhạy cảm."
    },
    {
        "name": "Tài tử \"Mặt trăng ôm mặt trời\" qua đời ở tuổi 39",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-mat-trang-om-mat-troi-qua-doi-o-tuoi-39-20241112165942593.htm",
        "content": "Theo truyền thông Hàn Quốc, nam diễn viên Song Jae Rim được phát hiện đã qua đời vào chiều 12/11. Sự ra đi đột ngột của ngôi sao 39 tuổi khiến nhiều khán giả và đồng nghiệp bàng hoàng."
    },
    {
        "name": "Tú Oanh: Ô sin mù chữ trên phim, ngoài đời là vợ của đạo diễn nổi tiếng",
        "link": "https://dantri.com.vn/giai-tri/tu-oanh-o-sin-mu-chu-tren-phim-ngoai-doi-la-vo-cua-dao-dien-noi-tieng-20241112110906283.htm",
        "content": "Diễn viên Tú Oanh - chị Xoài giúp việc mù chữ trong phim \"Hoa sữa về trong gió\" - là vợ của đạo diễn, NSƯT Bùi Thạc Chuyên."
    },
    {
        "name": "Nữ chính \"Ngày xưa có một chuyện tình\" giành giải tại LHP Quốc tế Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nu-chinh-ngay-xua-co-mot-chuyen-tinh-gianh-giai-tai-lhp-quoc-te-ha-noi-20241112063625150.htm",
        "content": "Ngọc Xuân - nữ chính trong phim \"Ngày xưa có một chuyện tình\" - thắng giải Diễn viên trẻ triển vọng. Điện ảnh Iran thắng lớn tại Liên hoan phim (LHP) Quốc tế Hà Nội 2024."
    },
    {
        "name": "Diễn viên phim điện ảnh \"Mẹ vắng nhà\" sau hơn 4 thập kỷ giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-phim-dien-anh-me-vang-nha-sau-hon-4-thap-ky-gio-ra-sao-20241111100517588.htm",
        "content": "NSƯT Ngọc Thu trở lại màn ảnh sau thời gian dài vắng bóng, \"bé\" Vân Dung hiện không còn đóng phim."
    },
    {
        "name": "Siêu phẩm cổ trang của \"ma nữ\" Mai Davika gây sốt nhưng bị chỉ trích dữ dội",
        "link": "https://dantri.com.vn/giai-tri/sieu-pham-co-trang-cua-ma-nu-mai-davika-gay-sot-nhung-bi-chi-trich-du-doi-20241110110322976.htm",
        "content": "Bộ phim truyền hình \"Nữ hoàng Ayodhaya\" với sự góp mặt của nữ diễn viên người Thái Lan Mai Davika đạt lượt người xem ấn tượng nhưng cũng bị khán giả đòi tẩy chay vì nghi vấn ngược đãi động vật."
    },
    {
        "name": "Nhà thơ Nguyễn Quang Thiều: \"Điện ảnh chưa làm khán giả yêu lịch sử Việt\"",
        "link": "https://dantri.com.vn/giai-tri/nha-tho-nguyen-quang-thieu-dien-anh-chua-lam-khan-gia-yeu-lich-su-viet-20241110094937665.htm",
        "content": "Nhà thơ Nguyễn Quang Thiều thẳng thắn nói tại hội thảo: \"Các nhà làm phim có một nỗi sợ mơ hồ với đề tài lịch sử. Chúng ta còn hạn chế trong nghệ thuật, tư duy và quản lý\"."
    },
    {
        "name": "NSƯT Hữu Châu xúc động trước hành động của Ginô Tống, Kim Chi ở phim trường",
        "link": "https://dantri.com.vn/giai-tri/nsut-huu-chau-xuc-dong-truoc-hanh-dong-cua-gino-tong-kim-chi-o-phim-truong-20241109222928410.htm",
        "content": "Vợ chồng Ginô Tống - Kim Chi tự tay chuẩn bị hoa, in tên và viết thiệp tri ân bậc tiền bối vì nhận lời tham gia loạt phim học đường đạt gần 1 tỷ lượt xem của mình."
    },
    {
        "name": "Tài tử \"Trái tim mùa thu\" lịch lãm, bảnh bao xuất hiện tại Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-trai-tim-mua-thu-lich-lam-banh-bao-xuat-hien-tai-ha-noi-20241109191930012.htm",
        "content": "Vừa xuất hiện tại sự kiện diễn ra ở Hà Nội, người tình màn ảnh một thời của Song Hye Kyo - tài tử Song Seung Heon - gây ấn tượng bởi vẻ ngoài lịch lãm, bảnh bao trong bộ suit trắng."
    },
    {
        "name": "Mỹ nhân \"Cơn lốc tình yêu\" hôn nhân trắc trở, phát hiện ung thư ở tuổi U50",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-con-loc-tinh-yeu-hon-nhan-trac-tro-phat-hien-ung-thu-o-tuoi-u50-20241108114202908.htm",
        "content": "Nữ diễn viên \"Cơn lốc tình yêu\" Từ Nhược Tuyên gần đây thừa nhận cô bị ung thư. Năm ngoái, cô bất ngờ xác nhận ly hôn với doanh nhân người Singapore sau gần 10 năm chung sống và có một con trai chung."
    },
    {
        "name": "Siêu mẫu Hà Kino, Á hậu Vũ Thúy Quỳnh hóa đả nữ trong \"Những cô gái vô chủ\"",
        "link": "https://dantri.com.vn/giai-tri/sieu-mau-ha-kino-a-hau-vu-thuy-quynh-hoa-da-nu-trong-nhung-co-gai-vo-chu-20241108105506188.htm",
        "content": "Hà Kino, Vũ Thúy Quỳnh được ê-kíp hành động và võ sư Tuấn Hạc đánh giá sẽ trở thành hai gương mặt tiềm năng cho điện ảnh hành động, tạo thành nên một sắc màu mới trong series \"Con mắt số 5\"."
    },
    {
        "name": "\"Chải\" Long Vũ bảnh bao, Khánh Ly rạng rỡ trên thảm đỏ LHP Quốc tế Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/chai-long-vu-banh-bao-khanh-ly-rang-ro-tren-tham-do-lhp-quoc-te-ha-noi-20241108023548843.htm",
        "content": "\"Chải\" Long Vũ bảnh bao, lịch lãm và Khánh Ly đóng vai Lê của phim \"Đi giữa trời rực rỡ\" cũng xinh đẹp, duyên dáng trên thảm đỏ khai mạc Liên hoan phim (LHP) Quốc tế Hà Nội lần thứ VII năm 2024."
    },
    {
        "name": "Nhan sắc trong veo của \"thần tiên tỷ tỷ\" Lưu Diệc Phi ở tuổi 37",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-trong-veo-cua-than-tien-ty-ty-luu-diec-phi-o-tuoi-37-20241104101024834.htm",
        "content": "Ở tuổi U40, nữ diễn viên Trung Quốc Lưu Diệc Phi được khen ngày càng xinh đẹp, quyến rũ. Ngay trong những bức ảnh đời thường, mỹ nhân Hoa ngữ vẫn khiến người đối diện rung động."
    },
    {
        "name": "Việt Hoa: Từ những vai phản diện bị ghét đến gái làng chơi phim \"Độc đạo\"",
        "link": "https://dantri.com.vn/giai-tri/viet-hoa-tu-nhung-vai-phan-dien-bi-ghet-den-gai-lang-choi-phim-doc-dao-20241106231432114.htm",
        "content": "Diễn viên Việt Hoa để lại nhiều dấu ấn khi thể hiện hình tượng đanh đá, ăn chơi trên màn ảnh."
    },
    {
        "name": "Diễn viên Trần Bảo Sơn hé lộ cuộc sống tuổi 52, lấn sân làm đạo diễn",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-tran-bao-son-he-lo-cuoc-song-tuoi-52-lan-san-lam-dao-dien-20241107135957429.htm",
        "content": "Sau nhiều năm dấn thân với đam mê điện ảnh, diễn viên - nhà sản xuất Trần Bảo Sơn quyết định thử sức với vai trò đạo diễn."
    },
    {
        "name": "Diễn viên \"Cuộc chiến thượng lưu\" và dàn sao Hàn đến Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-cuoc-chien-thuong-luu-va-dan-sao-han-den-viet-nam-20241106160535472.htm",
        "content": "Liên hoan phim Quốc tế Hà Nội 2024 (HANIFF 2024) vừa công bố danh sách các hạng mục tranh giải và dàn khách mời, giám khảo trong nước lẫn quốc tế."
    },
    {
        "name": "Tài tử \"Trái tim mùa thu\" Song Seung Heon đến Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-trai-tim-mua-thu-song-seung-heon-den-ha-noi-20241106155528450.htm",
        "content": "Nam diễn viên Hàn Quốc Song Seung Heon sẽ có mặt tại Hà Nội vào tối 8/11. Anh là gương mặt quen thuộc với khán giả Việt Nam qua các bộ phim như: \"Trái tim mùa thu\", \"Phía Đông vườn địa đàng\"..."
    },
    {
        "name": "Bị nhà sản xuất phim Nhật tố LHP thiếu chuyên nghiệp, Cục Điện ảnh nói gì?",
        "link": "https://dantri.com.vn/giai-tri/bi-nha-san-xuat-phim-nhat-to-lhp-thieu-chuyen-nghiep-cuc-dien-anh-noi-gi-20241105232418018.htm",
        "content": "Taro Imai - nhà sản xuất phim Nhật - cho biết, dù được mời sang Liên hoan phim quốc tế Hà Nội lần thứ VII nhưng anh chưa nhận được vé máy bay và lịch trình chiếu phim."
    },
    {
        "name": "NSND Minh Châu khóc khi gặp lại Thương Tín trên phim trường sau đột quỵ",
        "link": "https://dantri.com.vn/giai-tri/nsnd-minh-chau-khoc-khi-gap-lai-thuong-tin-tren-phim-truong-sau-dot-quy-20241105202239693.htm",
        "content": "Dù trải qua bạo bệnh và nhiều năm rời xa màn ảnh, nghệ sĩ Thương Tín vẫn làm việc nhiệt huyết, hết lòng phối hợp với đoàn phim \"Cu li không bao giờ khóc\"."
    },
    {
        "name": "\"Bộ phim bí ẩn\" - trải nghiệm độc lạ lần đầu xuất hiện tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/bo-phim-bi-an-trai-nghiem-doc-la-lan-dau-xuat-hien-tai-viet-nam-20241105173037125.htm",
        "content": "\"Bộ phim bí ẩn\" là hình thức chiếu phim \"mù\", không tiết lộ bất cứ thông tin nào cho khán giả trước khi vào rạp. Đây là hình thức đã rất quen thuộc tại các liên hoan phim quốc tế lớn."
    },
    {
        "name": "Huyền Sâm nói về vai độc đoán, ích kỷ: \"Tôi biết trước mình sẽ bị ghét\"",
        "link": "https://dantri.com.vn/giai-tri/huyen-sam-noi-ve-vai-doc-doan-ich-ky-toi-biet-truoc-minh-se-bi-ghet-20241105023746135.htm",
        "content": "Nữ diễn viên đang bị chỉ trích khi vào vai Thuận trong phim \"Hoa sữa về trong gió\", nhưng chị nói, khi quay phim, mình đã lường trước được tình huống này."
    },
    {
        "name": "Cục Điện ảnh lên tiếng việc đạo diễn Trương Nghệ Mưu dự LHP quốc tế Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/cuc-dien-anh-len-tieng-viec-dao-dien-truong-nghe-muu-du-lhp-quoc-te-ha-noi-20241105143519503.htm",
        "content": "Ông Vi Kiến Thành - Cục trưởng Cục Điện ảnh - cho biết, thông tin đạo diễn Trương Nghệ Mưu dự Liên hoan phim Quốc tế Hà Nội lần thứ VII năm 2024 là không chính xác."
    },
    {
        "name": "Lý giải sức hút từ bi kịch trong phim kinh dị gắn mác 18+ \"Thần dược\"",
        "link": "https://dantri.com.vn/giai-tri/ly-giai-suc-hut-tu-bi-kich-trong-phim-kinh-di-gan-mac-18-than-duoc-20241104120215179.htm",
        "content": "Bộ phim kinh dị \"The Substance\" (Thần dược) với sự góp mặt của nữ diễn viên kỳ cựu Demi Moore, được gán mác 18+ khi trình chiếu tại Việt Nam. Phim trở thành chủ đề bàn tán trên các diễn đàn điện ảnh."
    },
    {
        "name": "NSND Minh Châu hội ngộ Lan Hương - Đỗ Kỷ, U70 vẫn lái xe xuyên Việt",
        "link": "https://dantri.com.vn/giai-tri/nsnd-minh-chau-hoi-ngo-lan-huong-do-ky-u70-van-lai-xe-xuyen-viet-20241102165412373.htm",
        "content": "Tại sự kiện giới thiệu Liên hoan phim châu Á lần thứ 3, NSND Minh Châu vui mừng khi gặp lại vợ chồng NSND Lan Hương - NSƯT Đỗ Kỷ, NSND Thu Hà... Bà nói, ở tuổi 68, bà vẫn tự lái ô tô xuyên Việt."
    },
    {
        "name": "Trấn Thành mang \"Mai\" và \"Nhà bà Nữ\" đến Liên hoan phim Quốc tế Hà Nội 2024",
        "link": "https://dantri.com.vn/giai-tri/tran-thanh-mang-mai-va-nha-ba-nu-den-lien-hoan-phim-quoc-te-ha-noi-2024-20241102123100904.htm",
        "content": "Có 51 phim Việt tham gia tranh tài tại Liên hoan phim Quốc tế Hà Nội 2024, trong đó, có 2 phim điện ảnh của Trấn Thành."
    },
    {
        "name": "800 đại biểu sẽ tham dự Liên hoan Phim quốc tế Hà Nội lần thứ VII",
        "link": "https://dantri.com.vn/giai-tri/800-dai-bieu-se-tham-du-lien-hoan-phim-quoc-te-ha-noi-lan-thu-vii-20241102130946153.htm",
        "content": "Đại diện Cục Điện ảnh cho biết, sẽ có 800 đại biểu trong nước và quốc tế cùng 100 tình nguyện viên tham gia Liên hoan Phim quốc tế Hà Nội lần thứ VII."
    },
    {
        "name": "Mai Thanh Hà cùng giới làm phim giải mã thành công phim kinh dị Việt",
        "link": "https://dantri.com.vn/giai-tri/mai-thanh-ha-cung-gioi-lam-phim-giai-ma-thanh-cong-phim-kinh-di-viet-20241101173451362.htm",
        "content": "Nhà sản xuất - diễn viên Mai Thanh Hà gây chú ý khi mời các đạo diễn, diễn biên, biên kịch đình đám cùng nhau giải mã lý do phim kinh dị Việt gây sốt gần đây."
    },
    {
        "name": "Bộ phim vượt kỷ lục \"Cô dâu 8 tuổi\" dài 1.909 tập, chiếu 7 năm vừa kết thúc",
        "link": "https://dantri.com.vn/giai-tri/bo-phim-vuot-ky-luc-co-dau-8-tuoi-dai-1909-tap-chieu-7-nam-vua-ket-thuc-20241101085726455.htm",
        "content": "Ngày 31/10, bộ phim \"Phía sau một tình yêu\" (tên cũ: \"Bí mật cây cầu cũ\") phát sóng tập cuối, tập 1.909 trên VTV3. Phim được xem là tác phẩm dài tập nhất phát sóng trên truyền hình quốc gia."
    },
    {
        "name": "Triệu Lệ Dĩnh liên tục gặt giải thưởng, là phú bà sở hữu hơn 10.000 tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/trieu-le-dinh-lien-tuc-gat-giai-thuong-la-phu-ba-so-huu-hon-10000-ty-dong-20241030121537779.htm",
        "content": "Từ diễn viên \"tay ngang\", Triệu Lệ Dĩnh ngày càng thành công và khẳng định tài năng. Cô liên tiếp gặt hái những giải thưởng điện ảnh lớn, các bộ phim có sự góp mặt của nữ diễn viên cũng được chờ đón."
    },
    {
        "name": "Diễn viên Tân Trề nói lý do vắng bóng màn ảnh, khẳng định không \"kén\" vai",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-tan-tre-noi-ly-do-vang-bong-man-anh-khang-dinh-khong-ken-vai-20241031113924145.htm",
        "content": "Diễn viên Tân Trề cho biết anh không bao giờ \"chê\" vai diễn hay \"kén\" phim mà luôn cố gắng làm tròn vai, miễn là vai đó phù hợp. Đó cũng là cách anh trân trọng cơ hội làm nghề của mình."
    },
    {
        "name": "Ông Đặng Trần Cường được bổ nhiệm làm Cục trưởng Cục Điện ảnh",
        "link": "https://dantri.com.vn/giai-tri/ong-dang-tran-cuong-duoc-bo-nhiem-lam-cuc-truong-cuc-dien-anh-20241031095039926.htm",
        "content": "Theo thông tin từ Bộ Văn hóa - Thể thao và Du lịch, ông Đặng Trần Cường - Giám đốc Trung tâm Điện ảnh Thể thao và Du lịch Việt Nam - sẽ giữ chức Cục trưởng Cục Điện ảnh trong thời gian tới."
    },
    {
        "name": "Hoa hậu Thùy Tiên lần đầu đóng phim, khiến Hồng Đào bất ngờ vì một câu nói",
        "link": "https://dantri.com.vn/giai-tri/hoa-hau-thuy-tien-lan-dau-dong-phim-khien-hong-dao-bat-ngo-vi-mot-cau-noi-20241031080844486.htm",
        "content": "Nghệ sĩ Hồng Đào có những chia sẻ gây chú ý về Hoa hậu Thùy Tiên khi cả hai lần đầu hợp tác trong dự án phim \"Linh Miêu - Quỷ nhập tràng\"."
    },
    {
        "name": "NSND Minh Châu kể kỷ niệm đóng phim \"Cu li không bao giờ khóc\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-minh-chau-ke-ky-niem-dong-phim-cu-li-khong-bao-gio-khoc-20241030120601898.htm",
        "content": "NSND Minh Châu đóng vai chính trong phim \"Cu li không bao giờ khóc\" - tác phẩm từng thắng giải Phim đầu tay xuất sắc tại LHP Quốc tế Berlin hồi tháng 2."
    },
    {
        "name": "Tuyệt sắc giai nhân một thời của màn ảnh TVB qua đời ở tuổi 74",
        "link": "https://dantri.com.vn/giai-tri/tuyet-sac-giai-nhan-mot-thoi-cua-man-anh-tvb-qua-doi-o-tuoi-74-20241029090953458.htm",
        "content": "Ngôi sao kỳ cựu của làng giải trí Trung Quốc - Lý Lệ Lệ - vừa qua đời ở tuổi 74. Bà nổi tiếng trong các bộ phim truyền hình của đài TVB như \"Thiên long bát bộ\", \"Tiếu ngạo giang hồ\"."
    },
    {
        "name": "Hôn nhân kín tiếng của \"nàng Dae Jang Geum\" Lee Young Ae và chồng 73 tuổi",
        "link": "https://dantri.com.vn/giai-tri/hon-nhan-kin-tieng-cua-nang-dae-jang-geum-lee-young-ae-va-chong-73-tuoi-20241027113435488.htm",
        "content": "Nữ diễn viên Hàn Quốc Lee Young Ae kết hôn với doanh nhân Jeong Ho Young, hơn cô 20 tuổi, từ năm 2009. Cô hầu như không chia sẻ về người bạn đời hay cuộc sống gia đình với công chúng."
    },
    {
        "name": "NSƯT Hữu Châu xuất hiện trong loạt phim học đường đạt gần 1 tỷ lượt xem",
        "link": "https://dantri.com.vn/giai-tri/nsut-huu-chau-xuat-hien-trong-loat-phim-hoc-duong-dat-gan-1-ty-luot-xem-20241026191345540.htm",
        "content": "Sáng 26/10, ê-kíp \"Học đường nổi loạn\" chính thức khởi quay phần 10 của loạt phim học đường đình đám, đạt gần 1 tỷ lượt xem cho 9 phần trước đó."
    },
    {
        "name": "Phim có Hoài Linh ra rạp tại nhiều quốc gia",
        "link": "https://dantri.com.vn/giai-tri/phim-co-hoai-linh-ra-rap-tai-nhieu-quoc-gia-20241026181423594.htm",
        "content": "Sau thành công về doanh thu trong nước, phim \"Làm giàu với ma\" tiếp tục được phát hành tại các thị trường nước ngoài như Thái Lan, Campuchia, Malaysia..."
    },
    {
        "name": "Phim kinh dị 18+ \"The Substance\" chỉ cắt hơn 1 phút khi chiếu tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/phim-kinh-di-18-the-substance-chi-cat-hon-1-phut-khi-chieu-tai-viet-nam-20241023220154719.htm",
        "content": "Phía nhà phát hành phim phim cho biết phim sẽ ra rạp Việt vào tháng 11 với tên gọi \"Thần dược\" và chỉ cắt hơn 1 phút trong quá trình kiểm duyệt."
    },
    {
        "name": "Nguyệt Hằng phim \"Độc đạo\" hé lộ thời khốn khó từng nhận cát-xê 40.000 đồng",
        "link": "https://dantri.com.vn/giai-tri/nguyet-hang-phim-doc-dao-he-lo-thoi-khon-kho-tung-nhan-cat-xe-40000-dong-20241023125839523.htm",
        "content": "NSƯT Nguyệt Hằng từng nhận 40.000 đồng cho một đêm diễn nhưng phải dùng một nửa số tiền đó để... trả xe ôm."
    },
    {
        "name": "Ninh Bình sẽ là trường quay nổi tiếng hút các nhà làm phim thế giới",
        "link": "https://dantri.com.vn/giai-tri/ninh-binh-se-la-truong-quay-noi-tieng-hut-cac-nha-lam-phim-the-gioi-20241019201756619.htm",
        "content": "Nội dung này được nêu ra tại Lễ ký kết \"Chương trình hợp tác giữa Ủy ban nhân dân tỉnh Ninh Bình và Hiệp hội Xúc tiến phát triển điện ảnh Việt Nam\", ngày 19/10."
    },
    {
        "name": "Gia thế khủng, khối tài sản đáng nể của mỹ nhân Thái vừa bị bắt vì lừa đảo",
        "link": "https://dantri.com.vn/giai-tri/gia-the-khung-khoi-tai-san-dang-ne-cua-my-nhan-thai-vua-bi-bat-vi-lua-dao-20241019140853851.htm",
        "content": "Min Pechaya là cái tên nổi bật trong 3 nghệ sĩ bị tạm giam vì liên quan tới đường dây lừa đảo The iCon Group. Trước khi bị bắt, Min là ngôi sao thành công, giàu có và có đời tư sạch."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" kết thúc đẹp nhưng chóng vánh, gây tiếc nuối",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-ket-thuc-dep-nhung-chong-vanh-gay-tiec-nuoi-20241019082913143.htm",
        "content": "Khán giả nhận định, kịch bản Đi giữa trời rực rỡ \"đầu voi đuôi chuột\", dẫn đến phim dù có kết thúc đẹp nhưng vội vàng, chưa đủ làm thỏa mãn người xem."
    },
    {
        "name": "\"Đạo diễn trăm tỷ\" Võ Thanh Hòa: Vợ là cánh tay đắc lực, không có quỹ chung",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-tram-ty-vo-thanh-hoa-vo-la-canh-tay-dac-luc-khong-co-quy-chung-20241018203640342.htm",
        "content": "Đạo diễn Võ Thanh Hòa và vợ - nhà sản xuất, diễn viên Mai Bảo Ngọc - được xem là \"cặp đôi vàng\" của điện ảnh Việt khi song hành trong cuộc sống lẫn công việc, cùng nhau tạo nên nhiều phim \"trăm tỷ\"."
    },
    {
        "name": "Nam vương Ngọc Tình bị võ sư Tuấn Hạc đánh bầm dập trong \"Con mắt số 5\"",
        "link": "https://dantri.com.vn/giai-tri/nam-vuong-ngoc-tinh-bi-vo-su-tuan-hac-danh-bam-dap-trong-con-mat-so-5-20241018145241691.htm",
        "content": "Tái ngộ Tuấn Hạc trong loạt phim hành động \"Con mắt số 5\", Nam vương Ngọc Tình rất phấn khích dù anh bị nam võ sư đánh thâm tím cả người."
    },
    {
        "name": "Cảnh đẹp Hà Nội trong phim \"Sống để yêu thương\" khiến khán giả xuýt xoa",
        "link": "https://dantri.com.vn/giai-tri/canh-dep-ha-noi-trong-phim-song-de-yeu-thuong-khien-khan-gia-xuyt-xoa-20241017193159560.htm",
        "content": "Bên cạnh kịch bản phim hấp dẫn và sự góp mặt của dàn diễn viên 2 miền, \"Sống để yêu thương\" còn thu hút khán giả bởi nhiều cảnh quay đẹp tại Hà Nội."
    },
    {
        "name": "\"Joker 2\" đứng trước nguy cơ lỗ nặng",
        "link": "https://dantri.com.vn/giai-tri/joker-2-dung-truoc-nguy-co-lo-nang-20241016100332526.htm",
        "content": "Trái với phần 1 thành công rực rỡ và nhận được nhiều lời khen, phần 2 của \"Joker\" thất bại nặng nề về doanh thu phòng vé và bị giới phê bình quay lưng. Bộ phim mới ra rạp được 2 tuần."
    },
    {
        "name": "Diễn viên Bá Anh sau ly hôn: Ở nhà thuê, tuổi 50 sẵn sàng đi bước nữa",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-ba-anh-sau-ly-hon-o-nha-thue-tuoi-50-san-sang-di-buoc-nua-20241016024327216.htm",
        "content": "Bá Anh từng gây ấn tượng với vai Văn \"Nghiện\" xấu tính trong phim \"Những ngọn nến trong đêm\". Ngoài đời, anh thân thiện và vui tính. Bước vào tuổi 50, nam diễn viên vẫn chờ người phụ nữ của đời mình."
    },
    {
        "name": "Phim \"Đi giữa trời rực rỡ\" đột ngột dừng chiếu, đạo diễn nói gì?",
        "link": "https://dantri.com.vn/giai-tri/phim-di-giua-troi-ruc-ro-dot-ngot-dung-chieu-dao-dien-noi-gi-20241015195908136.htm",
        "content": "Bộ phim \"Đi giữa trời rực rỡ\" sẽ khép lại ở tập 58, vào thứ 6 tuần này để nhường sóng cho phim mới từ ngày 21/10."
    },
    {
        "name": "Em gái Trấn Thành đóng cảnh nóng phim 18+: \"Tôi chuẩn bị tâm lý rất nhiều\"",
        "link": "https://dantri.com.vn/giai-tri/em-gai-tran-thanh-dong-canh-nong-phim-18-toi-chuan-bi-tam-ly-rat-nhieu-20241014230043969.htm",
        "content": "Uyển Ân cho biết, cảnh nóng trong phim \"Cô dâu hào môn\" là thử thách rất lớn với cô. Phim dán nhãn T18 - dành cho người xem từ 18 tuổi trở lên."
    },
    {
        "name": "\"Nương tử\" Thanh Huế tiết lộ đời thực khác xa bà chủ sòng bạc sành sỏi",
        "link": "https://dantri.com.vn/giai-tri/nuong-tu-thanh-hue-tiet-lo-doi-thuc-khac-xa-ba-chu-song-bac-sanh-soi-20241014040043231.htm",
        "content": "Thanh Huế cho biết, nếu trên phim \"Độc đạo\", cô là Tuyết \"Nương tử\" cá tính, sành sỏi thì ngoài đời, nữ diễn viên nhận mình thuộc mẫu phụ nữ truyền thống, dịu dàng."
    },
    {
        "name": "Phim kinh dị nhận tràng vỗ tay 13 phút tại Cannes khởi chiếu tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/phim-kinh-di-nhan-trang-vo-tay-13-phut-tai-cannes-khoi-chieu-tai-viet-nam-20241013170849190.htm",
        "content": "Phim kinh dị \"The substance\" của đạo diễn Coralie Fargeat từng gây \"chấn động\" tại Liên hoan phim Cannes 2024, dự kiến ra mắt tại Việt Nam vào đầu tháng 11."
    },
    {
        "name": "Phim gắn nhãn 18+, đạo diễn khẳng định chọn Uyển Ân là \"thành công lớn\"",
        "link": "https://dantri.com.vn/giai-tri/phim-gan-nhan-18-dao-dien-khang-dinh-chon-uyen-an-la-thanh-cong-lon-20241012204618095.htm",
        "content": "Phim điện ảnh \"Cô dâu hào môn\" chính thức dán nhãn T18 (dành cho người xem từ 18 tuổi trở lên) khi ra rạp vào ngày 18/10."
    },
    {
        "name": "Hôn nhân 30 năm viên mãn của người đóng Đường Tăng và phú bà hơn 11 tuổi",
        "link": "https://dantri.com.vn/giai-tri/hon-nhan-30-nam-vien-man-cua-nguoi-dong-duong-tang-va-phu-ba-hon-11-tuoi-20241011185825562.htm",
        "content": "Cuộc đời nam diễn viên Trung Quốc Trì Trọng Thụy thay đổi hoàn toàn khi ông quyết định bỏ sự nghiệp trong làng giải trí, kết hôn với nữ tỷ phú hơn ông 11 tuổi, Trần Lệ Hoa."
    },
    {
        "name": "Quý tử của các ông trùm trên màn ảnh VTV: Việt Anh và Duy Hưng gây \"sốt\"",
        "link": "https://dantri.com.vn/giai-tri/quy-tu-cua-cac-ong-trum-tren-man-anh-vtv-viet-anh-va-duy-hung-gay-sot-20241011093048417.htm",
        "content": "Hóa thân thành con trai của những ông trùm trên loạt phim giờ vàng VTV, Việt Anh, Trọng Lân, Duy Hưng đều để lại ấn tượng mạnh mẽ với công chúng."
    },
    {
        "name": "NSND Lan Hương kể nỗi ám ảnh khi đóng \"Em bé Hà Nội\" nửa thế kỷ trước",
        "link": "https://dantri.com.vn/giai-tri/nsnd-lan-huong-ke-noi-am-anh-khi-dong-em-be-ha-noi-nua-the-ky-truoc-20241010091555226.htm",
        "content": "Nửa thế kỷ thăng trầm sau vai diễn để đời - \"Em bé Hà Nội\"- NSND Lan Hương chia sẻ rằng, bản thân đã phấn đấu không biết mệt mỏi để giữ cái tên đó."
    },
    {
        "name": "Nhan sắc của Cổ Lực Na Trát không \"cứu\" được phim bom tấn",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-cua-co-luc-na-trat-khong-cuu-duoc-phim-bom-tan-20241009112955614.htm",
        "content": "Được xem là dự án được chờ đợi trong năm của Trung Quốc nhưng \"Xuất nhập bình an\" rơi vào cảnh thua lỗ nặng, phải nhanh chóng rút khỏi rạp. Phim có sự tham gia của nữ diễn viên Cổ Lực Na Trát."
    },
    {
        "name": "Hồng Đào, Việt Hương lần đầu \"bắt tay\" nhau trên màn ảnh rộng",
        "link": "https://dantri.com.vn/giai-tri/hong-dao-viet-huong-lan-dau-bat-tay-nhau-tren-man-anh-rong-20241008103702811.htm",
        "content": "\"Chị dâu\" là phim điện ảnh đánh dấu lần đầu tiên hai nghệ sĩ Hồng Đào - Việt Hương cùng xuất hiện trên màn ảnh rộng."
    },
    {
        "name": "Khán giả trẻ hào hứng xem phim tài liệu có Bùi Xuân Phái, Đặng Thái Sơn",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-tre-hao-hung-xem-phim-tai-lieu-co-bui-xuan-phai-dang-thai-son-20241007155833688.htm",
        "content": "Tại sự kiện giao lưu và công chiếu phim \"Hà Nội trong mắt ai\" của đạo diễn Trần Văn Thủy, nhiều khán giả trẻ đến sớm và chăm chú xem bộ phim tài liệu nói về Hà Nội."
    },
    {
        "name": "Dàn diễn viên \"Em bé Hà Nội\" sau 5 thập kỷ giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-dien-vien-em-be-ha-noi-sau-5-thap-ky-gio-ra-sao-20241008021857094.htm",
        "content": "NSND Lan Hương sống bình yên bên chồng đạo diễn - NSƯT Tất Bình, NSND Trà Giang tận hưởng niềm vui với hội họa, NSND Thế Anh mãi mãi ra đi, sau 50 năm kể từ ngày phát sóng phim \"Em bé Hà Nội\"."
    },
    {
        "name": "Ba nữ diễn viên vừa xuất hiện trên phim VTV gây chú ý",
        "link": "https://dantri.com.vn/giai-tri/ba-nu-dien-vien-vua-xuat-hien-tren-phim-vtv-gay-chu-y-20241006120619633.htm",
        "content": "Thanh Huế, Võ Hoài Anh, Quỳnh Châu hiện là ba gương mặt nữ tiềm năng của màn ảnh nhỏ."
    },
    {
        "name": "Phan Mạnh Quỳnh bất ngờ đóng vai Nguyễn Nhật Ánh trên màn ảnh rộng",
        "link": "https://dantri.com.vn/giai-tri/phan-manh-quynh-bat-ngo-dong-vai-nguyen-nhat-anh-tren-man-anh-rong-20241006162924349.htm",
        "content": "Ca sĩ Phan Mạnh Quỳnh thu hút sự chú ý khi xuất hiện trong buổi giới thiệu phim \"Ngày xưa có một chuyện tình\" - tác phẩm chuyển thể từ truyện Nguyễn Nhật Ánh."
    },
    {
        "name": "\"Đào, phở và piano\" được phát sóng đầu tiên trên giờ vàng Đài PT-TH Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/dao-pho-va-piano-duoc-phat-song-dau-tien-tren-gio-vang-dai-pt-th-ha-noi-20241006080936127.htm",
        "content": "\"Đào, phở và piano\" - bộ phim đại diện Việt Nam dự vòng sơ tuyển của giải Oscar lần thứ 97 - sẽ được phát sóng đầu tiên trên sóng giờ vàng Đài PT-TH Hà Nội."
    },
    {
        "name": "Thúy Diễm day dứt vì vai diễn trong phim \"Bà già đi bụi\"",
        "link": "https://dantri.com.vn/giai-tri/thuy-diem-day-dut-vi-vai-dien-trong-phim-ba-gia-di-bui-20241005185519995.htm",
        "content": "Thúy Diễm tiết lộ, nhân vật Út Thà trong phim \"Bà già đi bụi\" mang đến cho cô nhiều trăn trở về chuyện báo hiếu cha mẹ."
    },
    {
        "name": "Doãn Quốc Đam - Duy Hưng gây bão phim VTV, diễn xuất ăn ý hút triệu view",
        "link": "https://dantri.com.vn/giai-tri/doan-quoc-dam-duy-hung-gay-bao-phim-vtv-dien-xuat-an-y-hut-trieu-view-20241005141310919.htm",
        "content": "Nhiều khán giả bày tỏ, Doãn Quốc Đam và Duy Hưng sinh ra là để đóng phim cùng nhau, bởi sự kết hợp ăn ý, tự nhiên của cặp đôi trong các phim giờ vàng VTV."
    },
    {
        "name": "Diễn viên Lê Nguyên Bảo: \"Tôi cố gắng làm việc mỗi ngày vì sợ nghèo\"",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-le-nguyen-bao-toi-co-gang-lam-viec-moi-ngay-vi-so-ngheo-20241004161121681.htm",
        "content": "Gây chú ý với vai diễn sếp Hải trong phim truyền hình \"Đừng khóc anh đây rồi\", diễn viên Lê Nguyên Bảo chia sẻ về quá khứ vật lộn mưu sinh và hành trình nhiều năm với nghề."
    },
    {
        "name": "Hành trình từ sàn diễn đến màn ảnh rộng của Hữu Vi",
        "link": "https://dantri.com.vn/giai-tri/hanh-trinh-tu-san-dien-den-man-anh-rong-cua-huu-vi-20241016163610599.htm",
        "content": "Bộ phim \"Hậu duệ mặt trời\" đưa Hữu Vi tới với lĩnh vực phim ảnh và cho anh một vai diễn đáng nhớ trong \"Biệt đội hotgirl\"."
    },
    {
        "name": "\"Đào, phở và piano\" thu 23 tỷ đồng, 6 tháng sau Cục Điện ảnh chuyển tiền?",
        "link": "https://dantri.com.vn/giai-tri/dao-pho-va-piano-thu-23-ty-dong-6-thang-sau-cuc-dien-anh-chuyen-tien-20241004123844778.htm",
        "content": "Cục trưởng Cục Điện ảnh cho biết, 3 tháng chiếu thương mại phim \"Đào, phở và piano\", đơn vị thu 23 tỷ đồng nhưng 6 tháng sau mới được nộp vào ngân sách Nhà nước. Vì sao vậy?"
    },
    {
        "name": "Cục trưởng Điện ảnh nói về khó khăn khi đưa \"Bà già đi bụi\" ra rạp",
        "link": "https://dantri.com.vn/giai-tri/cuc-truong-dien-anh-noi-ve-kho-khan-khi-dua-ba-gia-di-bui-ra-rap-20241004003610599.htm",
        "content": "Cục Điện ảnh cho biết, phim \"Bà già đi bụi\" thuộc đề tài gia đình nên bắt buộc phải trải qua quá trình đấu thầu nhưng chưa có quy định cụ thể về việc phim chiếu thương mại ngoài rạp."
    },
    {
        "name": "Cuộc sống dàn diễn viên \"Bao giờ cho đến tháng Mười\" sau 4 thập kỷ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-dan-dien-vien-bao-gio-cho-den-thang-muoi-sau-4-thap-ky-ra-sao-20241001162522281.htm",
        "content": "Sau tròn 40 năm, dàn diễn viên phim \"Bao giờ cho đến tháng Mười\" đều không theo nghiệp diễn xuất. NSƯT Lê Vân ở ẩn từ năm 2006, NSƯT Hữu Mười, Đặng Lưu Việt Bảo gắn bó công việc giảng dạy điện ảnh."
    },
    {
        "name": "Chiếu miễn phí \"Đào, phở và piano\" tại Trung tâm Chiếu phim Quốc gia",
        "link": "https://dantri.com.vn/giai-tri/chieu-mien-phi-dao-pho-va-piano-tai-trung-tam-chieu-phim-quoc-gia-20241003185310961.htm",
        "content": "\"Đào, phở và piano\" - bộ phim từng gây sốt đầu năm nay - sẽ được chiếu miễn phí tại Rạp chiếu phim Quốc gia từ ngày 6/10 tới."
    },
    {
        "name": "Bức ảnh \"mộc\" gây xôn xao của mỹ nhân không tuổi Phạm Băng Băng",
        "link": "https://dantri.com.vn/giai-tri/buc-anh-moc-gay-xon-xao-cua-my-nhan-khong-tuoi-pham-bang-bang-20241002091549040.htm",
        "content": "Hình ảnh mới đây của nữ diễn viên Trung Quốc Phạm Băng Băng do một người qua đường chụp được gây chú ý trên mạng xã hội. Ở tuổi 43, cô vẫn được xem là một trong những mỹ nhân hàng đầu Trung Quốc."
    },
    {
        "name": "20 phim về Hà Nội được công chiếu kỷ niệm 70 năm ngày Giải phóng Thủ đô",
        "link": "https://dantri.com.vn/giai-tri/20-phim-ve-ha-noi-duoc-cong-chieu-ky-niem-70-nam-ngay-giai-phong-thu-do-20241001162958025.htm",
        "content": "Tuần phim tài liệu Hà Nội được giới thiệu tới khán giả trên VTVGo từ ngày 4/10 đến ngày 10/10 nhân kỷ niệm 70 năm ngày Giải phóng Thủ đô."
    },
    {
        "name": "Diễn viên Thái Hòa, Lily Chen hội ngộ trong phim của VTV",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-thai-hoa-lily-chen-hoi-ngo-trong-phim-cua-vtv-20240930214454583.htm",
        "content": "Mới đây, dàn diễn viên phim truyền hình \"Mẹ Biển\" của đạo diễn Nguyễn Phương Điền đã có buổi định trang (chọn trang phục cho nhân vật trong phim), hé lộ nhiều gương mặt quen thuộc."
    },
    {
        "name": "Liên hoan phim Italy khai mạc tại TPHCM, chiếu tác phẩm đề cử Oscar",
        "link": "https://dantri.com.vn/giai-tri/lien-hoan-phim-italy-khai-mac-tai-tphcm-chieu-tac-pham-de-cu-oscar-20240930094355620.htm",
        "content": "Tối 29/9, lễ khai mạc Liên hoan phim Italy 2024 (IFF 2024) diễn ra tại TPHCM, công chiếu phim \"Io Capitano\" của đạo diễn Matteo Garrone."
    },
    {
        "name": "Nữ diễn viên đóng \"Vinh quang trong thù hận\" qua đời ở tuổi 52",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-dong-vinh-quang-trong-thu-han-qua-doi-o-tuoi-52-20240930103232460.htm",
        "content": "Nữ diễn viên Hàn Quốc Park Ji Ah vừa qua đời ở tuổi 52 vì nhồi máu não. Cô từng đóng vai mẹ của nhân vật do Song Hye Kyo thể hiện trong tác phẩm ăn khách \"The Glory\" (Vinh quang trong thù hận)."
    },
    {
        "name": "Triệu Lệ Dĩnh: Từ cô thôn nữ nghèo tới minh tinh có hàng chục nghìn tỷ đồng",
        "link": "https://dantri.com.vn/giai-tri/trieu-le-dinh-tu-co-thon-nu-ngheo-toi-minh-tinh-co-hang-chuc-nghin-ty-dong-20240924122409337.htm",
        "content": "Triệu Lệ Dĩnh là một trong những ngôi sao Hoa ngữ lớn lên ở vùng nông thôn nghèo, nhiều lần bị mỉa mai về ngoại hình và phong cách. Vượt qua khó khăn, hiện cô là minh tinh giàu có và thành công."
    },
    {
        "name": "\"Giáo sư McGonagall\" Maggie Smith của Harry Potter qua đời ở tuổi 89",
        "link": "https://dantri.com.vn/giai-tri/giao-su-mcgonagall-maggie-smith-cua-harry-potter-qua-doi-o-tuoi-89-20240928093310890.htm",
        "content": "Nữ diễn viên Maggie Smith (vai giáo sư Minerva McGonagall trong phim \"Harry Potter\") qua đời ở tuổi 89 sau thời gian chiến đấu với bệnh ung thư. Bà ra đi thanh thản trong vòng tay người thân."
    },
    {
        "name": "\"Đào, phở và piano\" vượt \"Mai\" dự sơ tuyển Oscar lần thứ 97",
        "link": "https://dantri.com.vn/giai-tri/dao-pho-va-piano-vuot-mai-du-so-tuyen-oscar-lan-thu-97-20240927080046982.htm",
        "content": "\"Đào, phở và piano\" của đạo diễn Phi Tiến Sơn sẽ đại diện Việt Nam dự vòng sơ tuyển của giải Oscar lần thứ 97."
    },
    {
        "name": "Doãn Quốc Đam: Từ \"thánh vai phụ\" đến nam chính phim hình sự gây sốt",
        "link": "https://dantri.com.vn/giai-tri/doan-quoc-dam-tu-thanh-vai-phu-den-nam-chinh-phim-hinh-su-gay-sot-20240926114005233.htm",
        "content": "Sau nhiều vai phụ, Doãn Quốc Đam lần đầu đảm nhận vai chính nặng ký trong phim hình sự \"Độc đạo\"."
    },
    {
        "name": "Bí mật về những bữa tiệc thác loạn của \"ông trùm\" Diddy sắp được hé lộ",
        "link": "https://dantri.com.vn/giai-tri/bi-mat-ve-nhung-bua-tiec-thac-loan-cua-ong-trum-diddy-sap-duoc-he-lo-20240926154628002.htm",
        "content": "Ngày 26/9, hãng Netflix thông báo sản xuất bộ phim tài liệu về scandal chấn động làng giải trí thế giới của rapper Sean Combs (nghệ danh Diddy). Rapper 50 Cent cam kết đồng sản xuất bộ phim."
    },
    {
        "name": "Khả Ngân sánh đôi tài tử Ấn Độ trong buổi khai máy phim mới tại Đà Lạt",
        "link": "https://dantri.com.vn/giai-tri/kha-ngan-sanh-doi-tai-tu-an-do-trong-buoi-khai-may-phim-moi-tai-da-lat-20240925084408586.htm",
        "content": "Trong buổi khai máy phim \"Love in Vietnam\" hợp tác Ấn Độ - Việt Nam, nữ diễn viên Khả Ngân khoe thần thái rạng rỡ bên nam chính - tài tử Ấn Độ Shantanu Maheshwari."
    },
    {
        "name": "Quỳnh Lương nói về vai ác nhất sự nghiệp: \"Tôi áp lực, mệt mỏi\"",
        "link": "https://dantri.com.vn/giai-tri/quynh-luong-noi-ve-vai-ac-nhat-su-nghiep-toi-ap-luc-met-moi-20240924211953453.htm",
        "content": "Đảm nhận vai phản diện gây ức chế nhất trong \"Hạnh phúc bị đánh cắp\", Quỳnh Lương được biên kịch, đạo diễn khen ngợi."
    },
    {
        "name": "Phim 18+ về Tấm Cám: Bị chê nhiều sạn, vì sao thu 55 tỷ đồng sau 4 ngày?",
        "link": "https://dantri.com.vn/giai-tri/phim-18-ve-tam-cam-bi-che-nhieu-san-vi-sao-thu-55-ty-dong-sau-4-ngay-20240923213303894.htm",
        "content": "Phim \"Cám\" ra rạp với nhiều ý kiến khen chê từ khán giả. Dù vướng tranh cãi, đây vẫn là tác phẩm điện ảnh thuộc thể loại kinh dị có doanh thu mở màn tốt nhất trong lịch sử phim Việt."
    },
    {
        "name": "Nước mắt của Triệu Lệ Dĩnh hút gần 1 tỷ người xem",
        "link": "https://dantri.com.vn/giai-tri/nuoc-mat-cua-trieu-le-dinh-hut-gan-1-ty-nguoi-xem-20240923112330354.htm",
        "content": "Vượt qua Đường Yên, Dương Dung, Triệu Lệ Dĩnh nhận giải Nữ diễn viên chính xuất sắc tại lễ trao giải Phi Thiên 2024 (Trung Quốc). Theo Sina, gần một tỷ lượt xem Triệu Lệ Dĩnh khóc khi nhận giải."
    },
    {
        "name": "Mỹ nhân \"Sở Lưu Hương\" qua đời ở tuổi 70",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-so-luu-huong-qua-doi-o-tuoi-70-20240921215732365.htm",
        "content": "Ngôi sao của màn ảnh TVB (Hong Kong, Trung Quốc) Cao Diệu Tư vừa qua đời vào ngày 21/9, thọ 70 tuổi. Bà từng góp mặt trong các phim truyền hình nổi tiếng như \"Sở Lưu Hương\", \"Ỷ thiên đồ long ký\"."
    },
    {
        "name": "Hôn nhân viên mãn của 3 ông trùm xã hội đen khét tiếng phim \"Độc đạo\"",
        "link": "https://dantri.com.vn/giai-tri/hon-nhan-vien-man-cua-3-ong-trum-xa-hoi-den-khet-tieng-phim-doc-dao-20240920093426426.htm",
        "content": "Vào vai \"ông trùm xã hội đen\" phim \"Độc đạo\", NSƯT Hoàng Hải, NSƯT Hồ Phong, nghệ sĩ Vĩnh Xương đang thu hút sự quan tâm của khán giả. Ngoài đời, 3 nam diễn viên đều có hôn nhân viên mãn, hạnh phúc."
    },
    {
        "name": "Hà Việt Dũng: Từ \"trai hư\" màn ảnh đến vai công an phim hình sự gây \"sốt\"",
        "link": "https://dantri.com.vn/giai-tri/ha-viet-dung-tu-trai-hu-man-anh-den-vai-cong-an-phim-hinh-su-gay-sot-20240919114031879.htm",
        "content": "Những năm gần đây, diễn viên Hà Việt Dũng dần thoát mác \"trai hư\" khi liên tục hóa thân vào nhân vật các chiến sĩ công an trên truyền hình."
    },
    {
        "name": "Thúy Diễm ám ảnh vì cảnh \"ăn mắm\" trong phim kinh dị \"Cám\"",
        "link": "https://dantri.com.vn/giai-tri/thuy-diem-am-anh-vi-canh-an-mam-trong-phim-kinh-di-cam-20240919154519093.htm",
        "content": "Thúy Diễm nói vai diễn trong phim kinh dị Cám khiến cô ám ảnh, mất ngủ vì nhiều cảnh quay đáng sợ."
    },
    {
        "name": "Pax Thiên bị sẹo lớn trên mặt, phải tìm bác sĩ thẩm mỹ",
        "link": "https://dantri.com.vn/giai-tri/pax-thien-bi-seo-lon-tren-mat-phai-tim-bac-si-tham-my-20240918122013199.htm",
        "content": "Một nguồn tin tiết lộ, nữ diễn viên Angelina Jolie đang tìm kiếm bác sĩ thẩm mỹ hàng đầu cho Pax Thiên. Cậu con nuôi của minh tinh Hollywood bị thương sau vụ tai nạn giao thông hồi tháng 7."
    },
    {
        "name": "30.000 người tẩy chay bộ phim \"dìm hàng\" nhan sắc Địch Lệ Nhiệt Ba",
        "link": "https://dantri.com.vn/giai-tri/30000-nguoi-tay-chay-bo-phim-dim-hang-nhan-sac-dich-le-nhiet-ba-20240918093536786.htm",
        "content": "Tạo hình của nữ diễn viên Trung Quốc Địch Lệ Nhiệt Ba trong dự án mới \"Mộ Tư Từ\" đang khiến người hâm mộ quay lưng với bộ phim. Phim bị tẩy chay ngay từ lúc đang được quay."
    },
    {
        "name": "Thúy Diễm được Lương Thế Thành chỉnh váy trên thảm đỏ phim \"Cám\"",
        "link": "https://dantri.com.vn/giai-tri/thuy-diem-duoc-luong-the-thanh-chinh-vay-tren-tham-do-phim-cam-20240918111116573.htm",
        "content": "Thúy Diễm xuất hiện nổi bật trên thảm đỏ phim \"Cám\" sau 10 năm mới quay trở lại đóng phim điện ảnh. Lương Thế Thành tháp tùng, liên tục chỉnh váy áo cho bà xã."
    },
    {
        "name": "Rima Thanh Vy: \"Tôi tập đi đứng khoan thai, nói năng từ tốn để vào vai Tấm\"",
        "link": "https://dantri.com.vn/giai-tri/rima-thanh-vy-toi-tap-di-dung-khoan-thai-noi-nang-tu-ton-de-vao-vai-tam-20240918115220436.htm",
        "content": "Rima Thanh Vy gây chú ý khi đảm nhận vai Tấm trong phim điện ảnh kinh dị \"Cám\"."
    },
    {
        "name": "Lâm Thanh Mỹ hóa trang biến dạng: Tốn 1 tỷ đồng, chịu nhiều bất tiện",
        "link": "https://dantri.com.vn/giai-tri/lam-thanh-my-hoa-trang-bien-dang-ton-1-ty-dong-chiu-nhieu-bat-tien-20240917202254003.htm",
        "content": "Diễn viên Lâm Thanh Mỹ chia sẻ những khó khăn trong quá trình vào vai Cám - nhân vật mắc chứng bệnh khiến khuôn mặt biến dạng trong phim kinh dị \"Cám\"."
    },
    {
        "name": "Đạo diễn Lê Thiện Viễn: \"Với điện ảnh, không thể có tâm lý dạo chơi\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-le-thien-vien-voi-dien-anh-khong-the-co-tam-ly-dao-choi-20240917161502231.htm",
        "content": "Trở lại sau 3 năm vắng bóng, đạo diễn Lê Thiện Viễn cho biết anh đã chuẩn bị kỹ hơn để bước vào \"đường đua\" phim Việt."
    },
    {
        "name": "Tài tử Từ Thiếu Cường vừa qua đời, vợ kém 31 tuổi cũng mất vì đau buồn",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-tu-thieu-cuong-vua-qua-doi-vo-kem-31-tuoi-cung-mat-vi-dau-buon-20240915220825319.htm",
        "content": "Truyền thông Trung Quốc đưa tin, nam diễn viên Từ Thiếu Cường qua đời vì ung thư thực quản. Vài ngày sau khi ông mất, vợ ông cũng qua đời vì đau tim."
    },
    {
        "name": "Kiều Minh Tuấn \"học hỏi giới trẻ\" để đóng cảnh tình cảm với Lê Giang",
        "link": "https://dantri.com.vn/giai-tri/kieu-minh-tuan-hoc-hoi-gioi-tre-de-dong-canh-tinh-cam-voi-le-giang-20240915205953295.htm",
        "content": "Lần đầu hợp tác cùng đàn chị Lê Giang trong một dự án điện ảnh, Kiều Minh Tuấn tiết lộ anh phải hóa trang già đi đồng thời học hỏi \"xu hướng giới trẻ\" trong việc bày tỏ tình cảm."
    },
    {
        "name": "\"Bảo bối\" điện ảnh xứ Hàn đăng ảnh diện áo tắm, du lịch tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/bao-boi-dien-anh-xu-han-dang-anh-dien-ao-tam-du-lich-tai-viet-nam-20240914103645089.htm",
        "content": "Ngôi sao của bộ phim \"Ông ngoại tuổi 30\" Park Bo Young vừa chia sẻ loạt ảnh du lịch của cô tại Nha Trang. Người đẹp đăng ảnh ở hồ bơi, thưởng thức các món ăn ngon tại Việt Nam."
    },
    {
        "name": "Mạnh Trường vào vai người lính, cứu người dân vùng lũ trong phim VTV",
        "link": "https://dantri.com.vn/giai-tri/manh-truong-vao-vai-nguoi-linh-cuu-nguoi-dan-vung-lu-trong-phim-vtv-20240913005433616.htm",
        "content": "Diễn viên Mạnh Trường vào vai người lính thời bình, cùng các đồng đội của mình lăn xả cứu trợ người dân vùng lũ trong phim sắp lên sóng giờ vàng VTV."
    },
    {
        "name": "Chương Tử Di được khen trẻ đẹp ở tuổi U50, tái sinh mạnh mẽ sau ly hôn",
        "link": "https://dantri.com.vn/giai-tri/chuong-tu-di-duoc-khen-tre-dep-o-tuoi-u50-tai-sinh-manh-me-sau-ly-hon-20240911114113818.htm",
        "content": "Nữ diễn viên Trung Quốc Chương Tử Di được mời làm giám khảo tại LHP Venice 2024 (Italy). Mỹ nhân Hoa ngữ được khen ngày càng trẻ đẹp và quyến rũ dù trải qua sóng gió hôn nhân hay bước vào tuổi U50."
    },
    {
        "name": "Nữ nghệ sĩ có cuộc sống viên mãn nhất dàn diễn viên \"Hoàn Châu cách cách\"",
        "link": "https://dantri.com.vn/giai-tri/nu-nghe-si-co-cuoc-song-vien-man-nhat-dan-dien-vien-hoan-chau-cach-cach-20240909103923876.htm",
        "content": "Cùng Triệu Vy và Phạm Băng Băng, Lâm Tâm Như là một trong ba nữ diễn viên bước ra từ thành công vang dội của bộ phim truyền hình \"Hoàn Châu cách cách\" (năm 1998)."
    },
    {
        "name": "Vợ chồng Diệu Nhi - Anh Tú đối đầu Phương Anh Đào - Tuấn Trần tại Cánh diều",
        "link": "https://dantri.com.vn/giai-tri/vo-chong-dieu-nhi-anh-tu-doi-dau-phuong-anh-dao-tuan-tran-tai-canh-dieu-20240909114203886.htm",
        "content": "Hiện cả Tú Atus và Diệu Nhi đều dẫn đầu hạng mục bình chọn của khán giả trên TikTok."
    },
    {
        "name": "Jennifer Lopez mặc hở bạo, phóng khoáng sau khi ly hôn chồng thứ tư",
        "link": "https://dantri.com.vn/giai-tri/jennifer-lopez-mac-ho-bao-phong-khoang-sau-khi-ly-hon-chong-thu-tu-20240908132128283.htm",
        "content": "Jennifer Lopez thu hút mọi ánh nhìn khi diện chiếc váy cắt xẻ táo bạo trong buổi ra mắt bộ phim \"Unstoppable\" được tổ chức tại Canada. Đây là sự kiện đầu Jennifer dự từ khi cô ly hôn Ben Affleck."
    },
    {
        "name": "NSND Quốc Anh: \"Về hưu, tôi bận hơn lúc còn làm việc\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-anh-ve-huu-toi-ban-hon-luc-con-lam-viec-20240907123627546.htm",
        "content": "NSND Quốc Anh nói, dù về hưu nhưng ông nhận nhiều lời mời làm phim. Ông vừa cùng NSƯT Kim Xuyến, NSƯT Đới Quân... tham gia phim \"Hoa núi khoe sắc\" của đạọ diễn Nguyễn Love."
    },
    {
        "name": "Phim kinh dị nhận \"mưa lời khen\" từ giới phê bình khởi chiếu tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/phim-kinh-di-nhan-mua-loi-khen-tu-gioi-phe-binh-khoi-chieu-tai-viet-nam-20240907125548924.htm",
        "content": "Quỷ án (tựa gốc: Oddity) - tác phẩm thứ hai của đạo diễn Damian McCarthy sau Caveat (2021) - nhận được sự đánh giá cao của giới phê bình điện ảnh uy tín khắp nơi trên thế giới."
    },
    {
        "name": "Phim Việt giành 2 giải tại Liên hoan phim Venice 2024",
        "link": "https://dantri.com.vn/giai-tri/phim-viet-gianh-2-giai-tai-lien-hoan-phim-venice-2024-20240907093625201.htm",
        "content": "Phim \"Mưa trên cánh bướm\" của đạo diễn Dương Diệu Linh giành 2 giải tại Tuần lễ Phê bình phim quốc tế trong khuôn khổ Liên hoan phim (LHP) Venice lần thứ 81, trong đó có giải \"Phim hay nhất\"."
    },
    {
        "name": "\"Hyeri yêu dấu\" - nấc thang mới trong sự nghiệp của Shin Hye Sun",
        "link": "https://dantri.com.vn/giai-tri/hyeri-yeu-dau-nac-thang-moi-trong-su-nghiep-cua-shin-hye-sun-20240920143657073.htm",
        "content": "Trong bộ phim sắp chiếu trên FPT Play, nữ diễn viên Shin Hye Sun lần đầu vào vai một nhân vật mắc chứng rối loạn nhân dạng phân ly."
    },
    {
        "name": "Phim gắn mác 18+ của ngọc nữ Baifern Pimchanok \"hot\" nhưng bị chê dung tục",
        "link": "https://dantri.com.vn/giai-tri/phim-gan-mac-18-cua-ngoc-nu-baifern-pimchanok-hot-nhung-bi-che-dung-tuc-20240906154036761.htm",
        "content": "\"Thiên sứ tội lỗi\" đang đứng đầu về tỉ suất bạn xem đài tại Thái Lan nhưng nội dung của phim đang bị khán giả chê bai, gọi là \"phim rác\". Bộ phim có sự tham gia của nữ diễn viên Baifern Pimchanok."
    },
    {
        "name": "Tuổi già cô đơn, nghèo của sao \"Thần điêu đại hiệp\" bỏ vợ, theo tình trẻ",
        "link": "https://dantri.com.vn/giai-tri/tuoi-gia-co-don-ngheo-cua-sao-than-dieu-dai-hiep-bo-vo-theo-tinh-tre-20240905151148872.htm",
        "content": "Nam diễn viên Hong Kong (Trung Quốc) Tần Hoàng đang sống cô đơn trong viện dưỡng lão, bị bệnh tật dày vò sau khi ruồng bỏ vợ con để chung sống với tình nhân kém 20 tuổi."
    },
    {
        "name": "Phim nhiều cảnh nóng \"Thiên sứ tội lỗi\" khiến khán giả choáng",
        "link": "https://dantri.com.vn/giai-tri/phim-nhieu-canh-nong-thien-su-toi-loi-khien-khan-gia-choang-20240905103256270.htm",
        "content": "Cảnh quay táo bạo và cách xây dựng nhân vật trong bộ phim truyền hình Thái Lan \"Thiên sứ tội lỗi\" đối mặt với phản ứng trái chiều từ khán giả. Phim có sự góp mặt của nữ diễn viên Baifern Pimchanok."
    },
    {
        "name": "Angelina Jolie được khen ngợi, Brad Pitt hạnh phúc bên tình trẻ",
        "link": "https://dantri.com.vn/giai-tri/angelina-jolie-duoc-khen-ngoi-brad-pitt-hanh-phuc-ben-tinh-tre-20240904120307832.htm",
        "content": "Cùng hiện diện tại LHP Venice 2024 tại Italy, Brad Pitt và vợ cũ, nữ diễn viên Angelia Jolie lập tức được truyền thông quốc tế đặt lên bàn cân so sánh."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 26: Thái nhận tiền cảm ơn từ Chải vì đã cứu Pu?",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-26-thai-nhan-tien-cam-on-tu-chai-vi-da-cuu-pu-20240904155220383.htm",
        "content": "Trong tập 26 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay, Như chỉ cho Pu \"chiêu thức đặc biệt\" để phòng thân. Còn Chải đến gặp Thái để nói chuyện và gửi anh tiền cảm ơn vì đã cứu Pu."
    },
    {
        "name": "Cuộc sống của chị gái giàu có trong \"Giày thủy tinh\" sau hơn 20 năm",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-cua-chi-gai-giau-co-trong-giay-thuy-tinh-sau-hon-20-nam-20240903113952634.htm",
        "content": "Ở tuổi 50, nữ diễn viên Hàn Quốc Kim Ji Ho được nhận xét không thay đổi nhiều so với thời đóng \"Giày thủy tinh\". Cô sở hữu vẻ ngoài rạng rỡ, tự tin đăng loạt ảnh không trang điểm trên trang cá nhân."
    },
    {
        "name": "\"Bố Chải\" Hoàng Hải U60: Đại gia nhờ kinh doanh, cát-xê chỉ đủ sống",
        "link": "https://dantri.com.vn/giai-tri/bo-chai-hoang-hai-u60-dai-gia-nho-kinh-doanh-cat-xe-chi-du-song-20240904095358969.htm",
        "content": "\"Làm nghề diễn viên, nếu siêng năng thì cát-xê cũng chỉ đủ sống. Nhiều năm nay, tôi mở công ty, kinh doanh thêm nên mới có đồng ra đồng vào\", NSƯT Hoàng Hải chia sẻ."
    },
    {
        "name": "Vì sao phim có Hoài Linh đạt doanh thu gấp đôi phim Quyền Linh?",
        "link": "https://dantri.com.vn/giai-tri/vi-sao-phim-co-hoai-linh-dat-doanh-thu-gap-doi-phim-quyen-linh-20240903190857808.htm",
        "content": "Cùng ra rạp dịp lễ 2/9, phim \"Làm giàu với ma\" do Hoài Linh đóng chính đang có doanh thu áp đảo và nhận được phản hồi tích cực hơn so với \"Hai Muối\"."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 25: Chải bán xúc xích, Pu gặp nguy hiểm",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-25-chai-ban-xuc-xich-pu-gap-nguy-hiem-20240903110222955.htm",
        "content": "Trong tập 25 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay, Chải và Tả bắt đầu tính toán cho dự án khởi nghiệp xúc xích nướng đá còn Pu dường như gặp nguy hiểm trên đường đi làm thêm về."
    },
    {
        "name": "Cảnh sát Việt Nam triệt phá đường dây phim lậu lớn nhất thế giới",
        "link": "https://dantri.com.vn/giai-tri/canh-sat-viet-nam-triet-pha-duong-day-phim-lau-lon-nhat-the-gioi-20240903090705030.htm",
        "content": "Theo thông tin từ phía Hiệp hội Xúc tiến Phát triển Điện ảnh Việt Nam (VFDA), Fmovies - đường dây phát trực tuyến nội dung bất hợp pháp (gọi chung là phim lậu) lớn nhất thế giới - vừa bị triệt phá."
    },
    {
        "name": "Bình Định chiếu phim Đào, Phở và Piano phục vụ miễn phí nhân dân dịp lễ 2/9",
        "link": "https://dantri.com.vn/giai-tri/binh-dinh-chieu-phim-dao-pho-va-piano-phuc-vu-mien-phi-nhan-dan-dip-le-29-20240902192214672.htm",
        "content": "Bình Định chiếu phim \"Võ sinh đại chiến\", \"Đào, Phở và Piano\", trong đó có nhiều phim có bối cảnh quay tại Bình Định nhằm quảng bá cảnh đẹp quê hương để người dân, du khách thưởng thức miễn phí."
    },
    {
        "name": "DJ Mie lần đầu tiết lộ hậu trường hôn bạn diễn giữa cái lạnh Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/dj-mie-lan-dau-tiet-lo-hau-truong-hon-ban-dien-giua-cai-lanh-ha-noi-20240901170612398.htm",
        "content": "Bộ phim truyền hình \"Sống để yêu thương\" gây chú ý với phân cảnh đầy kịch tính của DJ Mie trong tập 12 được phát sóng."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 23: Pu nói rõ tình cảm với Chải?",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-23-pu-noi-ro-tinh-cam-voi-chai-20240830132406358.htm",
        "content": "Trong tập 23 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay, Chải sung sướng vì được hẹn hò với Pu chưa được bao lâu thì phải ghen lồng lộn lên với Thái vì Pu ngã vào lòng anh."
    },
    {
        "name": "Mạnh Quân \"Nhật ký Vàng Anh\": \"Tôi đóng vai soái ca chắc không ai xem\"",
        "link": "https://dantri.com.vn/giai-tri/manh-quan-nhat-ky-vang-anh-toi-dong-vai-soai-ca-chac-khong-ai-xem-20240830040213351.htm",
        "content": "\"Gương mặt trẻ và nét diễn của tôi không bao giờ hợp với vai soái ca. Tôi mà đóng nam thần hay soái ca chắc không ai xem…\", diễn viên Mạnh Quân thổ lộ."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 22: Pu bắt đầu thích Chải?",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-22-pu-bat-dau-thich-chai-20240829161032138.htm",
        "content": "Trong tập 22 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay, Chải và Pu đã vui vẻ đi mua sách cùng nhau. Ông Vinh đột ngột lên cơn đau tim khi bọn cho vay đến tận nhà đòi nợ con trai - Quang."
    },
    {
        "name": "Phim Hoàng Thùy Linh đóng chính tranh giải Cánh diều vàng 2024",
        "link": "https://dantri.com.vn/giai-tri/phim-hoang-thuy-linh-dong-chinh-tranh-giai-canh-dieu-vang-2024-20240829074449772.htm",
        "content": "Giải thưởng Cánh diều vàng 2024 thu hút chú ý với sự góp mặt của 18 tác phẩm phim truyền hình đa dạng thể loại đến từ các nền tảng truyền hình và trực tuyến."
    },
    {
        "name": "Phim bị chê kết nhạt \"lãng xẹt\", Việt Anh và bạn diễn kém 18 tuổi nói gì?",
        "link": "https://dantri.com.vn/giai-tri/phim-bi-che-ket-nhat-lang-xet-viet-anh-va-ban-dien-kem-18-tuoi-noi-gi-20240828185420994.htm",
        "content": "Diễn viên, NSƯT Việt Anh và bạn diễn kém 18 tuổi Cù Thị Trà đã có những chia sẻ trước ý kiến của khán giả chê kết phim \"Những nẻo đường gần xa\"... nhạt, \"lãng xẹt\"."
    },
    {
        "name": "Sao \"Tiếu ngạo giang hồ\" bị bệnh tật hành hạ, hiến cả gia sản làm từ thiện",
        "link": "https://dantri.com.vn/giai-tri/sao-tieu-ngao-giang-ho-bi-benh-tat-hanh-ha-hien-ca-gia-san-lam-tu-thien-20240828133431585.htm",
        "content": "Dư Mộ Liên là một ngôi sao nổi tiếng của màn ảnh TVB (Hong Kong) dù bà chỉ chuyên vai phụ xấu xí. Ở tuổi 84, bà đang chống chọi với căn bệnh xơ phổi nhưng vẫn muốn làm những điều tốt đẹp cho xã hội."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 21: Chải muốn khởi nghiệp, quyết \"cưa đổ\" Pu",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-21-chai-muon-khoi-nghiep-quyet-cua-do-pu-20240828125651473.htm",
        "content": "Trong tập 21 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay, Chải rủ Pu đi ra phố mua sách khởi nghiệp với một quyết tâm thay đổi để \"cưa đổ\" Pu bằng được."
    },
    {
        "name": "\"Mỹ nhân đẹp nhất Thái Lan\" gây sốt vì quyến rũ, diễn cảnh \"nóng\" táo bạo",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-dep-nhat-thai-lan-gay-sot-vi-quyen-ru-dien-canh-nong-tao-bao-20240828103756902.htm",
        "content": "Bộ phim \"Thiên sứ tội lỗi\" với sự góp mặt của nữ diễn viên Thái Lan - Baifern Pimchanok - đang là chủ đề nóng khắp mạng xã hội. Với những cảnh quay táo bạo, nội dung hiện đại, phim tạo hiệu ứng lớn."
    },
    {
        "name": "Cú trượt ngã của tài tử Mỹ từng có tất cả nhưng giờ không đủ tiền đổ xăng",
        "link": "https://dantri.com.vn/giai-tri/cu-truot-nga-cua-tai-tu-my-tung-co-tat-ca-nhung-gio-khong-du-tien-do-xang-20240828113022187.htm",
        "content": "3 năm sau bê bối tình dục chấn động Hollywood, ngôi sao \"Call me by your name\" Armie Hammer thừa nhận cuộc sống hiện tại khó khăn, không đủ tiền đổ xăng. Trước đó, anh là ngôi sao giàu có, nổi tiếng."
    },
    {
        "name": "Dàn \"xã hội đen\" phim VTV: Hoàng Hải tẩy trắng tóc, Chí Trung hóa mắt chột",
        "link": "https://dantri.com.vn/giai-tri/dan-xa-hoi-den-phim-vtv-hoang-hai-tay-trang-toc-chi-trung-hoa-mat-chot-20240827203821655.htm",
        "content": "Vào vai \"ông trùm xã hội đen\" khét tiếng trong phim giờ vàng VTV \"Độc đạo\", NSƯT Hoàng Hải, NSƯT Hồ Phong, NSƯT Chí Trung, Vĩnh Xương gây ấn tượng với những tạo hình và tính cách riêng."
    },
    {
        "name": "Đạo diễn \"Làm giàu với ma\": \"Hoài Linh suy nghĩ rất lâu mới nhận lời\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-lam-giau-voi-ma-hoai-linh-suy-nghi-rat-lau-moi-nhan-loi-20240827181116802.htm",
        "content": "Khi được Trung Lùn mời đóng phim, Hoài Linh đã khuyên đàn em rằng \"hãy suy nghĩ kỹ trước khi mời\" anh."
    },
    {
        "name": "Á hậu \"5 năm sinh ba đứa\" khoe dáng hoàn hảo, hôn nhân viên mãn ở tuổi U50",
        "link": "https://dantri.com.vn/giai-tri/a-hau-5-nam-sinh-ba-dua-khoe-dang-hoan-hao-hon-nhan-vien-man-o-tuoi-u50-20240826121125867.htm",
        "content": "Đã bước vào tuổi U50 và trải qua ba lần sinh nở nhưng Á hậu Hong Kong (Trung Quốc) Hồ Hạnh Nhi vẫn sở hữu dáng vóc nuột nà, thần thái cuốn hút."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 20: Chải và Quang bị bắt quả tang lúc nửa đêm",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-20-chai-va-quang-bi-bat-qua-tang-luc-nua-dem-20240827104136276.htm",
        "content": "Trong tập 20 của \"Đi giữa trời rực rỡ\" phát sóng tối nay (26/8), Chải (Long Vũ đóng) và Quang (Võ Hoài Vũ thủ vai) bị bắt quả tang lúc nửa đêm tại nhà trọ của Pu."
    },
    {
        "name": "Võ Hoài Vũ gen Z \"Đi giữa trời rực rỡ\": \"Tôi đã từng nông nổi, ngỗ nghịch\"",
        "link": "https://dantri.com.vn/giai-tri/vo-hoai-vu-gen-z-di-giua-troi-ruc-ro-toi-da-tung-nong-noi-ngo-nghich-20240826155106612.htm",
        "content": "Võ Hoài Vũ - con trai đầu của \"Vua bãi rác\" Võ Hoài Nam - nói, Quang trong \"Đi giữa trời rực rỡ\" giống anh ở điểm dám nghĩ, dám làm. Anh cũng từng trải qua giai đoạn nông nổi, ngỗ nghịch..."
    },
    {
        "name": "Thu Trang - Uyển Ân làm mẹ chồng, nàng dâu trên màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/thu-trang-uyen-an-lam-me-chong-nang-dau-tren-man-anh-20240826213848469.htm",
        "content": "Sau khi công bố nữ chính Uyển Ân, nhà sản xuất \"Cô dâu hào môn\" vừa hé lộ diễn viên Thu Trang sẽ đảm nhận vai mẹ chồng khó tính trong phim này."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 19: Chải đến nhà trọ nhận mình là chồng Pu",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-19-chai-den-nha-tro-nhan-minh-la-chong-pu-20240826163602593.htm",
        "content": "Trong tập 19 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay, Pu nghi ngờ bạn cùng phòng nhặt được tiền học phí của mình nhưng không trả. Còn Chải đến phòng trọ của Pu nhận mình là chồng cô."
    },
    {
        "name": "Song Hye Kyo: \"Khi yêu, tôi sẽ chỉ hướng về người đó\"",
        "link": "https://dantri.com.vn/giai-tri/song-hye-kyo-khi-yeu-toi-se-chi-huong-ve-nguoi-do-20240826094343447.htm",
        "content": "Những chia sẻ của nữ diễn viên Hàn Quốc Song Hye Kyo về hôn nhân và tình yêu trong một cuộc phỏng vấn cũ bất ngờ được cư dân mạng chia sẻ lại. Hiện, Song Hye Kyo độc thân, thành công và xinh đẹp."
    },
    {
        "name": "Phương Anh Đào thừa nhận với Mai Thanh Hà từng muốn bỏ nghề",
        "link": "https://dantri.com.vn/giai-tri/phuong-anh-dao-thua-nhan-voi-mai-thanh-ha-tung-muon-bo-nghe-20240826111523284.htm",
        "content": "Phương Anh Đào tâm sự xuất thân là cô gái quê nên việc bước chân vào thế giới diễn xuất từng được cho là ước mơ xa xỉ với cô và gia đình."
    },
    {
        "name": "\"Lật mặt 7\" được chiếu miễn phí tại Tuần lễ điện ảnh",
        "link": "https://dantri.com.vn/giai-tri/lat-mat-7-duoc-chieu-mien-phi-tai-tuan-le-dien-anh-20240824212810963.htm",
        "content": "\"Lật mặt 7 - Một điều ước\" cùng 4 phim Hàn Quốc ăn khách sẽ được chiếu miễn phí tại Tuần lễ điện ảnh nằm trong khuôn khổ Lễ hội Văn hóa Hàn Quốc tại Việt Nam."
    },
    {
        "name": "Dất của \"Đi giữa trời rực rỡ\" nói gì khi được Vân Dung nhận làm con dâu?",
        "link": "https://dantri.com.vn/giai-tri/dat-cua-di-giua-troi-ruc-ro-noi-gi-khi-duoc-van-dung-nhan-lam-con-dau-20240824015832316.htm",
        "content": "Quỳnh Châu - người vào vai Dất trong phim \"Đi giữa trời rực rỡ\" - có màn đối thoại hài hước trên mạng xã hội lên quan đến Chải (do Long Vũ đóng). Cô được Vân Dung nhận làm con dâu."
    },
    {
        "name": "Giải mã Chải gen Z gây sốt: \"Chải chỉ có trên phim, Pu thì đầy ngoài đời\"",
        "link": "https://dantri.com.vn/giai-tri/giai-ma-chai-gen-z-gay-sot-chai-chi-co-tren-phim-pu-thi-day-ngoai-doi-20240824020257012.htm",
        "content": "\"Chải là một hình tượng hiếm có trong đời thực. Vì thế, chàng trai này trở thành một \"hiện tượng gây sốt\" đến như vậy\", Tiến sĩ Hồ Lâm Giang, chuyên gia nghiên cứu về giới, chia sẻ."
    },
    {
        "name": "Giải trí dịp lễ 2/9 với 3 bộ phim châu Á trên FPT Play",
        "link": "https://dantri.com.vn/giai-tri/giai-tri-dip-le-29-voi-3-bo-phim-chau-a-tren-fpt-play-20240829183920323.htm",
        "content": "Dù yêu thích thể loại cổ trang ngôn tình, hình sự hay tâm lý xã hội, 3 bộ phim: Ông bố đối đầu, Liễu chu ký và Thiên sứ tội lỗi đều có thể chiều lòng khán giả. Các bộ phim trên đang chiếu song song với quốc tế trên FPT Play."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 18: Chải mang hoa đến tận trường tặng cho Pu",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-18-chai-mang-hoa-den-tan-truong-tang-cho-pu-20240823161635033.htm",
        "content": "Tập 18 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng 20h tối nay (23/8), Chải tìm đến tận trường để tặng hoa cho Pu."
    },
    {
        "name": "Ngọc Quỳnh nói về hôn nhân đổ vỡ lần 2: \"Tôi đau đáu và có lỗi với các con\"",
        "link": "https://dantri.com.vn/giai-tri/ngoc-quynh-noi-ve-hon-nhan-do-vo-lan-2-toi-dau-dau-va-co-loi-voi-cac-con-20240822170031732.htm",
        "content": "\"Tôi là người bố không lo được cho con một gia đình trọn vẹn, không phải 1 mà tới 3 đứa. Đó là điều tôi luôn cảm thấy có lỗi\", nam diễn viên phim \"Hoa hồng trên ngực trái\" chia sẻ."
    },
    {
        "name": "Con gái Võ Hoài Nam lần đầu đóng phim VTV: Được bố hộ tống đến trường quay",
        "link": "https://dantri.com.vn/giai-tri/con-gai-vo-hoai-nam-lan-dau-dong-phim-vtv-duoc-bo-ho-tong-den-truong-quay-20240823094501588.htm",
        "content": "Võ Hoài Anh - con gái thứ 2 của \"Vua bãi rác\" Võ Hoài Nam - nhận được sự chú ý khi lần đầu chạm ngõ truyền hình đã được giao vai nữ chính."
    },
    {
        "name": "Bố Pu của \"Đi giữa trời rực rỡ\": Đi xe xuyên đêm, sửa thoại cùng đạo diễn",
        "link": "https://dantri.com.vn/giai-tri/bo-pu-cua-di-giua-troi-ruc-ro-di-xe-xuyen-dem-sua-thoai-cung-dao-dien-20240822132754919.htm",
        "content": "Người đóng vai Xuồn - bố của Pu - phim \"Đi giữa trời rực rỡ\" là nghệ sĩ Minh Hải, gương mặt quen thuộc ở sân khấu kịch. Ngoài đời, anh là người kiệm lời, chăm làm việc nhà."
    },
    {
        "name": "Nữ diễn viên người Nhật trong phim \"Em và Trịnh\" sẽ đến Quy Nhơn",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-nguoi-nhat-trong-phim-em-va-trinh-se-den-quy-nhon-20240822181142491.htm",
        "content": "Nhiều diễn viên, đạo diễn phim nổi tiếng trong nước và thế giới, trong đó nữ diễn viên người Nhật đóng phim \"Em và Trịnh\" sẽ đến Quy Nhơn để quảng bá du lịch Bình Định thông qua điện ảnh."
    },
    {
        "name": "Pu \"Đi giữa trời rực rỡ\" bị phản ứng: \"Khi đã ghét... thì phũ là dễ hiểu\"?",
        "link": "https://dantri.com.vn/giai-tri/pu-di-giua-troi-ruc-ro-bi-phan-ung-khi-da-ghet-thi-phu-la-de-hieu-20240822110706304.htm",
        "content": "Nhân vật nữ chính Pu do Thu Hà Ceri đảm nhận trong \"Đi giữa trời rực rỡ\" - bộ phim \"làm mưa làm gió\" màn ảnh - đang nhận ý kiến trái chiều từ khán giả."
    },
    {
        "name": "\"Tôn Ngộ Không\" Lục Tiểu Linh Đồng: 65 tuổi vẫn đóng phim, mắc nợ bạn đời",
        "link": "https://dantri.com.vn/giai-tri/ton-ngo-khong-luc-tieu-linh-dong-65-tuoi-van-dong-phim-mac-no-ban-doi-20240821122612803.htm",
        "content": "Lục Tiểu Linh Đồng nổi tiếng khắp châu Á nhờ vai diễn Tôn Ngộ Không trong \"Tây Du Ký\". Ở tuổi 65, ông vẫn hoạt động nghệ thuật và có một gia đình viên mãn."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" tập 16: Chải và nhóm bạn bị bắt vào đồn công an?",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-16-chai-va-nhom-ban-bi-bat-vao-don-cong-an-20240821151427251.htm",
        "content": "Trong tập 16 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng tối nay (21/8), Chải và nhóm bạn xuống Hà Nội tìm Pu không hiểu vì lý do gì đã bị bắt vào đồn công an \"ngủ một đêm\"."
    },
    {
        "name": "Đại Ngọc của \"Hồng lâu mộng\" 2024: \"Tiên nữ học đường\" bị chê không hợp vai",
        "link": "https://dantri.com.vn/giai-tri/dai-ngoc-cua-hong-lau-mong-2024-tien-nu-hoc-duong-bi-che-khong-hop-vai-20240821110623103.htm",
        "content": "Được chọn vào vai Lâm Đại Ngọc trong \"Hồng lâu mộng\" bản năm 2024, Trương Miểu Di nhận được nhiều sự quan tâm từ khán giả. Song, phim đang có thành tích phòng vé khiêm tốn và nhận những lời chê."
    },
    {
        "name": "Phim tài liệu được quay tại hang Sơn Đoòng nhận 2 đề cử Emmy",
        "link": "https://dantri.com.vn/giai-tri/phim-tai-lieu-duoc-quay-tai-hang-son-doong-nhan-2-de-cu-emmy-20240821092109364.htm",
        "content": "Bộ phim tài liệu có tên \"Extremes\" được quay tại hệ thống hang Sơn Đoòng (Quảng Bình) đã nhận được 2 đề cử tại giải thưởng truyền hình Emmy 2024 danh giá của Mỹ."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" Tập 15: Vì tình yêu, Chải quyết theo Pu xuống Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-tap-15-vi-tinh-yeu-chai-quyet-theo-pu-xuong-ha-noi-20240820133641344.htm",
        "content": "Trong tập 15 của bộ phim \"Đi giữa trời rực rỡ\" phát sóng tối nay, vì sợ mất Pu, Chải đã quyết định khăn gói xuống Hà Nội để... giữ người yêu."
    },
    {
        "name": "Cuộc đời huy hoàng của huyền thoại điện ảnh Pháp Alain Delon",
        "link": "https://dantri.com.vn/giai-tri/cuoc-doi-huy-hoang-cua-huyen-thoai-dien-anh-phap-alain-delon-20240819111425215.htm",
        "content": "Alain Delon là nam diễn viên, nhà sản xuất điện ảnh nổi tiếng người Pháp. Ông có sự nghiệp huy hoàng, tuổi thơ sóng gió, những phát ngôn gây sốc và năm tháng cuối đời buồn bã."
    },
    {
        "name": "Dàn diễn viên \"Sao Tháng Tám\" sau gần 5 thập kỷ giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-dien-vien-sao-thang-tam-sau-gan-5-thap-ky-gio-ra-sao-20240819155009397.htm",
        "content": "Sau 48 năm, dàn diễn viên phim 'Sao Tháng Tám\" người còn, kẻ mất nhưng những ký ức một thời làm phim vất vả mà hào hùng, vẫn vẹn nguyên như mới ngày hôm qua."
    },
    {
        "name": "Sao \"Trái tim mùa thu\": Bệnh tật dày vò, tạm rời xa màn ảnh ở tuổi 37",
        "link": "https://dantri.com.vn/giai-tri/sao-trai-tim-mua-thu-benh-tat-day-vo-tam-roi-xa-man-anh-o-tuoi-37-20240818092155861.htm",
        "content": "Những năm qua, bệnh tật ảnh hưởng nghiêm trọng tới sức khỏe, ngoại hình và sự nghiệp của \"em gái quốc dân\" xứ Hàn Moon Geun Young."
    },
    {
        "name": "\"Mai\" của Trấn Thành được nộp đơn dự thi Cánh diều vàng 2024 vào phút cuối",
        "link": "https://dantri.com.vn/giai-tri/mai-cua-tran-thanh-duoc-nop-don-du-thi-canh-dieu-vang-2024-vao-phut-cuoi-20240819103036934.htm",
        "content": "\"Mai\" của Trấn Thành nộp đơn tham dự phút chót, trong khi đó \"Lật mặt 7\" gây tiếc nuối khi không tham gia tranh giải tại Cánh diều vàng 2024."
    },
    {
        "name": "Huyền thoại điện ảnh Pháp Alain Delon qua đời ở tuổi 89",
        "link": "https://dantri.com.vn/giai-tri/huyen-thoai-dien-anh-phap-alain-delon-qua-doi-o-tuoi-89-20240818182855483.htm",
        "content": "Ngày 18/8, ngôi sao màn bạc người Pháp Alain Delon trút hơi thở cuối cùng tại nhà riêng trong vòng tay những người thân, hưởng thọ 89 tuổi."
    },
    {
        "name": "Tuấn Trần xúc động khi được Hoài Linh cõng suốt 200m dù phải quay 20 lần",
        "link": "https://dantri.com.vn/giai-tri/tuan-tran-xuc-dong-khi-duoc-hoai-linh-cong-suot-200m-du-phai-quay-20-lan-20240817214900826.htm",
        "content": "Cùng góp mặt trong phim điện ảnh \"Làm giàu với ma\", Lê Giang Lê Giang cho biết cô được Hoài Linh hỗ trợ, chỉ dạy rất nhiều trong quá trình làm việc."
    },
    {
        "name": "\"Đi giữa trời rực rỡ\" gây sốt: Không cần làm lố, phim vẫn đạt tỷ lượt xem?",
        "link": "https://dantri.com.vn/giai-tri/di-giua-troi-ruc-ro-gay-sot-khong-can-lam-lo-phim-van-dat-ty-luot-xem-20240818011059971.htm",
        "content": "Dù có nhiều tranh cãi liên quan đến trang phục, tập quán nhưng phim \"Đi giữa trời rực rỡ\" vẫn gây sốt mạng xã hội. Cặp đôi chính trong phim cũng được khán giả quan tâm thời gian qua."
    },
    {
        "name": "Đo độ hot của con trai Vân Dung, Công Lý và Võ Hoài Nam khi đóng phim VTV",
        "link": "https://dantri.com.vn/giai-tri/do-do-hot-cua-con-trai-van-dung-cong-ly-va-vo-hoai-nam-khi-dong-phim-vtv-20240817004040023.htm",
        "content": "Cùng đóng phim giờ vàng trên VTV, Long Vũ (con trai Vân Dung), Võ Hoài Vũ (con trai NSƯT Võ Hoài Nam) và Gia Bảo (con trai NSND Công Lý - Thảo Vân) đang nhận được sự chú ý của đông đảo khán giả."
    },
    {
        "name": "Thành Lộc, Cẩm Ly bị cắt thời lượng phim: Nhà sản xuất \"Ma da\" xin lỗi",
        "link": "https://dantri.com.vn/giai-tri/thanh-loc-cam-ly-bi-cat-thoi-luong-phim-nha-san-xuat-ma-da-xin-loi-20240817110801893.htm",
        "content": "Nhà sản xuất \"Ma da\" lên tiếng trước những tranh cãi của khán giả về việc nghệ sĩ Thành Lộc và ca sĩ Cẩm Ly có thời lượng lên sóng ít ỏi so với kỳ vọng."
    },
    {
        "name": "NSND Hồng Vân hé lộ lý do ngại đóng cảnh \"thân mật\" với Quyền Linh",
        "link": "https://dantri.com.vn/giai-tri/nsnd-hong-van-he-lo-ly-do-ngai-dong-canh-than-mat-voi-quyen-linh-20240731105053127.htm",
        "content": "Vì quá thân thiết ngoài đời nên khi đóng cảnh tình cảm trong phim \"Hai muối\", NSND Hồng Vân và nghệ sĩ Quyền Linh đều cảm thấy... ngại ngùng."
    },
    {
        "name": "Diễn viên Mai Thanh Hà hé lộ góc khuất của phụ nữ làm phim",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-mai-thanh-ha-he-lo-goc-khuat-cua-phu-nu-lam-phim-20240816162146757.htm",
        "content": "Mai Thanh Hà cho rằng phụ nữ làm phim thường gặp vấn đề về sức khỏe, nhan sắc, về việc cân bằng giữa đời sống cá nhân và công việc nhưng niềm đam mê và sự dấn thân thì không hề thua kém ai."
    },
    {
        "name": "Diễn viên lai nức tiếng một thời vô gia cư, mất tích khiến bạn bè lo lắng",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-lai-nuc-tieng-mot-thoi-vo-gia-cu-mat-tich-khien-ban-be-lo-lang-20240815112521762.htm",
        "content": "Một số người bạn của nam diễn viên xứ Đài - Đường Trị Bình - chia sẻ, họ mất liên lạc với anh hơn một tuần. Mọi người bủa đi các hướng tìm kiếm Trị Bình nhưng vẫn chưa có tung tích."
    },
    {
        "name": "Việt Hương bật khóc kể chuyện đóng vai vớt xác trong phim \"Ma da\"",
        "link": "https://dantri.com.vn/giai-tri/viet-huong-bat-khoc-ke-chuyen-dong-vai-vot-xac-trong-phim-ma-da-20240815120009265.htm",
        "content": "Việt Hương xúc động chia sẻ về hành trình đi \"vớt xác\" trong phim điện ảnh về đề tài tâm linh \"Ma da\"."
    },
    {
        "name": "Làm phim đề tài dân tộc: Ê-kíp \"ngồi máy lạnh\", than rằng kinh phí ít?",
        "link": "https://dantri.com.vn/giai-tri/lam-phim-de-tai-dan-toc-e-kip-ngoi-may-lanh-than-rang-kinh-phi-it-20240814134326966.htm",
        "content": "Giới chuyên môn, chuyên gia dân tộc học cho rằng, làm phim về đề tài dân tộc ngoài đầu tư kịch bản, kinh phí... người làm phim phải đi sâu, đi sát với nhân dân để có những tác phẩm đúng và trúng."
    },
    {
        "name": "Sự thật về bức ảnh tiều tụy \"khó nhận ra\" của Triệu Vy sau thời gian ở ẩn",
        "link": "https://dantri.com.vn/giai-tri/su-that-ve-buc-anh-tieu-tuy-kho-nhan-ra-cua-trieu-vy-sau-thoi-gian-o-an-20240814094809089.htm",
        "content": "Mới đây, trên mạng xã hội Trung Quốc, một bức ảnh được cho là của Triệu Vy được chia sẻ rộng rãi. Trong ảnh, nữ diễn viên nổi tiếng trông khá tiều tụy, mệt mỏi với mái tóc ngắn."
    },
    {
        "name": "\"Kính vạn hoa\" gây sốt khi công bố 3 gương mặt mới vào vai Hạnh, Quý, Long",
        "link": "https://dantri.com.vn/giai-tri/kinh-van-hoa-gay-sot-khi-cong-bo-3-guong-mat-moi-vao-vai-hanh-quy-long-20240813115731533.htm",
        "content": "Phim điện ảnh \"Kính vạn hoa\" do Võ Thanh Hòa làm đạo diễn gây chú ý khi công bố dàn diễn viên thủ vai chính là những gương mặt mới, chưa từng góp mặt trên màn ảnh."
    },
    {
        "name": "Con trai Vân Dung đóng Chải gây sốt: Không thích Facebook, chưa muốn yêu",
        "link": "https://dantri.com.vn/giai-tri/con-trai-van-dung-dong-chai-gay-sot-khong-thich-facebook-chua-muon-yeu-20240813143347038.htm",
        "content": "Long Vũ - con trai Vân Dung - đang được khán giả yêu thích với vai trai bản si tình trong phim \"Đi giữa trời rực rỡ\". Ngoài đời anh là một người ít nói nhưng duyên ngầm, nam tính."
    },
    {
        "name": "Hồng Kim Bảo: Nghi vấn tình ái với Phạm Băng Băng, tuổi già sức khỏe sa sút",
        "link": "https://dantri.com.vn/giai-tri/hong-kim-bao-nghi-van-tinh-ai-voi-pham-bang-bang-tuoi-gia-suc-khoe-sa-sut-20240812103332507.htm",
        "content": "Ở tuổi 72, ngôi sao võ thuật Trung Quốc Hồng Kim Bảo vẫn hoạt động nghệ thuật dù sức khỏe sa sút. Ông được xem là một trong những \"anh cả\" của làng giải trí Hong Kong (Trung Quốc)."
    },
    {
        "name": "NSND Trần Lực ngạc nhiên vì ở Đức không chiếu phim điện ảnh",
        "link": "https://dantri.com.vn/giai-tri/nsnd-tran-luc-ngac-nhien-vi-o-duc-khong-chieu-phim-dien-anh-20240812221936572.htm",
        "content": "Trong lễ khởi quay bộ phim truyền hình \"Vì tình yêu Hà Nội\", NSND Trần Lực đã kể những câu chuyện thú vị về việc làm phim điện ảnh và truyền hình tại Đức - nơi anh từng công tác một thời gian."
    },
    {
        "name": "Làm phim đề tài dân tộc: \"Miếng bánh\" khó nhằn, đầu tư 6 tỷ vẫn dừng chiếu",
        "link": "https://dantri.com.vn/giai-tri/lam-phim-de-tai-dan-toc-mieng-banh-kho-nhan-dau-tu-6-ty-van-dung-chieu-20240812204820723.htm",
        "content": "Bộ phim về người Dao \"Đi giữa trời rực rỡ\" đang nhận những ý kiến trái chiều của các chuyên gia dân tộc học. Đáng nói, đây không phải là lần đầu phim đề tài dân tộc thiểu số gây ồn ào không đáng có. \n\n\n\n\n\n24"
    },
    {
        "name": "\"Deadpool & Wolverine\" đạt doanh thu 1 tỷ USD",
        "link": "https://dantri.com.vn/giai-tri/deadpool-wolverine-dat-doanh-thu-1-ty-usd-20240812134614648.htm",
        "content": "Sau 16 ngày ra rạp, bom tấn \"Deadpool & Wolverine\" đã vượt mốc doanh thu 1 tỷ USD trên toàn cầu và trở thành phim thứ 2 trong năm 2024 chạm cột mốc doanh thu đáng mơ ước này, sau \"Inside Out 2\"."
    },
    {
        "name": "NSND Như Quỳnh và vẻ đẹp được ví \"ngọc không tì vết\" qua những thước phim",
        "link": "https://dantri.com.vn/giai-tri/nsnd-nhu-quynh-va-ve-dep-duoc-vi-ngoc-khong-ti-vet-qua-nhung-thuoc-phim-20240811105052600.htm",
        "content": "Với vẻ đẹp đậm chất Á Đông, NSND Như Quỳnh đã từng \"đánh gục\" nhiều đạo diễn nước ngoài để nhận được vai trong các bộ phim quốc tế."
    },
    {
        "name": "NSƯT Quyền Linh không còn \"vò đầu bứt tai\" lo kinh phí cho giải Cánh diều",
        "link": "https://dantri.com.vn/giai-tri/nsut-quyen-linh-khong-con-vo-dau-but-tai-lo-kinh-phi-cho-giai-canh-dieu-20240810135201009.htm",
        "content": "NSƯT Quyền Linh - Phó Chủ tịch Hội điện ảnh Việt Nam - cho biết, giải thưởng Cánh diều vàng năm nay sẽ có nhiều điểm mới và đặc biệt anh không phải lo nhiều về kinh tế cho sự kiện."
    },
    {
        "name": "Lee Kwang Soo đến TPHCM, nói gì khi đóng phim cùng \"nàng thơ\" Hoàng Hà?",
        "link": "https://dantri.com.vn/giai-tri/lee-kwang-soo-den-tphcm-noi-gi-khi-dong-phim-cung-nang-tho-hoang-ha-20240809110528317.htm",
        "content": "Người hâm mộ thích thú trước những hình ảnh của \"hoàng tử châu Á\" Lee Kwang Soo tại TPHCM và thông tin anh đóng phim cùng nữ diễn viên Hoàng Hà."
    },
    {
        "name": "Mỹ nhân \"Em và Trịnh\" gây sốt khi đóng phim Hàn quay tại Việt Nam",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-em-va-trinh-gay-sot-khi-dong-phim-han-quay-tai-viet-nam-20240809110251746.htm",
        "content": "Theo tờ News1 (Hàn Quốc), nam diễn viên Hàn Quốc Lee Kwang Soo sẽ kết đôi với nữ diễn viên Việt Nam Hoàng Hà để viết câu chuyện tình lãng mạn trong bộ phim \"Dreams of you\", quay chủ yếu tại Việt Nam."
    },
    {
        "name": "Quyền Linh \"gặp khó\" khi trở lại điện ảnh sau hơn 20 năm",
        "link": "https://dantri.com.vn/giai-tri/quyen-linh-gap-kho-khi-tro-lai-dien-anh-sau-hon-20-nam-20240807132603267.htm",
        "content": "Vai diễn trong phim \"Hai muối\" là thử thách cũng như cơ hội để Quyền Linh tỏa sáng lần nữa sau thời gian dài tạm gác sự nghiệp diễn xuất."
    },
    {
        "name": "Thu Hà Ceri tiết lộ người yêu \"giỏi giang và đẹp trai\"",
        "link": "https://dantri.com.vn/giai-tri/thu-ha-ceri-tiet-lo-nguoi-yeu-gioi-giang-va-dep-trai-20240807202218390.htm",
        "content": "Nữ diễn viên \"Đi giữa trời rực rỡ\" thừa nhận bản thân là người chủ động \"tán\" bạn trai trước. Cô tiết lộ rằng, chàng trai này có nhiều ưu điểm nổi trội."
    },
    {
        "name": "Tài tử giàu nhất làng giải trí Hàn Quốc là ai?",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-giau-nhat-lang-giai-tri-han-quoc-la-ai-20240807100232251.htm",
        "content": "Vượt qua Hyun Bin, So Ji Sub, Song Joong Ki, nam diễn viên \"Nữ hoàng nước mắt\" Kim Soo Hyun hiện là tài tử giàu nhất làng giải trí Hàn Quốc. Anh sở hữu khối tài sản lên tới 117 triệu USD."
    },
    {
        "name": "Phim \"Đi giữa trời rực rỡ\" tranh cãi về trang phục dân tộc, ê-kíp nói gì?",
        "link": "https://dantri.com.vn/giai-tri/phim-di-giua-troi-ruc-ro-tranh-cai-ve-trang-phuc-dan-toc-e-kip-noi-gi-20240807124810718.htm",
        "content": "Bộ phim \"Đi giữa trời rực rỡ\" dù mới lên sóng VTV nhưng đã gây tranh cãi về trang phục. Phim bị cho là có nhiều hình ảnh khác với cuộc sống bên ngoài của người dân tộc Dao đỏ."
    },
    {
        "name": "Bộ phim đầu tiên Lisa góp mặt gây tranh cãi",
        "link": "https://dantri.com.vn/giai-tri/bo-phim-dau-tien-lisa-gop-mat-gay-tranh-cai-20240806092702126.htm",
        "content": "\"The White Lotus\" đánh dấu lần đầu gia nhập điện ảnh của Lisa (thành viên Blackpink). Bộ phim được quay tại Thái Lan, quê nhà của nữ ca sĩ và nhận được sự chờ đón của người hâm mộ."
    },
    {
        "name": "NSND Minh Hòa: Từ \"nữ hoàng ảnh lịch\" đến đời tư kín tiếng tuổi 60",
        "link": "https://dantri.com.vn/giai-tri/nsnd-minh-hoa-tu-nu-hoang-anh-lich-den-doi-tu-kin-tieng-tuoi-60-20240803075150482.htm",
        "content": "NSND Minh Hòa được xem là một biểu tượng về nhan sắc và tài năng của màn ảnh miền Bắc. Ở tuổi 60, \"nữ hoàng ảnh lịch\" một thời vẫn cống hiến cho nghiệp diễn và có cuộc sống bình yên bên gia đình."
    },
    {
        "name": "Quyền Linh giảm 20kg, nuôi râu tóc 6 tháng để trở lại màn ảnh sau 20 năm",
        "link": "https://dantri.com.vn/giai-tri/quyen-linh-giam-20kg-nuoi-rau-toc-6-thang-de-tro-lai-man-anh-sau-20-nam-20240802173909024.htm",
        "content": "Nghệ sĩ Quyền Linh cho biết nhờ sự hỗ trợ của bà xã và gia đình, anh đã hoàn thành \"chỉ tiêu\" để có thể hóa thân vào nhân vật một cách chân thật nhất."
    },
    {
        "name": "\"Trò chơi con mực\" phần hai sắp lên sóng",
        "link": "https://dantri.com.vn/giai-tri/tro-choi-con-muc-phan-hai-sap-len-song-20240801153120842.htm",
        "content": "Phần hai của siêu phẩm truyền hình \"Trò chơi con mực\" (Squid Games) sẽ lên sóng vào tháng 12 tới. Phim vẫn có sự tham gia của dàn diễn viên chất lượng mùa một như Lee Jung Jae, Lee Byung Heon."
    },
    {
        "name": "NSND Lan Hương \"chỉnh\" diễn viên thẩm mỹ khi thử vai phim về Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/nsnd-lan-huong-chinh-dien-vien-tham-my-khi-thu-vai-phim-ve-ha-noi-20240730230021945.htm",
        "content": "NSND Lan Hương vừa ngồi ghế giám khảo tuyển diễn viên cho phim phá án ma túy \"Mật lệnh hoa sữa\". Chị không ngại nhắc nhở diễn viên trẻ về việc thẩm mỹ, chỉnh sửa quá đà."
    },
    {
        "name": "\"Deadpool Và Wolverine\" lập kỷ lục doanh thu, Marvel công bố tin bất ngờ",
        "link": "https://dantri.com.vn/giai-tri/deadpool-va-wolverine-lap-ky-luc-doanh-thu-marvel-cong-bo-tin-bat-ngo-20240730171840018.htm",
        "content": "Thời gian qua, \"Deadpool Và Wolverine\" liên tiếp lập các kỷ lục về doanh thu. Tại Việt Nam, phim cũng thu gần 30 tỷ đồng sau 2 ngày cuối tuần."
    },
    {
        "name": "Huỳnh Hồng Loan nói gì khi bị chê diễn kém duyên, ức chế trong phim VTV?",
        "link": "https://dantri.com.vn/giai-tri/huynh-hong-loan-noi-gi-khi-bi-che-dien-kem-duyen-uc-che-trong-phim-vtv-20240728010619183.htm",
        "content": "Huỳnh Hồng Loan cho biết, là một diễn viên nên cô tuân thủ ý đồ của đạo diễn và biên kịch."
    },
    {
        "name": "Tài tử \"James Bond\" thông báo giải nghệ ở tuổi 85",
        "link": "https://dantri.com.vn/giai-tri/tai-tu-james-bond-thong-bao-giai-nghe-o-tuoi-85-20240726193737196.htm",
        "content": "Nam diễn viên George Lazenby xác nhận chia tay nghiệp diễn ở tuổi 85. Ông từng đảm nhận vai điệp viên James Bond phần \"On Her Majesty's Secret Service\"."
    },
    {
        "name": "Bộ phim đáng quên trong sự nghiệp diễn xuất của Bi Rain",
        "link": "https://dantri.com.vn/giai-tri/bo-phim-dang-quen-trong-su-nghiep-dien-xuat-cua-bi-rain-20240725121055858.htm",
        "content": "Bộ phim truyền hình Hàn Quốc \"Red Swan\" (Thiên nga đỏ) với sự góp mặt của hai ngôi sao hạng A xứ Hàn là Bi Rain và Kim Han Neul khiến người xem thất vọng."
    },
    {
        "name": "\"Inside Out 2\" là phim hoạt hình đạt doanh thu cao nhất mọi thời đại",
        "link": "https://dantri.com.vn/giai-tri/inside-out-2-la-phim-hoat-hinh-dat-doanh-thu-cao-nhat-moi-thoi-dai-20240726095109175.htm",
        "content": "Theo tờ Variety, \"Inside Out 2\" đã trở thành phim hoạt hình có doanh thu cao nhất lịch sử điện ảnh. Tính tới ngày 25/7, bộ phim do Disney-Pixar sản xuất thu về 1,46 tỷ USD trên toàn cầu."
    },
    {
        "name": "Lý do đạo diễn \"Tây Du Ký\" gọi tác phẩm của mình là \"niềm đau\"",
        "link": "https://dantri.com.vn/giai-tri/ly-do-dao-dien-tay-du-ky-goi-tac-pham-cua-minh-la-niem-dau-20240724164136893.htm",
        "content": "Đạo diễn Trung Quốc Dương Khiết là người có công lớn nhất để tạo nên tác phẩm kinh điển \"Tây Du Ký\" (năm 1986) nhưng bà tuyên bố không xem lại bộ phim, gọi phim là một niềm đau."
    },
    {
        "name": "Nữ diễn viên lồng tiếng cho Nobita trong \"Doraemon\" qua đời",
        "link": "https://dantri.com.vn/giai-tri/nu-dien-vien-long-tieng-cho-nobita-trong-doraemon-qua-doi-20240724155127717.htm",
        "content": "Nữ diễn viên lồng tiếng Nhật Bản, Noriko Ohara, đã qua đời và hưởng thọ 88 tuổi. Bà là người lồng tiếng cho nhân vật Nobita trong bộ phim hoạt hình \"Doraemon\" ."
    },
    {
        "name": "Những năm tháng cuối đời của \"nữ hoàng phim chưởng\" Trịnh Bội Bội",
        "link": "https://dantri.com.vn/giai-tri/nhung-nam-thang-cuoi-doi-cua-nu-hoang-phim-chuong-trinh-boi-boi-20240721111322189.htm",
        "content": "Ngôi sao gạo cội của màn ảnh Hong Kong Trịnh Bội Bội qua đời vì một căn bệnh hiếm gặp ở tuổi 78. Một năm trước khi mất, sức khỏe của bà xấu đi nhưng bà đã chiến đấu với bệnh tật một cách bản lĩnh."
    },
    {
        "name": "Dàn mỹ nhân phim \"Phép thuật\" sau 30 năm: Người mất vì bệnh, người mất tích",
        "link": "https://dantri.com.vn/giai-tri/dan-my-nhan-phim-phep-thuat-sau-30-nam-nguoi-mat-vi-benh-nguoi-mat-tich-20240720100846259.htm",
        "content": "Gần 30 năm trước, bộ phim \"Phép thuật\" ra mắt khán giả và tạo cơn sốt toàn cầu. Thời gian trôi qua, các ngôi sao của phim đều đã bước vào tuổi xế chiều, cuộc đời của họ đều có những thay đổi đáng kể."
    },
    {
        "name": "\"Nữ hoàng phim chưởng\" Trịnh Bội Bội qua đời ở tuổi 78",
        "link": "https://dantri.com.vn/giai-tri/nu-hoang-phim-chuong-trinh-boi-boi-qua-doi-o-tuoi-78-20240719101351088.htm",
        "content": "Ngôi sao điện ảnh Hong Kong (Trung Quốc) Trịnh Bội Bội đã qua đời ở tuổi 78 sau thời gian chiến đấu với bệnh tật. Bà nổi tiếng với dòng phim chưởng bộ của Hong Kong những năm 1980, 1990 và 2000."
    },
    {
        "name": "Vẻ ngoài xinh đẹp của Cổ Lực Na Trát không cứu được \"Thần thoại 2\"",
        "link": "https://dantri.com.vn/giai-tri/ve-ngoai-xinh-dep-cua-co-luc-na-trat-khong-cuu-duoc-than-thoai-2-20240718115014981.htm",
        "content": "Dù đặt nhiều kỳ vọng vào bộ phim \"Thần thoại 2\", đóng cặp cùng Thành Long, nhưng mỹ nhân Tân Cương Cổ Lực Na Trát lại phải nhận \"trái đắng\" vì thành tích khiêm tốn của bộ phim."
    },
    {
        "name": "\"Kẻ trộm mặt trăng 4\" lọt top phim có doanh thu cao nhất năm 2024",
        "link": "https://dantri.com.vn/giai-tri/ke-trom-mat-trang-4-lot-top-phim-co-doanh-thu-cao-nhat-nam-2024-20240717103434014.htm",
        "content": "Chỉ sau 2 tuần khởi chiếu, bộ phim \"Kẻ trộm mặt trăng 4\" (Despicable Me 4) đã đạt doanh thu toàn cầu hơn 440 triệu USD và cán mốc doanh thu 100 tỷ đồng tại Việt Nam."
    },
    {
        "name": "Nhan sắc trong veo của nữ diễn viên 9X thủ vai Tấm phim kinh dị \"Con Cám\"",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-trong-veo-cua-nu-dien-vien-9x-thu-vai-tam-phim-kinh-di-con-cam-20240716122301610.htm",
        "content": "Rima Thanh Vy tiết lộ vai Tấm trong phim của cô sẽ khác xa hình tượng cô Tâm dịu dàng, hiền lành trong truyện cổ tích."
    },
    {
        "name": "Dàn sao phim \"Mùa ổi\" của đạo diễn Đặng Nhật Minh sau 24 năm giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-sao-phim-mua-oi-cua-dao-dien-dang-nhat-minh-sau-24-nam-gio-ra-sao-20240715145453908.htm",
        "content": "Sau 24 năm, cuộc sống của dàn diễn viên phim \"Mùa ổi\" đã có nhiều thay đổi: Người vẫn tích cực hoạt động nghệ thuật và có hôn nhân viên mãn, người kín tiếng chuyện đời tư."
    },
    {
        "name": "Hari Won lần đầu đóng phim Hàn Quốc, tiết lộ lý do phải \"giấu\" Trấn Thành",
        "link": "https://dantri.com.vn/giai-tri/hari-won-lan-dau-dong-phim-han-quoc-tiet-lo-ly-do-phai-giau-tran-thanh-20240711154504618.htm",
        "content": "Trong phim, Hari Won vào vai một \"đàn chị\" với tạo hình gai góc, cá tính, khác hẳn phong cách dịu dàng, nữ tính ngoài đời."
    },
    {
        "name": "Dương Cẩm Lynh mang con đến phim trường",
        "link": "https://dantri.com.vn/giai-tri/duong-cam-lynh-mang-con-den-phim-truong-20240711104920775.htm",
        "content": "Tranh thủ dịp hè, nữ diễn viên đưa bé Liam - con trai 4 tuổi của mình - đi cùng để vừa trông con vừa gặp gỡ đồng nghiệp trong buổi giới thiệu dự án phim mới của đạo diễn Xuân Phước."
    },
    {
        "name": "Luật sư Vinh \"Trạm cứu hộ trái tim\" gây bất ngờ khi thử vai phim về Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/luat-su-vinh-tram-cuu-ho-trai-tim-gay-bat-ngo-khi-thu-vai-phim-ve-ha-noi-20240709201438717.htm",
        "content": "Diễn viên Vương Trọng Trí - người vào vai luật sư Vinh trong phim \"Trạm cứu hộ trái tim\" - có mặt tại sự kiện casting phim \"Hà Nội trong mắt em\"."
    },
    {
        "name": "NSƯT Thái Sơn: \"Tôi cũng có nhan sắc riêng, vợ là hậu phương vững chắc\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-thai-son-toi-cung-co-nhan-sac-rieng-vo-la-hau-phuong-vung-chac-20240709071858406.htm",
        "content": "NSƯT Thái Sơn nói, dù không đẹp trai như nam thần nhưng anh cũng có nhan sắc riêng. Đảm nhận vai chính trong \"Vui lên nào, anh em ơi\" anh rất hào hứng nhưng sẵn sàng đón nhận mọi ý kiến trái chiều."
    },
    {
        "name": "Thân phận con người và tính lịch sử trong phim của Đặng Nhật Minh",
        "link": "https://dantri.com.vn/giai-tri/than-phan-con-nguoi-va-tinh-lich-su-trong-phim-cua-dang-nhat-minh-20240705221858638.htm",
        "content": "Điều gì đã tạo nên sức hút kỳ diệu trong các tác phẩm của Đặng Nhật Minh? Đó là một câu hỏi luôn được giới sáng tác, phê bình điện ảnh quan tâm, phân tích, bình luận."
    },
    {
        "name": "Diễn viên Minh Tít: \"Tôi từng nghĩ mình hết duyên với phim truyền hình\"",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-minh-tit-toi-tung-nghi-minh-het-duyen-voi-phim-truyen-hinh-20240706013118572.htm",
        "content": "Ngoài là diễn viên, gần đây Minh Tít còn làm nhà sản xuất, đạo diễn một số dự án phim. Anh tự nhận 5 điểm vì thấy mình hơi vụng về trong vai trò người đàn ông của gia đình."
    },
    {
        "name": "Vượt Lý Hải, Trấn Thành thắng lớn ở Liên hoan phim châu Á Đà Nẵng lần hai",
        "link": "https://dantri.com.vn/giai-tri/vuot-ly-hai-tran-thanh-thang-lon-o-lien-hoan-phim-chau-a-da-nang-lan-hai-20240706214838703.htm",
        "content": "Phim \"Mai\" đã mang về cho Trấn Thành và ê-kíp 3 giải thưởng quan trọng: Phim hay nhất, Đạo diễn xuất sắc nhất và Diễn viên nữ chính xuất sắc nhất tại Liên hoan phim châu Á Đà Nẵng lần thứ hai."
    },
    {
        "name": "3 nam thần đang \"gây bão\" trên FPT Play",
        "link": "https://dantri.com.vn/giai-tri/3-nam-than-dang-gay-bao-tren-fpt-play-20240729145608195.htm",
        "content": "Với sự xuất hiện của \"Nhan Tâm Ký\", \"Độ Hoa Niên\" và \"Em Đẹp Hơn Cả Ánh Sao\", 3 mỹ nam thủ vai chính trong loạt phim này đang cùng so kè nhiệt lượng trên FPT Play."
    },
    {
        "name": "Ngọc Huyền tiết lộ cảnh hôn 10 tiếng dưới nước với Thái Vũ giữa trời rét",
        "link": "https://dantri.com.vn/giai-tri/ngoc-huyen-tiet-lo-canh-hon-10-tieng-duoi-nuoc-voi-thai-vu-giua-troi-ret-20240706093526602.htm",
        "content": "Chiều 5/7, nhà sản xuất và ê-kíp bộ phim \"Sống để yêu thương\" có buổi giao lưu với truyền thông và khán giả tại TPHCM."
    },
    {
        "name": "Đạo diễn từng đoạt giải Nhất phim tài liệu châu Á làm phim về Hà Nội",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-tung-doat-giai-nhat-phim-tai-lieu-chau-a-lam-phim-ve-ha-noi-20240705013826558.htm",
        "content": "Đạo diễn Đào Thanh Hưng - người quen thuộc với độc giả Hoa Học Trò những năm 1990 với bút danh Cò Lả sẽ làm phim về Hà Nội với độ dài 40 tập."
    },
    {
        "name": "Bom tấn ngôn tình gây sốt toàn cầu, cặp tình nhân chị em chênh nhau 20 tuổi",
        "link": "https://dantri.com.vn/giai-tri/bom-tan-ngon-tinh-gay-sot-toan-cau-cap-tinh-nhan-chi-em-chenh-nhau-20-tuoi-20240704104638939.htm",
        "content": "Bộ phim tâm lý \"A Family Affair\" đang gây sốt toàn cầu khi trở thành phim có lượt xem nhiều nhất trên Netflix. Chuyện tình giữa một phụ nữ trung niên và chàng trai kém tuổi khiến khán giả thích thú."
    },
    {
        "name": "Đạo diễn Đặng Thái Huyền sẽ sang Paris làm phim điện ảnh \"Mưa đỏ\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-dang-thai-huyen-se-sang-paris-lam-phim-dien-anh-mua-do-20240703110925739.htm",
        "content": "Đạo diễn Đặng Thái Huyền cho biết, phim \"Mưa đỏ\" sẽ tái hiện 81 ngày đêm bảo vệ Thành Cổ Quảng Trị. Ngoài bối cảnh ở Việt Nam, ê-kíp sẽ sang Paris (Pháp) để làm phim."
    },
    {
        "name": "NSND Quốc Trượng: U40 mới lấy vợ, ở nhà làm \"vua đầu bếp\"",
        "link": "https://dantri.com.vn/giai-tri/nsnd-quoc-truong-u40-moi-lay-vo-o-nha-lam-vua-dau-bep-20240702143628969.htm",
        "content": "NSND Quốc Trượng cho biết, dù làm sếp ở một đơn vị nghệ thuật nhưng ngoài đời ông là người giản dị, gần gũi. Ông vẫn thường dọn dẹp nhà cửa, nấu cơm cho vợ con."
    },
    {
        "name": "Đời thăng trầm của dàn diễn viên \"Ngôi nhà nhỏ trên thảo nguyên\" sau 50 năm",
        "link": "https://dantri.com.vn/van-hoa/doi-thang-tram-cua-dan-dien-vien-ngoi-nha-nho-tren-thao-nguyen-sau-50-nam-20240606202532509.htm",
        "content": "Đã 50 năm trôi qua kể từ ngày tập phim đầu tiên của \"Ngôi nhà nhỏ trên thảo nguyên\" được phát trên sóng truyền hình. Cho tới hôm nay, bộ phim vẫn tiếp tục sức sống bền bỉ trong lòng công chúng."
    },
    {
        "name": "Cuộc đời chìm nổi của nam diễn viên \"Tể tướng Lưu gù\"",
        "link": "https://dantri.com.vn/giai-tri/cuoc-doi-chim-noi-cua-nam-dien-vien-te-tuong-luu-gu-20240618145722992.htm",
        "content": "Lý Bảo Điền vất vả nửa đời người mới có được danh tiếng ở tuổi 50 nhờ đóng \"Tể tướng Lưu gù\". Ngoài đời thực, nhân vật Lưu Dung dường như \"vận\" vào cuộc đời ông."
    },
    {
        "name": "VTV hé lộ cái kết thảm của An Nhiên trong \"Trạm cứu hộ trái tim\"",
        "link": "https://dantri.com.vn/giai-tri/vtv-he-lo-cai-ket-tham-cua-an-nhien-trong-tram-cuu-ho-trai-tim-20240701165607124.htm",
        "content": "Bộ phim \"Trạm cứu hộ trái tim\" sẽ khép lại ở tập 51, lên sóng tối 3/7. Các diễn viên đã có những tâm sự và hé lộ về cái kết của phim."
    },
    {
        "name": "Phim hoạt hình \"Inside Out 2\" đạt doanh thu tỷ USD",
        "link": "https://dantri.com.vn/giai-tri/phim-hoat-hinh-inside-out-2-dat-doanh-thu-ty-usd-20240701112206499.htm",
        "content": "Bom tấn hoạt hình \"Inside Out 2\" nhanh chóng chạm mốc 1 tỷ USD doanh thu phòng vé toàn cầu và trở thành bộ phim đầu tiên trong năm 2024 chạm mốc doanh thu tỷ USD."
    },
    {
        "name": "Ngọc Huyền \"Thương ngày nắng về\" trở lại màn ảnh, vào vai cô gái mới lớn",
        "link": "https://dantri.com.vn/giai-tri/ngoc-huyen-thuong-ngay-nang-ve-tro-lai-man-anh-vao-vai-co-gai-moi-lon-20240701134526507.htm",
        "content": "Bộ phim \"Sống để yêu thương\" gây chú ý khi quy tụ dàn diễn viên đa thế hệ của cả 2 miền Nam Bắc. Phim đánh dấu sự trở lại màn ảnh của Ngọc Huyền sau đám cưới hồi đầu năm."
    },
    {
        "name": "Ngã rẽ của dàn sao \"Cô gái đại dương\": Người bỏ nghề, kẻ chật vật nghề diễn",
        "link": "https://dantri.com.vn/van-hoa/nga-re-cua-dan-sao-co-gai-dai-duong-nguoi-bo-nghe-ke-chat-vat-nghe-dien-20240608131236125.htm",
        "content": "30 năm kể từ khi bộ phim truyền hình nổi tiếng \"Cô gái đại dương\" được thực hiện và phát sóng, dàn diễn viên của bộ phim cũng có những thay đổi khá bất ngờ trong cuộc sống và lựa chọn sự nghiệp."
    },
    {
        "name": "Thái Sơn tự vả vào mặt, chống đẩy, vặt lá cây để nhịn cười khi đóng phim",
        "link": "https://dantri.com.vn/giai-tri/thai-son-tu-va-vao-mat-chong-day-vat-la-cay-de-nhin-cuoi-khi-dong-phim-20240629113653121.htm",
        "content": "NSƯT Thái Sơn chia sẻ, để nhịn cười khi quay phim \"Vui lên nào anh em ơi\", anh đã phải thử mọi cách từ tự vả vào mặt, đấm bụng đến ra sân chống đẩy, vặt lá cây và nhờ cả đạo diễn mắng chửi."
    },
    {
        "name": "Phim có Tuấn Trần rời rạp sau 3 tuần, thua lỗ bao nhiêu?",
        "link": "https://dantri.com.vn/giai-tri/phim-co-tuan-tran-roi-rap-sau-3-tuan-thua-lo-bao-nhieu-20240628182527178.htm",
        "content": "Phim điện ảnh lấy đề tài sinh tồn \"Móng vuốt\" chính thức rời rạp sau 3 tuần công chiếu."
    },
    {
        "name": "Lưu Diệc Phi: Nhận cát-xê cao nhất \"Câu chuyện Hoa Hồng\", có 170 triệu USD",
        "link": "https://dantri.com.vn/giai-tri/luu-diec-phi-nhan-cat-xe-cao-nhat-cau-chuyen-hoa-hong-co-170-trieu-usd-20240627151315357.htm",
        "content": "Theo Sohu, Lưu Diệc Phi chỉ nhận 25 triệu NDT (khoảng 87 tỷ đồng) cho 40 tập phim \"Câu chuyện Hoa Hồng\". Con số được xem là khiêm tốn so với số tiền cô nhận được khi tham gia \"Đi về nơi có gió\"."
    },
    {
        "name": "NSƯT Công Ninh kể chuyện từng thất bại khi tỏ tình bạn cùng lớp",
        "link": "https://dantri.com.vn/giai-tri/nsut-cong-ninh-ke-chuyen-tung-that-bai-khi-to-tinh-ban-cung-lop-20240627134914441.htm",
        "content": "Góp mặt cùng nhau trong phim điện ảnh \"Mùa hè đẹp nhất\", NSƯT Công Ninh cùng các đồng nghiệp gợi nhớ về khoảng thời gian thanh xuân của mình."
    },
    {
        "name": "Chân dung mỹ nam khiến khán giả ức chế nhất \"Câu chuyện Hoa Hồng\"",
        "link": "https://dantri.com.vn/giai-tri/chan-dung-my-nam-khien-khan-gia-uc-che-nhat-cau-chuyen-hoa-hong-20240625120847847.htm",
        "content": "Nam diễn viên Lâm Canh Tân được khen khi ghi dấu ấn ở phim \"Câu chuyện Hoa Hồng\". Trong phim, anh vào vai một người chồng gia trưởng, thích kiểm soát vợ, khiến cuộc hôn nhân của hai người đổ vỡ."
    },
    {
        "name": "\"Câu chuyện Hoa Hồng\" gây tranh cãi, phá nát nguyên tác",
        "link": "https://dantri.com.vn/giai-tri/cau-chuyen-hoa-hong-gay-tranh-cai-pha-nat-nguyen-tac-20240624184648425.htm",
        "content": "Bộ phim \"Câu chuyện Hoa Hồng\" với sự góp mặt của nữ diễn viên Trung Quốc Lưu Diệc Phi gây tranh cãi dữ dội ở những tập cuối. Bên cạnh đó, phim được nhận xét khác xa bản gốc."
    },
    {
        "name": "\"Câu chuyện Hoa Hồng\" kết thúc mở, khẳng định vị thế của Lưu Diệc Phi",
        "link": "https://dantri.com.vn/giai-tri/cau-chuyen-hoa-hong-ket-thuc-mo-khang-dinh-vi-the-cua-luu-diec-phi-20240623105113680.htm",
        "content": "Ngày 22/6, bộ phim \"Câu chuyện Hoa Hồng\" do Lưu Diệc Phi đóng chính bất ngờ mở gói xem trước các tập cuối và hé lộ cái kết để lại nhiều cảm xúc trong lòng khán giả."
    },
    {
        "name": "Đóng 4 tập phim \"Câu chuyện Hoa Hồng\", Hoắc Kiến Hoa nhận cát-sê cao ngất",
        "link": "https://dantri.com.vn/giai-tri/dong-4-tap-phim-cau-chuyen-hoa-hong-hoac-kien-hoa-nhan-cat-se-cao-ngat-20240622131143136.htm",
        "content": "Dù đất diễn trong \"Câu chuyện Hoa Hồng\" không nhiều nhưng Hoắc Kiến Hoa vẫn là cái tên hút khán giả. Phim cũng đánh dấu sự trở lại của anh với điện ảnh sau nhiều năm nghỉ ngơi."
    },
    {
        "name": "Ê-kíp phim \"Linh miêu\" nói lý do chọn Hoa hậu Thùy Tiên đóng vai chính",
        "link": "https://dantri.com.vn/giai-tri/e-kip-phim-linh-mieu-noi-ly-do-chon-hoa-hau-thuy-tien-dong-vai-chinh-20240621121620067.htm",
        "content": "Hoa hậu Thùy Tiên chính thức lấn sân trong vai trò diễn viên, đảm nhận vai \"nặng đô\" trong phim điện ảnh \"Linh miêu\"."
    },
    {
        "name": "Nữ phụ của \"Câu chuyện Hoa Hồng\" 8 lần lọt top mỹ nhân đẹp nhất thế giới",
        "link": "https://dantri.com.vn/giai-tri/nu-phu-cua-cau-chuyen-hoa-hong-8-lan-lot-top-my-nhan-dep-nhat-the-gioi-20240620121018358.htm",
        "content": "Trong bộ phim \"Câu chuyện Hoa Hồng\", Chu Châu là một diễn viên phụ. Tuy nhiên, sức hút của cô không kém nữ chính Lưu Diệc Phi. Chu Châu được mệnh danh là \"tiểu thư nổi tiếng của Trung Quốc\"."
    },
    {
        "name": "NSƯT Quốc Trọng: \"Ngoài đời tôi hiền, không ác như trên phim\"",
        "link": "https://dantri.com.vn/giai-tri/nsut-quoc-trong-ngoai-doi-toi-hien-khong-ac-nhu-tren-phim-20240621004755624.htm",
        "content": "Vào vai Đông - một ông già tàn độc, máu lạnh trong phim \"Người một nhà\" - NSƯT Quốc Trọng bị nhiều người ghét."
    },
    {
        "name": "Nam chính của \"7 năm chưa cưới sẽ chia tay\" phản hồi khi bị chê diễn \"đơ\"",
        "link": "https://dantri.com.vn/giai-tri/nam-chinh-cua-7-nam-chua-cuoi-se-chia-tay-phan-hoi-khi-bi-che-dien-do-20240620150150027.htm",
        "content": "Đảm nhận vai nam chính trong phim \"7 năm chưa cưới sẽ chia tay\", Võ Cảnh vấp phải phản ứng trái chiều từ khán giả."
    },
    {
        "name": "Tình cảm sâu nặng với nước Nga qua các phim Việt giờ vàng VTV",
        "link": "https://dantri.com.vn/giai-tri/tinh-cam-sau-nang-voi-nuoc-nga-qua-cac-phim-viet-gio-vang-vtv-20240620123941921.htm",
        "content": "\"Tình khúc Bạch Dương\" và \"Mátxcơva - mùa thay lá\" là hai bộ phim truyền hình Việt giờ vàng VTV hiếm hoi khắc họa đời sống của người Việt tại Nga cùng tình cảm dành cho nước Nga tươi đẹp."
    },
    {
        "name": "Từ bỏ công ty 550 triệu USD, sao \"Thiên thần bóng tối\" tái xuất màn ảnh",
        "link": "https://dantri.com.vn/giai-tri/tu-bo-cong-ty-550-trieu-usd-sao-thien-than-bong-toi-tai-xuat-man-anh-20240617103101377.htm",
        "content": "Jessica Alba đã từ bỏ vai trò người điều hành trong công ty do cô sáng lập. Sau đây, Alba sẽ quay trở lại sự nghiệp diễn xuất ở tuổi 43."
    },
    {
        "name": "Mỹ nam \"điểm 10\" trong \"Câu chuyện Hoa Hồng\" khiến fan thất vọng",
        "link": "https://dantri.com.vn/giai-tri/my-nam-diem-10-trong-cau-chuyen-hoa-hong-khien-fan-that-vong-20240617104528229.htm",
        "content": "Bộ phim truyền hình Trung Quốc \"Câu chuyện Hoa Hồng\" vẫn thu hút sự quan tâm của khán giả xem truyền hình bất chấp những ý kiến trái chiều quanh bộ phim."
    },
    {
        "name": "NSND Minh Châu, Đức Lưu kể kỷ niệm khó quên với NSƯT Anh Thái",
        "link": "https://dantri.com.vn/giai-tri/nsnd-minh-chau-duc-luu-ke-ky-niem-kho-quen-voi-nsut-anh-thai-20240617105706171.htm",
        "content": "Từng cùng làm việc với NSƯT Anh Thái tại Hãng Phim truyện Việt Nam, NSND Minh Châu, NSƯT Đức Lưu có nhiều câu chuyện thú vị và xúc động với nam nghệ sĩ."
    },
    {
        "name": "NSƯT Anh Thái phim \"Chị Dậu\" qua đời ở tuổi 86",
        "link": "https://dantri.com.vn/giai-tri/nsut-anh-thai-phim-chi-dau-qua-doi-o-tuoi-86-20240616203802969.htm",
        "content": "NSƯT Anh Thái - người nổi tiếng với vai anh Dậu trong phim ''Chị Dậu'' - qua đời ở tuổi 86 vì tai nạn giao thông khi đi nhận lương hưu."
    },
    {
        "name": "Cảnh nóng của người đẹp Nicola Coughlan gây sốt màn ảnh nhỏ",
        "link": "https://dantri.com.vn/giai-tri/canh-nong-cua-nguoi-dep-nicola-coughlan-gay-sot-man-anh-nho-20240615233933418.htm",
        "content": "Cảnh nóng dài 6 phút trong bộ phim cổ trang \"Bridgerton\" đang thu hút sự quan tâm của công chúng."
    },
    {
        "name": "Trần Kiên kể hậu trường vui về NSƯT Việt Anh, tiết lộ quá khứ từng chạy bàn",
        "link": "https://dantri.com.vn/giai-tri/tran-kien-ke-hau-truong-vui-ve-nsut-viet-anh-tiet-lo-qua-khu-tung-chay-ban-20240615092738581.htm",
        "content": "Nam diễn viên trẻ của bộ phim \"Những nẻo đường gần xa\" đã có hai cơ hội liên tiếp được làm việc cùng đàn anh giàu kinh nghiệm, NSƯT Việt Anh."
    },
    {
        "name": "Nữ chính phim VTV Cù Thị Trà: Sắc vóc gợi cảm, chưa một mảnh tình vắt vai",
        "link": "https://dantri.com.vn/giai-tri/nu-chinh-phim-vtv-cu-thi-tra-sac-voc-goi-cam-chua-mot-manh-tinh-vat-vai-20240615095557177.htm",
        "content": "Ở tuổi 25, Cù Thị Trà - nữ diễn viên đang nhận được sự quan tâm khi vào vai Đông trong \"Những nẻo đường gần xa\" - thừa nhận cuộc sống của cô chỉ xoay quanh công việc, chưa có một mảnh tình vắt vai."
    },
    {
        "name": "Cảnh diện áo tắm của Lưu Diệc Phi thu hút hơn 100 triệu lượt người xem",
        "link": "https://dantri.com.vn/giai-tri/canh-dien-ao-tam-cua-luu-diec-phi-thu-hut-hon-100-trieu-luot-nguoi-xem-20240614170527375.htm",
        "content": "Trong tập phim lên sóng ngày 13/6 của \"Cuộc chiến Hoa Hồng\", phân đoạn ghi lại hình ảnh nhân vật Diệc Mai (Lưu Diệc Phi đóng) diện áo tắm và bước lên từ hồ bơi đã thu hút hơn 100 triệu lượt người xem."
    },
    {
        "name": "Đạo diễn Lý Hải: \"Làm phim huề vốn tôi đã vui rồi\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-ly-hai-lam-phim-hue-von-toi-da-vui-roi-20240614143256346.htm",
        "content": "Lý Hải cho biết anh rất hạnh phúc khi thấy \"Lật mặt 7: Một điều ước\" của mình được chiếu rộng rãi ở trong và ngoài nước, đồng thời khẳng định bản thân làm phim không đặt nặng vấn đề doanh thu."
    },
    {
        "name": "Thành Long: Đau đáu tìm người kế nghiệp, chăm chỉ làm việc ở tuổi 70",
        "link": "https://dantri.com.vn/giai-tri/thanh-long-dau-dau-tim-nguoi-ke-nghiep-cham-chi-lam-viec-o-tuoi-70-20240613124941857.htm",
        "content": "Ngôi sao võ thuật Trung Quốc Thành Long từng thừa nhận, chấn thương trong quá khứ khiến ông đau đớn. Ở tuổi 70, ông phải sử dụng thuốc để chống lại những cơn đau nhưng vẫn làm việc chăm chỉ."
    },
    {
        "name": "Lương Thu Trang: Từ đào thương đến nữ phản diện \"gây sốt\" màn ảnh Việt",
        "link": "https://dantri.com.vn/giai-tri/luong-thu-trang-tu-dao-thuong-den-nu-phan-dien-gay-sot-man-anh-viet-20240613120237358.htm",
        "content": "Diễn viên Lương Thu Trang thường được \"chọn mặt gửi vàng\" vào những vai nữ chính, đào thương đang tạo ấn tượng mạnh mẽ với khán giả khi đảm nhận nhân vật \"ác nữ\" An Nhiên ở \"Trạm cứu hộ trái tim\"."
    },
    {
        "name": "3 nhân vật làm nên thành công của loạt phim Ultraman",
        "link": "https://dantri.com.vn/giai-tri/3-nhan-vat-lam-nen-thanh-cong-cua-loat-phim-ultraman-20240627111456549.htm",
        "content": "Ultraman khó có được những bước tiến vượt bậc như hiện nay nếu thiếu đi những viên gạch đầu tiên của Tsuburaya Eiji, Muraishi Hirochika và Furuya Bin."
    },
    {
        "name": "Nước mắt cuộc đời, tuổi già cô độc của minh tinh \"Người giàu cũng khóc\"",
        "link": "https://dantri.com.vn/giai-tri/nuoc-mat-cuoc-doi-tuoi-gia-co-doc-cua-minh-tinh-nguoi-giau-cung-khoc-20240602144808750.htm",
        "content": "Phía sau hào quang nổi tiếng, những tiếng tung hô của công chúng, nữ diễn viên Mexico Verónica Castro trải qua một cuộc đời đầy thăng trầm. Bà là ngôi sao của bộ phim \"Người giàu cũng khóc\"."
    },
    {
        "name": "Diễn viên nhí Gia Bảo bị bỏ rơi từ nhỏ, ước gặp cha mẹ một lần",
        "link": "https://dantri.com.vn/van-hoa/dien-vien-nhi-gia-bao-bi-bo-roi-tu-nho-uoc-gap-cha-me-mot-lan-20240612220457789.htm",
        "content": "Cô bé thủ vai Hến trong phim \"Cha cõng con\", ngoài đời kém may mắn vì bị bỏ rơi từ lúc mới sinh. Ở tuổi 17, Gia Bảo bày tỏ mong muốn được gặp bố mẹ một lần."
    },
    {
        "name": "Tài tử giành giải Oscar rơi vào đường cùng, dù trắng án tấn công tình dục",
        "link": "https://dantri.com.vn/van-hoa/tai-tu-gianh-giai-oscar-roi-vao-duong-cung-du-trang-an-tan-cong-tinh-duc-20240612153310814.htm",
        "content": "Nam diễn viên người Mỹ Kevin Spacey từng 2 lần giành giải Oscar. Từng là tài tử danh tiếng ở Hollywood, giờ đây, Spacey đánh mất tất cả. Ông rơi vào cảnh đường cùng, sống túng quẫn."
    },
    {
        "name": "Phim \"Móng vuốt\" ế ẩm: Đạo diễn, diễn viên trăm tỷ cũng có lúc \"ngã ngựa\"?",
        "link": "https://dantri.com.vn/van-hoa/phim-mong-vuot-e-am-dao-dien-dien-vien-tram-ty-cung-co-luc-nga-ngua-20240611064554486.htm",
        "content": "Phim sinh tồn \"Móng vuốt\" có tốc độ bán vé ế ẩm, không được khán giả đón nhận. Khán giả và giới chuyên gia đánh giá đây có thể là cú ngã ngựa lớn nhất của đạo diễn Lê Thanh Sơn và diễn viên Tuấn Trần."
    },
    {
        "name": "Việt Hương ngâm nước nhiều ngày, chân tay \"nổi ghẻ\" khi đóng phim ma",
        "link": "https://dantri.com.vn/van-hoa/viet-huong-ngam-nuoc-nhieu-ngay-chan-tay-noi-ghe-khi-dong-phim-ma-20240611111953388.htm",
        "content": "NSƯT Thành Lộc và diễn viên Việt Hương hé lộ tạo hình lam lũ trong phim điện ảnh \"Ma da\" - tác phẩm lấy cảm hứng từ truyện kể dân gian vùng sông nước."
    },
    {
        "name": "Phim có Will Smith đạt doanh thu 105 triệu USD",
        "link": "https://dantri.com.vn/van-hoa/phim-co-will-smith-dat-doanh-thu-105-trieu-usd-20240610141648532.htm",
        "content": "Bộ phim \"Bad Boys: Ride or Die\" đạt doanh thu 105 triệu USD dịp cuối tuần qua. Đây là tín hiệu rất tích cực cho thấy Will Smith đã được công chúng quốc tế đón nhận trở lại sau scandal \"cái tát\"."
    },
    {
        "name": "Thúy Diễm nấu ăn để bù đắp cho gia đình sau những ngày đóng phim xa nhà",
        "link": "https://dantri.com.vn/giai-tri/thuy-diem-nau-an-de-bu-dap-cho-gia-dinh-sau-nhung-ngay-dong-phim-xa-nha-20240609225508936.htm",
        "content": "\"Hiện giờ, tôi tập trung thời gian cho tổ ấm nhỏ, dành thời gian nghỉ ngơi và bù đắp cho chồng con khoảng thời gian đi xa nhà\", nữ diễn viên phim \"Trạm cứu hộ trái tim\" chia sẻ."
    },
    {
        "name": "Bi kịch từ mặt cha ruột khiến sao phim \"Ở nhà một mình\" ám ảnh dài lâu",
        "link": "https://dantri.com.vn/van-hoa/bi-kich-tu-mat-cha-ruot-khien-sao-phim-o-nha-mot-minh-am-anh-dai-lau-20240609161011055.htm",
        "content": "Nam diễn viên người Mỹ Macaulay Culkin vừa tâm sự trên mạng xã hội rằng mối quan hệ bi kịch với cha ruột khiến anh cảm thấy rất khó khăn trước mỗi dịp kỷ niệm Ngày của Cha."
    },
    {
        "name": "Những màn trị \"tiểu tam\" gây sốt trên phim Việt giờ vàng VTV",
        "link": "https://dantri.com.vn/van-hoa/nhung-man-tri-tieu-tam-gay-sot-tren-phim-viet-gio-vang-vtv-20240608153958873.htm",
        "content": "Trên phim Việt giờ vàng VTV, cảnh dằn mặt \"tiểu tam\" hay đánh ghen giúp bạn thân thường được sử dụng nhiều lần nhằm tạo cơn sốt, tương tác lớn với khán giả."
    },
    {
        "name": "3 bộ phim liên tiếp ra mắt thất bại khiến danh tiếng của Dương Mịch tụt dốc",
        "link": "https://dantri.com.vn/van-hoa/3-bo-phim-lien-tiep-ra-mat-that-bai-khien-danh-tieng-cua-duong-mich-tut-doc-20240608101728161.htm",
        "content": "Chỉ trong vòng nửa năm 2024, Dương Mịch đã có 3 tác phẩm truyền hình và điện ảnh ra mắt khán giả. Tuy nhiên, phản ứng của người xem dành cho các tác phẩm mới của cô không được khả quan."
    },
    {
        "name": "Cảnh hôn trong phim mới của Lưu Diệc Phi gây tranh cãi",
        "link": "https://dantri.com.vn/van-hoa/canh-hon-trong-phim-moi-cua-luu-diec-phi-gay-tranh-cai-20240608152527233.htm",
        "content": "Cảnh quay tình cảm giữa nữ diễn viên Trung Quốc Lưu Diệc Phi và người đồng nghiệp Bành Quán Anh trong bộ phim tâm lý tình cảm \"Câu chuyện hoa hồng\" gây chú ý ngay từ khi phim chưa lên sóng."
    },
    {
        "name": "Cảnh trị \"tiểu tam\" trên phim VTV gây sốt vì hành động đổ cà phê",
        "link": "https://dantri.com.vn/van-hoa/canh-tri-tieu-tam-tren-phim-vtv-gay-sot-vi-hanh-dong-do-ca-phe-20240608073647423.htm",
        "content": "Phân cảnh đánh ghen giúp bạn thân trong bộ phim VTV đang chiếu \"Mình yêu nhau, bình yên thôi\" nhận được nhiều bình luận đồng tình, hả hê từ cộng đồng mạng."
    },
    {
        "name": "Người phụ nữ kiện Netflix 170 triệu USD vì chuyện đời tư bị làm thành phim",
        "link": "https://dantri.com.vn/van-hoa/nguoi-phu-nu-kien-netflix-170-trieu-usd-vi-chuyen-doi-tu-bi-lam-thanh-phim-20240607122431398.htm",
        "content": "Một người phụ nữ Scotland có tên Fiona Harvey vừa đệ đơn kiện ra tòa án tại Mỹ. Fiona cho rằng nền tảng giải trí trực tuyến Netflix đã đem cuộc đời của cô lên phim mà không xin phép hay kiểm chứng."
    },
    {
        "name": "Lý giải sức hút của bom tấn \"Gia tài của ngoại\"",
        "link": "https://dantri.com.vn/van-hoa/ly-giai-suc-hut-cua-bom-tan-gia-tai-cua-ngoai-20240607111342415.htm",
        "content": "\"Bom tấn\" của điện ảnh Thái Lan năm 2024 - \"Gia tài của ngoại\" - đã chính thức ra mắt các phòng chiếu tại Việt Nam và tạo hiệu ứng bất ngờ. Phim về đề tài gia đình khiến khán giả nghẹn ngào xúc động."
    },
    {
        "name": "Thanh Hương \"kêu trời\" vì khán giả muốn ném điện thoại khi xem cô diễn",
        "link": "https://dantri.com.vn/van-hoa/thanh-huong-keu-troi-vi-khan-gia-muon-nem-dien-thoai-khi-xem-co-dien-20240607144208215.htm",
        "content": "Nữ diễn viên cho biết, vì vai diễn Khanh trong phim \"Người một nhà\" mà nhiều khán giả phản ứng mạnh. Có người nói ghét cô và cho rằng, cô là người vợ xấu tính nhất VTV."
    },
    {
        "name": "Đạo diễn trẻ Hà Lệ Diễm làm giám khảo LHP châu Á Đà Nẵng",
        "link": "https://dantri.com.vn/van-hoa/dao-dien-tre-ha-le-diem-lam-giam-khao-lhp-chau-a-da-nang-20240606235721893.htm",
        "content": "Đạo diễn trẻ Hà Lệ Diễm là cái tên gây chú ý và bất ngờ khi góp mặt trong danh sách Ban giám khảo Liên hoan phim châu Á Đà Nẵng lần thứ hai (LHP DANAFF II)."
    },
    {
        "name": "Tom Cruise tặng quà sinh nhật cho \"con gái trên màn ảnh\" trong suốt 19 năm",
        "link": "https://dantri.com.vn/van-hoa/tom-cruise-tang-qua-sinh-nhat-cho-con-gai-tren-man-anh-trong-suot-19-nam-20240607002437486.htm",
        "content": "Tài tử người Mỹ Tom Cruise đều đặn tặng quà sinh nhật cho \"con gái trên màn ảnh\" trong suốt 19 năm qua. Thông tin này khiến công chúng sửng sốt."
    },
    {
        "name": "Trần Kiên nói gì khi khán giả phát hiện nét diễn giống đàn anh \"5S Online\"?",
        "link": "https://dantri.com.vn/van-hoa/tran-kien-noi-gi-khi-khan-gia-phat-hien-net-dien-giong-dan-anh-5s-online-20240604132745080.htm",
        "content": "Nam diễn viên của bộ phim VTV đang phát sóng \"Những nẻo đường gần xa\" nhận nhiều phản hồi cho rằng, khuôn mặt và cách diễn của anh giống với vai diễn Quyết đại ca do Mạnh Quân đảm nhận."
    },
    {
        "name": "Thúy Ngân nói gì khi vướng tranh cãi, bị so sánh với Hwang Jung Eum?",
        "link": "https://dantri.com.vn/van-hoa/thuy-ngan-noi-gi-khi-vuong-tranh-cai-bi-so-sanh-voi-hwang-jung-eum-20240605175307160.htm",
        "content": "Diễn viên Thúy Ngân vấp phải sự hoài nghi, tranh cãi từ khán giả khi đảm nhận vai nữ chính trong phim truyền hình được Việt hóa từ bộ phim nổi tiếng của Hàn Quốc \"Secret love\"."
    },
    {
        "name": "Phim kinh dị \"Người giúp việc\" là phim Hàn hay nhất mọi thời đại",
        "link": "https://dantri.com.vn/van-hoa/phim-kinh-di-nguoi-giup-viec-la-phim-han-hay-nhat-moi-thoi-dai-20240604112651530.htm",
        "content": "Bộ phim \"The Housemaid\" (1960) của đạo diễn Kim Ki-young vừa được Cơ quan Lưu trữ Phim Hàn Quốc (KOFA) bình chọn là phim điện ảnh Hàn hay nhất mọi thời đại."
    },
    {
        "name": "Nicole Kidman tiết lộ bí quyết đóng cảnh nóng bên bạn diễn kém 20 tuổi",
        "link": "https://dantri.com.vn/van-hoa/nicole-kidman-tiet-lo-bi-quyet-dong-canh-nong-ben-ban-dien-kem-20-tuoi-20240603191329338.htm",
        "content": "Nữ diễn viên 56 tuổi có những cảnh nóng táo bạo trong phim mới bên cạnh bạn diễn Zac Efron. Efron kém Kidman 20 tuổi."
    },
    {
        "name": "Cái chết nhiều bí ẩn ở tuổi 32 của huyền thoại phim võ thuật Lý Tiểu Long",
        "link": "https://dantri.com.vn/van-hoa/cai-chet-nhieu-bi-an-o-tuoi-32-cua-huyen-thoai-phim-vo-thuat-ly-tieu-long-20240602211025578.htm",
        "content": "Huyền thoại võ thuật Lý Tiểu Long đột ngột qua đời ở tuổi 32 hồi mùa hè năm 1973. Sự ra đi của Lý Tiểu Long cho tới giờ vẫn tạo nên nhiều giả thuyết."
    },
    {
        "name": "Dàn sao phim \"Hoa cỏ may\" làm mưa làm gió màn ảnh 23 năm trước giờ ra sao?",
        "link": "https://dantri.com.vn/van-hoa/dan-sao-phim-hoa-co-may-lam-mua-lam-gio-man-anh-23-nam-truoc-gio-ra-sao-20240529161826610.htm",
        "content": "Sau 23 năm phát sóng, cuộc sống của dàn diễn viên phim \"Hoa cỏ may\" có những ngã rẽ riêng và đạt được những thành công nhất định."
    },
    {
        "name": "Mỹ nhân 25 tuổi được khen là bản sao của \"thần tiên tỷ tỷ\" Lưu Diệc Phi",
        "link": "https://dantri.com.vn/van-hoa/my-nhan-25-tuoi-duoc-khen-la-ban-sao-cua-than-tien-ty-ty-luu-diec-phi-20240602122720408.htm",
        "content": "Vương Sở Nhiên hiện là nữ diễn viên trẻ được \"o bế\" trong giới giải trí Hoa ngữ. Cô được đánh giá cao về diễn xuất và ngoại hình. Sở Nhiên cũng là nữ chính của bộ phim truyền hình \"Định mệnh của tôi\"."
    },
    {
        "name": "\"Lật mặt 7\" vào top 2 phim Việt ăn khách nhất mọi thời, chiếu ở 3 châu lục",
        "link": "https://dantri.com.vn/van-hoa/lat-mat-7-vao-top-2-phim-viet-an-khach-nhat-moi-thoi-chieu-o-3-chau-luc-20240601221713190.htm",
        "content": "Tối 1/6, \"Lật mặt 7: Một điều ước\" của Lý Hải vượt doanh thu chiếu rạp của \"Nhà bà Nữ\" (do Trấn Thành làm đạo diễn), trở thành phim ăn khách thứ hai trong lịch sử điện ảnh Việt."
    },
    {
        "name": "Quốc tế thiếu nhi: Lý giải mèo máy Doraemon lập hiện tượng phòng vé Việt",
        "link": "https://dantri.com.vn/van-hoa/quoc-te-thieu-nhi-ly-giai-meo-may-doraemon-lap-hien-tuong-phong-ve-viet-20240601150549004.htm",
        "content": "Dịp Quốc tế thiếu nhi 1/6 năm nay, bộ phim điện ảnh \"Doraemon: Nobita và bản giao hưởng địa cầu\" đang tạo nên hiện tượng phòng vé Việt khi trở thành loạt phim hoạt hình đầu tiên đạt doanh thu trăm tỷ."
    },
    {
        "name": "Để nhân viên \"vật lộn\" với khách mời, LHP Cannes bị kiện",
        "link": "https://dantri.com.vn/van-hoa/de-nhan-vien-vat-lon-voi-khach-moi-lhp-cannes-bi-kien-20240601001737975.htm",
        "content": "Người mẫu Ukraine Sawa Pontyjska cho biết, cô đã đệ đơn kiện Ban Tổ chức LHP Cannes (Pháp) sau sự việc cô bị một nữ nhân viên thảm đỏ cư xử thô lỗ, vật lộn và lôi kéo tại sự kiện."
    },
    {
        "name": "Cảnh phim Việt hút 6 triệu lượt xem trên TikTok vì nữ phụ diễn \"giả trân\"",
        "link": "https://dantri.com.vn/van-hoa/canh-phim-viet-hut-6-trieu-luot-xem-tren-tiktok-vi-nu-phu-dien-gia-tran-20240531101042591.htm",
        "content": "Ngoài nhan sắc xinh đẹp, nữ diễn viên trẻ nhận được sự chú ý vì cảnh ngã xe... không thật trong phim \"Những nẻo đường gần xa\"."
    },
    {
        "name": "Nữ diễn viên than phiền vì quá gợi cảm nên không được giao vai nữ trí thức",
        "link": "https://dantri.com.vn/van-hoa/nu-dien-vien-than-phien-vi-qua-goi-cam-nen-khong-duoc-giao-vai-nu-tri-thuc-20240530152516732.htm",
        "content": "Nữ diễn viên Hollywood Sofia Vergara chia sẻ trong cuộc phỏng vấn mới nhất rằng cô quá gợi cảm, vòng một quá lớn, nên không bao giờ được các đạo diễn cho đóng vai nữ trí thức."
    },
    {
        "name": "Phim về Bác Hồ được cấp phép, sẽ xin chiếu rộng rãi như \"Đào, phở và piano\"",
        "link": "https://dantri.com.vn/van-hoa/phim-ve-bac-ho-duoc-cap-phep-se-xin-chieu-rong-rai-nhu-dao-pho-va-piano-20240530105551671.htm",
        "content": "Sáng 30/5, ông Vi Kiến Thành - Cục trưởng Cục Điện ảnh - xác nhận với phóng viên Dân trí bộ phim điện ảnh về Bác Hồ \"Vầng trăng thơ ấu\" đã được Cục cấp phép."
    },
    {
        "name": "Ca sĩ Maya: \"Lan giống tôi, cũng thất bại trong hôn nhân\"",
        "link": "https://dantri.com.vn/giai-tri/ca-si-maya-lan-giong-toi-cung-that-bai-trong-hon-nhan-20240530074228707.htm",
        "content": "\"Mặc dù tôi chưa kết hôn nhưng cũng xem như một sự thất bại trong hôn nhân\", ca sĩ Maya chia sẻ với phóng viên Dân trí."
    },
    {
        "name": "Phim giật gân \"nặng đô\" của Nhật ra rạp sau hơn 35 năm bị mất dữ liệu",
        "link": "https://dantri.com.vn/van-hoa/phim-giat-gan-nang-do-cua-nhat-ra-rap-sau-hon-35-nam-bi-mat-du-lieu-20240529111745501.htm",
        "content": "\"Door\" (tạm dịch: Đừng mở cửa) là phim kinh dị ra đời năm 1988 của Nhật Bản nhưng từng bị mất hoàn toàn dữ liệu. 35 năm sau, bộ phim tìm lại dữ liệu và được công chiếu rộng rãi trên khắp thế giới."
    },
    {
        "name": "Ca sĩ người Hàn Quốc Yoona cũng bị nữ nhân viên LHP Cannes \"xử tệ\"?",
        "link": "https://dantri.com.vn/van-hoa/ca-si-nguoi-han-quoc-yoona-cung-bi-nu-nhan-vien-lhp-cannes-xu-te-20240528133954859.htm",
        "content": "Cộng đồng mạng phát hiện ra rằng cùng một nữ nhân viên phục vụ bên lề thảm đỏ LHP Cannes đã va chạm ở các mức độ với nhiều nghệ sĩ quốc tế, trong đó có cả nữ ca sĩ người Hàn Quốc Yoona."
    },
    {
        "name": "Nam diễn viên bị băng cướp bắn tử vong khi cố gắng bảo vệ nữ đồng nghiệp",
        "link": "https://dantri.com.vn/van-hoa/nam-dien-vien-bi-bang-cuop-ban-tu-vong-khi-co-gang-bao-ve-nu-dong-nghiep-20240527191249689.htm",
        "content": "Nam diễn viên Johnny Wactor đã bị một băng cướp xe hơi bắn tử vong trong sáng thứ 7 vừa qua. Anh ra đi ở tuổi 37. Hành động nghĩa hiệp của Wactor trong giờ phút cuối đời gây xúc động."
    },
    {
        "name": "Người đẹp xô đẩy nhân viên thảm đỏ LHP Cannes: \"Tôi cần được tôn trọng\"",
        "link": "https://dantri.com.vn/van-hoa/nguoi-dep-xo-day-nhan-vien-tham-do-lhp-cannes-toi-can-duoc-ton-trong-20240527115314996.htm",
        "content": "Nữ diễn viên người Dominica Massiel Taveras đã lên tiếng về hành động xô đẩy nhân viên thảm đỏ tại LHP Cannes. Cô khẳng định các khách mời cần phải được tôn trọng."
    },
    {
        "name": "Charlie Nguyễn: \"Nhiều câu chuyện thú vị nhưng lại thành thảm họa phòng vé\"",
        "link": "https://dantri.com.vn/giai-tri/charlie-nguyen-nhieu-cau-chuyen-thu-vi-nhung-lai-thanh-tham-hoa-phong-ve-20240527144513102.htm",
        "content": "Diễn viên - nhà sản xuất Mai Thanh Hà tổ chức chuỗi workshop về điện ảnh với sự tham gia của đạo diễn Charlie Nguyễn, thu hút sự tham gia của đông đảo bạn trẻ quan tâm phim ảnh và giới làm phim."
    },
    {
        "name": "Dàn diễn viên \"Ông cố vấn\" sau gần 3 thập kỷ giờ ra sao?",
        "link": "https://dantri.com.vn/van-hoa/dan-dien-vien-ong-co-van-sau-gan-3-thap-ky-gio-ra-sao-20240526225203827.htm",
        "content": "Sau 27 năm, cuộc sống của dàn diễn viên phim \"Ông cố vấn\" đã có nhiều thay đổi: Người vẫn mải mê với nghiệp diễn, người hôn nhân viên mãn với vợ kém 10 tuổi."
    },
    {
        "name": "Brad Pitt liên tục bị các con nuôi và con ruột từ bỏ tên họ",
        "link": "https://dantri.com.vn/van-hoa/brad-pitt-lien-tuc-bi-cac-con-nuoi-va-con-ruot-tu-bo-ten-ho-20240527101726038.htm",
        "content": "Mới đây nhất, cô con gái út 15 tuổi của hai ngôi sao Hollywood - Brad Pitt và Angelina Jolie - cũng có động thái từ bỏ tên họ của cha. Vivienne đang hành động giống như các anh chị của mình."
    },
    {
        "name": "Đạo diễn thắng Cành Cọ Vàng: Chuyên làm phim 18+ về những phận đời khó kể",
        "link": "https://dantri.com.vn/van-hoa/dao-dien-thang-canh-co-vang-chuyen-lam-phim-18-ve-nhung-phan-doi-kho-ke-20240526225906152.htm",
        "content": "Nhà làm phim người Mỹ Sean Baker (SN 1971) đang thu hút sự quan tâm của giới làm phim quốc tế, sau khi anh giành giải Cành Cọ Vàng tại LHP Cannes với phim 18+ \"Anora\"."
    },
    {
        "name": "\"Lật mặt 8\" dẫn đầu doanh thu phòng vé, khán giả khóc khi xem phim",
        "link": "https://dantri.com.vn/giai-tri/lat-mat-8-dan-dau-doanh-thu-phong-ve-khan-gia-khoc-khi-xem-phim-20250429175153964.htm",
        "content": "Sau 2 ngày chiếu sớm, \"Lật mặt 8: Vòng tay nắng\" hiện dẫn đầu phòng vé với doanh thu hơn 26 tỷ đồng."
    },
    {
        "name": "Đạo diễn Bùi Thạc Chuyên: \"Tôi đưa cảnh nóng vào đoạn thả bom là có dụng ý\"",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-bui-thac-chuyen-toi-dua-canh-nong-vao-doan-tha-bom-la-co-dung-y-20250427070635683.htm",
        "content": "Theo đạo diễn Bùi Thạc Chuyên, tình yêu trong lúc cận kề cái chết tạo nên chất thơ trong phim."
    },
    {
        "name": "Cuộc sống nghệ sĩ Thanh Loan \"Biệt động Sài Gòn\" sau 4 thập kỷ, giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/cuoc-song-nghe-si-thanh-loan-biet-dong-sai-gon-sau-4-thap-ky-gio-ra-sao-20250427044738529.htm",
        "content": "Ở tuổi ngoài 70, dù mái tóc đã ngả màu pha sương, \"ni cô Huyền Trang\" - NSƯT Thanh Loan - vẫn giữ được vẻ đẹp hiền hậu, thanh tao. Bà chọn sống lặng lẽ, an yên, không màng danh vọng."
    },
    {
        "name": "Khán giả nổi da gà khi nghe NSND Quang Thọ hát nốt cao",
        "link": "https://dantri.com.vn/giai-tri/khan-gia-noi-da-ga-khi-nghe-nsnd-quang-tho-hat-not-cao-20250426130551987.htm",
        "content": "Thể hiện ca khúc \"Ếch Cốm đại vương\", NSND Quang Thọ khiến người nghe không khỏi nổi da gà với những nốt cao đầy nội lực cùng chất giọng vang rền."
    },
    {
        "name": "Lâm Đại Ngọc phiên bản mới hứng chỉ trích, nhận giải diễn xuất thảm họa",
        "link": "https://dantri.com.vn/giai-tri/lam-dai-ngoc-phien-ban-moi-hung-chi-trich-nhan-giai-dien-xuat-tham-hoa-20250426094640483.htm",
        "content": "Nữ diễn viên Trương Miểu Di từng được kỳ vọng khi được mời thể hiện vai Lâm Đại Ngọc trong \"Hồng lâu mộng: Kim ngọc lương duyên\" nhưng đây cũng là vai diễn gây thất vọng trong sự nghiệp của cô."
    },
    {
        "name": "Đinh Ngọc Diệp kể chuyện làm NSND Mỹ Uyên trật xương sườn vì \"nhập vai\"",
        "link": "https://dantri.com.vn/giai-tri/dinh-ngoc-diep-ke-chuyen-lam-nsnd-my-uyen-trat-xuong-suon-vi-nhap-vai-20250426110850463.htm",
        "content": "\"Đã có những lúc tôi vô tình làm chị Mỹ Uyên bị trật xương sườn trong lúc quay vì động tác quá mạnh. Dù rất đau, chị vẫn cố gắng tiếp tục để giữ nhịp cho cả đoàn phim\", Đinh Ngọc Diệp chia sẻ."
    },
    {
        "name": "Lý Hải hồi hộp về \"Lật mặt 8\", nói gì về áp lực doanh thu?",
        "link": "https://dantri.com.vn/giai-tri/ly-hai-hoi-hop-ve-lat-mat-8-noi-gi-ve-ap-luc-doanh-thu-20250426102324370.htm",
        "content": "Ra mắt \"Lật mặt 8: Vòng tay nắng\" vào dịp lễ 30/4, đạo diễn Lý Hải chia sẻ sự hồi hộp trước phản ứng của khán giả và khẳng định không để yếu tố doanh thu chi phối hành trình làm nghề."
    },
    {
        "name": "Phim có Tiến Luật, Hồng Vân đột ngột rút khỏi rạp, đạo diễn nói lời xin lỗi",
        "link": "https://dantri.com.vn/giai-tri/phim-co-tien-luat-hong-van-dot-ngot-rut-khoi-rap-dao-dien-noi-loi-xin-loi-20250426082713254.htm",
        "content": "Giữa lúc phòng vé đang vào mùa cao điểm lễ 30/4, \"Tìm xác: Ma không đầu\" bất ngờ thông báo rút khỏi rạp dù doanh thu đạt hơn 42 tỷ đồng."
    },
    {
        "name": "Hành trình 14 năm của Bucky Barnes trong vũ trụ điện ảnh Marvel",
        "link": "https://dantri.com.vn/giai-tri/hanh-trinh-14-nam-cua-bucky-barnes-trong-vu-tru-dien-anh-marvel-20250424214748051.htm",
        "content": "Bucky Barnes là một trong những nhân vật lâu đời nhất của vũ trụ điện ảnh Marvel."
    },
    {
        "name": "Mỹ nhân \"Chân Hoàn truyện\" đóng phim, giảm cát-xê để giúp chồng trả nợ?",
        "link": "https://dantri.com.vn/giai-tri/my-nhan-chan-hoan-truyen-dong-phim-giam-cat-xe-de-giup-chong-tra-no-20250424140311402.htm",
        "content": "Sau 3 năm vắng bóng trên màn ảnh, Tôn Lệ quyết định trở lại đóng phim. Cô góp mặt trong 2 bộ phim thời gian qua. Một số nguồn tin cho biết, người đẹp trở lại phim trường vì muốn giúp chồng trả nợ."
    },
    {
        "name": "Chân dung mỹ nhân vừa nhận giải Người đẹp nhất thế giới năm 2025",
        "link": "https://dantri.com.vn/giai-tri/chan-dung-my-nhan-vua-nhan-giai-nguoi-dep-nhat-the-gioi-nam-2025-20250423144300633.htm",
        "content": "Tạp chí People đã trao danh hiệu Người đẹp nhất thế giới cho nữ diễn viên Demi Moore. Tờ People nhận xét: \"Cô ấy vừa là ngôi sao điện ảnh, biểu tượng của cái đẹp, vừa là một người bà\"."
    },
    {
        "name": "Dàn diễn viên phim \"Vĩ tuyến 17 ngày và đêm\" sau hơn nửa thế kỷ giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-dien-vien-phim-vi-tuyen-17-ngay-va-dem-sau-hon-nua-the-ky-gio-ra-sao-20250424084701426.htm",
        "content": "Sau 52 năm kể từ ngày công chiếu \"Vĩ tuyến 17 ngày và đêm\", NSND Lâm Tới và NSND Đoàn Dũng đã trở thành người thiên cổ, NSND Trà Giang có cuộc sống bình yên ở tuổi 82 với niềm đam mê hội họa."
    },
    {
        "name": "Tìm thấy thi thể nữ diễn viên 25 tuổi tại căn lều cũ, nghi vấn bị sát hại",
        "link": "https://dantri.com.vn/giai-tri/tim-thay-thi-the-nu-dien-vien-25-tuoi-tai-can-leu-cu-nghi-van-bi-sat-hai-20250424092718445.htm",
        "content": "Ngày 23/4, thi thể của Sophie Nyweide - sao nhí đình đám Hollywood một thời - đã được tìm thấy ở gần căn lều gỗ bên sông ở Bennington, tiểu bang Vermont (Mỹ)."
    },
    {
        "name": "Đinh Ngọc Diệp: \"Tôi sợ tên tuổi mình không đủ sức hút như diễn viên trẻ\"",
        "link": "https://dantri.com.vn/giai-tri/dinh-ngoc-diep-toi-so-ten-tuoi-minh-khong-du-suc-hut-nhu-dien-vien-tre-20250423213312161.htm",
        "content": "Đinh Ngọc Diệp lo lắng tên tuổi của mình và bạn diễn Quốc Huy sẽ khó cạnh tranh sức hút với dàn diễn viên trẻ giữa thị trường điện ảnh sôi động dịp lễ."
    },
    {
        "name": "Khoảnh khắc hội ngộ của 2 tượng đài điện ảnh Hong Kong gây sốt",
        "link": "https://dantri.com.vn/giai-tri/khoanh-khac-hoi-ngo-cua-2-tuong-dai-dien-anh-hong-kong-gay-sot-20250423130402819.htm",
        "content": "Châu Nhuận Phát và Lương Triều Vỹ hội ngộ tại một bữa tiệc tại Hong Kong (Trung Quốc) gần đây. Hai nam nghệ sĩ đều được xem là tượng đài nhan sắc và tài năng của điện ảnh xứ hương cảng."
    },
    {
        "name": "Mai Huê sau hơn 20 năm xa nghề: Cuộc sống hạnh phúc, tự tin làm phim",
        "link": "https://dantri.com.vn/giai-tri/mai-hue-sau-hon-20-nam-xa-nghe-cuoc-song-hanh-phuc-tu-tin-lam-phim-20250423124736484.htm",
        "content": "Diễn viên Mai Huê vừa trở lại với phim \"Vũ khúc mưa xuân\" gây ấn tượng với khán giả. Sau hơn 20 năm rẽ ngang nghề khác, chị vẫn coi nghệ thuật là đam mê lớn nhất của mình."
    },
    {
        "name": "Mai Thanh Hà kể lần đi thử vai, bị đạo diễn Bùi Thạc Chuyên bắt tẩy trang",
        "link": "https://dantri.com.vn/giai-tri/mai-thanh-ha-ke-lan-di-thu-vai-bi-dao-dien-bui-thac-chuyen-bat-tay-trang-20250423105454796.htm",
        "content": "Trong buổi trò chuyện cùng diễn viên Hồ Thu Anh (nữ chính phim \"Địa đạo\"), Mai Thanh Hà lần đầu tiết lộ kỷ niệm nhớ đời khi đi thử vai trong phim của đạo diễn Bùi Thạc Chuyên."
    },
    {
        "name": "\"Hòa Thân\" Vương Cương sống kín tiếng, hạnh phúc bên người vợ kém 20 tuổi",
        "link": "https://dantri.com.vn/giai-tri/hoa-than-vuong-cuong-song-kin-tieng-hanh-phuc-ben-nguoi-vo-kem-20-tuoi-20250422111220109.htm",
        "content": "Vương Cương từng thể hiện vai Hòa Thân trong bộ phim truyền hình nổi tiếng \"Tể tướng Lưu Gù\". Hiện tại, bước vào tuổi 77, ông sống kín tiếng bên người vợ kém 20 tuổi và các con cháu."
    },
    {
        "name": "Lê Vân \"Bao giờ cho đến tháng Mười\": Được chồng chiều, kín tiếng ở tuổi 67",
        "link": "https://dantri.com.vn/giai-tri/le-van-bao-gio-cho-den-thang-muoi-duoc-chong-chieu-kin-tieng-o-tuoi-67-20250422005345685.htm",
        "content": "Trong phim \"Bao giờ cho đến tháng Mười\", NSƯT Lê Vân vào vai Duyên gây ấn tượng với khán giả. Ở tuổi U70, nữ nghệ sĩ ít giao lưu, đi sự kiện, hằng ngày sang chăm sóc mẹ ở phố Phan Đình Phùng (Hà Nội)."
    },
    {
        "name": "\"Thánh nữ xuyên không\" Triệu Lộ Tư vướng nghi vấn bị phong sát \"ngầm\"",
        "link": "https://dantri.com.vn/giai-tri/thanh-nu-xuyen-khong-trieu-lo-tu-vuong-nghi-van-bi-phong-sat-ngam-20250422093309291.htm",
        "content": "Truyền thông Trung Quốc nghi vấn, Triệu Lộ Tư đang hứng chịu một đợt phong sát ngầm khi show truyền hình mới của cô phải tạm dừng, sự kiện thương mại của ngôi sao trẻ cũng bị thông báo tạm hoãn."
    },
    {
        "name": "Chị Út Tịch phim \"Mẹ vắng nhà\": Tiểu thư Hà Thành, U70 cuộc sống bình yên",
        "link": "https://dantri.com.vn/giai-tri/chi-ut-tich-phim-me-vang-nha-tieu-thu-ha-thanh-u70-cuoc-song-binh-yen-20250422030254228.htm",
        "content": "Hơn 4 thập kỷ sau vai diễn để đời - chị Út Tịch trong phim \"Mẹ vắng nhà\" - NSƯT Ngọc Thu có cuộc sống bình dị và lặng lẽ."
    },
    {
        "name": "Diễn viên Quốc Toàn xé áo khi casting phim điện ảnh \"Huyền tình Dạ Trạch\"",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-quoc-toan-xe-ao-khi-casting-phim-dien-anh-huyen-tinh-da-trach-20250421223517125.htm",
        "content": "Tham dự buổi casting (tuyển chọn) vai diễn cho phim điện ảnh lấy cảm hứng từ thiên tình sử của Chử Đồng Tử và công chúa Tiên Dung, diễn viên Quốc Toàn không ngại xé áo khi được BGK đưa ra thử thách."
    },
    {
        "name": "Nhan sắc thật của \"tượng đài nhan sắc\" Trương Bá Chi ở tuổi 44",
        "link": "https://dantri.com.vn/giai-tri/nhan-sac-that-cua-tuong-dai-nhan-sac-truong-ba-chi-o-tuoi-44-20250421110048773.htm",
        "content": "Mới đây, bức ảnh do khán giả chụp cho thấy diện mạo thật ở tuổi tứ tuần của Trương Bá Chi rất tươi tắn với làn da căng bóng và mái tóc đen mượt."
    },
    {
        "name": "Dàn diễn viên phim \"Cánh đồng hoang\" sau gần 5 thập kỷ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-dien-vien-phim-canh-dong-hoang-sau-gan-5-thap-ky-ra-sao-20250420233821255.htm",
        "content": "Lâm Tới, Robert Hải đã qua đời vì bạo bệnh, Thúy An nhiều năm nay sống xa xứ, kín tiếng. Em bé trong phim \"Cánh đồng hoang\" năm xưa đã trở thành \"tỷ phú nông dân\"."
    },
    {
        "name": "Dàn diễn viên phim \"Mùi cỏ cháy\" sau 14 năm, giờ ra sao?",
        "link": "https://dantri.com.vn/giai-tri/dan-dien-vien-phim-mui-co-chay-sau-14-nam-gio-ra-sao-20250419173508453.htm",
        "content": "Sau 14 năm, dàn diễn viên từng gắn bó với \"Mùi cỏ cháy\", từ những gương mặt gạo cội đến các diễn viên trẻ, đều đã có ngã rẽ riêng, nhưng ký ức về những ngày tháng đóng phim vẫn vẹn nguyên."
    },
    {
        "name": "Đạo diễn 8X nói về áp lực khi làm phim lịch sử",
        "link": "https://dantri.com.vn/giai-tri/dao-dien-8x-noi-ve-ap-luc-khi-lam-phim-lich-su-20250418213838652.htm",
        "content": "Đạo diễn Đặng Thu Trang cho biết, khi làm phim về đề tài lịch sử, chị đã truyền tải thông điệp khéo léo để phim không khô cứng mà gần gũi với khán giả hơn."
    },
    {
        "name": "Ngoại hình tuổi 47 gây choáng và cuộc sống của \"Tiểu Yến Tử\" Huỳnh Dịch",
        "link": "https://dantri.com.vn/giai-tri/ngoai-hinh-tuoi-47-gay-choang-va-cuoc-song-cua-tieu-yen-tu-huynh-dich-20250420112427452.htm",
        "content": "Sau 2 cuộc hôn nhân không trọn vẹn, nữ diễn viên Trung Quốc Huỳnh Dịch lựa chọn cuộc sống độc thân. Ngoại hình của cô ở tuổi U50 được khen ngợi ngày càng trẻ trung."
    },
    {
        "name": "Diễn viên \"Bao giờ cho đến tháng Mười\" kể kỷ niệm nhớ đời sau hơn 4 thập kỷ",
        "link": "https://dantri.com.vn/giai-tri/dien-vien-bao-gio-cho-den-thang-muoi-ke-ky-niem-nho-doi-sau-hon-4-thap-ky-20250420095115853.htm",
        "content": "Sau 41 năm kể từ khi \"Bao giờ cho đến tháng Mười\" ra mắt, những kỷ niệm, dấu ấn của tác phẩm điện ảnh kinh điển này lần đầu được hé lộ, qua lời kể của nam chính và đạo diễn, NSND Đặng Nhật Minh."
    }
]