[
    {
        "name": "Đánh giá nhanh Land Rover Defender: Đáng mua nếu tiền không phải vấn đề",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-nhanh-land-rover-defender-dang-mua-neu-tien-khong-phai-van-de-20250409173845830.htm",
        "content": "Mẫu xe được mệnh danh là \"xe off-road cho nhà giàu\" này có cả thứ khiến bạn mong muốn và thứ khiến bạn sợ hãi"
    },
    {
        "name": "Mô-tô cổ điển 650 phân khối giá rẻ hơn SH 350i liệu có đáng chơi?",
        "link": "https://dantri.com.vn/o-to-xe-may/mo-to-co-dien-650-phan-khoi-gia-re-hon-sh-350i-lieu-co-dang-choi-20240107135647912.htm",
        "content": "Niêm yết gần 200 triệu đồng, Royal Enfield Continental GT 650 đã có giá bán dễ tiếp cận hơn trên thị trường mô tô đã qua sử dụng, phù hợp với những người dùng ưa chuộng phong cách cổ điển."
    },
    {
        "name": "\"Tân binh\" này liệu có làm nên chuyện trước Kia Sonet và Toyota Raize?",
        "link": "https://dantri.com.vn/o-to-xe-may/tan-binh-nay-lieu-co-lam-nen-chuyen-truoc-kia-sonet-va-toyota-raize-20231218085949356.htm",
        "content": "Hyundai Venue không thực sự nổi bật hơn các đối thủ về trang bị nhưng trải nghiệm lái và giá bán có thể là lựa chọn mới cho khách Việt, trong bối cảnh phân khúc này còn chưa quá chật chội."
    },
    {
        "name": "Khám phá Toyota Alphard mới, có gì để xứng danh \"chuyên cơ mặt đất\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-toyota-alphard-moi-co-gi-de-xung-danh-chuyen-co-mat-dat-20231126125844593.htm",
        "content": "Ở thế hệ mới, Toyota Alphard có nhiều thay đổi đáng chú ý, tập trung vào hàng ghế giữa kiểu thương gia với vật liệu cao cấp và nhiều tiện nghi hỗ trợ."
    },
    {
        "name": "Động cơ hybrid trên Honda CR-V mới có gì để giúp xe \"ăn xăng như ngửi\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/dong-co-hybrid-tren-honda-cr-v-moi-co-gi-de-giup-xe-an-xang-nhu-ngui-20231128000047261.htm",
        "content": "CR-V 2024 là mẫu xe đầu tiên của Honda tại Việt Nam được trang bị động cơ xăng điện kết hợp, giúp mức tiêu hao nhiên liệu khi đi đô thị chỉ ở mức 3,4 lít cho 100km."
    },
    {
        "name": "Chênh lệch 149 triệu đồng, nên chọn bản nào của VinFast VF 7?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-lech-149-trieu-dong-nen-chon-ban-nao-cua-vinfast-vf-7-20231122140446241.htm",
        "content": "Hàm lượng trang bị khác biệt giữa 2 phiên bản của VinFast VF 7 có giá trị vượt quá con số 149 triệu đồng chênh lệch về giá bán."
    },
    {
        "name": "Cùng tầm tiền, chọn VinFast VF 7 không kèm pin hay Mazda CX-5?",
        "link": "https://dantri.com.vn/o-to-xe-may/cung-tam-tien-chon-vinfast-vf-7-khong-kem-pin-hay-mazda-cx-5-20231122030806677.htm",
        "content": "VinFast VF 7 không có giá khởi điểm hấp dẫn như Mazda CX-5 nhưng giá bán cao nhất không kèm pin vẫn đủ thu hút, và công nghệ an toàn là điểm mạnh. \n\n\n\n\n\n18"
    },
    {
        "name": "Tầm 1 tỷ đồng, chọn Innova Cross hybrid hay Hyundai Custin bản cao cấp?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-1-ty-dong-chon-innova-cross-hybrid-hay-hyundai-custin-ban-cao-cap-20231115234653943.htm",
        "content": "Là bộ đôi MPV hoàn toàn mới tại Việt Nam, Innova Cross ghi điểm với động cơ hybrid tiết kiệm nhiên liệu, trong khi Hyundai Custin bắt mắt và tập trung vào \"option\". \n\n\n\n\n\n22"
    },
    {
        "name": "Skoda Việt Nam đạt giải \"Thương hiệu xe mới tiêu biểu\" tại Better Choice Award 2024",
        "link": "https://dantri.com.vn/o-to-xe-may/skoda-viet-nam-dat-giai-thuong-hieu-xe-moi-tieu-bieu-tai-better-choice-award-2024-20241004162104561.htm",
        "content": "Skoda Việt Nam vừa được vinh danh ở hạng mục \"Thương hiệu xe mới tiêu biểu\" tại lễ trao giải Better Choice Award 2024 vào tối ngày 2/10."
    },
    {
        "name": "Honda CR-V 2024: Kịch bản hybrid thật đẹp, tiếc là giá bán cao",
        "link": "https://dantri.com.vn/o-to-xe-may/honda-cr-v-2024-kich-ban-hybrid-that-dep-tiec-la-gia-ban-cao-20231026072045322.htm",
        "content": "Bản hybrid của Honda CR-V 2024 đem tới những trải nghiệm lái khá thú vị nhưng giá niêm yết cao sẽ là rào cản lớn, khó tiếp cận với số đông người dùng."
    },
    {
        "name": "Có gì trên mẫu SUV coupe giá từ 999 triệu đồng mới gia nhập thị trường Việt",
        "link": "https://dantri.com.vn/o-to-xe-may/co-gi-tren-mau-suv-coupe-gia-tu-999-trieu-dong-moi-gia-nhap-thi-truong-viet-20231024130906252.htm",
        "content": "Peugeot 408 là chiếc ô tô hiếm hoi trong tầm giá 1 tỷ đồng tại Việt Nam sở hữu thiết kế SUV lai coupe, nhưng chính kiểu dáng lạ mắt này có thể sẽ khiến xe kén khách."
    },
    {
        "name": "Tầm tiền 850 triệu đồng, chọn Innova Cross hay Hyundai Custin tiêu chuẩn?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-tien-850-trieu-dong-chon-innova-cross-hay-hyundai-custin-tieu-chuan-20231016114700857.htm",
        "content": "Toyota Innova Cross bản máy xăng sở hữu trang bị không thua kém đối thủ nhưng Hyundai Custin vẫn có điểm dễ khiến khách Việt hài lòng hơn. \n\n\n\n\n\n13"
    },
    {
        "name": "Đắt nhất phân khúc, Honda City 2023 liệu có \"xắt ra miếng\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/dat-nhat-phan-khuc-honda-city-2023-lieu-co-xat-ra-mieng-20230920152135117.htm",
        "content": "Với mức giá 609 triệu đồng cho bản cao nhất, City 2023 tiếp tục là mẫu sedan hạng B đắt nhất phân khúc, nhưng cũng giàu trang bị an toàn hơn các đối thủ, dù vẫn còn những điểm cần hoàn thiện."
    },
    {
        "name": "Chiếm ngôi C-SUV rẻ nhất Việt Nam của Mazda CX-5, \"tân binh\" MG RX5 có gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/chiem-ngoi-c-suv-re-nhat-viet-nam-cua-mazda-cx-5-tan-binh-mg-rx5-co-gi-20230927092256057.htm",
        "content": "MG RX5 có giá khởi điểm 739 triệu, rẻ hơn 20 triệu đồng so với phiên bản thấp nhất của Mazda CX-5. Mẫu xe mới của MG được nhập khẩu từ Trung Quốc, trang bị không quá hấp dẫn trong phân khúc."
    },
    {
        "name": "Chiếc Nissan Navara chạy gần một triệu km tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/chiec-nissan-navara-chay-gan-mot-trieu-km-tai-viet-nam-20240815093047845.htm",
        "content": "Hình ảnh chiếc Nissan Navara với đồng hồ công-tơ-mét hiển thị xấp xỉ 850.000km được đăng tải trên mạng xã hội đã gây chú ý, nhất là khi xe vẫn giữ được diện mạo và tình trạng khá tốt."
    },
    {
        "name": "Yaris Cross lấy gì để \"đấu\" Creta và hàng loạt mẫu B-SUV tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/yaris-cross-lay-gi-de-dau-creta-va-hang-loat-mau-b-suv-tai-viet-nam-20230926082314614.htm",
        "content": "Được Toyota tạo khác biệt bằng tùy chọn động cơ hybrid và trang bị nhiều công nghệ, song Yaris Cross sẽ phải cạnh tranh với hàng chục mẫu xe gầm cao đô thị đang có mặt trên thị trường."
    },
    {
        "name": "Tăng giá mạnh, SUV hạng sang bán chạy nhất Việt Nam có giữ được phong độ?",
        "link": "https://dantri.com.vn/o-to-xe-may/tang-gia-manh-suv-hang-sang-ban-chay-nhat-viet-nam-co-giu-duoc-phong-do-20230910180716764.htm",
        "content": "Mercedes-Benz GLC 2023 có nhiều nâng cấp so với đời cũ. Tuy nhiên, mức giá mới lên tới gần 2,8 tỷ đồng sẽ là rào cản không nhỏ, khi khách Việt có nhiều lựa chọn hấp dẫn khác."
    },
    {
        "name": "Wigo 2023 \"đấu\" Hyundai i10: Xe Nhật tiết kiệm xăng, giá tốt hơn ô tô Hàn",
        "link": "https://dantri.com.vn/o-to-xe-may/wigo-2023-dau-hyundai-i10-xe-nhat-tiet-kiem-xang-gia-tot-hon-o-to-han-20230816092248645.htm",
        "content": "Phiên bản mới của Toyota Wigo trở lại thị trường đã không chỉ phá vỡ thế độc tôn của xe Hàn trong phân khúc hatchback hạng A tại Việt Nam mà còn cạnh tranh sòng phẳng về tiện nghi, trang bị."
    },
    {
        "name": "Chi tiết Haval H6 2023, gầm cao hạng C có gì với mức giá gần 1,1 tỷ đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-haval-h6-2023-gam-cao-hang-c-co-gi-voi-muc-gia-gan-11-ty-dong-20230803111726931.htm",
        "content": "Ngoài hệ truyền động hybrid, Haval H6 2023 còn có nhiều công nghệ an toàn vượt trội so với các đối thủ cùng phân khúc SUV cỡ C như Mazda CX-5 hay Ford Territory."
    },
    {
        "name": "Maserati Grecale giá từ 4,2 tỷ đồng: SUV cho người giàu hướng nội",
        "link": "https://dantri.com.vn/o-to-xe-may/maserati-grecale-gia-tu-42-ty-dong-suv-cho-nguoi-giau-huong-noi-20230727114549692.htm",
        "content": "Không quá hào nhoáng, phô trương nhưng Grecale đủ sang trọng và thực dụng. Vận hành có thể không phấn khích bằng Porsche Macan, mẫu xe của Maserati lại phù hợp với nhu cầu đi phố."
    },
    {
        "name": "Khoảng 650 triệu đồng, chọn Honda BR-V tiêu chuẩn hay Xpander bản đắt nhất?",
        "link": "https://dantri.com.vn/o-to-xe-may/khoang-650-trieu-dong-chon-honda-br-v-tieu-chuan-hay-xpander-ban-dat-nhat-20230706062901120.htm",
        "content": "Bản tiêu chuẩn của BR-V thua bản đắt nhất của Mitsubishi Xpander ở trang bị tiện nghi nhưng bù lại, các tính năng an toàn của Honda sẽ là điểm người dùng cần cân nhắc."
    },
    {
        "name": "Giá bằng 3 chiếc Honda SH, ô tô điện mini có gì để thuyết phục khách Việt?",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-bang-3-chiec-honda-sh-o-to-dien-mini-co-gi-de-thuyet-phuc-khach-viet-20230630045226468.htm",
        "content": "Wuling HongGuang MiniEV ghi điểm ở thiết kế nhỏ gọn, phù hợp đi trong đô thị, nhưng gây tranh cãi về tính năng và giá trị khách hàng nhận được so với giá thành, dù đây là ô tô rẻ nhất Việt Nam \n\n\n\n\n\n15"
    },
    {
        "name": "VinFast VF 5 Plus có gì để cạnh tranh Toyota Raize và Kia Sonet?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-co-gi-de-canh-tranh-toyota-raize-va-kia-sonet-20230624090428235.htm",
        "content": "Xe điện của VinFast sở hữu nhiều công nghệ, dễ tiếp cận khách hàng nhờ giá lăn bánh chưa đến 500 triệu đồng (thuê pin), còn xe của Toyota và Kia có sự quen thuộc về thương hiệu và kiểu động cơ."
    },
    {
        "name": "Chênh 45 triệu đồng, Wigo 2023 bản E và bản G có gì khác biệt để cân nhắc?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-45-trieu-dong-wigo-2023-ban-e-va-ban-g-co-gi-khac-biet-de-can-nhac-20230607200356278.htm",
        "content": "Hai phiên bản của Toyota Wigo 2023 không có nhiều chênh lệch về trang bị cũng như thiết kế mà chủ yếu khác biệt đến từ hộp số sàn hoặc số tự động."
    },
    {
        "name": "Toyota Wigo 2023 về đại lý, giá rẻ và nhiều trang bị hơn liệu có thoát \"ế\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-wigo-2023-ve-dai-ly-gia-re-va-nhieu-trang-bi-hon-lieu-co-thoat-e-20230607164211854.htm",
        "content": "So với đời trước, Toyota Wigo 2023 sở hữu nhiều điểm nâng cấp mới đáng chú ý hơn, đặc biệt là trang bị an toàn."
    },
    {
        "name": "Tầm giá 600 triệu đồng chọn mua Toyota Vios, Hyundai Accent hay Honda City?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-gia-600-trieu-dong-chon-mua-toyota-vios-hyundai-accent-hay-honda-city-20230516030751365.htm",
        "content": "Với những điểm mới ở lần nâng cấp này, Toyota Vios 2023 có lợi thế cạnh tranh hơn trong phân khúc sedan hạng B nhưng Hyundai Accent và Honda City vẫn có yếu tố chiều lòng khách Việt."
    },
    {
        "name": "Cận cảnh Toyota Vios 2023: Liệu có đủ sức duy trì ngôi \"vua doanh số\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-toyota-vios-2023-lieu-co-du-suc-duy-tri-ngoi-vua-doanh-so-20230509220014014.htm",
        "content": "Sở hữu nhiều điểm mới, nhất là về công nghệ an toàn, nhưng giá bán không đổi, bản cao cấp nhất của Toyota Vios 2023 dự kiến sẽ thu hút sự quan tâm của khách Việt."
    },
    {
        "name": "Chi tiết VinFast VF 5 Plus, có yếu tố gì để trở thành xe điện \"quốc dân\"?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-vinfast-vf-5-plus-co-yeu-to-gi-de-tro-thanh-xe-dien-quoc-dan-20230421132332978.htm",
        "content": "Với giá bán dễ tiếp cận cùng nhiều công nghệ, VinFast VF 5 Plus được kỳ vọng sẽ là sản phẩm bán chạy nhất của hãng xe Việt trong thời gian tới. \n\n\n\n\n\n14"
    },
    {
        "name": "Cận cảnh Toyota Crown 1998: Được trả giá 1,6 tỷ đồng nhưng chủ xe chưa bán",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-toyota-crown-1998-duoc-tra-gia-16-ty-dong-nhung-chu-xe-chua-ban-20230411103109790.htm",
        "content": "Trải qua 25 năm nhưng chiếc Toyota Crown của một chủ xe tại Hà Nội vẫn trong tình trạng khá tốt, khiến xe được nhiều \"tay chơi\" săn đón. \n\n\n\n\n\n30"
    },
    {
        "name": "Trải nghiệm Lexus ES 250 F Sport: Lái hay hơn nhưng vẫn thiếu chút để \"đã\"",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-lexus-es-250-f-sport-lai-hay-hon-nhung-van-thieu-chut-de-da-20230402134426872.htm",
        "content": "Lexus ES 250 F Sport đem tới sự \"vui vẻ\" ở những khúc cua nhưng tổng thể vẫn là một mẫu xe sang chú trọng đến sự êm ái, mượt mà và bền bỉ."
    },
    {
        "name": "Trải nghiệm Nissan Navara sau gần 500km: Lái khá nhưng còn điểm trừ",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-nissan-navara-sau-gan-500km-lai-kha-nhung-con-diem-tru-20230316114339745.htm",
        "content": "Nissan Navara là mẫu xe đem lại cảm giác ổn định, bền bỉ và tiết kiệm nhưng vẫn còn một điểm cần nâng cấp nếu thực sự muốn đối đầu trực diện với Ford Ranger."
    },
    {
        "name": "Range Rover Sport 2023 có gì để thuyết phục khách Việt bỏ Mercedes hay BMW?",
        "link": "https://dantri.com.vn/o-to-xe-may/range-rover-sport-2023-co-gi-de-thuyet-phuc-khach-viet-bo-mercedes-hay-bmw-20230314080135356.htm",
        "content": "Trong các \"option\" khách Việt có thể lựa chọn để gắn thêm cho Range Rover Sport 2023, đáng chú ý nhất là bệ bước tự động có giá lên tới gần 200 triệu đồng."
    },
    {
        "name": "Ngoài \"ăn xăng như ngửi\", Kia Sorento PHEV có gì khi đắt gần bằng GLC 200",
        "link": "https://dantri.com.vn/o-to-xe-may/ngoai-an-xang-nhu-ngui-kia-sorento-phev-co-gi-khi-dat-gan-bang-glc-200-20230102231403142.htm",
        "content": "Kia Sorento PHEV (hybrid cắm sạc) có mức tiêu hao nhiên liệu chỉ ngang một mẫu xe tay ga, tuy nhiên giá cũng gần bằng BMW X3 bản lắp ráp hay Mercedes-Benz GLC 200."
    },
    {
        "name": "Bỏ qua Civic và Altis, người dùng chọn Elantra vì đủ nhu cầu, động cơ mạnh",
        "link": "https://dantri.com.vn/o-to-xe-may/bo-qua-civic-va-altis-nguoi-dung-chon-elantra-vi-du-nhu-cau-dong-co-manh-20221231162210873.htm",
        "content": "Với mức giá chưa tới 800 triệu đồng, Hyundai Elantra 2023 đem tới cho người dùng trải nghiệm cầm lái thú vị và phấn khích, cùng với đó là diện mạo thể thao, năng động."
    },
    {
        "name": "Sau 4 năm dùng Fortuner, chủ xe đổi sang Santa Fe vì thích máy dầu Hyundai",
        "link": "https://dantri.com.vn/o-to-xe-may/sau-4-nam-dung-fortuner-chu-xe-doi-sang-santa-fe-vi-thich-may-dau-hyundai-20221230234857837.htm",
        "content": "Chiếc Hyundai Santa Fe đời 2019 được anh Nguyễn Hưng lựa chọn vì xe phù hợp với công năng và nhu cầu sử dụng, mang lại cho anh sự hài lòng sau khi đã vận hành được hơn 5 vạn km."
    },
    {
        "name": "Đánh giá Hyundai Tucson sau gần 5 năm sử dụng: Xe Hàn cũng \"lành như đất\"",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-hyundai-tucson-sau-gan-5-nam-su-dung-xe-han-cung-lanh-nhu-dat-20221230190223127.htm",
        "content": "Chiếc Tucson đời 2017 đã đi được trên 9 vạn km vẫn cho độ chắc chắn về khung gầm và thân vỏ, nội thất và các trang bị đến nay không hề bị lỗi thời, động cơ ổn định khi được bảo dưỡng định kỳ."
    },
    {
        "name": "Đi ngược số đông, người dùng chọn Hyundai Stargazer vì tính thực dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/di-nguoc-so-dong-nguoi-dung-chon-hyundai-stargazer-vi-tinh-thuc-dung-20221230143653105.htm",
        "content": "Hyundai Stargazer đáp ứng được nhu cầu của người dùng về một mẫu xe 7 chỗ rộng rãi đi kèm nhiều tính năng an toàn đầy thực dụng."
    },
    {
        "name": "Trải nghiệm chi tiết Hyundai Elantra N-Line 2023: lái thú vị, đủ \"dính ghế\"",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-chi-tiet-hyundai-elantra-n-line-2023-lai-thu-vi-du-dinh-ghe-20221221162823905.htm",
        "content": "Ngoài động cơ mạnh nhất phân khúc sedan hạng C, hộp số và hệ thống treo của Elantra N-Line 2023 cũng là điểm nhấn đáng chú ý, góp phần tạo nên trải nghiệm lái thể thao, xứng với ngoại hình bắt mắt."
    },
    {
        "name": "Hyundai Stargazer bảo vệ người lái và hành khách thế nào trước các tai nạn",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-stargazer-bao-ve-nguoi-lai-va-hanh-khach-the-nao-truoc-cac-tai-nan-20221216233550339.htm",
        "content": "Mẫu MPV cỡ nhỏ đầu tiên của Hyundai tại thị trường Đông Nam Á bộc lộ khả năng an toàn thông qua các bài thử nghiệm của ASEAN NCAP."
    },
    {
        "name": "Morgan Plus Four - xe thể thao cổ điển có gì với mức giá hơn 7 tỷ đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/morgan-plus-four-xe-the-thao-co-dien-co-gi-voi-muc-gia-hon-7-ty-dong-20221214225821047.htm",
        "content": "Không phải mẫu ô tô với \"bầu trời công nghệ\" hay có tốc độ \"xé gió\", Plus Four mang trong mình vẻ cổ điển của Morgan, hòa cùng chất thể thao mang đậm dấu ấn Anh Quốc."
    },
    {
        "name": "Kia Ray - xe \"bé hạt tiêu\" nhưng có cửa lùa, được nhiều người Việt săn đón",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-ray-xe-be-hat-tieu-nhung-co-cua-lua-duoc-nhieu-nguoi-viet-san-don-20221211203115678.htm",
        "content": "Có kích thước tương tự như Kia Morning nhưng Kia Ray được thiết kế kiểu hình hộp để tăng tính thực dụng. Hiện nay, số lượng dòng xe này tại Việt Nam không nhiều do ngừng nhập về từ cách đây chục năm."
    },
    {
        "name": "VinFast VF 5 Plus có gì để tham vọng thành xe \"quốc dân\" tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-vf-5-plus-co-gi-de-tham-vong-thanh-xe-quoc-dan-tai-viet-nam-20221211104448307.htm",
        "content": "Gia nhập phân khúc xe cỡ nhỏ nhằm lấp đầy khoảng trống mà Fadil để lại, ô tô điện VinFast VF 5 Plus sẽ phải cạnh tranh với nhiều đối thủ \"sừng sỏ\" trong tầm giá 450-550 triệu đồng."
    },
    {
        "name": "Đánh giá Hyundai Stargazer 2023: lựa chọn xe gia đình đáng cân nhắc",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-hyundai-stargazer-2023-lua-chon-xe-gia-dinh-dang-can-nhac-20221207143912258.htm",
        "content": "Là \"tân binh\" gia nhập phân khúc MPV cỡ nhỏ tại Việt Nam, Hyundai Stargazer 2023 tạo ra sự khác biệt khi thỏa mãn nhiều nhu cầu mà người dùng tìm kiếm ở một mẫu xe gia đình."
    },
    {
        "name": "Khách hàng ưu tiên lựa chọn mua bán tải bởi tính đa dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-hang-uu-tien-lua-chon-mua-ban-tai-boi-tinh-da-dung-20230519093017315.htm",
        "content": "Thời gian gần đây, dòng bán tải đã dần rũ bỏ \"lớp áo\" cũ, trở thành một mẫu xe vừa đi làm, kết hợp đi chơi. Tính đa dụng trên xe bán tải ngày càng được đề cao và các nhà sản xuất đều chạy đua trong thiết kế, tăng trang bị và tiện nghi."
    },
    {
        "name": "Nissan Kicks e-Power, mẫu xe đáng để khách hàng chờ đợi",
        "link": "https://dantri.com.vn/o-to-xe-may/nissan-kicks-e-power-mau-xe-dang-de-khach-hang-cho-doi-20230428170138358.htm",
        "content": "\"Nhiều người nói tôi liều lĩnh khi mua một chiếc xe điện với công nghệ mới. Và sau 10.000km đầu tiên, tôi có thể tự tin khoe rằng lựa chọn của mình không sai\", anh Giang Nguyễn, một người dùng Nissan Kicks e-Power chia sẻ."
    },
    {
        "name": "Hyundai Elantra N-Line: hút mắt từ mọi góc nhìn, trang bị hấp dẫn, động cơ là điểm nhấn",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-elantra-n-line-hut-mat-tu-moi-goc-nhin-trang-bi-hap-dan-dong-co-la-diem-nhan-20221116141506967.htm",
        "content": "Hyundai Elantra N-Line 2023 sẽ là lựa chọn hấp dẫn đối với những người dùng đam mê cảm giác phấn khích khi đạp ga, ưa thích sự phá cách trong phong cách thiết kế và có yêu cầu cao về các trang bị tiện nghi."
    },
    {
        "name": "Rẻ nhất phân khúc, Ford Territory là xe Mỹ hay xe Trung Quốc?",
        "link": "https://dantri.com.vn/o-to-xe-may/re-nhat-phan-khuc-ford-territory-la-xe-my-hay-xe-trung-quoc-20221019233815936.htm",
        "content": "Đây là một trong những băn khoăn lớn của người tiêu dùng Việt Nam, bởi có thông tin rằng Territory mang thương hiệu Mỹ, lắp ráp tại Việt Nam, nhưng dùng nhiều linh kiện Trung Quốc."
    },
    {
        "name": "Toyota Aygo - Xe nhập khẩu châu Âu \"độc lạ\", giá hơn 200 triệu đồng",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-aygo-xe-nhap-khau-chau-au-doc-la-gia-hon-200-trieu-dong-20221018130035609.htm",
        "content": "Có giá bán lại khoảng hơn 200 triệu đồng trên thị trường xe cũ, Toyota Aygo sở hữu kiểu dáng bắt mắt nhưng hộp số không dễ sử dụng và đã nhiều năm tuổi."
    },
    {
        "name": "Vì sao Honda SH hơn chục năm tuổi vẫn được nhiều người Việt săn lùng?",
        "link": "https://dantri.com.vn/o-to-xe-may/vi-sao-honda-sh-hon-chuc-nam-tuoi-van-duoc-nhieu-nguoi-viet-san-lung-20221009234149206.htm",
        "content": "Sau khoảng 10 năm sử dụng, mẫu Honda SH đời 2010-2012 được lắp ráp trong nước vẫn có giá bán lại hơn 80 triệu đồng, tương đương với một chiếc được sản xuất năm 2022."
    },
    {
        "name": "Không chỉ Vios hay City, mẫu xe Hàn này cũng giữ giá bậc nhất Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/khong-chi-vios-hay-city-mau-xe-han-nay-cung-giu-gia-bac-nhat-viet-nam-20220928104218464.htm",
        "content": "Kia Morning Van đã qua sử dụng có chi phí đầu tư ban đầu thấp, mức khấu hao thường niên không nhiều, là lựa chọn cho những người tìm kiếm ô tô với chi phí chỉ ngang chiếc xe máy cao cấp."
    },
    {
        "name": "Toyota Venza - Mẫu xe đình đám một thời còn lại gì với giá 600 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-venza-mau-xe-dinh-dam-mot-thoi-con-lai-gi-voi-gia-600-trieu-dong-20220922160125000.htm",
        "content": "Là mẫu xe được nhập khẩu nguyên chiếc từ Mỹ, Toyota Venza vẫn cho khả năng vận hành ổn định, chắc chắn sau hơn 12 năm sử dụng nhưng cũng cần bảo dưỡng thường xuyên vì đã nhiều tuổi."
    },
    {
        "name": "Kia Morning đời 2009 - Chọn ô tô cũ giá 200 triệu đồng sẽ phải đánh đổi gì?",
        "link": "https://dantri.com.vn/o-to-xe-may/kia-morning-doi-2009-chon-o-to-cu-gia-200-trieu-dong-se-phai-danh-doi-gi-20220920130639025.htm",
        "content": "Là lựa chọn cho những gia đình có tài chính eo hẹp, Kia Morning đời 2009 phù hợp để đi những chặng đường vừa phải, các trang bị ở mức đủ dùng."
    },
    {
        "name": "Khách mua VF 8: Yêu thiết kế và cảm giác lái, mong VinFast trau chuốt thêm",
        "link": "https://dantri.com.vn/o-to-xe-may/khach-mua-vf-8-yeu-thiet-ke-va-cam-giac-lai-mong-vinfast-trau-chuot-them-20220911102419615.htm",
        "content": "Những người đầu tiên nhận xe VF 8 đặt niềm tin vào sản phẩm thương hiệu Việt, chọn vì yêu thích cảm giác lái và cho rằng VinFast cần mở rộng hạ tầng trạm sạc, nâng cao khả năng hoàn thiện sản phẩm."
    },
    {
        "name": "Ford Ranger 2022 có gì để khách Việt sẵn sàng mua kênh 70 triệu đồng?",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-ranger-2022-co-gi-de-khach-viet-san-sang-mua-kenh-70-trieu-dong-20220908065059278.htm",
        "content": "Thay đổi nội thất, ngoại thất, thêm trang bị thiên hướng dã ngoại và gia tăng phiên bản giúp Ford Ranger thế hệ mới hút khách, người mua đợt đầu phải chấp nhận kênh giá."
    },
    {
        "name": "Toyota Land Cruiser - Mẫu xe khách Việt có tiền cũng không dễ mua",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-land-cruiser-mau-xe-khach-viet-co-tien-cung-khong-de-mua-20220902172958798.htm",
        "content": "Đại lý chính hãng Toyota ngừng nhận đặt cọc Land Cruiser do danh sách chờ kéo dài tới 2 năm. Nếu muốn sở hữu sớm mẫu xe này, khách hàng sẽ phải tìm đến showroom tư nhân với mức chênh cả tỷ đồng."
    },
    {
        "name": "Soi chi tiết siêu SUV Lamborghini Urus màu lạ tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-chi-tiet-sieu-suv-lamborghini-urus-mau-la-tai-ha-noi-20220809105735586.htm",
        "content": "Chiếc Lamborghini Urus đang được trưng bày tại Hà Nội có màu sơn xanh Blue Eleos nổi bật."
    },
    {
        "name": "Hầu hết xe bán tải trượt bài kiểm tra an toàn đơn giản",
        "link": "https://dantri.com.vn/o-to-xe-may/hau-het-xe-ban-tai-truot-bai-kiem-tra-an-toan-don-gian-20220725133020800.htm",
        "content": "Trong đó có hai mẫu xe bán tải đắt khách là Ford F-150 và Ranger."
    },
    {
        "name": "Soi chi tiết siêu phẩm Huracán Tecnica mới ra mắt của Lamborghini",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-chi-tiet-sieu-pham-huracan-tecnica-moi-ra-mat-cua-lamborghini-20220413170130549.htm",
        "content": "Huracán Tecnica được giới thiệu là cỗ máy hiệu suất cao vận hành linh hoạt ở cả đường phố và đường đua."
    },
    {
        "name": "Trải nghiệm VF 8 - SUV điện của VinFast có gì đặc biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-vf-8-suv-dien-cua-vinfast-co-gi-dac-biet-20220409084534510.htm",
        "content": "Cùng với VF 9, mẫu ô tô điện VF 8 được VinFast phát triển cho thị trường toàn cầu chứ không chỉ bán ở Việt Nam, nên xe sở hữu thiết kế sang trọng, trang bị gây ấn tượng ngay từ lần đầu trải nghiệm."
    },
    {
        "name": "Khám phá xe cổ Porsche 911 Turbo đắt ngang \"thần gió\" Pagani Huayra",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-xe-co-porsche-911-turbo-dat-ngang-than-gio-pagani-huayra-20220122010650689.htm",
        "content": "Chiếc xe Porsche 911 Turbo sản xuất năm 1994 đã được bán với giá 1,43 triệu đô đa, vô cùng hiếm, đặc biệt chiếc xe còn là nhân vật chính trong bộ phim đình đám \"Bad Boys\"."
    },
    {
        "name": "\"Soi\" chi tiết VinFast VF e34: Thiết kế rộng rãi, trợ lý giọng nói nhạy",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-chi-tiet-vinfast-vf-e34-thiet-ke-rong-rai-tro-ly-giong-noi-nhay-20211228173840411.htm",
        "content": "VinFast VF e34 có kích thước bên ngoài nhỏ hơn các mẫu crossover hạng C nhưng nội thất lại rộng rãi, vận hành tương đối đầm chắc và các thao tác không quá khác biệt so với xe xăng truyền thống."
    },
    {
        "name": "Trải nghiệm VinFast VF e34 - Ô tô điện vừa tới tay những khách đầu tiên",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-vinfast-vf-e34-o-to-dien-vua-toi-tay-nhung-khach-dau-tien-20211227022914230.htm",
        "content": "VF e34 có chất lượng hoàn thiện khá tốt trong tầm giá, thao tác tương đối thân thiện ngay cả với người lần đầu sử dụng ô tô điện, được VinFast tặng kèm bộ sạc di động."
    },
    {
        "name": "Chi tiết Land Cruiser Prado 2021: Tăng gần 170 triệu đồng liệu có đáng giá?",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-land-cruiser-prado-2021-tang-gan-170-trieu-dong-lieu-co-dang-gia-20211130150343258.htm",
        "content": "Là bản nâng cấp giữa vòng đời với thiết kế nội ngoại thất không có nhiều sự khác biệt, bù lại Toyota đã bổ sung các công nghệ an toàn và trang bị cho Land Cruiser Prado 2021."
    },
    {
        "name": "Chi tiết Hyundai Creta 2022: Đối thủ thực sự của Kia Seltos khi về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/chi-tiet-hyundai-creta-2022-doi-thu-thuc-su-cua-kia-seltos-khi-ve-viet-nam-20211115003754222.htm",
        "content": "Sự ra mắt của bản nâng cấp tại thị trường quốc tế với ngoại hình bóng bẩy cùng hàng loạt trang bị nâng cao hứa hẹn sẽ giúp Hyundai Creta 2022 rộng đường quay lại Việt Nam."
    },
    {
        "name": "\"So găng\" Toyota Raize và Kia Sonet: Khi xe Nhật giá cạnh tranh hơn xe Hàn",
        "link": "https://dantri.com.vn/o-to-xe-may/so-gang-toyota-raize-va-kia-sonet-khi-xe-nhat-gia-canh-tranh-hon-xe-han-20211106011252002.htm",
        "content": "Hai mẫu xe Toyota Raize và Kia Sonet với mức giá hơn 500 triệu đồng, đều lần đầu \"tham chiến\" trong phân khúc xe gầm cao đô thị tại Việt Nam, trong đó mỗi sản phẩm đều mang lợi thế riêng. \n\n\n\n\n\n15"
    },
    {
        "name": "Ô tô điện Kia EV6 đủ sức \"vượt mặt\" VinFast VF e34 tại Việt Nam?",
        "link": "https://dantri.com.vn/o-to-xe-may/o-to-dien-kia-ev6-du-suc-vuot-mat-vinfast-vf-e34-tai-viet-nam-20211024010119411.htm",
        "content": "VinFast VF e34 giàu công nghệ an toàn hiện đại và tiện nghi cho người dùng, trong khi Kia EV6 có phạm vi hoạt động lớn hơn."
    },
    {
        "name": "Khám phá vẻ đẹp Rolls-Royce Boat Tail giá hơn 28 triệu USD vừa ra mắt",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-ve-dep-rollsroyce-boat-tail-gia-hon-28-trieu-usd-vua-ra-mat-20211006225328673.htm",
        "content": "Được giới thiệu vào tháng 5/2021, Rolls-Royce Boat Tail đã lần đầu xuất hiện tại sự kiện xe hơi ở Ý. Chỉ có ba chiếc được sản xuất trên toàn thế giới, Boat Tail là biểu tượng của \"Coach-build\"."
    },
    {
        "name": "Khám phá Aston Martin DB5 phiên bản \"No Time To Die\" của James Bond",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-aston-martin-db5-phien-ban-no-time-to-die-cua-james-bond-20210923091523759.htm",
        "content": "Aston Martin hợp tác với The Little Car Company cho ra mắt DB5 phiên bản đặc biệt No Time To Die, sản xuất giới hạn 125 chiếc và được trang bị nhiều tiện ích \"gián điệp\" như trong phim cùng tên."
    },
    {
        "name": "Chiêm ngưỡng Dembell Motorhome: Biệt thự di động trị giá 2 triệu Euro",
        "link": "https://dantri.com.vn/o-to-xe-may/chiem-nguong-dembell-motorhome-biet-thu-di-dong-tri-gia-2-trieu-euro-20210906013258681.htm",
        "content": "Dembell Motorhome lấy cảm hứng từ du thuyền, được thiết kế với không gian sang trọng, làm từ vật liệu cao cấp với đầy đủ tiện nghi."
    },
    {
        "name": "Top 15 mẫu SUV có khả năng tăng tốc \"đỉnh cao\"",
        "link": "https://dantri.com.vn/o-to-xe-may/top-15-mau-suv-co-kha-nang-tang-toc-dinh-cao-20210826001742935.htm",
        "content": "Dễ dàng nhận thấy xe Đức chiếm đa số danh sách 15 mẫu SUV có khả năng tăng tốc tốt nhất hiện nay, nhưng điều bất ngờ là vị trí số 1 thuộc về một mẫu xe chạy điện."
    },
    {
        "name": "Tầm nhìn tương lai trong một thiết kế gây nhiều tranh cãi của Porsche",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-nhin-tuong-lai-trong-mot-thiet-ke-gay-nhieu-tranh-cai-cua-porsche-20210824191700072.htm",
        "content": "Nói tới Porsche là người ta lập tức nghĩ đến những chiếc xe thể thao thời thượng, nên ý tưởng thiết kế này của thương hiệu ô tô Đức thực sự gây bất ngờ."
    },
    {
        "name": "Khám phá Lamborghini Countach LP 800-4: Huyền thoại thập niên 70 tái sinh",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-lamborghini-countach-lp-8004-huyen-thoai-thap-nien-70-tai-sinh-20210820005407017.htm",
        "content": "Lamborghini đã hồi sinh chiếc Countach huyền thoại của mình tại Pebble Beach (California, Mỹ), hiện đại hóa và trang bị động cơ hybrid V12 lấy từ Lamborghini Sian."
    },
    {
        "name": "Con số gây tò mò nhất về Hyundai Tucson PHEV đã được công bố",
        "link": "https://dantri.com.vn/o-to-xe-may/con-so-gay-to-mo-nhat-ve-hyundai-tucson-phev-da-duoc-cong-bo-20210819000108695.htm",
        "content": "Với xe hybrid và xe chạy điện, mức tiêu thụ nhiên liệu và quãng đường xe có thể chạy hoàn toàn bằng điện luôn là những thông số được người mua xe quan tâm nhất."
    },
    {
        "name": "Rolls-Royce: Minh chứng cho niềm đam mê từ một nghệ thuật thất truyền",
        "link": "https://dantri.com.vn/o-to-xe-may/rollsroyce-minh-chung-cho-niem-dam-me-tu-mot-nghe-thuat-that-truyen-20210816075408998.htm",
        "content": "Luôn trung thành với nền móng mà các nhà sáng lập đã để lại, Rolls-Royce một mình theo đuổi và đưa nghệ thuật đã thất truyền Coach-build về lại vị thế đỉnh cao cá nhân hóa trong kỉ nguyên đương đại."
    },
    {
        "name": "Mercedes-Benz EQS được định giá ngang ngửa Porsche Taycan",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedesbenz-eqs-duoc-dinh-gia-ngang-ngua-porsche-taycan-20210813005314472.htm",
        "content": "Thông thường, nếu cùng kích cỡ, xe Mercedes-Benz có giá rẻ hơn nhiều so với Porsche, nhưng xe chạy điện lại là một câu chuyện khác."
    },
    {
        "name": "Cận cảnh nội thất sang chảnh khó tin của một chiếc Toyota Innova",
        "link": "https://dantri.com.vn/o-to-xe-may/can-canh-noi-that-sang-chanh-kho-tin-cua-mot-chiec-toyota-innova-20210814011218189.htm",
        "content": "Không gian phía sau được ngăn cách với khoang lái nhằm tạo sự riêng tư, có hai ghế ngồi độc lập ngả được như ghế khoang hạng nhất máy bay..."
    },
    {
        "name": "Hyundai Santa Fe đi hơn 2 năm có còn giữ giá?",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-santa-fe-di-hon-2-nam-co-con-giu-gia-20210809092846657.htm",
        "content": "Với việc Santa Fe ra mắt phiên bản nâng cấp mới đây, phiên bản tiền nhiệm đã bị ảnh hưởng không nhỏ về giá trị bán lại. Santa Fe liệu còn là \"vua\" giữ giá?"
    },
    {
        "name": "Người dùng Suzuki XL7 đánh giá: \"Muốn mua thêm chiếc nữa\"",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-suzuki-xl7-danh-gia-muon-mua-them-chiec-nua-20210806181741974.htm",
        "content": "Sau thời gian dài sử dụng, Suzuki XL7 được khách hàng đánh giá không chỉ là mẫu xe 7 chỗ gầm cao tiện dụng, mà còn là người bạn đồng hành trao năng lượng cho mọi hành khách."
    },
    {
        "name": "Land Cruiser GR Sport có gì khác biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/land-cruiser-gr-sport-co-gi-khac-biet-20210804011102918.htm",
        "content": "GR Sport là phiên bản cao nhất, cả về giá bán và tính năng vận hành, cũng là phiên bản được quan tâm nhất của Land Cruiser thế hệ mới 2022."
    },
    {
        "name": "Toyota Vios 2021 xóa bỏ định kiến, \"ghi điểm\" bằng loạt công nghệ",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-vios-2021-xoa-bo-dinh-kien-ghi-diem-bang-loat-cong-nghe-20210805095028838.htm",
        "content": "Doanh số dẫn đầu thị trường là minh chứng rõ ràng cho niềm tin của khách đối với Toyota Vios, đập tan những đinh kiến và góp phần vào thành công chung của Toyota Việt Nam - nhãn xe bán chạy bậc nhất nửa đầu năm 2021."
    },
    {
        "name": "Xem thực tế \"ngôi sao\" Hyundai Ioniq 5 có chạy được hơn 460km một lần sạc?",
        "link": "https://dantri.com.vn/o-to-xe-may/xem-thuc-te-ngoi-sao-hyundai-ioniq-5-co-chay-duoc-hon-460km-mot-lan-sac-20210805005341373.htm",
        "content": "Hãy cùng theo chân một Youtuber nổi tiếng trong lĩnh vực đánh giá xe chạy điện để kiểm chứng con số mà Hyundai đã tự hào công bố."
    },
    {
        "name": "Khám phá tính năng dành cho \"dân phượt\" trên siêu xe Rolls-Royce",
        "link": "https://dantri.com.vn/o-to-xe-may/kham-pha-tinh-nang-danh-cho-dan-phuot-tren-sieu-xe-rollsroyce-20210803144453188.htm",
        "content": "Bên cạnh đẳng cấp sang trọng, xe Rolls-Royce cũng có đủ tính thực dụng và khả năng biến chuyển linh hoạt để làm phương tiện hoàn hảo cho những chuyến phiêu lưu."
    },
    {
        "name": "Hãng xe Trung Quốc MG loay hoay khắc phục lỗi kỹ thuật, khách Việt chán nản",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-xe-trung-quoc-mg-loay-hoay-khac-phuc-loi-ky-thuat-khach-viet-chan-nan-20210803083546633.htm",
        "content": "Liên tiếp những trường hợp khách hàng của MG tại Hà Nội than phiền khi bỏ gần tỷ bạc mua xe nhưng chưa đi được bao lâu đã lỗi. Trong khi đó, hãng xe loay hoay khắc phục hết lần này đến lần khác không xong."
    },
    {
        "name": "Bên trong chiếc motorhome lưỡng cư ra đời từ cách đây 2 thập kỷ",
        "link": "https://dantri.com.vn/o-to-xe-may/ben-trong-chiec-motorhome-luong-cu-ra-doi-tu-cach-day-2-thap-ky-20210803002618126.htm",
        "content": "Có lẽ không quá khi nói rằng chiếc motorhome này là một căn hộ chung cư mà bạn có thể mang theo cả lúc đi chu du trên cạn lẫn dưới nước."
    },
    {
        "name": "Discovery - xe SUV 7 chỗ hạng sang linh hoạt nhất của Land Rover",
        "link": "https://dantri.com.vn/o-to-xe-may/discovery-xe-suv-7-cho-hang-sang-linh-hoat-nhat-cua-land-rover-20210727145702832.htm",
        "content": "Ra mắt lần đầu vào năm 1989, Land Rover Discovery đã thành công khi kiến tạo hành trình mang bản sắc của riêng mình qua những cung đường bùn lầy hay sa mạc rộng lớn"
    },
    {
        "name": "Đánh giá Toyota Land Cruiser 2021: Tượng đài SUV với sức mạnh vượt thời gian",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-toyota-land-cruiser-2021-tuong-dai-suv-voi-suc-manh-vuot-thoi-gian-20210727093829627.htm",
        "content": "Mẫu SUV huyền thoại với doanh số trên 10 triệu chiếc được bán ra toàn cầu tiếp tục thắp sáng biểu tượng của mình với phiên bản Land Cruiser 300 hoàn toàn mới, là sự kế thừa của những di sản trong 70 năm qua và các công nghệ hiện đại bậc nhất."
    },
    {
        "name": "Những xe Trung Quốc nổi tiếng ở Việt Nam xếp hạng bao nhiêu ở quê nhà?",
        "link": "https://dantri.com.vn/o-to-xe-may/nhung-xe-trung-quoc-noi-tieng-o-viet-nam-xep-hang-bao-nhieu-o-que-nha-20210727083733500.htm",
        "content": "Trung Quốc được coi là thị trường ô tô lớn nhất thế giới, với doanh số năm 2020 đạt 19,7 triệu xe. Vậy những mẫu xe nội địa được đưa về Việt Nam ở vị trí nào trên sân nhà?"
    },
    {
        "name": "Đánh giá Kia Soluto: Xu hướng lựa chọn mới trong phân khúc cỡ B tại Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-kia-soluto-xu-huong-lua-chon-moi-trong-phan-khuc-co-b-tai-viet-nam-20210726071805355.htm",
        "content": "Có giá khởi điểm ngang các xe hạng A nhưng Kia Soluto lại sở hữu những thế mạnh mà ngay cả những mẫu sedan cỡ B đối thủ cũng không có, đem đến những giá trị thật cho khách hàng."
    },
    {
        "name": "Hyundai Elantra N sẽ là \"bom tấn\" ở phân khúc sedan hạng C nếu về Việt Nam",
        "link": "https://dantri.com.vn/o-to-xe-may/hyundai-elantra-n-se-la-bom-tan-o-phan-khuc-sedan-hang-c-neu-ve-viet-nam-20210723180645403.htm",
        "content": "Elantra N là phiên bản tính năng vận hành cao của dòng Elantra thế hệ mới vừa ra mắt hồi tháng 4. Chất thể thao đã được đưa vào một mẫu sedan đầy tính thực dụng."
    },
    {
        "name": "Đánh giá Mazda CX-3: Xe gầm cao đô thị tầm 700 triệu được gia đình Việt ưa chuộng",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-mazda-cx3-xe-gam-cao-do-thi-tam-700-trieu-duoc-gia-dinh-viet-ua-chuong-20210723104322333.htm",
        "content": "Khả năng vận hành linh hoạt, thiết kế đa năng, công nghệ ngập tràn cùng mức giá dễ tiếp cận, Mazda CX-3 trở thành mẫu xe được nhiều người trẻ lựa chọn trong phân khúc SUV đô thị."
    },
    {
        "name": "Xe máy Yamaha tiết kiệm nhiên liệu, sự lựa chọn kinh tế cho người dùng",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-may-yamaha-tiet-kiem-nhien-lieu-su-lua-chon-kinh-te-cho-nguoi-dung-20210723061130659.htm",
        "content": "\"Tiết kiệm xăng - tăng sức mạnh\" là ưu điểm của các dòng xe tay ga Yamaha thế hệ mới, được người dùng đón nhận nhiều năm qua."
    },
    {
        "name": "Mercedes-Maybach GLS 600 chính hãng từ 11,5 tỷ đồng: \"Bóp nghẹt\" xe tư nhân",
        "link": "https://dantri.com.vn/o-to-xe-may/mercedesmaybach-gls-600-chinh-hang-tu-115-ty-dong-bop-nghet-xe-tu-nhan-20210722075811775.htm",
        "content": "Mẫu SUV siêu sang GLS 600 4Matic được Mercedes-Benz đưa về Việt Nam với giá khởi điểm tốt hơn hẳn so với xe nhập khẩu tư nhân và giới nhà giàu còn có thêm nhiều tùy chọn cá nhân hóa."
    },
    {
        "name": "Người dùng đánh giá Toyota Wigo: Lựa chọn thông minh, tối ưu sử dụng",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-danh-gia-toyota-wigo-lua-chon-thong-minh-toi-uu-su-dung-20210721070126049.htm",
        "content": "Toyota Wigo được nhận xét là mẫu xe nhỏ gọn,linh hoạt trong phố, tiêu thụ nhiên liệu thấp và chi phí bảo dưỡng rẻ nên được lòng người dùng gia đình cả cho mục đích vận tải. Khách hàng mua Wigo mới sẽ nhận được gói ưu đãi lên tới 20 triệu đồng."
    },
    {
        "name": "Đánh giá Jeep Wrangler Willys: Huyền thoại sống lại",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-jeep-wrangler-willys-huyen-thoai-song-lai-20210720221621893.htm",
        "content": "Năm 1940, Jeep Willys Quad đã mở ra một kỷ nguyên về dòng xe quân sự dã ngoại và ngày nay, phiên bản tiền nhiệm Jeep Wrangler Willys đã được nâng cấp để tỏa sáng trong phân khúc xe địa hình với kiểu dáng hiện đại tạo ra sự khác biệt."
    },
    {
        "name": "Ford triệu hồi gần 775.000 xe Explorer sau 6 trường hợp bị thương liên quan",
        "link": "https://dantri.com.vn/o-to-xe-may/ford-trieu-hoi-gan-775000-xe-explorer-sau-6-truong-hop-bi-thuong-lien-quan-20210719063429975.htm",
        "content": "Sự cố liên quan đến hệ thống treo phía sau của mẫu SUV Explorer đã gây ra ít nhất 6 ca chấn thương, buộc Ford phải triệu hồi dòng xe này tại một số thị trường."
    },
    {
        "name": "Khóc ròng vì trót mua ô tô Trung Quốc",
        "link": "https://dantri.com.vn/o-to-xe-may/khoc-rong-vi-trot-mua-o-to-trung-quoc-20210718223448265.htm",
        "content": "Vẻ ngoài hào nhoáng, nhiều trang bị và giá bán rẻ hơn hẳn so với các đối thủ nhưng các mẫu xe Trung Quốc lại không được người Việt ưa chuộng."
    },
    {
        "name": "Đánh giá: Đi xe tay ga mà không lo xăng tăng giá",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-di-xe-tay-ga-ma-khong-lo-xang-tang-gia-20210717061918136.htm",
        "content": "Trong thời điểm nền kinh tế còn khó khăn do ảnh hưởng của đại dịch Covid-19 kéo dài và giá xăng dầu ngày càng tăng cao, việc lựa chọn một chiếc xe máy phù hợp túi tiền lại tiết kiệm nhiên liệu sẽ là bài toán đặt ra cho nhiều người."
    },
    {
        "name": "Người dùng nói gì về VinFast sau hai năm gia nhập thị trường ô tô?",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-noi-gi-ve-vinfast-sau-hai-nam-gia-nhap-thi-truong-o-to-20210716145821363.htm",
        "content": "Chỉ sau hai năm gia nhập thị trường, VinFast đã thu hút và tạo ra một cộng đồng khách hàng đáng mơ ước với 80 hội nhóm trên mạng xã hội, cùng khoảng gần 900.000 thành viên."
    },
    {
        "name": "Xe chuyên dụng phục vụ tiêm chủng lưu động Thaco sản xuất có gì đặc biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-chuyen-dung-phuc-vu-tiem-chung-luu-dong-thaco-san-xuat-co-gi-dac-biet-20210715070611945.htm",
        "content": "63 xe phục vụ cho việc tiêm ngừa lưu động vắc xin Covid-19 trong đợt cao điểm này được Thaco thiết kế độc đáo với cửa thùng hàng sau mở ra thành bậc lên xuống, hai bên có thể nâng lên tự động."
    },
    {
        "name": "Toyota Rush tạo khác biệt nhờ khả năng vận hành mạnh mẽ, lợi ích lâu dài",
        "link": "https://dantri.com.vn/o-to-xe-may/toyota-rush-tao-khac-biet-nho-kha-nang-van-hanh-manh-me-loi-ich-lau-dai-20210714150855943.htm",
        "content": "Hướng đến nhóm khách hàng chú trọng đến khả năng vận hành của một chiếc SUV thực thụ, Toyota Rush còn ghi điểm khi mang lại lợi ích lâu dài nhờ độ bền bỉ và chi phí sử dụng hợp lý."
    },
    {
        "name": "Soi \"siêu xe\" Lamborghini Urus được \"hô biến\" từ Toyota Venza",
        "link": "https://dantri.com.vn/o-to-xe-may/soi-sieu-xe-lamborghini-urus-duoc-ho-bien-tu-toyota-venza-20210713234902893.htm",
        "content": "Nhà độ xe Nhật Bản vẫn được biết đến với tên gọi Albermo vừa trình làng một bộ bodykit có thể \"hô biến\" xe Toyota Venza thành siêu SUV Lamborghini Urus."
    },
    {
        "name": "Suzuki XL7 - xe 7 chỗ \"gói trọn\" tiện ích, hài lòng số đông",
        "link": "https://dantri.com.vn/o-to-xe-may/suzuki-xl7-xe-7-cho-goi-tron-tien-ich-hai-long-so-dong-20210709111420422.htm",
        "content": "Suzuki XL7 đáp ứng cùng lúc nhiều kỳ vọng của khách hàng xe phổ thông 7 chỗ gầm cao, từ lý tính đến cảm tính trong mức ngân sách sở hữu hợp lý."
    },
    {
        "name": "VinFast đã thay đổi cách bán ô tô tại Việt Nam thế nào?",
        "link": "https://dantri.com.vn/o-to-xe-may/vinfast-da-thay-doi-cach-ban-o-to-tai-viet-nam-the-nao-20210708181227845.htm",
        "content": "Bên cạnh dải sản phẩm chất lượng và phù hợp thị hiếu khách hàng Việt, các chính sách bán hàng \"không giống ai đã góp phần đưa VinFast trở thành thương hiệu được săn đón khi lựa chọn mua xe ô tô tại Việt Nam."
    },
    {
        "name": "Đầu tư mua Suzuki Carry Pro: \"Một vốn bốn lời\"",
        "link": "https://dantri.com.vn/o-to-xe-may/dau-tu-mua-suzuki-carry-pro-mot-von-bon-loi-20210708132727476.htm",
        "content": "Giữa thị trường xe tải nhẹ sôi động, dòng xe Carry Pro của Suzuki là ứng cử viên sáng giá để sử dụng lâu dài, \"cày bừa\" mạnh mẽ và tiết kiệm chi phí."
    },
    {
        "name": "Đánh giá khả năng vận hành của Toyota Vios 2021 - \"ông vua phân khúc\"",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-kha-nang-van-hanh-cua-toyota-vios-2021-ong-vua-phan-khuc-20210701192528521.htm",
        "content": "Toyota Vios 2021 liên tiếp dẫn đầu phân khúc sedan cỡ B, trong thành công đó phải kể đến khả năng vận hành ổn định, tăng tốc tốt cũng như hệ thống phanh êm ái và hàng loạt trang bị an toàn."
    },
    {
        "name": "Tìm kiếm chiếc SUV đi phố cũng tiện, đi xa cũng thích",
        "link": "https://dantri.com.vn/o-to-xe-may/tim-kiem-chiec-suv-di-pho-cung-tien-di-xa-cung-thich-20210429102005233.htm",
        "content": "Những chiếc xe SUV 7 chỗ phù hợp với việc di chuyển hằng ngày, đồng thời ổn định trên những chuyến đi xa và có chế độ hậu mãi tốt như Suzuki XL7 là lựa chọn hàng đầu cho những khách hàng Việt."
    },
    {
        "name": "Phiên bản chạy điện của \"khủng long\" Mercedes-Benz G-Class trông ra sao?",
        "link": "https://dantri.com.vn/o-to-xe-may/phien-ban-chay-dien-cua-khung-long-mercedesbenz-gclass-trong-ra-sao-20210405233135951.htm",
        "content": "Theo thông tin từ hồ sơ đăng ký sở hữu công nghiệp ở EU, có vẻ như Mercedes-Benz sẽ làm một phiên bản chạy hoàn toàn bằng điện cho \"huyền thoại\" G-Class."
    },
    {
        "name": "Đánh giá Toyota Fortuner 2020: Diện mạo trẻ trung, ngập tràn công nghệ",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-toyota-fortuner-2020-dien-mao-tre-trung-ngap-tran-cong-nghe-20210329170445958.htm",
        "content": "Mẫu SUV 7 chỗ Fortuner phiên bản 2020 được Toyota nâng cấp thiết kế lịch lãm, diện mạo thêm phần khỏe khoắn, đồng thời bổ sung các gói trang bị an toàn chủ động TSS hỗ trợ người lái."
    },
    {
        "name": "Trải nghiệm hứng khởi cùng Lexus trên hành trình Lexus Signature 2021",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-hung-khoi-cung-lexus-tren-hanh-trinh-lexus-signature-2021-20210329172510501.htm",
        "content": "Hành trình \"Lexus Signature 2021 - Tinh hoa bừng hứng khởi\" là chuyến đi được thiết kế riêng gồm một chuỗi trải nghiệm phong cách sống trong các lĩnh vực ẩm thực, nghệ thuật và hoạt động lái thử xe đầy phong cách."
    },
    {
        "name": "Đánh giá Toyota Rush: Xe SUV đa dụng dành cho gia đình",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-toyota-rush-xe-suv-da-dung-danh-cho-gia-dinh-20210323134448694.htm",
        "content": "Mẫu SUV Toyota Rush có những nét lai với dòng MPV ghi điểm với người dùng bởi không gian rộng rãi, nhiều công nghệ an toàn, dẫn động cầu sau và được ví như \"tiểu Fortuner\" đáng để sở hữu hiện nay."
    },
    {
        "name": "Đánh giá Honda City RS: Xe thể thao tiên phong trong phân khúc",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-honda-city-rs-xe-the-thao-tien-phong-trong-phan-khuc-20210319131429746.htm",
        "content": "Phân khúc sedan hạng B tại Việt Nam thường được đánh giá là cuộc cạnh tranh của xe dịch vụ nhưng điều này không diễn ra với City RS. Chiếc xe của Honda có thiết kế thể thao, vận hành mạnh mẽ vượt tầm phân khúc."
    },
    {
        "name": "Đánh giá Toyota Innova: Thay đổi để phục vụ người dùng tốt hơn",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-toyota-innova-thay-doi-de-phuc-vu-nguoi-dung-tot-hon-20210308180448074.htm",
        "content": "Việt Nam là thị trường đầu tiên đón nhận Toyota Innova phiên bản nâng cấp, cải tiến về ngoại thất và trang bị an toàn, tăng thêm giá trị cho người sử dụng."
    },
    {
        "name": "Người dùng Toyota Corolla Cross đánh giá thế nào sau hơn 3 tháng sở hữu?",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-toyota-corolla-cross-danh-gia-the-nao-sau-hon-3-thang-so-huu-20201130084837763.htm",
        "content": "Những khách hàng đầu tiên mua Corolla Cross nhận lại sự hài lòng về khả năng vận hành, tiếp tục thích thú với các tính năng an toàn và đã giới thiệu mẫu xe này của Toyota cho nhiều người thân của mình."
    },
    {
        "name": "Chủ xe Ford trải nghiệm EcoSport 2020: \"Chất\" hơn, hữu dụng hơn nhờ những nâng cấp mới",
        "link": "https://dantri.com.vn/o-to-xe-may/chu-xe-ford-trai-nghiem-ecosport-2020-chat-hon-huu-dung-hon-nho-nhung-nang-cap-moi-20201114133825865.htm",
        "content": "Hàng loạt những nâng cấp mới được Ford áp dụng vào phiên bản EcoSport 2020, điều này khiến cho EcoSport thêm hữu dụng, phù hợp với xu hướng mới của dòng xe SUV đa năng."
    },
    {
        "name": "Interactive- Đánh giá Toyota Rush 2020: SUV đa năng giá 668 triệu",
        "link": "https://dantri.com.vn/o-to-xe-may/interactive-danh-gia-toyota-rush-2020-suv-da-nang-gia-668-trieu-20191125094906277.htm",
        "content": "Linh hoạt trong phố chật hẹp, vững chắc trên địa hình gập ghềnh, có sức chứa lý tưởng, trang bị tính năng hiện đại. Toyota Rush đang là mẫu xe chiếm ưu thế trong phân khúc SUV lai MPV 7 chỗ hiện nay."
    },
    {
        "name": "Đánh giá chi tiết nhất xe Hyundai Tucson New bản nâng cấp",
        "link": "https://dantri.com.vn/o-to-xe-may/danh-gia-chi-tiet-nhat-xe-hyundai-tucson-new-ban-nang-cap-20200818224742711.htm",
        "content": "Theo nhận định từ các chuyên gia đánh giá xe Hyundai Tucson phiên bản nâng cấp, với những thay đổi tinh tế ở diện mạo, bổ sung thêm công nghệ và rút gọn tùy chọn động cơ sẽ giúp mẫu Crossover của Hyundai này gần hơn với sự hoàn hảo."
    },
    {
        "name": "Trải nghiệm màn điều khiển cảm ứng không chạm của Jaguar Land Rover",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-man-dieu-khien-cam-ung-khong-cham-cua-jaguar-land-rover-20200723171722742.htm",
        "content": "Công nghệ màn hình cảm ứng không chạm được phát triển bởi Jaguar Land Rover và Đại học Cambridge hứa hẹn sẽ tăng thêm tiện ích và giúp hạn chế sự lây lan của virus, vi khuẩn."
    },
    {
        "name": "Gia đình ca sĩ Đoan Trang trải nghiệm MPV 7 chỗ Ford Tourneo",
        "link": "https://dantri.com.vn/o-to-xe-may/gia-dinh-ca-si-doan-trang-trai-nghiem-mpv-7-cho-ford-tourneo-20200717182255304.htm",
        "content": "Chiếc MPV 7 chỗ là sự lựa chọn lý tưởng cho những hành trình của cả gia đình nhờ sự êm ái, nội thất tiện nghi, không gian rộng rãi và khoang chứa đồ ưu việt."
    },
    {
        "name": "Người dùng đánh giá VinFast Klara sau 1 năm sử dụng: Thử ‘điên mới đi xe điện’ và cái kết bất ngờ",
        "link": "https://dantri.com.vn/o-to-xe-may/nguoi-dung-danh-gia-vin-fast-klara-sau-1-nam-su-dung-thu-dien-moi-di-xe-dien-va-cai-ket-bat-ngo-20200326163955960.htm",
        "content": "Vượt qua định kiến của người xung quanh, anh Nguyễn Tuấn giảm được đáng kể số tiền chi tiêu mỗi tháng nhờ chuyển sang sử dụng xe máy điện trong một năm nay."
    },
    {
        "name": "Trải nghiệm một giờ làm \"thượng đế\" của VinFast khi bảo dưỡng xe",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-mot-gio-lam-thuong-de-cua-vinfast-khi-bao-duong-xe-20191224103824502.htm",
        "content": "Trung bình chủ nhân của mỗi chiếc VinFast cần từ 1 đến 1,5 giờ cho thời gian sửa chữa, bảo dưỡng tại đại lý chính hãng với chất lượng dịch vụ cao cấp."
    },
    {
        "name": "Hàng nghìn lượt khách phấn khích lái thử xe VinFast Lux tại Hà Nội",
        "link": "https://dantri.com.vn/o-to-xe-may/hang-nghin-luot-khach-phan-khich-lai-thu-xe-vinfast-lux-tai-ha-noi-20190930115317641.htm",
        "content": "Từ ngày 26/9 đến 29/9, sự kiện \"Lái thử VinFast Lux - Trải nghiệm đẳng cấp\" đã được triển khai rầm rộ tại Hà Nội."
    },
    {
        "name": "Chênh 20 triệu đồng, hai mẫu PHEV Trung Quốc so kè thế nào về trang bị?",
        "link": "https://dantri.com.vn/o-to-xe-may/chenh-20-trieu-dong-hai-mau-phev-trung-quoc-so-ke-the-nao-ve-trang-bi-20250420120353963.htm",
        "content": "BYD Sealion 6 Premium và Jaecoo J7 PHEV đều có điểm mạnh riêng về trang bị, nhưng tổng thể không chênh lệch quá nhiều."
    },
    {
        "name": "Thay đổi hoàn toàn, Land Cruiser Prado 2024 có gì để chinh phục khách Việt?",
        "link": "https://dantri.com.vn/o-to-xe-may/thay-doi-hoan-toan-land-cruiser-prado-2024-co-gi-de-chinh-phuc-khach-viet-20241021174300986.htm",
        "content": "Mẫu Land Cruiser Prado mới sắc sảo hơn, sở hữu nhiều tiện nghi và trang bị hiện đại nhưng không đánh mất đi độ tin cậy cũng như khả năng thích ứng trên nhiều địa hình."
    },
    {
        "name": "Yaris Cross so kè Mitsubishi Xforce - Cuộc chiến của những ngôi sao B-SUV",
        "link": "https://dantri.com.vn/o-to-xe-may/yaris-cross-so-ke-mitsubishi-xforce-cuoc-chien-cua-nhung-ngoi-sao-b-suv-20240924215932356.htm",
        "content": "Sự xuất hiện của hai mẫu xe thương hiệu Nhật tạo nên cuộc đua song mã trong phân khúc xe gầm cao đô thị, đồng thời đẩy các đối thủ Hàn Quốc như Kia Seltos hay Hyundai Creta xuống các vị trí sau."
    },
    {
        "name": "Trải nghiệm Mitsubishi Triton 2024: Có điểm mạnh nhưng liệu đủ đấu Ranger?",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-mitsubishi-triton-2024-co-diem-manh-nhung-lieu-du-dau-ranger-20240915130439852.htm",
        "content": "Mitsubishi Triton 2024 có nhiều cải tiến giúp gia tăng khả năng đi địa hình khó, nhưng chừng ấy dường như chưa đủ để rung chuyển vị thế của Ford Ranger."
    },
    {
        "name": "Cùng tầm tiền, chọn MG7 tiêu chuẩn hay Mazda3 bản cao nhất?",
        "link": "https://dantri.com.vn/o-to-xe-may/cung-tam-tien-chon-mg7-tieu-chuan-hay-mazda3-ban-cao-nhat-20240831135049875.htm",
        "content": "Ở bản tiêu chuẩn, MG7 vẫn sở hữu trang bị khá cân xứng với bản cao nhất của Mazda3. Nhưng với những người dùng quan tâm đến yếu tố an toàn, mẫu xe Trung Quốc có thể sẽ không phải là lựa chọn phù hợp"
    },
    {
        "name": "Mitsubishi Xforce thể hiện sao trong bài đánh giá an toàn của ASEAN NCAP?",
        "link": "https://dantri.com.vn/o-to-xe-may/mitsubishi-xforce-the-hien-sao-trong-bai-danh-gia-an-toan-cua-asean-ncap-20240825185004069.htm",
        "content": "Chương trình Đánh giá xe mới khu vực Đông Nam Á (ASEAN NCAP) đã trao chứng nhận an toàn cho Mitsubishi Xforce - mẫu B-CUV \"chào sân\" Việt Nam hồi đầu năm nay."
    },
    {
        "name": "Tầm giá 600 triệu đồng, chọn Suzuki XL7 Hybrid hay Mitsubishi Xpander AT?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-gia-600-trieu-dong-chon-suzuki-xl7-hybrid-hay-mitsubishi-xpander-at-20240822113606905.htm",
        "content": "Với giá bán tương đương nhau, bản Hybrid của Suzuki XL7 nhỉnh hơn Xpander AT ở một số trang bị, nhưng độ quen thuộc thì không bằng mẫu xe của Mitsubishi."
    },
    {
        "name": "Trải nghiệm VinFast VF 3: Hoàn thiện tốt, cảm giác lái phù hợp với số đông",
        "link": "https://dantri.com.vn/o-to-xe-may/trai-nghiem-vinfast-vf-3-hoan-thien-tot-cam-giac-lai-phu-hop-voi-so-dong-20240801163703442.htm",
        "content": "Giai đoạn từ thử nghiệm đến thương mại chỉ mất 3 tháng nhưng VinFast VF 3 vẫn có độ hoàn thiện cao, chi tiết bắt mắt và mang lại trải nghiệm lái thân thiện với số đông người dùng."
    },
    {
        "name": "Tông nát Hyundai Accent 2024 để kiểm chứng độ an toàn trước những va chạm",
        "link": "https://dantri.com.vn/o-to-xe-may/tong-nat-hyundai-accent-2024-de-kiem-chung-do-an-toan-truoc-nhung-va-cham-20240611095613022.htm",
        "content": "Dù đạt được kết quả khá nhưng Hyundai Accent thế hệ mới vẫn còn một số điểm quan trọng cần cải thiện nhằm tăng khả năng bảo vệ người ngồi trong xe."
    },
    {
        "name": "Xe điện cỡ nhỏ tầm 300 triệu đồng, chọn VinFast VF 3 hay Wuling Mini EV?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-dien-co-nho-tam-300-trieu-dong-chon-vinfast-vf-3-hay-wuling-mini-ev-20240517140725606.htm",
        "content": "Ở bản cao nhất, Wuling Mini EV có nhiều điểm chưa bằng VinFast VF 3. Lợi thế cạnh tranh duy nhất của mẫu xe này là có sẵn, trong khi sản phẩm đến từ thương hiệu Việt vẫn đang trong giai đoạn đặt cọc."
    },
    {
        "name": "Ngoài động cơ, hai phiên bản của Toyota Corolla Cross 2024 có gì khác?",
        "link": "https://dantri.com.vn/o-to-xe-may/ngoai-dong-co-hai-phien-ban-cua-toyota-corolla-cross-2024-co-gi-khac-20240508180928651.htm",
        "content": "Mức chênh lệch 85 triệu đồng giữa 2 phiên bản của Toyota Corolla Cross 2024 chủ yếu đến từ hệ truyền động hybrid. Biến thể Xăng có khá đầy đủ trang bị, hứa hẹn thu hút sự quan tâm của khách Việt."
    },
    {
        "name": "Cùng tầm tiền, chọn Hyundai Stargazer X hay Mitsubishi Xpander?",
        "link": "https://dantri.com.vn/o-to-xe-may/cung-tam-tien-chon-hyundai-stargazer-x-hay-mitsubishi-xpander-20240418092836077.htm",
        "content": "Hyundai Stargazer X bản cao nhất chỉ đắt hơn Mitsubishi Xpander đúng 1 triệu đồng nhưng sở hữu nhiều trang bị tiện nghi và an toàn hấp dẫn hơn."
    },
    {
        "name": "Chốt giá từ 789 triệu đồng, \"xe ăn chơi\" Suzuki Jimny có gì đặc biệt?",
        "link": "https://dantri.com.vn/o-to-xe-may/chot-gia-tu-789-trieu-dong-xe-an-choi-suzuki-jimny-co-gi-dac-biet-20240410152959769.htm",
        "content": "Suzuki Jimny khó trở thành lựa chọn của số đông khi sở hữu giá bán ngang các mẫu C-SUV nhưng trang bị tiện nghi cơ bản, thay vào đó xe tập trung cho các tính năng off-road cùng thiết kế cá tính."
    },
    {
        "name": "Xe tay ga tầm 30 triệu đồng đi Tết, chọn Yamaha Janus hay Honda Vision?",
        "link": "https://dantri.com.vn/o-to-xe-may/xe-tay-ga-tam-30-trieu-dong-di-tet-chon-yamaha-janus-hay-honda-vision-20240201190615280.htm",
        "content": "Cùng là xe tay ga phổ thông, Vision lợi thế về thương hiệu cùng thiết kế hợp mắt số đông, trong khi Janus có kiểu dáng thời trang, mức giá cạnh tranh và khả năng vận hành nhỉnh hơn."
    },
    {
        "name": "Tầm 700 triệu đồng mua xe gầm cao: Mitsubishi Xforce hay Hyundai Creta?",
        "link": "https://dantri.com.vn/o-to-xe-may/tam-700-trieu-dong-mua-xe-gam-cao-mitsubishi-xforce-hay-hyundai-creta-20240115051711823.htm",
        "content": "Đắt hơn một chút so với Creta Đặc biệt nhưng Xforce Premium có nhiều trang bị hấp dẫn hơn, song mẫu xe của Hyundai thì đã có lượng khách tin tưởng từ trước đó."
    }
]